<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (Win95; I) [Netscape]">
   <title>COMUNISMO #4</title>
</head>
<body text="#000000" bgcolor="#FF9900" link="#0000FF" vlink="#FF0000" alink="#000088">

<center><a href="comunismo.htm"><img SRC="../images/comunismo.gif" ALT="COMUNISMO" BORDER=0 height=92 width=601></a></center>

<center>
<h2>
<font face="Comic Sans MS">Dictatura do proletariado para a aboli&ccedil;&atilde;o
do trabalho assalariado</font></h2></center>

<center>
<h3>
<font face="Comic Sans MS">Org&atilde;o central em portugu&ecirc;s do Grupo
Comunista Internacionalista (GCI)</font></h3></center>

<hr SIZE=10 NOSHADE WIDTH="100%">
<h3>
<font face="Comic Sans MS"><u>COMUNISMO No.4</u> (Abril 2001):</font></h3>

<ul>
<li>
<font face="Comic Sans MS"><a href="#caracteristicas">Caracter&iacute;sticas
gerais das lutas da &eacute;poca actual</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#impunidade">Cone Sul: Contra a impunidade
dos torturadores e assassinos</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#lutam">Avante os que lutam contra
o capital e o Estado!</a></font></li>
</ul>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="caracteristicas"></a>
<br>&nbsp;
<table BORDER=0 CELLSPACING=10 COLS=2 WIDTH="100%" >
<tr>
<td><img SRC="../images/genchara.jpg" NOSAVE height=350 width=287></td>

<td VALIGN=TOP>
<h1>
<font face="Comic Sans MS"><font size=+4>Caracter&iacute;sticas gerais
das lutas da &eacute;poca actual</font></font></h1>
</td>
</tr>
</table>

<blockquote>
<blockquote><font face="Comic Sans MS">O texto abaixo &eacute; uma tentativa
de esquematizar e sintetizar as caracter&iacute;sticas gerais das lutas
de classes na &eacute;poca actual, fazendo abstrac&ccedil;&atilde;o de
todo elemento particular. N&atilde;o &eacute; e n&atilde;o pretende ser
uma receita para cada momento da luta. Contudo, parece-nos &uacute;til
para formular uma linha geral internacional que oriente a ac&ccedil;&atilde;o
das minorias de vanguarda do proletariado.</font></blockquote>
</blockquote>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<h2>
<u><font face="Comic Sans MS">Formas gerais e permanentes de canaliza&ccedil;&atilde;o
da luta de classes</font></u></h2>
A manuten&ccedil;&atilde;o da ordem burguesa implica, como &eacute; &oacute;bvio,
a nega&ccedil;&atilde;o permanente e quotidiana de toda organiza&ccedil;&atilde;o
do proletariado como classe para destruir o Capital e o Estado. Entretanto,
n&atilde;o nega abertamente os interesses dos oper&aacute;rios (como nos
primeiros s&eacute;culos do desenvolvimento capitalista), prefere enquadr&aacute;-los,
transformando-os nos interesses normais do cidad&atilde;o ou do vendedor
de mercadorias (o que &eacute; tamb&eacute;m uma nega&ccedil;&atilde;o
dos interesses do proletariado, de forma indirecta). Ou seja, a melhor
forma que o Capital encontrou (1) para manter seu inimigo hist&oacute;rico
dilu&iacute;do como classe &eacute; sua integra&ccedil;&atilde;o no cidad&atilde;o
atomisado e/ou sua dissolu&ccedil;&atilde;o em categorias profissionais,
como vendedor da mercadoria for&ccedil;a de trabalho. As express&otilde;es
mais desenvolvidas das duas nega&ccedil;&otilde;es dos interesses da classe
oper&aacute;ria s&atilde;o: o eleitoralismo e o sindicalismo. A nega&ccedil;&atilde;o
permanente do proletariado como classe, que vivemos quotidianamente e que
assume a forma de paz social, sustenta-se, tanto hist&oacute;rica quanto
logicamente, no terrorismo geral monopolizado pelo Estado. Mas deixemos
agora este aspecto t&atilde;o decisivo, assim como a cidadaniza&ccedil;&atilde;o
e o eleitoralismo, que foram objectos de outros textos (2) e nos concentremos
no tipo de canaliza&ccedil;&atilde;o propriamente obreirista das lutas.
<p>N&atilde;o h&aacute; d&uacute;vida de que, sempre que pode, o Capital
(de acordo com sua t&aacute;ctica geral de divis&atilde;o do proletariado)
"maneja" o proletariado, sector por sector. Em tal contexto, os sindicatos
e outros aparatos de controle e divis&atilde;o dos prolet&aacute;rios conseguem
manter a paz social enquadrando as lutas em "greves" e "manifesta&ccedil;&otilde;es".
Al&eacute;m de tais "lutas" sindicais n&atilde;o questionarem a paz social,
o partido hist&oacute;rico da contra-revolu&ccedil;&atilde;o (a social-democracia
em todas as suas formas) utiliza a greve de bra&ccedil;os cruzados e as
manifesta&ccedil;&otilde;es pac&iacute;ficas como formas por excel&ecirc;ncia
de canaliza&ccedil;&atilde;o e esgotamento das energias prolet&aacute;rias.
<p>Quando afirmamos isto, n&atilde;o nos referimos somente &agrave;s paralisa&ccedil;&otilde;es
de trabalho parciais com aviso pr&eacute;vio e tempo determinado, que evidentemente
s&oacute; podem agradar aos patr&otilde;es, mas tamb&eacute;m &agrave;quelas
"greves" (3) que os sindicatos organizam, com certa radicalidade (que podem
incluir at&eacute; actos violentos e s&atilde;o frequentemente impulsionadas
pelos sindicalistas "combativos"), mas que em geral n&atilde;o rompem fundamentalmente
com a paz social, por seu car&aacute;cter sectorizado e corporativo, por
seu localismo, por enclausurar-se em sua categoria profissional, numa reivindica&ccedil;&atilde;o
particularista frente a certos patr&otilde;es, a um determinado poder municipal
ou nacional... o que geralmente se traduz em decis&otilde;es de "todos
os trabalhadores" de n&atilde;o deixar entrar nenhuma pessoa que n&atilde;o
perten&ccedil;a ao sector, categoria, local de trabalho, etc. Esta &eacute;
a garantia sindical de que a "luta" n&atilde;o ser&aacute; uma luta prolet&aacute;ria
contra o Capital, mas uma express&atilde;o qualquer do particularismo e,
em n&iacute;vel global, da concorr&ecirc;ncia interburguesa.
<p>Por outro lado, a for&ccedil;a prolet&aacute;ria &eacute; canalizada
em reivindica&ccedil;&otilde;es que n&atilde;o atacam fundamentalmente
a explora&ccedil;&atilde;o (&eacute; preciso ser respons&aacute;vel frente
as "necessidades da economia nacional"...) e/ou s&atilde;o levantadas barreiras
entre os oper&aacute;rios de determinado sector e os de outro. Nos pa&iacute;ses
onde a concorr&ecirc;ncia capitalista se desenvolve com base nas lutas
separatistas ou nacionalistas, usa-se exaustivamente essa manobra para
aumentar a divis&atilde;o dos prolet&aacute;rios.
<p>O mesmo acontece com as manifesta&ccedil;&otilde;es. Mesmo que se aceitem
certas express&otilde;es radicais, as marchas pac&iacute;ficas, bem enquadradas,
com reivindica&ccedil;&otilde;es parciais e que em geral contam com a toler&acirc;ncia
das for&ccedil;as da ordem, s&oacute; t&ecirc;m como fun&ccedil;&atilde;o
o simulacro do protesto, a manipula&ccedil;&atilde;o e o desgaste das energias
oper&aacute;rias (4).
<p>Com o desenvolvimento do Capital, tal pr&aacute;tica foi se consolidando
e tornando habitual em toda organiza&ccedil;&atilde;o mais ou menos est&aacute;vel
da domina&ccedil;&atilde;o capitalista. Desde muito cedo, no alvorecer
do Capitalismo, ao lado das associa&ccedil;&otilde;es oper&aacute;rias,
surgiram (como recupera&ccedil;&atilde;o daquelas ou como cria&ccedil;&otilde;es
directamente burguesas) os sindicatos e outros aparatos de Estado (cujas
denomina&ccedil;&otilde;es s&atilde;o muito vari&aacute;veis, segundo o
pa&iacute;s) encarregados de realizar o enquadramento "oper&aacute;rio"
das lutas para transform&aacute;-las em seu contr&aacute;rio. Com o tempo,
todas as associa&ccedil;&otilde;es oper&aacute;rias permanentes e de grande
envergadura foram recuperadas e transformadas em aparatos de domina&ccedil;&atilde;o
estatal. Isso &eacute; uma demonstra&ccedil;&atilde;o palp&aacute;vel da
impossibilidade de coexist&ecirc;ncia pac&iacute;fica entre os interesses
do Capitalismo e os do proletariado. Ao contr&aacute;rio do que dizem os
sindicalistas e social-democratas em geral (inclu&iacute;dos os maoistas,
trotskistas e guevaristas, que sustentam que os sindicatos, mesmo n&atilde;o
lutando pelos interesses hist&oacute;ricos do socialismo, defendem os interesses
imediatos dos prolet&aacute;rios), n&atilde;o &eacute; poss&iacute;vel
defender os interesses imediatos do proletariado sem enfrentar o Capital
e, portanto, o Estado.
<p>Paralelamente, a conquista pelos sindicatos de seu lugar no Estado (ao
lado da pol&iacute;cia e do ex&eacute;rcito, que nada mais s&atilde;o que
aparatos de liquida&ccedil;&atilde;o de nossas lutas) e as pr&aacute;ticas
que esses aparatos impulsionam - o assemble&iacute;smo, as paralisa&ccedil;&otilde;es
parciais e as "greves" controladas, as manifesta&ccedil;&otilde;es pac&iacute;ficas,
etc - se consolidaram e tornaram indispens&aacute;veis &agrave; manuten&ccedil;&atilde;o
da ordem burguesa em toda parte.
<p>Quais foram as consequ&ecirc;ncias? Do ponto de vista do Capital, &eacute;
o processo no qual pelo qual ele se afirma e demonstra sua omnipot&ecirc;ncia
e sua pretens&atilde;o de eternidade, recuperando tudo o que antes lhe
era oposto, cooptando "homens", aparatos, organiza&ccedil;&otilde;es, consignas,
formas de luta, para p&ocirc;-los a seu servi&ccedil;o.
<p>Antes, ao ouvir a palavra "GREVE", os prolet&aacute;rios de todo o mundo
sentiam-se envolvidos. Em qualquer cidade, povoado, f&aacute;brica ou bairro,
os prolet&aacute;rios se reuniam enquanto prolet&aacute;rios, porque sua
pr&oacute;pria vida era vida colectiva de classe. Durante d&eacute;cadas,
a vida dos explorados incluiu a discuss&atilde;o quotidiana das condi&ccedil;&otilde;es
de sobreviv&ecirc;ncia, de luta. Em toda parte, qualquer que tenha sido
a heterogeneidade da consci&ecirc;ncia de classe, discutia-se sobre os
males desta sociedade, sobre a necessidade de destruir o Capitalismo, de
enfrentar o Estado, de construir uma sociedade sem explorados nem exploradores...
N&atilde;o h&aacute; d&uacute;vida de que nas &uacute;ltimas d&eacute;cadas,
tudo isso desapareceu. O proletariado parecia n&atilde;o mais existir em
escala mundial (5). Na vida di&aacute;ria, era como se s&oacute; existissem
indiv&iacute;duos: ricos, pobres, mendigos, desocupados, delinquentes,
nacionalistas, terroristas, cidad&atilde;os, camponeses, s&aacute;bios,
feministas, estudantes, eleitores, ecologistas... Os intelectuais ao servi&ccedil;o
da classe dominante e/ou a velha ideologia imbecil da pequena burguesia,
que falam da desapari&ccedil;&atilde;o do proletariado, n&atilde;o dizem
somente as mentiras que agradam a toda burguesia mundial, mas tamb&eacute;m
exprimem um aspecto parcial da realidade que n&oacute;s, prolet&aacute;rios,
sofremos.
<p>Os prolet&aacute;rios j&aacute; n&atilde;o se sentem prolet&aacute;rios,
a inconsci&ecirc;ncia &eacute; tal que nem mesmo se concebem como pertencendo
&agrave; mesma classe. Um se sente muito acima do proletariado porque usa
gravata e trabalha num banco, outro se sente campon&ecirc;s e pobre; esse
est&aacute; desempregado, aquele cr&ecirc; que sua miss&atilde;o na vida
&eacute; a luta pelo feminismo... Muitos est&atilde;o integrados em diversos
n&iacute;veis nas lutas capitalistas: raciais (incluindo racistas e anti-racistas),
nacionalistas, anti-imperialistas, etc. E, por isso, nem sequer se re&uacute;nem,
nem mesmo trocam ideias sobre a vida, sobre o mundo, enquanto prolet&aacute;rios.
Nos bares, s&oacute; se fala em futebol, e a maioria nem mesmo vai ao bar,
porque foi quase totalmente negada como ser humano. Nas poucas horas em
que a escravid&atilde;o assalariada o deixa "livre", o prolet&aacute;rio
&eacute; um mero espectador. A combina&ccedil;&atilde;o televis&atilde;o
e v&iacute;deo completou a obra hist&oacute;rica do Estado, ao acelerar
a liquida&ccedil;&atilde;o do proletariado, sua dilui&ccedil;&atilde;o
individualista e familiar: n&atilde;o est&aacute; aprisionado somente durante
as 8 horas de trabalho e nas outras 8, em que dorme para poder voltar ao
trabalho, est&aacute; aprisionado tamb&eacute;m nas 8 restantes.
<p>O Capital faz poss&iacute;vel para alcan&ccedil;ar a culmina&ccedil;&atilde;o
de todo esse processo: uma sociedade na qual s&oacute; existam bons cidad&atilde;os-produtores
e se poss&iacute;vel human&oacute;ides, idiotas &uacute;teis que o reproduzam
sem question&aacute;-lo, em absoluto. Todos os sectores de actividade e
de investiga&ccedil;&atilde;o tentam atingir essa meta. Na f&aacute;brica
e no escrit&oacute;rio, substituem-se os homens por m&aacute;quinas. A
inform&aacute;tica e a rob&oacute;tica tendem idealmente para um mundo
no qual toda vida humana seja substitu&iacute;da por um aparato artificial.
A biologia, a gen&eacute;tica, os estudos sobre insemina&ccedil;&atilde;o
tendem ao mesmo objectivo: a cria&ccedil;&atilde;o de um "homem" que seja
programado por esta sociedade, isto &eacute;, pelo Capital. Enquanto esse
human&oacute;ide n&atilde;o &eacute; um produto de laborat&oacute;rio,
enquanto n&atilde;o se pode produzir um corpo "humano" que crie valor sem
protestar (6), do qual se tenha extirpado toda capacidade de revolta, toda
capacidade de pensar de uma forma que n&atilde;o seja a que a sociedade
imp&otilde;e, trata-se de conseguir algo que se assemelhe o m&aacute;ximo
poss&iacute;vel a isso, com a ajuda desses instrumentos de imbeciliza&ccedil;&atilde;o
colectiva que s&atilde;o o v&iacute;deo, a televis&atilde;o, os videogames,
as elei&ccedil;&otilde;es, as drogas... Para aquele que n&atilde;o os aceita,
existem os hospitais psiqui&aacute;tricos, as pris&otilde;es, os manic&oacute;mios,
os tranquilizantes, as guerras, os v&iacute;rus, os acidentes nucleares,
etc. E, como se tudo isso fosse pouco, como se n&atilde;o fosse suficiente
toda essa desumaniza&ccedil;&atilde;o do ser humano, nos prometem para
daqui a pouco os jogos com imagens virtuais (que, segundo dizem seus admiradores,
dever&atilde;o "abolir a distin&ccedil;&atilde;o entre o imagin&aacute;rio
e o real"), nos quais se poder&aacute; "realmente gozar" (7) com uma "parceira
virtual", "viajar por todo o mundo" sem sair de sua casa, "lutar frente
a frente, estando na Am&eacute;rica, com algu&eacute;m na Europa"... sempre
entre quatro paredes.
<p>Certamente, as vit&oacute;rias de nossos inimigos t&ecirc;m sido consider&aacute;veis.
A submiss&atilde;o &eacute; profunda, a perplexidade &eacute; geral, a
imbeciliza&ccedil;&atilde;o &eacute; colectiva como nunca foi. E no entanto,
o proletariado n&atilde;o morreu. &Eacute; certo que n&atilde;o se exprime
como antes, quotidianamente, com centenas de associa&ccedil;&otilde;es
permanentes, com redes de solidariedade, com grupos internacionais e internacionalistas,
com a imprensa oper&aacute;ria que unia os prolet&aacute;rios de todos
os continentes... Mas, quando se exprime, &eacute; directamente, de forma
violenta e generalizada.
<p>Exactamente porque ningu&eacute;m acredita nas "greves" que os sindicatos
organizam, assim como o sistema pol&iacute;tico nacional e seus jogos eleitorais
n&atilde;o t&ecirc;m o atractivo de antes (quando havia a cren&ccedil;a
de que um partido parlamentar ou um governo poderia mudar a situa&ccedil;&atilde;o),
as manifesta&ccedil;&otilde;es pac&iacute;ficas e outras passeatas por
alguma reivindica&ccedil;&atilde;o parcial perderam tamb&eacute;m seu atractivo....
Isto &eacute;, exactamente porque as velhas media&ccedil;&otilde;es estatais
perderam sua capacidade de funcionar como v&aacute;lvulas de escape, o
proletariado - que alguns j&aacute; consideravam morto e enterrado - quando
reaparece, investe contra tudo: sem aceitar media&ccedil;&otilde;es, sem
se deixar esgotar com pequenas greves, manifesta&ccedil;&otilde;es pac&iacute;ficas
ou promessas de elei&ccedil;&otilde;es.
<p>Nos &uacute;ltimos anos, quanto mais ia ficando clara a inexist&ecirc;ncia
de estruturas de enquadramento do proletariado, quanto mais se dizia que
o proletariado havia desaparecido para sempre, tanto mais inesperadas foram
as revoltas generalizadas que se desenvolveram numa cidade, em v&aacute;rias
e em todas as cidades de um ou v&aacute;rios pa&iacute;ses. Mencionamos
apenas alguns casos, que consideramos mais importantes: Venezuela, Birm&acirc;nia,
Arg&eacute;lia, Marrocos, Rom&eacute;nia, Argentina, Los Angeles (EUA)...
<p>&Eacute; claro que esses exemplos s&atilde;o bem diferentes, quanto
ao radicalismo e &agrave; dura&ccedil;&atilde;o do questionamento da ordem
burguesa, como examinamos em nossas diferentes publica&ccedil;&otilde;es.
Mas n&atilde;o se deve esquecer que aquilo de que este texto trata n&atilde;o
&eacute; a an&aacute;lise das diferen&ccedil;as, nem a compara&ccedil;&atilde;o
dessas situa&ccedil;&otilde;es, mas sim, pelo contr&aacute;rio, da descri&ccedil;&atilde;o
do que h&aacute; em comum entre elas.
<p>Assim, por exemplo, se nesta enumera&ccedil;&atilde;o n&atilde;o inclu&iacute;mos
o caso do Iraque, n&atilde;o &eacute; porque nesse pa&iacute;s n&atilde;o
possamos assinalar as linhas de for&ccedil;a que observadas na maioria
das atuais revoltas prolet&aacute;rias, mas porque na &uacute;ltima d&eacute;cada
nesse pa&iacute;s houve uma continuidade na auto-organiza&ccedil;&atilde;o
do proletariado, na ac&ccedil;&atilde;o de grupos comunistas, na presen&ccedil;a
de bandeiras prolet&aacute;rias, que constituem quase uma excep&ccedil;&atilde;o
e, em todo caso, um aspecto contra a corrente que faz com que a situa&ccedil;&atilde;o
da luta de classes neste pa&iacute;s transborde o esquema geral que utilizamos
neste artigo, que, ali&aacute;s, n&atilde;o pretende prever at&eacute;
que ponto esse trasbordamento pode funcionar como est&iacute;mulo para
uma supera&ccedil;&atilde;o generalizada. O que h&aacute; de objectivo
a respeito &eacute; a enorme dificuldade que n&oacute;s, prolet&aacute;rios
internacionalistas, encontramos para que seja assim. Ver nesta mesma revista
o artigo "Ac&ccedil;&atilde;o directa e Internacionalismo".
<h2>
<u><font face="Comic Sans MS">O tipo de revolta prolet&aacute;ria que caracteriza
o per&iacute;odo actual: a for&ccedil;a prolet&aacute;ria</font></u></h2>
Antes, o proletariado mostrava quotidianamente sua exist&ecirc;ncia e seu
antagonismo com a ordem social. Actualmente - se exceptuarmos a exist&ecirc;ncia
de min&uacute;sculas organiza&ccedil;&otilde;es prolet&aacute;rias revolucion&aacute;rias
que persistem (como por exemplo nosso grupo), e cuja pr&oacute;pria exist&ecirc;ncia,
como produto da pr&aacute;tica hist&oacute;rica do proletariado, afirma,
contra a corrente, a determina&ccedil;&atilde;o prolet&aacute;ria - o proletariado
s&oacute; mostra que existe, s&oacute; desmente sua suposta desapari&ccedil;&atilde;o
hist&oacute;rica nas explos&otilde;es sociais como as que caracterizaram
a d&eacute;cada de 80 e t&ecirc;m caracterizado a de 90 (8). Adiante, sublinhamos
os tra&ccedil;os - que consideramos essenciais - de tais revoltas.
<p>Essas explos&otilde;es se caracterizam pela ac&ccedil;&atilde;o violenta
e decidida do proletariado, que ocupa a rua e enfrenta violentamente todos
os aparatos do Estado. A massifica&ccedil;&atilde;o &eacute; instant&acirc;nea,
a generaliza&ccedil;&atilde;o &eacute; rapid&iacute;ssima. O facto de que
a rua &eacute; directamente ocupada tende a produzir uma ruptura violenta
com todas as categorias em que o Capital divide os prolet&aacute;rios.
O quadro restrito da f&aacute;brica, da mina, da oficina... &eacute; rompido:
desempregados, mulheres que o Capital condena ao trabalho dom&eacute;stico,
velhos, crian&ccedil;as.... todos se unificam na ac&ccedil;&atilde;o directa.
<p>Tais revoltas geralmente se produzem sem objectivo definido e expl&iacute;cito,
e muito menos algo positivo a propor. O ponto de partida &eacute;, em geral,
um muito vago "n&atilde;o ag&uuml;entamos mais!" onde se misturam aspectos
econ&oacute;micos, pol&iacute;ticos, sociais. "N&atilde;o aguentamos mais
a repress&atilde;o!", "n&atilde;o, este aumento de pre&ccedil;os &eacute;
exagerado!", "contra a prepot&ecirc;ncia policial e o partido governante!",
"queremos comer!", "n&atilde;o suportamos outro aperto de cintos!", "n&atilde;o
aceitamos o novo aumento de pre&ccedil;os de tal ou qual artigo de primeira
necessidade!"... s&atilde;o, em linhas gerais, os elementos aglutinantes
da ac&ccedil;&atilde;o unificada do proletariado.
<p>Este n&atilde;o &eacute; um tra&ccedil;o particular do per&iacute;odo.
Em toda hist&oacute;ria de nossa classe, as revoltas maci&ccedil;as e violentas
concentraram essas nega&ccedil;&otilde;es colectivas em uma espec&iacute;fica
ac&ccedil;&atilde;o do Capital e do Estado. O que talvez caracteriza a
actualidade &eacute; o facto de que n&atilde;o h&aacute; um crescimento
quantitativo vis&iacute;vel antes da explos&atilde;o, que o "nunca mais!"
prolet&aacute;rio n&atilde;o seja precedido de um ac&uacute;mulo de lutas
parciais. Pelo contr&aacute;rio, o per&iacute;odo actual se caracteriza
precisamente por essa reafirma&ccedil;&atilde;o t&atilde;o fugaz da exist&ecirc;ncia
do proletariado, que, fora desses momentos, parece disposto a aceitar tudo
de modo que o pr&oacute;prio Capital se surpreende com a pouca resist&ecirc;ncia
que suscitam suas criminosas medidas de austeridade (9).
<p>Em decorr&ecirc;ncia do facto de que n&atilde;o h&aacute; uma s&eacute;rie
de reac&ccedil;&otilde;es quotidianas aos diversos ataques do Capital,
este vai sempre muito longe e arrasta o proletariado a uma situa&ccedil;&atilde;o
desesperada. De fato, em nenhuma outra &eacute;poca, o proletariado mundial
foi t&atilde;o maltratado, nunca havia sido submetido a tal situa&ccedil;&atilde;o
limite, nunca foi t&atilde;o hermeticamente aprisionado num beco se sa&iacute;da,
nunca havia sido encurralado a tal extremo. Esta &eacute; outra caracter&iacute;stica
importante dessas lutas: s&atilde;o verdadeiras explos&otilde;es porque
efectivamente o proletariado &eacute; levado a uma situa&ccedil;&atilde;o
desesperante, insuport&aacute;vel, intoler&aacute;vel...
<p>A economia sempre sacrificou o ser humano, como j&aacute; tinha sido
assinalado por Marx, mas ren&uacute;ncia total a tudo que um ser humano
necessita em nome da rentabilidade das empresas e da competitividade da
economia nacional nunca p&ocirc;de ser anunciada publicamente com tanto
descaramento como no presente, porque nunca foi t&atilde;o reduzido o protesto
quotidiano contra essa (a verdadeira) raz&atilde;o de Estado. Nunca se
exp&ocirc;s t&atilde;o abertamente essa inumanidade que guia a sociedade,
gerando t&atilde;o pouca indigna&ccedil;&atilde;o. Essa mesma l&oacute;gica
conduz a situa&ccedil;&otilde;es extremas, em que se suporta ainda mais
do que era poss&iacute;vel imaginar anteriormente. No entanto, necessariamente,
h&aacute; um momento em que, por mais boatos e mentiras que se contem,
n&atilde;o &eacute; poss&iacute;vel suportar mais, a explos&atilde;o &eacute;
inevit&aacute;vel.
<p>O facto de que a luta assuma a forma de uma explos&atilde;o incontrol&aacute;vel
cria um elemento de for&ccedil;a importante: o efeito surpresa, que paralisa
o inimigo, deixando-o sem a menor ideia de como reagir (10). O velho arsenal
social-democrata e reformista n&atilde;o funciona contra a ac&ccedil;&atilde;o
violenta e decidida do proletariado. O sindicalismo &eacute; totalmente
incapaz contra a generaliza&ccedil;&atilde;o da viol&ecirc;ncia prolet&aacute;ria.
As diferentes estruturas regionais ou de bairros, os assistentes sociais
e os diferentes agentes estatais de media&ccedil;&atilde;o social s&atilde;o
completamente ultrapassados. A aus&ecirc;ncia de reivindica&ccedil;&otilde;es
concretas torna mais &aacute;rduo seu labor reformista de liquida&ccedil;&atilde;o
do movimento. Quando se colocam &agrave; sua frente, o proletariado passa-lhes
- literalmente - por cima. Essa aus&ecirc;;ncia de reivindica&ccedil;&atilde;o
positiva e a actua&ccedil;&atilde;o do proletariado sem divis&atilde;o
categorial s&atilde;o um elemento de for&ccedil;a do movimento: a contraposi&ccedil;&atilde;o
a tudo que venha do poder, a nega&ccedil;&atilde;o de tudo que existe,
aquilo que toda a esquerda burguesa critica desses movimentos, marca a
necessidade da revolu&ccedil;&atilde;o comunista.
<p>Os protagonistas da ac&ccedil;&atilde;o directa se beneficiam sempre
desse efeito surpresa. A n&atilde;o-comunica&ccedil;&atilde;o generalizada
que domina normalmente a paz social, o individualismo que governa a vida
di&aacute;ria, o "cada um faz o que quer em sua casa" &eacute; explodido
pela ac&ccedil;&atilde;o directa na rua (ainda que seja apenas essa minoria
decidida, que toma a iniciativa, e mesmo que seja somente nos momentos
de luta aberta). Todo aquele que actuou nesses movimentos descobre uma
solidariedade que n&atilde;o conhecia, se surpreende com a falta de ego&iacute;smo
que existe nas barricadas, com a extraordin&aacute;ria organicidade que
estrutura a ac&ccedil;&atilde;o. Al&eacute;m disso, em muitos casos descobre
no vizinho que n&atilde;o cumprimentava, no colega de trabalho que era
considerado um imbecil, no amigo que s&oacute; falava de futebol.... um
companheiro que luta lado a lado com ele.
<p>Em todos os casos, s&atilde;o atacados e incendiados: as delegacias
de pol&iacute;cia, os edif&iacute;cios dos partidos governantes, as sedes
sindicais e outros aparatos estatais (ger&ecirc;ncias, pr&eacute;dios administrativos
oficiais, tribunais...). A ac&ccedil;&atilde;o directa &eacute; exercida
contra os representantes oficiais do regime, s&atilde;o ajustadas contas
com os colaboradores mais ou menos disfar&ccedil;ados; em alguns casos,
os c&aacute;rceres s&atilde;o atacados e consegue-se libertar os presos.
Tudo isso, independentemente da consci&ecirc;ncia mais ou menos difusa
dos protagonistas, &eacute; n&atilde;o apenas uma brutal demonstra&ccedil;&atilde;o
da recomposi&ccedil;&atilde;o de nossa classe, mas tamb&eacute;m do antagonismo
geral entre o proletariado e todo Estado burgu&ecirc;s.
<p>Outro indiscut&iacute;vel elemento de for&ccedil;a dessas revoltas prolet&aacute;rias
&eacute; a expropria&ccedil;&atilde;o - mais ou menos organizada por grupos
de vanguarda - da propriedade burguesa. Varrendo preconceitos ancestrais,
desafiando o terrorismo de Estado (11), os prolet&aacute;rios tomam o que
necessitam, tentando destruir assim todas as media&ccedil;&otilde;es a
que o Capital os condena: dinheiro, sal&aacute;rio, trabalho, etc. Para
muitos, &eacute; o primeiro dia de suas vidas, na qual podem comer realmente
o que querem. Uma grande parte dos que participam na revolta conseguem
prover-se do que sempre quiseram ter e nunca puderam: uma televis&atilde;o,
um ventilador, uma almofada de plumas, um traje de seda... Logo se festeja,
come-se e bebe-se sem restri&ccedil;&otilde;es (e bebidas menos falsificadas,
cujos pre&ccedil;os as fazem em geral proibitivas)... Enfim, ignorando
as velhas priva&ccedil;&otilde;es, dan&ccedil;a-se e canta-se....
<p>Juntamente com essa afirma&ccedil;&atilde;o elementar dos interesses
prolet&aacute;rios contra a propriedade burguesa, com essa fugaz afirma&ccedil;&atilde;o
da vida humana contra esta sociedade de priva&ccedil;&otilde;es, de guerra
e de morte, que anuncia a possibilidade e necessidade da ditadura do proletariado
contra a mesma, surgem os primeiros problemas organizativos.
<p>Nas barricadas, nos bairros onde a pol&iacute;cia n&atilde;o tem coragem
de entrar, organizam-se grupos de ac&ccedil;&atilde;o, distribuem-se responsabilidades,
se planificam ac&ccedil;&otilde;es mais arriscadas, que requerem mais for&ccedil;a
organizada (12) e discutem-se crit&eacute;rios: de ac&ccedil;&atilde;o,
de reparti&ccedil;&atilde;o, de emprego da viol&ecirc;ncia, de quais com&eacute;rcios
atacar, de formas de autodefesa, etc.
<p>Em todos esses protestos, lutas, saques... H&aacute;, pois, uma tend&ecirc;ncia
real para assumir de forma embrion&aacute;ria a guerra civil ao qual o
Capital nos empurra. Em muitos casos, soldados e/ou policiais enviados
para restabelecer a ordem mort&iacute;fera do Capital se negam a disparar
suas armas e em algumas ocasi&otilde;es at&eacute; se juntam aos prolet&aacute;rios
em luta.
<h2>
<u><font face="Comic Sans MS">O tipo de contra-ofensiva burguesa: suborno,
porrada e desinforma&ccedil;&atilde;o</font></u></h2>
Mas, evidentemente, nem tudo &eacute; cor de rosa. Os corpos armados do
Capital, especialmente formados para este tipo de circunst&acirc;ncia n&atilde;o
pensam duas vezes antes de reprimir sanguinariamente. Passado o primeiro
momento de surpresa, produto da extens&atilde;o violenta e inesperada do
movimento, a burguesia prepara sua contra-ofensiva. A t&aacute;ctica de
sempre &eacute; separar a maioria dos prolet&aacute;rios de sua vanguarda.
<p>Essa divis&atilde;o actua sobre os pr&oacute;prios limites do movimento,
sobre a divis&atilde;o real que se realiza no proletariado entre quem &eacute;
parte ativa na luta e quem se op&otilde;e a ela. A efici&ecirc;ncia permanente
da ideologia burguesa faz com que, inclusive nesses momentos cr&iacute;ticos,
s&oacute; participe uma minoria, que sectores oper&aacute;rios enquadrados
pelos sindicatos ou partidos pol&iacute;ticos burgueses n&atilde;o s&oacute;
neguem sua participa&ccedil;&atilde;o, mas se oponham a essas pr&aacute;ticas
e estejam predispostos a aceitar a vers&atilde;o oficial dos acontecimentos
(ou a vers&atilde;o da oposi&ccedil;&atilde;o parlamentar que, para o proletariado
em luta, &eacute; a mesma coisa).
<p>Baseados nisso, todos os aparatos de fabrica&ccedil;&atilde;o da opini&atilde;o
p&uacute;blica cumprem a fun&ccedil;&atilde;o de institucionalizadores
da mentira: s&oacute; &eacute; difundido o que agrada a pol&iacute;cia
(13). Os actos mais decididos s&atilde;o desqualificados, fala-se de provocadores,
de agentes do exterior, de terroristas, de subvers&atilde;o internacional...
Al&eacute;m disso, se a burguesia local conta com determinada divis&atilde;o
local - racial, nacional, ideol&oacute;gica... - todos os meios de difus&atilde;o
tentam aproveit&aacute;-la: "os que semeiam a desordem s&atilde;o os estrangeiros",
"s&atilde;o os negros contra os coreanos", "s&atilde;o apenas os favelados",
"s&atilde;o s&oacute; os curdos", "trata-se de uma subleva&ccedil;&atilde;o
fundamentalista", etc.; com o objectivo de negar o proletariado como tal.
&Eacute; desnecess&aacute;rio lembrar que essa forma de ataque contra nossa
classe ser&aacute; ampliada e multiplicada por todos os meios de comunica&ccedil;&atilde;o
internacional. O mais importante &eacute; que na revolta n&atilde;o se
veja nenhuma causa geral ou universal, e que os prolet&aacute;rios de outros
lugares do mundo n&atilde;o fiquem sabendo que, em algum lugar, prolet&aacute;rios
se manifestam enquanto prolet&aacute;rios. Para os meios de comunica&ccedil;&atilde;o
de massa, jamais h&aacute; revoltas prolet&aacute;rias, mas apenas revoltas
"fundamentalistas", "palestinianas", "antiditatoriais", "de imigrantes",
de "famintos", "t&iacute;picas do terceiro mundo", de "&aacute;rabes"...
<p>A contra-ofensiva burguesa se estrutura organizando a separa&ccedil;&atilde;o
entre os "bons e honestos cidad&atilde;os" e os "agitadores", entres os
nativos e os estrangeiros, entre os bons trabalhadores os vagabundos, entre
os empregados honestos e os marginais... Para uns, o suborno; para outros,
a porrada.
<p>Nesse momento, sempre s&atilde;o feitas algumas concess&otilde;es: um
presidente ou ministro &eacute; afastado, s&atilde;o anunciadas medidas
contra a pobreza, anulam-se os aumentos de pre&ccedil;os que detonaram
a explos&atilde;o, abastecem-se os armaz&eacute;ns subsidiados, s&atilde;o
anunciadas medidas caritativas... E, no mesmo momento, reprime-se violentamente,
da maneira mais selectiva poss&iacute;vel. Todos os manuais de contra-insurrei&ccedil;&atilde;o
insistem na selectividade da repress&atilde;o: para "evitar a simpatia
da popula&ccedil;&atilde;o para com os subversivos, a repress&atilde;o
deve ser selectiva e n&atilde;o reprimir indiscriminadamente". Mas o facto
de que os aparatos oficiais de Estado trabalhem intensamente, na repress&atilde;o
activa e em plena rua dos sectores abertamente mais decididos, n&atilde;o
&eacute; suficiente. Muito antes, j&aacute; vinham se preparando para tais
fins aparatos supostamente n&atilde;o oficiais: grupos paramilitares, especialistas
do crime (metade sindicalistas, metade mafiosos), esquadr&otilde;es da
morte, etc.
<p>A desinforma&ccedil;&atilde;o &eacute; total, a imprensa n&atilde;o
conta o que realmente acontece nas ruas, mas mistura cenas ou fotos de
"barb&aacute;rie", reapropria&ccedil;&otilde;es, inc&ecirc;ndios, cenas
repressivas, com os discursos de tal ou tal pol&iacute;tico sobre as "causas
dos dist&uacute;rbios". Nunca falta o "toque de veracidade" envenenado:
por exemplo, um pobre diabo cujo pequeno armaz&eacute;m, do qual mal vivia
com sua fam&iacute;lia, foi saqueado e incendiado (14). Pouco a pouco,
o se passa nas ruas &eacute; completamente abandonado e al&eacute;m disso
somos bombardeados com discursos pol&iacute;ticos com que procuram nos
tranquilizar, discursos nos quais se diz que a calma voltou, que tal coisa
ser&aacute; revisada, que fulaninho renunciar&aacute;, que haver&aacute;
novas elei&ccedil;&otilde;es, que &eacute; compreens&iacute;vel que a situa&ccedil;&atilde;o
de mis&eacute;ria seja insustent&aacute;vel mas que isso n&atilde;o justifica
certos actos, que o movimento &eacute; manipulado por agitadores profissionais,
etc. Nesse momento dif&iacute;cil da correla&ccedil;&atilde;o real de for&ccedil;as
entre as classes que se colocam nas ruas, todos os agentes do Estado colaboram,
desde os jornalistas aos sindicalistas, passando pelos padres e pastores,
soci&oacute;logos, a pol&iacute;cia, os ecologistas, os partidos de esquerda
e de direita.
<h2>
<u><font face="Comic Sans MS">Debilidades reais da nossa classe</font></u></h2>
&Eacute; certo que os burgueses sentem um tremendo caga&ccedil;o, que retrocedem,
que as vezes nos damos o prazer de infundir-lhes um terror que nunca sentiram,
que por alguns dias satisfazemos algumas de nossas necessidades imediatas
e que em bairros e cidades inteiras, pela primeira vez na vida, se festeja
de verdade.
<p>Mas n&atilde;o nos enganemos, isso dura pouco, demasiado pouco. Em poucos
dias o Capital imp&otilde;e a ordem terrorista. Muitas vezes (lamentavelmente,
a maioria das vezes), o massacre &eacute; enorme, o custo em vidas humanas,
em feridos, alt&iacute;ssimo. Nossos melhores companheiros s&atilde;o aprisionados
e fichados. O terrorismo de Estado se imp&otilde;e. Veja-se, por exemplo,
os casos da Venezuela, da Arg&eacute;lia, de Los Angeles... depois de uma
curta vit&oacute;ria de alguns dias, que consiste na ocupa&ccedil;&atilde;o
das ruas, o que se produz sempre &eacute; uma profunda derrota, que demora
anos para que se volte a questionar.
<p>Por isso, tapar os olhos para a realidade e fazer a apologia desse tipo
de revolta, como se a forma que adoptam fosse "a forma enfim encontrada
da luta revolucion&aacute;ria" (15), &eacute; criminoso. Se bem que n&atilde;o
possamos impedir que imediatistas e modernistas fa&ccedil;am uma apologia
barata desse tipo de movimento, nosso dever, o dever dos revolucion&aacute;rios,
&eacute; fazer a critica militante desta ac&ccedil;&atilde;o de nossa classe.
<p>&Eacute; grave, &eacute; tr&aacute;gico que massacrem nossos companheiros
e que n&atilde;o possamos responder. &Eacute; triste que a for&ccedil;a
que conseguimos obter alguns dias seja destro&ccedil;ada em alguns instantes,
que no dia seguinte estejamos t&atilde;o s&oacute;s quanto antes (16)),
que a solidariedade pr&aacute;tica que vivemos nalguns dias desapare&ccedil;a
mais r&aacute;pido do que veio, que n&atilde;o sejamos capazes de retirar
os companheiros dos c&aacute;rceres, que o "cada um por si" volte a dominar
novamente quando abandonamos as ruas, que o individualismo, o ego&iacute;smo,
isto &eacute;, o impotente cidad&atilde;o reassuma o lugar central na cena
hist&oacute;rica e que at&eacute; a hist&oacute;ria que vivemos seja negada
pelas vers&otilde;es dominantes e que nossa esquecida mem&oacute;ria social
seja submetida &agrave;s suas mentiras.
<p>S&atilde;o consequ&ecirc;ncias tr&aacute;gicas dessa falta de auto-organiza&ccedil;&atilde;o
permanente do proletariado, que caracteriza o mundo actual. Do facto de
que n&atilde;o existem n&uacute;cleos permanentes, centros de reuni&atilde;o,
imprensa classista e massiva, organiza&ccedil;&otilde;es internacionais
de revolucion&aacute;rios capazes de reagrupar a vanguarda da real comunidade
de luta que se manifesta esporadicamente. &Eacute; compreens&iacute;vel,
portanto, a import&acirc;ncia que tem hoje mais do que nunca a actividade
militante permanente, a ac&ccedil;&atilde;o directamente comunista internacionalista,
contra toda corrente, em torno de um programa revolucion&aacute;rio de
ac&ccedil;&atilde;o, de organiza&ccedil;&atilde;o, de perspectiva, como
o que desenvolve nosso pequeno grupo militante: o Grupo Comunista Internacionalista
apesar de nossas modestas for&ccedil;as.
<p>A aus&ecirc;ncia dessas formas de organiza&ccedil;&atilde;o se concretiza,
nos momentos decisivos da ac&ccedil;&atilde;o, na falta de crit&eacute;rios
mais gerais para enfrentar o inimigo, na falta de estruturas organizativas,
na falta de consignas claras, na falta de perspectiva, na aus&ecirc;ncia
de direc&ccedil;&atilde;o. Se bem que a intui&ccedil;&atilde;o classista
&eacute; suficiente para saber o que &eacute; necess&aacute;rio expropriar,
os lugares que devem ser tomados ou os inimigos vis&iacute;veis que devem
ser enfrentados (em geral, a pol&iacute;cia e outras for&ccedil;as de repress&atilde;o
aberta); desde que se passa a uma fase mais decisiva da luta e a burguesia
apresenta diferentes facetas, desde que sectores da oposi&ccedil;&atilde;o
burguesa empregam toda sua for&ccedil;a para transformar o conte&uacute;do
classista em um conte&uacute;do espec&iacute;fico, conseguem sempre transformar
a luta contra o Capitalismo numa luta particular: contra a ditadura, contra
o governo, contra tal ou qual ministro, contra essa ou aquela medida impopular,
ou, pior ainda, numa luta pela democracia, pela autonomia regional, pelo
Isl&atilde;o...
<p>Mas tudo isso se deve tamb&eacute;m ao facto de que, inclusive no apogeu
da luta, as permanentes mentiras e adultera&ccedil;&otilde;es da ideologia
burguesa influenciam profundamente nossa classe. O nacionalismo, as mobiliza&ccedil;&otilde;es
isl&acirc;micas, as lutas contra esta ou aquela ditadura, etc, n&atilde;o
s&atilde;o apenas um discurso burgu&ecirc;s, mas sua transforma&ccedil;&atilde;o
em for&ccedil;a material de desorganiza&ccedil;&atilde;o de nossa luta,
porque centenas de milh&otilde;es de prolet&aacute;rios s&atilde;o arrastados
e mobilizados por essas ideologias. O populismo, o novo impulso das religi&otilde;es
e seitas, o racismo e o pseudo-antiracismo, como movimentos pol&iacute;ticos,
se desenvolveram enormemente e n&atilde;o apenas pesam nos intermin&aacute;veis
per&iacute;odos de paz social, mas inclusive nas grandes batalhas deflagradas
pelo proletariado mundial t&ecirc;m um enorme peso desorganizativo. Em
pleno desenvolvimento da luta, a burguesia consegue muitas vezes desviar
os objectivos da mesma; mais ainda, em muitas circunst&acirc;ncias consegue
mobilizar uma parte do proletariado contra outra, o que &eacute; um passo
decisivo para transformar a guerra social em guerra imperialista no interior
de um pa&iacute;s (17). Sem ir t&atilde;o longe como no caso da Jugosl&aacute;via
- onde as lutas prolet&aacute;rias de anoss passados deram lugar a uma guerra
fratricida por interesses burgueses (o que, n&atilde;o importa se vence
tal ou tal frac&ccedil;&atilde;o local ou internacional, &eacute; sempre
uma vit&oacute;ria inquestion&aacute;vel do Capital mundial), em muitos
casos o Capital busca, e em alguns consegue, lan&ccedil;ar um sector do
proletariado contra outro. Foi assim, na Argentina, nos bairros que mais
haviam participado nos saques; e, nos Estados Unidos, as tentativas que
se fizeram - ainda que com menor &ecirc;xito - para transformar a revolta
prolet&aacute;ria de Los Angeles em uma luta entre comunidades raciais.
<p>Em s&iacute;ntese, hoje podemos afirmar que nunca houve uma defasagem
t&atilde;o grande entre a pot&ecirc;ncia da ac&ccedil;&atilde;o prolet&aacute;ria
e a falta de consci&ecirc;ncia prolet&aacute;ria dessa ac&ccedil;&atilde;o;
entre a pr&aacute;tica de classe contra o Capital e contra o Estado e o
completo desconhecimento das determina&ccedil;&otilde;es e dos objectivos
dessa pr&aacute;tica; entre a homogeneidade das condi&ccedil;&otilde;es
e das lutas do proletariado internacional e a total ignor&acirc;ncia do
facto de pertencer &agrave; mesma classe e lutar pelos mesmos objectivos;
entre o questionamento pr&aacute;tico e radical da propriedade privada
e a amn&eacute;sia social do projecto comunista. &Eacute; precisamente
a aus&ecirc;ncia de estruturas permanentes de organiza&ccedil;&atilde;o
prolet&aacute;ria maci&ccedil;a e a correlativa aus&ecirc;ncia de v&aacute;lvulas
de escape que faz todas essas contradi&ccedil;&otilde;es serem muito mais
violentas do que no passado. Esta caracter&iacute;stica resume o quadro
das lutas da &eacute;poca actual, tanto no que se refere &agrave; sua for&ccedil;a
quanto &agrave;s suas fraquezas, que se concretizam na relativa facilidade
com que o Capital as transforma em lutas interburguesas, interimperialistas
e, em &uacute;ltima inst&acirc;ncia, imp&otilde;e, contra o projecto inconsciente
que cont&eacute;m aquelas (o da revolu&ccedil;&atilde;o comunista), seu
projecto de guerra imperialista (ou seja, a renova&ccedil;&atilde;o da
sociedade burguesa por meio de um novo ciclo de guerra, reconstru&ccedil;&atilde;o
e expans&atilde;o).
<h2>
<u><font face="Comic Sans MS">Necessidade e possibilidade de combater nossas
fraquezas</font></u></h2>
O Capital s&oacute; pode oferecer mais mis&eacute;ria, mais desemprego,
mais sem-tetos, mais guerra, mais atrocidades quotidianas... Consequentemente,
a paz social, componente essencial desse mundo criminoso, continuar&aacute;
sendo destro&ccedil;ada por repentinas ondas de revolta prolet&aacute;ria.
O Capital e todos os seus agentes estatais, por mais piruetas e manobras
que tentem, n&atilde;o podem impedir a multiplica&ccedil;&atilde;o quantitativa
e qualitativa dessas revoltas. Os organismos internacionais, os servi&ccedil;os
de contra-insurrei&ccedil;&atilde;o e de repress&atilde;o, os especialistas
em futurologia tentam prev&ecirc;-las e se preparam para combat&ecirc;-las.
Sindicalistas, pol&iacute;ticos, padres e pastores, assistentes sociais
s&atilde;o adestrados para os novos enfrentamentos, que tentam impedir,
sabendo que sua fun&ccedil;&atilde;o amanh&atilde; ser&aacute; a de derrot&aacute;-los.
&Eacute; normal que o inimigo se prepare.
<p>E n&oacute;s, o que fazemos para nos preparar? Sem d&uacute;vida, pouco,
pouqu&iacute;ssimo.
<p>Esta triste realidade n&atilde;o pode ser, lamentavelmente, mudada apenas
pela vontade e consci&ecirc;ncia revolucion&aacute;ria de tal ou qual grup&uacute;sculo,
enquanto o resto da classe n&atilde;o seja receptiva e se contente com
o mundo de torturas ao quas o sistema capitalista a submete. A organiza&ccedil;&atilde;o
minorit&aacute;ria de um punhado de comunistas, qualquer que seja sua vontade
e sua ac&ccedil;&atilde;o, por mais importante que seja sua fun&ccedil;&atilde;o,
n&atilde;o pode suprir essa imensa aus&ecirc;ncia de prepara&ccedil;&atilde;o
colectiva. A desorganiza&ccedil;&atilde;o que vive nossa classe, a aus&ecirc;ncia
de estruturas permanentes de difus&atilde;o de informa&ccedil;&otilde;es,
de posi&ccedil;&otilde;es, de discuss&atilde;o, de interc&acirc;mbio, de
coordena&ccedil;&atilde;o e de organiza&ccedil;&atilde;o n&atilde;o podem
ser resolvidas por uma insignificante actividade grupuscular.
<p>Por isso, &eacute; certo que, a curto e m&eacute;dio prazo, continuar&atilde;o
as revoltas desse tipo com todas as suas for&ccedil;as e sobretudo, infelizmente,
com todas as suas fraquezas. N&atilde;o poderemos evitar que as revoltas
futuras, a curto prazo, tenham um custo muito alto para nossa classe. A
desorganiza&ccedil;&atilde;o, a dispers&atilde;o que o inimigo provoca
em nossas filas desde que reorganiza a repress&atilde;o maci&ccedil;a e
come&ccedil;a a disparar contra n&oacute;s, o facto de que o proletariado
n&atilde;o conte sequer com grupos de ac&ccedil;&atilde;o capazes de responder
ao terrorismo de Estado, ao terrorismo selectivo contra nossa classe, a
aus&ecirc;ncia de estruturas de solidariedade internacional elementar,
a quase inexist&ecirc;ncia de estruturas internacionais prolet&aacute;rias
capazes de fazer conhecer o que se passa em outro lugar e, a n&iacute;vel
global, a desorganiza&ccedil;&atilde;o do proletariado como classe, permitir&atilde;o
ainda muitas vezes e em muitos lugares que a burguesia se vingue das revoltas,
tomando como ref&eacute;ns os militantes da vanguarda do proletariado,
golpeando-os, assassinando-os, torturando-os, fazendo-os desaparecer, enterrando-os
nos calabou&ccedil;os de sempre.
<p>Pior ainda, nas revoltas que se aproximam, a burguesia continuar&aacute;
ocultando o car&aacute;cter de classe das mesmas e tentar&aacute; fazer
crer que obedecem a causas particulares; a maioria dos prolet&aacute;rios
permanecer&aacute; indiferente e acreditar&aacute; na fal&aacute;cia de
que essa &eacute; uma "revolta isl&acirc;mica", a outra &eacute; "contra
a ditadura" e aquela mais adiante &eacute; "contra a corrup&ccedil;&atilde;o".
Como no passado, a interpreta&ccedil;&atilde;o falsa ser&aacute; parte
da verdade (j&aacute; disse um fil&oacute;sofo, faz muito tempo: "o falso
&eacute; um momento do verdadeiro"). E o Capital far&aacute; o que for
poss&iacute;vel para transform&aacute;-la na &uacute;nica verdade, para
desfigurar a luta de classes em luta interburguesa, interimperialista.
<p>O que poder&aacute; marcar a mudan&ccedil;a desta situa&ccedil;&atilde;o
&eacute;, por um lado, a homogeneiza&ccedil;&atilde;o ainda mais geral
do capitalismo que acarretar&aacute; a homogeneidade das condi&ccedil;&otilde;es
de luta; e, por outro, a inevit&aacute;vel tomada de consci&ecirc;ncia
que ir&aacute; provocando a multiplica&ccedil;&atilde;o das revoltas desse
tipo e derrotas sucessivas.
<p>A crise torna homog&eacute;neas as condi&ccedil;&otilde;es gerais de
desenvolvimento do Capital. N&atilde;o apenas os problemas s&atilde;o os
mesmos, n&atilde;o s&oacute; &eacute; inevit&aacute;vel que haja mais fome,
mais desemprego, mis&eacute;ria, etc, como tamb&eacute;m a pol&iacute;tica
econ&oacute;mica de todos os governos do mundo se assemelha cada vez mais.
J&aacute; n&atilde;o h&aacute; sequer discursos diferentes, todos aceitam
o que chamam de "realismo", "pragmatismo", e que n&atilde;o &eacute; mais
do que o reconhecimento de sua submiss&atilde;o aos ditames da economia.
O que &eacute; novo n&atilde;o &eacute; a submiss&atilde;o, que sempre
foi assim, mas o reconhecimento generalizado e inquestion&aacute;vel dessa
submiss&atilde;o. Se os discursos de direita e de esquerda, do norte e
do sul, de imperialistas e supostos "anti-imperialistas", de nacionalistas
e isl&acirc;micos fazem-se cada vez mais id&ecirc;nticos, n&atilde;o &eacute;
porque agora estas frac&ccedil;&otilde;es estejam mais capitalistas que
antes ou porque o tipo de gest&atilde;o capitalista que chamam de "comunismo"
tenha desaparecido, mas sim porque enquanto o Capital em &eacute;pocas
de expans&atilde;o pode se permitir diferentes formas de gest&atilde;o,
em &eacute;pocas de crise, a pol&iacute;tica econ&oacute;mica do Capital
&eacute; somente uma: aperto de cintos.
<p>Enquanto em certos per&iacute;odos, com base num aumento sustentado
do sal&aacute;rio real, o Capital pode gerir popularmente a for&ccedil;a
de trabalho, dissimulando o permanente aumento da taxa de explora&ccedil;&atilde;o
e dando origem a diferentes pol&iacute;ticas econ&oacute;micas, mais ou
menos estadistas, mais ou menos populistas, mais ou menos proteccionistas,
etc; em &eacute;pocas de crise e sobretudo nas de crise profunda e generalizada
como a actual, a lei do valor se imp&otilde;e violentamente e obriga todas
as fra&ccedil;&otilde;es do Capital a uma luta generalizada contra seu
pr&oacute;prio proletariado e contra os concorrentes, para manter o processo
de valoriza&ccedil;&atilde;o. Se, na luta contra o proletariado, n&atilde;o
consegue um aumento "normal" da taxa de explora&ccedil;&atilde;o, torna-se
indispens&aacute;vel (em quase todos os casos) impor uma diminui&ccedil;&atilde;o
do sal&aacute;rio real.
<p>A aplica&ccedil;&atilde;o inevit&aacute;vel e universal da mesma pol&iacute;tica
econ&oacute;mica contra a mesma classe social, a repeti&ccedil;&atilde;o
at&eacute; o esgotamento do mesmo tipo de discurso em todos os lugares
para justificar essa mesma pol&iacute;tica ("os sacrif&iacute;cios s&atilde;o
inevit&aacute;veis", "devemos produzir mais e de forma mais rent&aacute;vel",
"defendemos a competitividade de nosso pa&iacute;s", etc), finalmente tende
a unificar as reac&ccedil;&otilde;es do inimigo e o pr&oacute;prio inimigo,
por mais empenhos que ideologicamente se tentem para evitar essa unifica&ccedil;&atilde;o.
Tal unifica&ccedil;&atilde;o &eacute;, em princ&iacute;pio, algo mais ou
menos autom&aacute;tico, subconsciente, uma reac&ccedil;&atilde;o inevitavelmente
unificada no espa&ccedil;o e no tempo; sua reprodu&ccedil;&atilde;o e a
coincid&ecirc;ncia num mesmo momento desse tipo de revoltas em diversas
partes do mundo far&atilde;o inevitavelmente muito mais dif&iacute;cil
o papel dos ide&oacute;logos e jornalistas, em seus esfor&ccedil;os para
esconder as causas comuns. O que necessariamente abre as possibilidades
de forma&ccedil;&atilde;o de uma consci&ecirc;ncia efectiva de constituir
uma s&oacute; classe, contra um s&oacute; inimigo.
<p>Por outro lado, a inevit&aacute;vel intensifica&ccedil;&atilde;o quantitativa
e qualitativa dessas revoltas, a repeti&ccedil;&atilde;o dessas derrotas
abrir&atilde;o os olhos, os ouvidos, as mentes, etc., do proletariado,
fazendo-o aprender com a pr&oacute;pria experi&ecirc;ncia e com as experi&ecirc;ncias
de outras regi&otilde;es, de outras &eacute;pocas. No princ&iacute;pio,
n&atilde;o ser&atilde;o muitos os que far&atilde;o essa experi&ecirc;ncia.
Mas, de uma forma ou de outra, cada um de n&oacute;s &eacute; produto desse
tipo de abertura for&ccedil;ada, de reflex&atilde;o sobre a ac&ccedil;&atilde;o,
de supera&ccedil;&atilde;o das barreiras contra as quais se fez a luta
anterior, do balan&ccedil;o de um ciclo de lutas em que n&atilde;o conseguimos
o que quer&iacute;amos. Os revolucion&aacute;rios - os que efectivamente
impulsionam a classe para adiante, os que em cada momento concreto do movimento
representam os interesses de conjunto, os interesses internacionalistas
e hist&oacute;ricos do comunismo - n&atilde;o se formam nos livros, s&atilde;o
o produto complexo de experi&ecirc;ncia concretas, de tentativas de generaliza&ccedil;&atilde;o
dessas experi&ecirc;ncias, de esfor&ccedil;os militantes de abstrac&ccedil;&atilde;o,
de comprova&ccedil;&atilde;o de que as conclus&otilde;es embrion&aacute;rias
&agrave;s quais chegaram, s&atilde;o exactamente as mesmas que foram extra&iacute;das
em outras &eacute;pocas e/ou outras circunst&acirc;ncias. Os livros, os
escritos militantes adquirem toda sua significa&ccedil;&atilde;o de transmiss&atilde;o
de experi&ecirc;ncia, de resgate da mem&oacute;ria hist&oacute;rica da
classe, de balan&ccedil;o de uma derrota para organizar a perspectiva da
vit&oacute;ria, de desenvolvimento e afirma&ccedil;&atilde;o do programa
comunista, nesse contexto. O processo &eacute; demorado, dif&iacute;cil,
doloroso, mas n&atilde;o h&aacute; outro.
<p>Contrariamente &agrave; vis&atilde;o social-democrata e leninista, de
um partido de intelectuais que sabem tudo e que ensinam a massa amorfa
e ignorante, a realidade &eacute; muito diferente. O proletariado engendra
frac&ccedil;&otilde;es, grupos capazes de sintetizar sua experi&ecirc;ncia
hist&oacute;rica acumulada, que consiste na &uacute;nica forma de romper
com o imediatismo, de evitar que em cada lugar e &eacute;poca sejam reproduzidos
exactamente os mesmos erros.
<p>Mas esses grupos de revolucion&aacute;rios, hoje mais isolados do que
nunca, s&oacute; poder&atilde;o assumir plenamente sua tarefa de direc&ccedil;&atilde;o
revolucion&aacute;ria quando as futuras lutas impulsionarem sectores cada
vez mais amplos do proletariado em direc&ccedil;&atilde;o ao rompimento
com as ideologias que o aprisionam e, de forma cada vez mais n&iacute;tida,
comecem a distinguir as minorias actuantes e voltem a por em primeiro plano
as preocupa&ccedil;&otilde;es de sempre dos comunistas: a revolu&ccedil;&atilde;o,
a luta contra o capitalismo em todas as suas formas.
<p><b>Ent&atilde;o, nossos inimigos, que acreditam que o comunismo est&aacute;
enterrado para sempre, que o proletariado n&atilde;o existe mais e que
dormir&atilde;o tranquilos eternamente, porque nunca mais algu&eacute;m
gritar&aacute; VIVA A REVOLU&Ccedil;&Atilde;O SOCIAL, levar&atilde;o o
susto do s&eacute;culo, quando despertarem aterrorizados desse sonho fabuloso
e imbecil ao qual, na sociedade que representam, ainda est&atilde;o submetidos.</b>
<blockquote>
<blockquote>
<center>
<h3>
<font face="Comic Sans MS">Hoje, mais do que nunca: reivindiquemos o comunismo,
enfrentando o conjunto da burguesia em suas m&uacute;ltiplas variantes:
social-democr&aacute;ticas, nacionalistas, stalinistas, mao&iacute;stas,
fascistas e outras!</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">Assumamos o conte&uacute;do original do comunismo:
a nega&ccedil;&atilde;o absoluta do capital!</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">Viva a organiza&ccedil;&atilde;o comunista internacional
do proletariado!</font></h3></center>
</blockquote>
</blockquote>

<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>

<blockquote>
<blockquote>
<blockquote>
<blockquote>
<center><font face="Comic Sans MS">Traduzido de Comunismo 33 (julho de
1993), publica&ccedil;&atilde;o em espanhol do G.C.I. (Grupo Comunista
Internacionalista), pelo Grupo Autonomia, em abril de 2000.</font></center>
</blockquote>
</blockquote>
</blockquote>
</blockquote>

<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>

<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1- Como j&aacute; dissemos muitas vezes, a democracia n&atilde;o &eacute;
uma simple forma de domina&ccedil;&atilde;o. Pelo contr&aacute;rio, ela
corresponde &agrave; pr&oacute;pria ess&ecirc;ncia do Capital, ao modo
de funcionamento normal da sociedade mercantil generalizada: no mercado
n&atilde;o existem classes sociais, mas compradores livres e iguais!
<p>2- Por exemplo: "1984"... 85... 87... 89 peor que lo previsto. La ciudadanizaci&oacute;n
de la vida" em Comunismo N&ordm; 27, abril de 1990 e "Contra el terrorismo
de Estado, de todos los Estados existentes" em Comunismo N&ordm; 23, outubro
de 1986.
<p>3- Se falamos de "greve" entre aspas &eacute; porque, para n&oacute;s,
uma greve de verdade &eacute; uma batalha entre os prolet&aacute;rios e
o Capital, e tanto em seu conte&uacute;do quanto em sua forma, tende a
exprimir esta realidade de mil maneiras (aus&ecirc;ncia de reivindica&ccedil;&otilde;es
precisas e categoriais, tend&ecirc;ncia para a generaliza&ccedil;&atilde;o,
tempo indeterminado, sabotagem da produ&ccedil;&atilde;o, confrontes com
os fura-greves, apari&ccedil;&atilde;o de grupos minorit&aacute;rios "incontrolados"...)
e aqui nos referimos, pelo contr&aacute;rio, a uma ac&ccedil;&atilde;o
sindical (ou seja, de um aparato de Estado capitalista) que tem por objectivo
canalizar (e assim liquidar) a energia prolet&aacute;ria.
<p>4- Em alguns casos, a divis&atilde;o do trabalho dos aparatos do Estado
burgu&ecirc;s (por exemplo, os sindicatos e a pol&iacute;cia) permite inclusive
certas doses de viol&ecirc;ncia minorit&aacute;ria est&eacute;ril, dado
que n&atilde;o ataca em absoluto a ordem burguesa. Assim, enquanto a maioria
da manifesta&ccedil;&atilde;o se enquadra pacificamente em intermin&aacute;veis
discursos sindicalistas, tolera-se (em muitos casos, promove-se) que uma
parte radical da mesma v&aacute; enfrentar as for&ccedil;as especiais da
pol&iacute;cia previstas para tais situa&ccedil;&otilde;es. A burguesia
e sua propriedade ficam bem salvaguardadas e, de passagem, aproveitam para
espancar os prolet&aacute;rios radicais e fichar os activistas. Assim,
cada for&ccedil;a estatal cumpre sua fun&ccedil;&atilde;o, a uns d&atilde;o
paus, a outros entretenimento (o que n&atilde;o quer dizer, obviamente,
que os sindicatos n&atilde;o utilizem as vezes a repress&atilde;o aberta).
E a for&ccedil;a prolet&aacute;ria, por ser incapaz de se dirigir para
objectivos pr&oacute;prios, de aplicar a viol&ecirc;ncia minorit&aacute;ria
contra os verdadeiros inimigos de classe, se desgasta sem questionar o
Capital.
<p>5- Essa inexist&ecirc;ncia do proletariado &eacute; uma falsa apar&ecirc;ncia.
Em &uacute;ltima inst&acirc;ncia, a sociedade burguesa tem seu fundamento
e sua fonte de reprodu&ccedil;&atilde;o (ampliada) no proletariado. Mas,
por outro lado, &eacute; parte da realidade: o proletariado &eacute; negado
como classe, como for&ccedil;a, como pot&ecirc;ncia contraposta ao Capital.
E essa apar&ecirc;ncia que &eacute; parte da realidade s&oacute; pode ser
plenamente questionada na pr&aacute;tica. Ou seja, n&atilde;o adianta nada,
num momento como o actual, repetir que "o proletariado existe". O proletariado
existir&aacute; totalmente se e quando novamente se constituir em for&ccedil;a
social, contrapondo-se &agrave; toda ordem existente. &Eacute; claro que,
materialmente, a possibilidade e a necessidade da recomposi&ccedil;&atilde;o
do proletariado enquanto classe - e portanto em partido - se baseia no
antagonismo permanente desta sociedade, que a burguesia n&atilde;o pode
abolir nem mesmo em suas &eacute;pocas douradas de domina&ccedil;&atilde;o
total. Esse antagonismo est&aacute; germinando, hoje, nas centenas de batalhas
espor&aacute;dicas e descont&iacute;nuas de que tratamos esquematicamente
neste texto.
<p>6- Dir-se-&aacute; com raz&atilde;o que, dado que o valor &eacute; essencialmente
trabalho humano, um human&oacute;ide n&atilde;o criar&aacute; valor e que,
para o Capital total, esse limite seria sua pr&oacute;pria morte. No entanto,
n&atilde;o &eacute; o Capital total que governa este mundo, mas a luta
mortal entre os m&uacute;ltiplos capitais particulares, luta em que cada
um deles obt&eacute;m uma mais-valia extraordin&aacute;ria quando recorre
a esse human&oacute;ide. Da&iacute;, o interesse em desenvolver as for&ccedil;as
produtivas nesse sentido. Supor que o Capital possa impedir seu pr&oacute;prio
suic&iacute;dio e/ou o da humanidade &eacute; atribuir-lhe virtudes de
planifica&ccedil;&atilde;o que ele efectivamente n&atilde;o tem.
<p>7- N&atilde;o cremos ser necess&aacute;rio explicar a nossos leitores
o motivo de pormos aspas nesses "gozos".
<p>8- Esse tipo de explos&atilde;o - que, em alguns casos, acontece num
bairro de uma cidade, em outros, numa cidade inteira, ou ainda em todo
um pa&iacute;s e que transp&otilde;e fronteiras - n&atilde;o &eacute; a
&uacute;nica forma da luta de classes actual, mas consideramos que &eacute;
a mais caracter&iacute;stica dos tempos que vivemos. O proletariado tamb&eacute;m
mostra sua exist&ecirc;ncia e seu antagonismo com a ordem mundial quando
se recusa a alistar-se nos ex&eacute;rcitos ou quando deserta. Mas, com
excep&ccedil;&atilde;o do Iraque, essas express&otilde;es do proletariado
n&atilde;o s&atilde;o ainda as determinantes dos tempos atuais. Tamb&eacute;m
poder&iacute;amos mencionar os casos em que uma "greve" sindical &eacute;
superada e os prolet&aacute;rios saem da f&aacute;brica para generalizar
sua luta; mas dada a escassa frequ&ecirc;ncia e a pouca import&acirc;ncia
relativa dessas express&otilde;es com rela&ccedil;&atilde;o ao passado,
tampouco merecem que lhes dediquemos maior aten&ccedil;&atilde;o neste
esquema geral sobre as lutas de classes atuais.
<p>9- Especialistas do Banco Mundial e do Fundo Monet&aacute;rio Internacional
se felicitam com a pouca resist&ecirc;ncia que a popula&ccedil;&atilde;o
op&otilde;e as medidas preconizadas por eles, o que ao mesmo tempo se transforma
num argumento forte para convencer tal ou qual governo ou partido pol&iacute;tico
a aplic&aacute;-las.
<p>10- Referimo-nos evidentemente &agrave; massa social da burguesia e
aos aparatos estatais cl&aacute;ssicos. &Eacute; &oacute;bvio que o Estado
h&aacute; muito tempo tem corpos especiais (tanto direitamente repressivos,
quanto de repress&atilde;o ideol&oacute;gica) treinados para essas circunst&acirc;ncias:
manipula&ccedil;&atilde;o da informa&ccedil;&atilde;o, repress&atilde;o
selectiva, etc., como apresentaremos esquematicamente no cap&iacute;tulo
seguinte.
<p>11- Ou melhor, n&atilde;o &eacute; o Estado que cria a propriedade,
mas o inverso, dado que o Estado n&atilde;o &eacute; outra coisa que a
propriedade organizada em for&ccedil;a para se reproduzir. N&atilde;o devemos
esquecer que o ser humano respeita tanto a propriedade privada que chega
at&eacute; a morrer de fome por estar privado da propriedade do mais essencial
(que por outro lado se desperdi&ccedil;a), s&oacute; pela influ&ecirc;ncia
que exercem s&eacute;culos e s&eacute;culos de terrorismo de Estado. &Eacute;
pela ideologia do respeito a propriedade que esse terrorismo em sua obra
secular consegue se impor e reproduzir.
<p>12- Em muitos casos, passado o primeiro momento de surpresa, s&atilde;o
organizados corpos de defesa da propriedade privada, e o proletariado responde
com formas prim&aacute;rias de organiza&ccedil;&atilde;o e armamento.
<p>13- Na verdade, dizer que o jornalismo est&aacute; a servi&ccedil;o
do Estado &eacute; ser demasiado condescendente com os jornalistas, porque
na realidade o pr&oacute;prio jornalismo &eacute; parte do Estado e contribui
para o delineamento de sua pol&iacute;tica. Mas tamb&eacute;m seria parcial
considerar que esse aparato de Estado (ou em geral todos os meios de comunica&ccedil;&atilde;o)
dirige todos os outros. Esta postura - t&atilde;o na moda para alguns modernistas
ou ex-militantes de esquerda, e que n&atilde;o &eacute; nada mais do que
uma interpreta&ccedil;&atilde;o idealista da "sociedade do espect&aacute;culo"
- esquece as determina&ccedil;&otilde;es ffundamentais do Capital. Se bem
que o jornalismo possa circunstancialmente "dirigir" a pol&iacute;cia,
o governo, o ex&eacute;rcito, etc., o jornalismo tamb&eacute;m &eacute;
muito frequentemente "dirigido" pela pol&iacute;cia, pelo governo e pelo
ex&eacute;rcito. N&atilde;o esque&ccedil;amos que em &uacute;ltima inst&acirc;ncia
quem dirige a todos &eacute; o valor se autovalorizando, que todas essas
estruturas de Estado est&atilde;o submetidas &agrave; mesma determina&ccedil;&atilde;o
central: reproduzir o Capital, a domina&ccedil;&atilde;o burguesa, o explorado
enquanto explorado. A pretens&atilde;o de que o espect&aacute;culo jornal&iacute;stico
dirija o mundo n&atilde;o &eacute; outra coisa que uma submiss&atilde;o
espectacular ao mundo do espect&aacute;culo.
<p>14- Claro que em todas essas revoltas h&aacute; expropria&ccedil;&otilde;es
incorrectas, injustas, etc., h&aacute; ac&ccedil;&otilde;es individualistas
e ego&iacute;stas, chefetes insuport&aacute;veis e ego&iacute;smos, assim
como tamb&eacute;m h&aacute; participantes nas mesmas que atuam efectivamente
como provocadores para difamar o movimento. Mas isto, contrariamente a
vers&atilde;o da pol&iacute;cia e dos jornalistas, n&atilde;o constitui
nunca a ess&ecirc;ncia desse tipo de movimentos. Pretender que n&atilde;o
existam tais problemas seria absurdo. A transforma&ccedil;&atilde;o da
massa individualista e ego&iacute;sta, sobre a qual se apoia o Capital,
numa classe compacta e revolucion&aacute;ria &eacute; um processo longo
que s&oacute; se (re)inicia com estas revoltas.
<p>15- Na onda revolucion&aacute;ria de 1917-21, esta f&oacute;rmula se
referia aos conselhos oper&aacute;rios e sovietes, que foram estruturas
&uacute;teis na organiza&ccedil;&atilde;o dos prolet&aacute;rios, como
a forma que garantia a revolu&ccedil;&atilde;o para sempre. Mas nenhuma
forma organizativa pode garantir o conte&uacute;do revolucion&aacute;rio.
Tanto os conselhos quanto os sovietes terminaram, em todos os lugares (notavelmente
na R&uacute;ssia e na Alemanha), garantindo o funcionamento do Capital.
A apologia acr&iacute;tica de tais formas (conselhismo) foi uma aliada
insuper&aacute;vel do Estado no estabelecimento da reorganiza&ccedil;&atilde;o
capitalista.
<p>16- Ainda que, isso tamb&eacute;m est&aacute; certo, alguns contactos
e rela&ccedil;&otilde;es, produtos do movimento, s&atilde;o indestrut&iacute;veis
e se manter&atilde;o e desenvolver&atilde;o preparando novas lutas. Mas
na situa&ccedil;&atilde;o mundial actual eles s&atilde;o excep&ccedil;&otilde;es,
s&atilde;o demasiado poucos para caracterizar o per&iacute;odo.
<p>17- O exemplo hist&oacute;rico supremo desse tipo de massacre da luta
do proletariado foi a d&eacute;cada de 30, na Espanha, onde o Capital mundial
conseguiu reverter a luta revolucion&aacute;ria do proletariado contra
o Capital e o Estado numa guerra interburguesa, numa guerra imperialista
entre fascismo e antifascismo. Era o passo decisivo que faltava para a
chamada "Segunda guerra mundial".
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="impunidade"></a>
<h2>
<font face="Comic Sans MS"><u>Cone Sul</u>:</font></h2>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Contra a impunidade dos torturadores
e assassinos</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<h2>
<u><font face="Comic Sans MS">O espect&aacute;culo Pinochet</font></u></h2>
Augusto Pinochet Ugarte comandou um dos maiores massacres do proletariado,
no qual utilizou sistematicamente a tortura, o desaparecimento, os fuzilamentos,...
o terrorismo de Estado declarado. Ent&atilde;o, nada mais leg&iacute;timo
que tal personagem concentre todo o &oacute;dio do proletariado internacional
e que qualquer ac&ccedil;&atilde;o contra t&atilde;o repugnante sujeito
suscite a simpatia de todo aquele que em qualquer parte do mundo luta contra
o Estado.
<p>Se os oper&aacute;rios tivessem fuzilado esse senhor em qualquer bairro
de Santiago, se um grupo de "incontrolados" o tivesse justi&ccedil;ado
quando passeava, se suas tripas tivessem sido utilizadas para enforcar
alguns torturadores, poder&iacute;amos nos alegrar e festejar por haver
ganhado pelo menos uma batalha, nesta guerra, em que a burguesia continua
ganhando.
<p>Mas, lamentavelmente, n&atilde;o &eacute; assim. Muito pelo contr&aacute;rio,
o proletariado internacional aparece realmente enfraquecido frente a um
espect&aacute;culo sinistro no qual os verdadeiros protagonistas s&atilde;o
diferentes personagens do Estado: Pinochet fazendo o papel de "mau", enquanto
que juizes, lordes, deputados fazem o papel dos "bons", pelos quais ter&iacute;amos
de torcer.
<p>Poder&iacute;amos come&ccedil;ar denunciando todos os "bons", todos
os democratas por sua cumplicidade mais ou menos aberta com essa ou outras
formas de terrorismo de Estado. Nem um juiz espanhol, por exemplo, poderia
ficar isento de sua participa&ccedil;&atilde;o no terror do Estado (de
hoje ou de ontem), e muito menos o tristemente c&eacute;lebre Baltasar
Garz&oacute;n que &eacute; por excel&ecirc;ncia o juiz do "antiterrorismo"
que ao mesmo que persegue Pinochet ou os altos funcion&aacute;rios socialistas
espanh&oacute;is por sua guerra suja contra o ETA, comanda os corpos especiais
da pol&iacute;cia pol&iacute;tica em sua a&ccedil;&atilde;o repressiva
contra os militantes prolet&aacute;rios que combatem o Estado, autorizando
as longas incomunicabilidades dos presos, os interrogat&oacute;rios brutais
e os prepotentes traslados, e que &eacute; questionado, at&eacute; mesmo
pela burguesia, em toda Espanha, pela viola&ccedil;&atilde;o dos direitos
humanos mais elementares, como o direito de express&atilde;o e imprensa
(1). Garz&oacute;n, &eacute; sem d&uacute;vida, farinha do mesmo saco que
Pinochet.
<p>At&eacute; as pr&oacute;prias Madres de Plaza de Mayo, conhecidas por
sua intransig&ecirc;ncia, em algum momento tiveram a esperan&ccedil;a de
que o famoso Baltazar Garz&oacute;n estivesse do lado do justi&ccedil;amento
das tenebrosas personagens causadores do terrorismo de Estado latino-americano,
mas logo compreenderam que esse juiz tamb&eacute;m faz parte do terrorismo
de Estado espanhol e portanto do terrorismo de Estado internacional do
capital. E n&atilde;o hesitaram em denunci&aacute;-lo:
<p><i>"No come&ccedil;o das actua&ccedil;&otilde;es de Baltazar Garz&oacute;n,
no julgamento dos genoc&iacute;dios argentinos, recebemos numerosas den&uacute;ncias
sobre os mais terr&iacute;veis casos de torturas aos prisioneiros pol&iacute;ticos
espanh&oacute;is, com o consentimento da Audi&ecirc;ncia Nacional.</i>
<p><i>Para as Madres de Plaza de Mayo, com 21 anos de lutas nas costas,
enfrentando primeiro a ditadura militar e logo depois os governos fantoches
dos Estados Unidos, suportando governos de narcotraficantes e assassinos,
Baltazar Garz&oacute;n era uma esperan&ccedil;a. Acredit&aacute;vamos que
em algum pa&iacute;s do mundo existia a justi&ccedil;a e que os juizes
eram homens honrados y dignos.</i>
<p><i>Com o passar do tempo fomos aprendendo que Garz&oacute;n tomava suas
decis&otilde;es de acordo com os c&aacute;lculos pol&iacute;ticos e n&atilde;o
em fun&ccedil;&atilde;o da lei e da justi&ccedil;a. A liberta&ccedil;&atilde;o
de Silingo foi uma bofetada nas esperan&ccedil;as das Madres de Plaza Mayo
de obter justi&ccedil;a. Compreendemos que esses processos eram &uacute;teis
para perseguir os genoc&iacute;dios na Argentina, mas que n&atilde;o existia
uma determina&ccedil;&atilde;o clara de condenar os respons&aacute;veis
pelo desaparecimento de nossos 30.000 filhos.</i>
<p><i>Ao mesmo tempo que descobr&iacute;amos as manipula&ccedil;&otilde;es
pol&iacute;ticas de Garz&oacute;n neste julgamento come&ccedil;amos a descobrir
o verdadeiro rosto da Justi&ccedil;a Espanhola. Descobrimos que a tortura,
as viola&ccedil;&otilde;es e as execu&ccedil;&otilde;es s&atilde;o parte
das ferramentas do terrorismo de Estado ordenado primeiro por Felipe Gonzalez
e agora por Aznar.</i>
<p><i>Os juizes da Audi&ecirc;ncia Nacional nos mostraram sua verdadeira
face: a mesma que possu&iacute;am os juizes argentinos da ditadura e a
mesma que exibiam os juizes do nazismo." (2)</i>
<p>Se a Audi&ecirc;ncia Nacional n&atilde;o fosse uma institui&ccedil;&atilde;o
c&uacute;mplice do terrorismo de Estado democr&aacute;tico n&atilde;o teria
come&ccedil;ado por julgar os membros hist&oacute;ricos do aparato policial
fascista espanhol, dos quais nunca tirou o sono? Se n&atilde;o fosse c&uacute;mplice
da impunidade legalizada n&atilde;o teria se ocupado de julgar os criminosos
militares franquistas que passeiam pelas ruas espanholas? Ou por acaso
podemos considerar que Pinochet &eacute; mais criminoso que os criminosos
franquistas ou argentinos?
<p>Poder&iacute;amos tamb&eacute;m denunciar cada um dos lordes ingleses,
ou melhor, recordar o papel hist&oacute;rico desses criminosos de toga,
leg&iacute;timos agentes desse tenebroso estado cors&aacute;rio. Poder&iacute;amos
gritar o absurdo e rid&iacute;culo que &eacute; pretender fazer justi&ccedil;a
com Pinochet sem fazer contra todo o corpo policial e o ex&eacute;rcito
chileno, e recordar que quando ocorreu o massacre de prolet&aacute;rios
no Chile, em 1973 e nos anos seguintes, todo o mundo sabia que Pinochet
n&atilde;o poderia fazer o que fez sem a cumplicidade de outros Estados
nacionais da Am&eacute;rica Latina e do mundo. Poder&iacute;amos voltar
a sublinhar o que at&eacute; a esquerda burguesa denunciou sempre: que
Pinochet n&atilde;o &eacute; mais que um fantoche dirigido por interesses
internacionais muito mais poderosos e recordar a participa&ccedil;&atilde;o
directa de outras or&ccedil;as de seguran&ccedil;a ou de empresas multinacionais
na prepara&ccedil;&atilde;o do massacre: como o Pent&aacute;gono, a CIA
ou a ITT.
<p>O "espect&aacute;culo Pinochet", para cumprir o objectivo de absolver
o Estado burgu&ecirc;s mundial e de subjugar o proletariado frente a esse
magn&iacute;fico espect&aacute;culo, necessitava de apresent&aacute;-lo
como a encarna&ccedil;&atilde;o da maldade e por isso mesmo ele n&atilde;o
devia misturar-se com outros personagens. Tudo que circula nos meios de
forma&ccedil;&atilde;o da opini&atilde;o p&uacute;blica tende a fazer esquecer
o que todo mundo sabia: que a repress&atilde;o no golpe de Pinochet, como
na Argentina, Uruguai, Bol&iacute;via, Brasil, Paraguai, Peru... desses
anos foi coordenada entre os milicos de todos esses pa&iacute;ses ("Opera&ccedil;&atilde;o
Condor") e dirigida centralmente pelos Estados Unidos (coordena&ccedil;&atilde;o
que seguiu existindo durante anos e que com certeza deve existir ainda
hoje!), que se se condena Pinochet como o mais alto respons&aacute;vel
pelo terrorismo de Estado (quando na realidade foi uma esp&eacute;cie de
subgerente chileno de assuntos gerais do capital mundial), dever-se-ia
condenar com igual (ou maior) rigor todos os dirigentes dos Estados Unidos
(como de v&aacute;rios pa&iacute;ses europeus) e em particular o mesm&iacute;ssimo
senhor Reagan, Henry Kissinger, Cyrus Vance, Bush, assim como muitos outros
not&aacute;veis chefes de Estado da &eacute;poca.
<p>O que tamb&eacute;m querem que esque&ccedil;amos com o espect&aacute;culo
Pinochet, &eacute; a cumplicidade geral da Democracia Crist&atilde; internacional
e nacional, assim como o pr&oacute;prio Eduardo Frei, com toda a matan&ccedil;a
que Pinochet e companhia levaram a cabo. O que deixaria muito claro porque
Eduardo Frei (filho) invoca hoje a soberania do Chile, para pedir a liberdade
de Pinochet.
<p>Esquece-se, pois, o apoio econ&oacute;mico, assim como em armamentos
e instru&ccedil;&otilde;es policiais, que o Governo de Pinochet recebeu
durante anos de governos de esquerda e de direita da t&atilde;o representativa
democracia europeia. Citemos como exemplos o brindado pelo governo da Tatcher
(esta senhora, &eacute; uma das poucas, que n&atilde;o escondeu sua profunda
amizade por Pinochet), e o dado pelo governo socialista da Espanha que
presidiu Felipe Gonzalez. E o que dizer do papel do Vaticano, que nunca
falou de humanidade quando os pinochetistas perpetuaram o massacre, e que
agora fala de raz&otilde;es humanit&aacute;rias para pedir a liberdade
de... Pinochet!
<p>Muito mais esquecidas ainda se encontram as pr&oacute;prias li&ccedil;&otilde;es
prolet&aacute;rias sobre a responsabilidade directa, no impressionante
massacre dos prolet&aacute;rios, da Unidade Popular e seu l&iacute;der
Salvador Allende. Recordemos que sob esse governo o proletariado no Chile
gritava desesperado que o massacre se preparava gra&ccedil;as &agrave;
repress&atilde;o que j&aacute; se havia iniciado sob o governo do senhor
Allende. Como dizia a carta que os Cord&otilde;es Industriais enviaram
a Allende, uns dias antes do golpe militar: <i>"(voc&ecirc;) ser&aacute;
respons&aacute;vel de levar o pa&iacute;s, n&atilde;o a uma guerra civil
que j&aacute; est&aacute; em plena evolu&ccedil;&atilde;o, mas a um massacre
frio e planificado da classe oper&aacute;ria mais consciente e organizada
da Am&eacute;rica Latina e que ser&aacute; responsabilidade hist&oacute;rica
deste governo, levado ao poder e sustentado com tanto sacrif&iacute;cio
pelos trabalhadores, camponeses, estudantes, intelectuais, profissionais,
a destrui&ccedil;&atilde;o e o decapita&ccedil;&atilde;o, talvez, por qual
prazo e a que custo sangrento, n&atilde;o s&oacute; do processo revolucion&aacute;rio
chileno como tamb&eacute;m de todos os povos latino-americanos que est&atilde;o
lutando pelo socialismo."</i> (3) Com Allende, Pratts e Pinochet (que o
pr&oacute;prio Allende havia nomeado), o governo e as for&ccedil;as armadas
foram atacando e desarmando sistematicamente o proletariado, ou seja, destruindo
a &uacute;nica barreira existente que impedia o terrorismo de Estado aberto
que a burguesia internacional reclamava nesse momento. Como denunciava
o mesmo documento <i>"A Lei de Controle de armas, nova 'lei maldita', que
serve unicamente para prejudicar os trabalhadores, com os atropelos praticados
nas industrias e povoados, que est&aacute; servindo como um ensaio geral
para os sectores golpistas das For&ccedil;as Armadas, que assim estudam
a organiza&ccedil;&atilde;o e capacidade de resposta da classe oper&aacute;ria,
numa tentativa de intimid&aacute;-los e identificar seus dirigentes"</i>.
<p>Quando o proletariado gritava isso, Allende, confiando em seu amigo
Pinochet (por isso a burguesia de esquerda chilena explicaria logo o golpe
pelo que chamaram "generais traidores"), continuava avalizando o indispens&aacute;vel
fichagem que as for&ccedil;as repressivas estavam realizando contra toda
organiza&ccedil;&atilde;o aut&oacute;noma do proletariado.
<p>Mais ainda: podemos esquecer que o massacre de Pinochet foi poss&iacute;vel
porque a a&ccedil;&atilde;o decidida do ex&eacute;rcito chileno conseguiu
surpreender muitos, gra&ccedil;as a propaganda que o Estado havia realizado
sobre "a tradi&ccedil;&atilde;o democr&aacute;tica e antigolpista do ex&eacute;rcito
chileno", propaganda realizada pela boca do pr&oacute;prio Allende, que
se baseava em sua pr&oacute;pria estupidez social-democrata e na profunda
imbecilidade dos assessores e analistas identificados com a sociologia
francesa (encabe&ccedil;ada por Alain Touraine)? Podemos esquecer que cada
vez que o proletariado saiu &agrave;s ruas reclamando armas, Allende respondeu-lhe
dizendo que devia voltar para casa, beijar sua mulher...que tudo ia bem?
Podemos esquecer que os art&iacute;fices do desarmamento do proletariado
e o massacre prolet&aacute;rio foram ent&atilde;o as mesmas for&ccedil;as
que hoje no Chile exercem o poder: o eixo Democracia Crist&atilde; - Partido
Socialista? Ou que este Frei &eacute; a c&oacute;pia de seu pai, velho
admirador de Hitler?
<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>

<blockquote>
<blockquote>
<blockquote>
<h4>
<font face="Comic Sans MS"><u>P&eacute;rola da Burguesia</u>:</font></h4>
<font face="Comic Sans MS"><font size=-1>"Em 1973, entrevistei Allende
v&aacute;rias noites em sua casa. Alertei-o, como fizeram muitos outros,
de que se estava preparando um golpe. Inclusive, mostrei os testemunhos
gravados dos que me confessavam os preparativos da opera&ccedil;&atilde;o.
Mas ele me chamava de iludido "N&atilde;o estamos na Espanha - dizia -
O ex&eacute;rcito chileno tem mais de cem anos de tradi&ccedil;&atilde;o
democr&aacute;tica."</font></font>
<p><font face="Comic Sans MS"><font size=-1>Quem fala na primeira pessoa
&eacute; o fot&oacute;grafo Miguel Herberg; extra&iacute;do de um artigo
de Javier Cuartas, publicado no peri&oacute;dico Nueva Espa&ntilde;a em
7/12/98 e que foi reproduzido em mar&ccedil;o de 1999 no BICEL.</font></font></blockquote>
</blockquote>
</blockquote>

<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>
E se hoje at&eacute; o Papa se mostra t&atilde;o penalizado pelo anci&atilde;o
Pinochet, por acaso pode-se esquecer que toda a Igreja Cat&oacute;lica
mundial, n&atilde;o s&oacute; com seu apoio impl&iacute;cito, mas com sua
participa&ccedil;&atilde;o expl&iacute;cita como o arcebispo do Chile,
Silva Henr&iacute;quez, ao lado dos chefes do ex&eacute;rcito, foi decisiva
na gest&atilde;o dos campos de concentra&ccedil;&atilde;o, na tortura dos
prisioneiros, no desaparecimento e assassinato de milhares de lutadores
sociais? E n&atilde;o s&oacute; no Chile, mas na Argentina, Uruguai, Paraguai,
Espanha, Peru, El Salvador, Nicar&aacute;gua, Col&ocirc;mbia, Bol&iacute;via,...
<p>Claro que o espect&aacute;culo Pinochet se baseia nas condi&ccedil;&otilde;es
muito particulares que re&uacute;ne t&atilde;o importante e repugnante
personagem. Na verdade, Pinochet &eacute; a n&iacute;vel internacional
o ditador por excel&ecirc;ncia. O que o caracteriza n&atilde;o &eacute;
a famosa viola&ccedil;&atilde;o dos direitos humanos, a tortura, o desaparecimento
for&ccedil;ado de pessoas, o assassinato sistem&aacute;tico de lutadores
prolet&aacute;rios, porque este &eacute; um verdadeiro m&iacute;nimo denominador
comum entre v&aacute;rios personagens nos quatro cantos do globo. Sem ir
mais longe no pr&oacute;prio continente com Jorge Rafael Videla, Stroesner,
Gregorio Alvarez, Alberto Fujimori,... que sem d&uacute;vida t&ecirc;m
realizado massacres compar&aacute;veis aos do famoso Pinochet. Se algo
caracteriza Pinochet frente aos demais, al&eacute;m de sua asquerosa cara
e sua repugnante express&atilde;o sempre coberta de seus famosos &oacute;culos
escuros (que por si s&oacute; o habilitam a cumprir essa fun&ccedil;&atilde;o
de monstro que nos representam os meios de comunica&ccedil;&atilde;o (4)),
&eacute; ter aparecido publicamente liquidando seus antigos aliados (Allende
e companhia), sem nenhuma considera&ccedil;&atilde;o pela ordem constitucional
existente at&eacute; ent&atilde;o. O que d&aacute; esse prestigioso t&iacute;tulo
internacional a Pinochet, de aparecer como muito mais ditador do que os
outros, &eacute; o facto de ter emergido liquidando violentamente uma op&ccedil;&atilde;o
que amplos setores burgueses consideravam como sua: a social-democracia
internacional sob sua forma socialista, stalinista ou trotskista. Os outros
mataram tanto quanto e at&eacute; mesmo mais do que Pinochet e companhia,
mas foram se impondo paulatina e democraticamente e realizaram os massacres
com a autoriza&ccedil;&atilde;o total ou parcial das institui&ccedil;&otilde;es
democr&aacute;ticas, que em muitos casos mantiveram. Inclusive, a n&iacute;vel
internacional, os casos da Argentina, do Peru, do Uruguai, do Paraguai,
da Bol&iacute;via... s&atilde;o para a burguesia mundial muito mais dif&iacute;ceis
de explicar do que o caso chileno. Naqueles, as ditaduras aparecem muito
claramente como o produto do desenvolvimento e das necessidades das institui&ccedil;&otilde;es
democr&aacute;ticas (por exemplo, na Argentina, Uruguai, Peru... se tortura,
sequestra e mata abertamente em plena rep&uacute;blica parlamentar) enquanto
que no Chile (se se executam, est&aacute; claro, alguns punhados de militantes
torturados ou liquidados em pleno governo Allende, como por exemplo, os
militantes do VOP), aparece como se fosse uma ruptura com aquelas. Tamb&eacute;m
por essa raz&atilde;o, a ditadura de Pinochet desempenha melhor o papel
de modelo que as outras. Aqui a ditadura pode apresentar-se como algo oposto
&agrave; democracia, o que coincide com o interesse da burguesia internacional
em ocultar que seu sistema democr&aacute;tico &eacute; na realidade uma
ditadura, em ocultar que as institui&ccedil;&otilde;es democr&aacute;ticas
prev&ecirc;em sempre a guerra de classes e o terrorismo aberto contra o
proletariado quando este luta contra o poder do Estado.
<p>Por tudo que foi dito, n&oacute;s sentimos uma profunda repugn&acirc;ncia
n&atilde;o s&oacute; pelo que mostra o espect&aacute;culo Pinochet, mas
tamb&eacute;m pelo o que ele esconde.
<p>Com efeito, desde o ponto de vista mais geral das contradi&ccedil;&otilde;es
de classe, quem se beneficia com o espect&aacute;culo Pinochet &eacute;
evidentemente o capital e o Estado que aparece purificando-se, limpando-se
da maldade: o terrorismo de Estado &eacute; apresentado assim como oposto
&agrave; democracia (5), toda campanha publicit&aacute;ria tende a nos
mostrar que n&atilde;o &eacute; o capitalismo que engendra o terrorismo
de Estado em todas suas formas, mas os ditadores, os que t&ecirc;m cara
de maus.
<p>Da mesma maneira se faz em cada guerra, em cada massacre generalizado.
Sempre se explica a barb&aacute;rie generalizada pela culpa de tal ou qual
louco ou ditador. Faz-se a caricatura de Pinochet como ontem se fez a de
Hitler, de Sadam Hussein ou de Milosevic. Extermina-se, bombardeiam cidades
inteiras e bairros prolet&aacute;rios, como na chamada Segunda Guerra Mundial,
e hoje no Iraque ou na ex-Yugosl&aacute;via em nome de enfrentar tal ou
qual personagem e implantar a paz. Trata-se de esconder que a barb&aacute;rie
das guerras &eacute; o produto "natural" da sociedade do capital, da evolu&ccedil;&atilde;o
e do progresso inerente &agrave; sociedade burguesa. Parafraseando alguns
companheiros que h&aacute; v&aacute;rios anos denunciavam a pol&iacute;tica
burguesa do antifascismo e o facto de colocar Hitler em primeiro plano
para ocultar a barb&aacute;rie democr&aacute;tica, em "Auschwitz, o grande
&Aacute;libi", podemos dizer que Pinochet <i>&eacute; hoje o grande &aacute;libi
da burguesia mundial</i> (6).
<h2>
<u><font face="Comic Sans MS">A impunidade e sua falsa contesta&ccedil;&atilde;o</font></u></h2>
Por que tanto alarde internacional pelo caso Pinochet? Precisamente por
todas essas raz&otilde;es:
<p>- porque serve de &aacute;libi, como serviu Nuremberg (7), frente &agrave;
barb&aacute;rie generalizada do capital.
<br>- porque mais esconde do que mostra.
<br>- porque volta a criar uma polariza&ccedil;&atilde;o interburguesa
baseada na sua imunidade ou n&atilde;o.
<br>- porque situa o assunto na esfera jur&iacute;dica dos Estados e muito
longe da a&ccedil;&atilde;o directa.
<br>- porque serve ao Estado mundial para fingir que se op&otilde;e &agrave;s
pr&aacute;ticas de terrorismo estatal que, n&atilde;o obstante, lhe s&atilde;o
essenciais.
<br>- porque a democracia internacional se recredibiliza, condenando um
ditador por "n&atilde;o ser democr&aacute;tico".
<p>Enfim, o mais importante de tudo: porque desmobiliza o proletariado,
porque o submete ao sinistro espect&aacute;culo jur&iacute;dico democr&aacute;tico
no interior do Estado: da Inglaterra, da Espanha, do Chile... porque assim
se afirma a pol&iacute;tica geral da burguesia de retirar a luta contra
a impunidade das ruas e lev&aacute;-la aos tribunais e parlamentos.
<p>Com efeito, a receita infal&iacute;vel do Estado mundial foi, &eacute;
e ser&aacute;, a de retirar "A luta pelos desaparecidos e contra a impunidade"
(8) do terreno da for&ccedil;a, do terreno das ruas, e lev&aacute;-la ao
terreno formal da pr&oacute;pria justi&ccedil;a burguesa, dos pap&eacute;is,
dos impressos, dos expedientes, dos homens de gravata e togas negras. A
domina&ccedil;&atilde;o burguesa quer eliminar tal quest&atilde;o do terreno
do confronte de classes no qual se corre o risco de que os torturadores
e criminosos do Estado democr&aacute;tico sejam julgados nas ruas ou atacados
pelos prolet&aacute;rios, e tranquilizar a massa fazendo-a crer que ser&atilde;o
os ju&iacute;zes, as leis, os parlamentos, as institui&ccedil;&otilde;es
burguesas que far&atilde;o justi&ccedil;a. Enfim, os pr&oacute;prios torturadores,
os pr&oacute;prios assassinos est&atilde;o muito mais tranquilos quando
o que os amea&ccedil;a n&atilde;o s&atilde;o os prolet&aacute;rios incontrolados
mas seus pr&oacute;prios colegas do Estado. Dentro da justi&ccedil;a institucional,
o risco maior que os criminosos de Estado correm &eacute; uma "pris&atilde;o"
de luxo, como as que tiveram durante algum tempo alguns dos criminosos
de Estado argentinos (ou a que hoje tamb&eacute;m tem alguns not&aacute;veis
milicos torturadores desse pa&iacute;s) ou como a de Pinochet hoje. Como
dizem as <i>prisioneiras chilena</i>s, Pinochet n&atilde;o sofrer&aacute;
<i>nenhuma
das humilha&ccedil;&otilde;es que suportam os que est&atilde;o presos por
lutar contra o Estado:</i>
<p><i>"Ele n&atilde;o foi sequestrado pelos aparatos repressivos, que nos
detiveram. N&atilde;o o torturaram diante de seus filhos, n&atilde;o o
acorrentaram, n&atilde;o o golpearam, n&atilde;o lhe vendaram os olhos,
n&atilde;o o pressionaram durante dias de interrogat&oacute;rio.</i>
<p><i>N&atilde;o o submeteram &agrave; incomunicabilidade por dias intermin&aacute;veis,
indefeso, sem ver ningu&eacute;m a n&atilde;o ser os carrascos, &agrave;
incerteza de n&atilde;o saber se sairia vivo ou morto... como a n&oacute;s.</i>
<p><i>N&atilde;o o satanizaram no espect&aacute;culo p&uacute;blico dos
meios de comunica&ccedil;&atilde;o, agora &eacute; um pobre velho; no Chile
n&atilde;o o chamam de delinquente, nem de terrorista... como a n&oacute;s.</i>
<p><i>N&atilde;o o levaram &agrave; pris&atilde;o novamente incomunic&aacute;vel,
amea&ccedil;ado, tentando debilit&aacute;-lo ou derrot&aacute;-lo... como
a n&oacute;s.</i>
<p><i>N&atilde;o o levaram, ao tribunal nem a reparti&ccedil;&otilde;es
militares, n&atilde;o o submeteram a processos absurdos, n&atilde;o o condenaram
&agrave; pris&atilde;o perp&eacute;tua nem &agrave; pena de morte nem a
300 anos de pris&atilde;o... como a n&oacute;s.</i>
<p><i>Ningu&eacute;m se atrever&aacute; a fuzil&aacute;-lo como assassino,
terrorista,... mesmo que isso seja o que ele merece, &eacute; certo que
por uma ou outra raz&atilde;o ficar&aacute; livre e n&atilde;o preso por
anos, como n&oacute;s." (9)</i>
<p>Muito pelo contr&aacute;rio: Pinochet &eacute; tratado como um rei.
Entre eles tem funcionado o acordo de que quem deve pagar a conta s&atilde;o
as For&ccedil;as Armadas Chilenas... ou seja, at&eacute; a luxuosa estadia
europeia de Pinochet, em uma sumptuosa resid&ecirc;ncia brit&acirc;nica,
&eacute; paga pela mais-valia extorquida do proletariado no Chile... enquanto
que os prolet&aacute;rios presos nesse pa&iacute;s continuam sendo tratados
pela "jovem democracia" da mesma forma que Pinochet os tratava.
<h2>
<u><font face="Comic Sans MS">A luta contra a impunidade continua: opera&ccedil;&atilde;o
ESCRACHE</font></u></h2>
No fundo, a luta por nossos irm&atilde;os desaparecidos e contra todos
os criminosos de Estado, nunca terminou. E ela mesma n&atilde;o se desenvolveu
gra&ccedil;as as institui&ccedil;&otilde;es burguesas, mas apesar de suas
ac&ccedil;&otilde;es para canaliz&aacute;-la, desvi&aacute;-la, diminu&iacute;-la
e liquid&aacute;-la.
<p>Hoje mesmo, no Chile, nem todas as manifesta&ccedil;&otilde;es est&atilde;o
pr&oacute; ou contra manter Pinochet aprisionado, como t&ecirc;m tratado
de nos fazer crer a n&iacute;vel internacional. Como a carta citada antes
o testemunha, o proletariado nesse pa&iacute;s continua sua luta contra
a impunidade e muitos sectores do mesmo recha&ccedil;am o mito e o espect&aacute;culo
montado em torno da figura de Pinochet.
<p>Mas n&atilde;o h&aacute; d&uacute;vida de que o que mais questionado
a impunidade generalizada que o estado burgu&ecirc;s mundial imp&ocirc;s
e quer impor sobre a Am&eacute;rica Latina &eacute; o que se conhece na
Argentina como "opera&ccedil;&atilde;o <u>ESCRACHE</u>" (10).
<p>Sob diferentes denomina&ccedil;&otilde;es (Madres, Abuelas, Familiares,
Hijos...) e contra toda a pol&iacute;tica dos partidos pol&iacute;ticos
e as tentativas institucionais de amnistiar e consagrar a impunidade ("Lei
de ponto final", "Lei de Obedi&ecirc;ncia Devida", etc.) a luta tem mantido
uma const&acirc;ncia exemplar. Longe de ir se esgotando pelo desgaste ou
a avan&ccedil;ada idade de seus melhores militantes e apesar de seus momentos
baixos, tem adquirido novas for&ccedil;as: o que mais preocupa o Estado
na Argentina (e em outros pa&iacute;ses) &eacute; o facto de que novas
gera&ccedil;&otilde;es de prolet&aacute;rios voltaram a levantar as velhas
bandeiras do movimento. Por exemplo, a palavra de ordem "nem esquecimento,
nem perd&atilde;o", que tanto aterroriza os criminosos de Estado, volta
a aterrorizar os ignorantes adquirindo talvez, mais for&ccedil;a do que
no passado: sobretudo na medida em que, quando a consideravam mais ou menos
esgotada, volta a ser assumida pelas novas gera&ccedil;&otilde;es como
parte de sua luta revolucion&aacute;ria contra o capital e o Estado.
<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>

<blockquote>
<blockquote>
<blockquote>
<h4>
<u><font face="Comic Sans MS">A mentira dos julgamentos e das pris&otilde;es
dos torturadores</font></u></h4>
<font face="Comic Sans MS"><font size=-1>O estado democr&aacute;tico burgu&ecirc;s
nunca liquidar&aacute; seus melhores representantes, os militares torturadores,
ao contr&aacute;rio, sempre os proteger&aacute;. A esquerda burguesa sempre
tratou de canalizar a raiva prolet&aacute;ria contra os militares atrav&eacute;s
das institui&ccedil;&otilde;es, atrav&eacute;s dos julgamentos. No Uruguai,
o cretinismo parlamentar chegou ao extremo de colectar abaixo-assinados
para fazer um referendum cuja m&aacute;xima reivindica&ccedil;&atilde;o
era o julgamento dos militares!</font></font>
<p><font face="Comic Sans MS"><font size=-1>Vejamos como resume uma das
Madres de Plaza de Mayo (Evel Petrini) a mentira dos julgamentos:</font></font>
<p><font face="Comic Sans MS"><font size=-1>"O governo constitucional de
Alfons&iacute;n, que foi quem procurou os quart&eacute;is para que os militares
fossem salvar e derrubassem o governo institucional (de Isabel Per&oacute;n),
primeiro fez um julgamento infundado com o qual quis fazer-se reconhecer
como um grande democrata e esse julgamento estava totalmente preparado,
totalmente tra&ccedil;ado pelos militares, porque de trinta mil desaparecidos
escolheram setecentos casos, foram julgados somente duzentos e apenas setenta
condenados. Assim se tem uma no&ccedil;&atilde;o do que foi o julgamento.
Strassera, que foi t&atilde;o homenageado como fiscal, era um juiz da ditadura
que, esmurrando a mesa, jogava nossos habeas corpus no lixo e nos dizia:
'Senhora, n&atilde;o pergunte por seu filho porque n&atilde;o est&aacute;
aqui no pa&iacute;s ou est&aacute; com outra mulher', esse era o mesmo
que estava julgando os militares, dessa forma mal pod&iacute;amos acreditar
que iriam fazer justi&ccedil;a. Foram para umas pris&otilde;es especiais,
com campo de golfe, a fam&iacute;lia ia visit&aacute;-los, em chal&eacute;s
especiais, aos cinco ou seis que foram condenados. Portanto, foi uma farsa
total e absoluta e nos disseram que n&atilde;o t&iacute;nhamos que ir para
a pra&ccedil;a porque &eacute;ramos anti-argentinas e d&aacute;vamos uma
m&aacute; imagem ao pa&iacute;s e ent&atilde;o, sobre as Malvinas, disseram
tamb&eacute;m que &eacute;ramos anti-argentinas, que n&atilde;o apoi&aacute;vamos
a guerra, ent&atilde;o, todos esses tratamentos que as Madres sofremos,
com o tempo foram demonstrando, que t&iacute;nhamos raz&atilde;o: que n&atilde;o
havia uma inten&ccedil;&atilde;o pol&iacute;tica de deter os assassinos,
porque eles tamb&eacute;m falam de pessoas e s&atilde;o pessoas, s&atilde;o
institui&ccedil;&otilde;es, porque as institui&ccedil;&otilde;es e as pessoas
foram as que fizeram todas essas atrocidades. Todas, com ordens superiores,
desde o mais alto ao mais baixo, todo aquele que conhece o que s&atilde;o
as For&ccedil;as Armadas sabe que existe uma ordem mas que todos, desde
acima &agrave; baixo, fazem o que lhes manda a ordem e que se n&atilde;o
o fazem, t&ecirc;m de sair. E pelo visto n&atilde;o saiu ningu&eacute;m.
Dessa forma s&atilde;o todos os militares, todas as For&ccedil;as Armadas,
toda a Igreja da c&uacute;pula (menos os padres de base) que nesse momento
compartilhavam com os militares as decis&otilde;es e os campos de concentra&ccedil;&atilde;o,
de como e porque tinham que matar nossos filhos. Assim, as Madres condenamos
tudo isso, coisas que jamais foram faladas nos julgamentos. Depois veio
Menem e decretou os indultos de forma que liberou os poucos que haviam
sido condenados, portanto &eacute; tudo uma farsa, &eacute; tudo um conv&eacute;nio,
&eacute; tudo um acordo ou uma transa&ccedil;&atilde;o com os militares
para que lhes dessem o poder..."</font></font>
<p><font face="Comic Sans MS"><font size=-1>Retirado de uma reportagem
feita com Evel Petrini (secret&aacute;ria das Madres de Plaza de Mayo)
pelo jornal da CNT da Espanha de dezembro de 1998.</font></font></blockquote>
</blockquote>
</blockquote>

<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>
A den&uacute;ncia continua, em todos os pa&iacute;ses do Cone Sul. Por
exemplo no Chile e no Uruguai, os torturadores e assassinos n&atilde;o
tem tido vida muito f&aacute;cil por causa da constante den&uacute;ncia
de alguns deles por todos os meios. Mas, sem d&uacute;vidas, a opera&ccedil;&atilde;o
ESCRACHE, desenvolvida, no momento, principalmente na Argentina, tem sido
a causadora de maior impacto social na sociedade.
<p>O ESCRACHE em oposi&ccedil;&atilde;o a um conjunto de propostas institucionais
da burguesia para "julgar os respons&aacute;veis" ("julgamentos tribunais
civis", "plebiscitos", "apela&ccedil;&otilde;es", "comiss&otilde;es parlamentares
de inqu&eacute;rito", "anula&ccedil;&atilde;o jur&iacute;dica de tal lei",
"voto verde",...), se caracteriza pela participa&ccedil;&atilde;o directa
do proletariado. Como nos outros pa&iacute;ses, se denunciam os torturadores
e assassinos, em especial aqueles que constitu&iacute;ram "uma nova vida",
encobrindo seu papel criminoso na liquida&ccedil;&atilde;o dos militantes
revolucion&aacute;rios. Grupos de homens e mulheres que n&atilde;o est&atilde;o
dispostos a aceitar o que promete a justi&ccedil;a institucional, quando
descobriam um torturador que havia escondido seu passado, faziam o poss&iacute;vel
para denunci&aacute;-lo.
<p>Mas, em seguida, o ESCRACHE como o significado dessa palavra diz foi
muito mais que a simples den&uacute;ncia: em alguns casos se faz uma manifesta&ccedil;&atilde;o
em frente a casa de t&atilde;o pac&iacute;fico cidad&atilde;o e grita-se
no bairro seu passado; em outros, vai-se ao seu local de trabalho e o denunciam;
em outros, atiram-se ovos podres nele; em outros, faz-se um terr&iacute;vel
esc&acirc;ndalo no bairro com tambores e panelas; em outros se distribuem
panfletos do sujeito bem "escrachado" com fotos do passado e do presente;
e, em muitos casos, se escreve nas paredes de sua pr&oacute;pria casa...
Na maioria das vezes, os ESCRACHES utilizam v&aacute;rios desses procedimentos,
procurando, em todos os casos, liquidar a c&iacute;nica e pac&iacute;fica
exist&ecirc;ncia cidad&atilde; do sujeito em quest&atilde;o. Os ESCRACHES,
ao contrario de outras formas de den&uacute;ncia, se caracterizam pela
agita&ccedil;&atilde;o de rua, por fazer muito barulho, por incorporar
os vizinhos &agrave; actividade, por ser uma actividade que pode se reproduzir
de forma cada vez mais ampliada.
<p>ESCRACHES &eacute; bater em algu&eacute;m, "queim&aacute;-lo" publicamente,
fotograf&aacute;-lo. Segundo o dicion&aacute;rio de Lunfardo de Jos&eacute;
Golbello, ESCRACHES do verbo ESCRACHAR significa: <i>"Lan&ccedil;ar algo
com for&ccedil;a. Surrar, espancar." Segundo esse autor, o termo vem "do
genov&ecirc;s (scracc&acirc;) ou do piemont&ecirc;s (scrac&egrave;) escarrar"</i>.
Pensamos que tamb&eacute;m n&atilde;o est&aacute; longe do franc&ecirc;s
"ecraser" ou do italiano "schiacciare", porque nos diferentes significados
em que essa palavra se utiliza na Argentina tamb&eacute;m expressa: arrebent&aacute;-lo,
esmag&aacute;-lo, choc&aacute;-lo, deix&aacute;-lo totalmente achatado,
convert&ecirc;-lo em um escracho (que, por sua vez, quer dizer algo feio,
horroroso, repugnante).
<p>Gobelo disse ainda que ESCRACHO quer dizer <i>"Fotografia de uma pessoa,
especialmente de seu rosto. Cara, rosto - dito em geral depreciativamente.
Pessoa feia e desagrad&aacute;vel"</i>.
<p>No princ&iacute;pio, as organiza&ccedil;&otilde;es que a lan&ccedil;aram
denominaram essa campanha "Conhe&ccedil;amos nossos assassinos" e seu objectivo
era a den&uacute;ncia. Mas a interven&ccedil;&atilde;o decidida de alguns
c&iacute;rculos e companheiros permitiu ampliar os objectivos iniciais,
ao mesmo tempo que foi adoptando o nome de ESCRACHE (acreditamos que no
final de 1997 ou princ&iacute;pio de 98) que j&aacute; portava uma das
comiss&otilde;es do H.I.J.O.S. (Hijos por la Identidad y la Justicia contra
el Olvido y el Silencio - Filhos pela Identidade e Justi&ccedil;a contra
o Esquecimento e o Sil&ecirc;ncio).
<p>&Eacute; interessante conhecer alguns casos, para compreender o desenvolvimento
qualitativo do movimento. Salvo informa&ccedil;&atilde;o contr&aacute;ria,
o primeiro escrachado foi Jorge Magnaco, m&eacute;dico ginecologista que
atendia aos partos no centro de desaparecimento for&ccedil;ado denominado
ESMA. Sua a&ccedil;&atilde;o foi decisiva para retirar os filhos rec&eacute;m-nascidos
de suas m&atilde;es, que seriam "desaparecidas", e entreg&aacute;-los aos
que os mant&eacute;m sequestrados (a maioria militares de alta ou m&eacute;dia
gradua&ccedil;&atilde;o, que participa de opera&ccedil;&otilde;es de tortura,
sequestro e assassinato), em muitos casos, at&eacute; hoje. At&eacute;
seu escrache, o Sr. Magnaco como muitos outros torturadores, assassinos
e c&uacute;mplices, vivia uma apraz&iacute;vel e c&oacute;moda vida de
m&eacute;dico de "prest&iacute;gio", sem que seu passado sujo fosse conhecido
pela maioria de seus colegas e muito menos por seus pacientes. Aparentemente,
atrav&eacute;s de uma investiga&ccedil;&atilde;o televisiva, conseguiu-se
descobrir que trabalhava no Sanat&oacute;rio Mitre. O primeiro que fez
uma delega&ccedil;&atilde;o dos organismos que lutam contra a impunidade
foi ir ao Sanat&oacute;rio e fazer os patr&otilde;es da institui&ccedil;&atilde;o
m&eacute;dica conhecerem a realidade e tentar persuadi-los de demiti-lo.
Mas &eacute; evidente que para um capitalista isso n&atilde;o podia ser
argumento e a pac&iacute;fica peti&ccedil;&atilde;o foi recha&ccedil;ada.
Foi necess&aacute;rio toda uma luta para come&ccedil;ar a arruinar a vida
de t&atilde;o asqueroso sujeito! Efectivamente, foram necess&aacute;rias
v&aacute;rias manifesta&ccedil;&otilde;es desde o sanat&oacute;rio at&eacute;
sua casa assim como um in&uacute;meros cartazes para queim&aacute;-lo realmente.
Assim, pela mesma raz&atilde;o o que o haviam mantido (em &uacute;ltima
inst&acirc;ncia, a rentabilidade) os patr&otilde;es do Sanat&oacute;rio
viram-se obrigados a demiti-lo.
<p>Isso foi e &eacute; muito importante, porque desde o princ&iacute;pio
se verificava que s&oacute; a a&ccedil;&atilde;o directa e decidida, e
n&atilde;o o di&aacute;logo com burgueses poderia realmente dar seus frutos
tanto na queima&ccedil;&atilde;o de um sequestrador, como em seu aberto
castigo social. Foi um castigo importante (claro que muito menor do que
merecem!) faz&ecirc;-lo perder o emprego, impor-lhe uma redu&ccedil;&atilde;o
em seu n&iacute;vel de renda e de vida, talvez faz&ecirc;-lo perder seu
posi&ccedil;&atilde;o social, queim&aacute;-lo no bairro e em todas as
partes, sem a media&ccedil;&atilde;o dos burgueses e sem sentar-se a esperar
que a justi&ccedil;a institucional fizesse algo. Depois de mais de quinze
anos de promessas da justi&ccedil;a democr&aacute;tica, haveria de ser
por demais ing&eacute;nuo para continuar esperando! J&aacute; n&atilde;o
cr&ecirc;em muitos dos que acreditavam no conto democr&aacute;tico do Sr.
Alfons&iacute;n em 1984! O que n&atilde;o havia dado certo em muitos anos
de luta, conseguia impor a a&ccedil;&atilde;o directa de uma minorit&aacute;ria
manifesta&ccedil;&atilde;o prolet&aacute;ria!
<p>Com diferentes resultados, nos meses seguintes fizeram-se outros ESCRACHES:
o de Julio Sim&oacute;n (ali&aacute;s "Turco"), o de Juan del Cerro (ali&aacute;s,
"Colores") em dezembro do mesmo ano. Nesses casos grupos de companheiros
fazem algumas ac&ccedil;&otilde;es pr&eacute;vias para anunciar a manifesta&ccedil;&atilde;o
geral de ESCRACHE no pr&oacute;prio bairro: fala-se com os vizinhos, fazem-se
panfletos com a foto e o prontu&aacute;rio do torturador, picha-se sua
casa ("aqui vive um assassino"). Nestas ac&ccedil;&otilde;es, vai se constatando
que, gra&ccedil;as a toda estrat&eacute;gia permissiva do Estado democr&aacute;tico,
o torturador havia se considerado at&eacute; o momento absolutamente impune
e que na maioria dos casos os vizinhos n&atilde;o sabem de nada e se surpreendem
muito ao saber que esse cidad&atilde;o modelo que v&ecirc;em passar todos
os dias, com o p&atilde;o e o jornal debaixo do bra&ccedil;o, &eacute;
a realidade um assassino, um monstruoso torturador, um dos homens-chave
do terrorismo de Estado. E, passada a surpresa, muitos vizinhos juntam-se
&agrave; a&ccedil;&atilde;o: alguns participam da manifesta&ccedil;&atilde;o,
outros decidem n&atilde;o vender-lhe mais p&atilde;o, noutros casos o ponto
de t&aacute;xi da esquina n&atilde;o lhe envia mais carro, cortam seu cr&eacute;dito
no bairro, etc. Muitos querem expuls&aacute;-lo do bairro, outros dizem
que deve-se lutar at&eacute; que esses sujeitos sejam colocados na pris&atilde;o
(11). Enfim, v&aacute;rios torturadores mudam de endere&ccedil;o, tentando
defender-se de novos escraches.
<p>Em muitos casos, os escrachados, foram condenados pela justi&ccedil;a
burguesa faz alguns anos. Alguns deles estiveram uns meses em pris&atilde;o
domiciliar ou em pris&otilde;es de luxo, mas o espectro pol&iacute;tico
argentino os amnistiou e liberou todos, com base nas leis de Ponto Final
e Obedi&ecirc;ncia Devida e Indultos. Por isso, os escraches se situam
directamente contra essas leis e contra todo o espectro pol&iacute;tico
argentino que as aprovou. A contraposi&ccedil;&atilde;o com a justi&ccedil;a
burguesa, com a justi&ccedil;a formal se assume explicitamente nas palavras
de ordem levantadas: <i>"Contra a Lei de ponto final", "Contra a Lei de
Obedi&ecirc;ncia Devida" e ainda mais claro: "Pela condena&ccedil;&atilde;o
social at&eacute; a condena&ccedil;&atilde;o real".</i>
<p>Esta palavra de ordem unificava, por exemplo, os militantes que realizaram
o escrache de Ant&oacute;nio Domingo BUSSI. Este escrache era uma verdadeira
prova de fogo, um salto de qualidade com respeito aos outros, principalmente
porque Bussi n&atilde;o &eacute; somente um milico (general) torturador
e chefe da repress&atilde;o, mas um dirigente oficial actualmente: governador
da prov&iacute;ncia de Tucum&aacute;n. Bussi n&atilde;o &eacute; um representante
da "ditadura militar", seus principais m&eacute;ritos como terrorista de
Estado foram realizados antes, em pleno governo de institui&ccedil;&otilde;es
democr&aacute;ticas, durante o governo peronista. Na verdade, tal sujeito
foi o chefe supremo do plano de exterm&iacute;nio desenvolvido pela burguesia
argentina, denominado "Opera&ccedil;&atilde;o Independ&ecirc;ncia". Nesse
sentido, pode-se dizer que Bussi foi um verdadeiro precursor democrata
de toda pol&iacute;tica militar de terrorismo de Estado aberto, que logo
seria geral em todo o pa&iacute;s, durante o que se chamou primeiramente
"O Processo" e depois "A Ditadura" (12). Nesse sentido, tamb&eacute;m,
o escrache de Bussi &eacute; uma prova de fogo, porque se situa contra
toda a corrente que quer responsabilizar unicamente a "ditadura militar"
pelos massacres, como se antes e depois dela n&atilde;o se houvessem empregado
exactamente os mesmos procedimentos. Bussi, exerce as fun&ccedil;&otilde;es
de governador da prov&iacute;ncia, tamb&eacute;m hoje, em nome da rep&uacute;blica
democr&aacute;tica (seu partido &eacute; o Partido Republicano). O escrache
era complicado pela dificuldade em reunir companheiros, em pleno campo
controlado policialmente pelo advers&aacute;rio, mas tamb&eacute;m pela
dist&acirc;ncia que fica de Buenos Aires e o dif&iacute;cil e caro que
era deslocar tantos companheiros de outras prov&iacute;ncias. Conhecendo
a proximidade de seu escrache, Bussi fugiu para Buenos Aires, onde passou
o fim de semana e enviou 5000 milicos para reprimir. Apesar do impressionante
aparato policial (um companheiro dizia que, quando come&ccedil;aram os
escraches, havia um ou dois policiais vigiando, "hoje colocam 5 policiais
para cada manifestante, al&eacute;m dos infiltrados &agrave; paisana")
e de n&atilde;o ter sido poss&iacute;vel nos aproximarmos do pr&eacute;dio
do governo, devido ao cord&atilde;o repressivo que o protegia, alguns objectivos
importantes foram alcan&ccedil;ados com a manifesta&ccedil;&atilde;o, efectuando-se
actos e a pra&ccedil;a que levava o nome de "Opera&ccedil;&atilde;o Independ&ecirc;ncia"
(recorda&ccedil;&atilde;o macabra da repress&atilde;o) foi baptizada com
o nome do militante "Fredy Rojas", assassinado em 1987. Outras placas foram
colocadas, com inscri&ccedil;&otilde;es tais como: "companheiro desaparecido"
e "Mem&oacute;ria e Justi&ccedil;a".
<p>Inclusive, nesse caso muito dif&iacute;cil alcan&ccedil;aram-se objectivos
importantes de unifica&ccedil;&atilde;o e escrache. Muitos outros altos
militares foram tamb&eacute;m escrachados, inclusive do mais alto escal&atilde;o:
Galtieri, Videla, Massera, Etchecolatz, Acosta y Suarez Mason. Ao mesmo
tempo que tais ac&ccedil;&otilde;es unificam, v&atilde;o se superando os
objectivos iniciais e o escrache vai se tornando mais potente.
<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>

<blockquote>
<blockquote>
<blockquote>
<h4>
<u><font face="Comic Sans MS">Etchecolatz, o bom cidad&atilde;o</font></u></h4>
<font face="Comic Sans MS"><font size=-1>"Senhor vizinho: n&atilde;o posso
ser infiel &agrave; minha norma de respeito e considera&ccedil;&atilde;o
por meus iguais. N&atilde;o estou obrigado a pedir nenhum tipo de desculpas
pelos epis&oacute;dios registrados na v&eacute;spera, porque nunca participei
nem participo de qualquer express&atilde;o de viol&ecirc;ncia, mas &eacute;
meu dever e obriga&ccedil;&atilde;o de bom cidad&atilde;o e vizinho transmitir-lhe
meu pesar pelos momentos de incerteza e riscos que injustamente teve de
suportar."</font></font>
<p><font face="Comic Sans MS"><font size=-1>O comovedor bilhete foi passado
pelo ex-comiss&aacute;rio general Miguel Etchecolatz (chefe de pol&iacute;cia
de Buenos Aires durante o per&iacute;odo de maior repress&atilde;o, m&atilde;o
direita do General Camps, respons&aacute;vel por v&aacute;rios campos de
concentra&ccedil;&atilde;o - o Po&ccedil;o de Quilmes, o COT 1Martinez,
Porto Vasco e Arana -, respons&aacute;vel pela "Noite dos L&aacute;pis")
por baixo da porta pelos seus vizinhos do edif&iacute;cio Pueyrred&oacute;n
y C&oacute;rdoba, logo ap&oacute;s o escrache realizado pelo H.I.J.O.S.
Esse bom cidad&atilde;o havia sido condenado a 23 anos de pris&atilde;o
por assassinatos e torturas reiterados, mas foi liberado pela lei de Obedi&ecirc;ncia
Devida. Como em outros casos, hoje Etchecolatz &eacute; julgado pelo desaparecimento
de beb&eacute;s em cativeiro.</font></font></blockquote>
</blockquote>
</blockquote>

<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>
Na pr&aacute;tica o ESCRACHE vai mais longe do que a den&uacute;ncia, ou
melhor, &eacute; uma den&uacute;ncia que vai se fortificando e, na medida
em que &eacute; assumida abertamente por mais pessoas, vai se constituindo
numa for&ccedil;a que liquida, na pr&aacute;tica, a impunidade na qual
vivem os torturadores e assassinos! &Eacute; uma verdadeira condena&ccedil;&atilde;o
social que segue crescendo.
<p>Como diz o significado da palavra. ESCRACHAR implica deixar completamente
"queimado", "incendiado", "incinerado" (como tamb&eacute;m se diz no dialecto
lunfardo),... o escrachado. Busca-se queim&aacute;-lo publicamente para
sempre, destruir a seguran&ccedil;a em que vive, esmag&aacute;-lo com a
publicidade de suas pr&oacute;prias atrocidades, arruinar a vida dupla
que construiu na qual esconde seu passado de torturador e assassino.
<p>Os escraches s&atilde;o convocados por diferentes grupos e associa&ccedil;&otilde;es
prolet&aacute;rias ligadas aos desaparecidos e &agrave; luta hist&oacute;rica
contra a impunidade. O mais importante a sublinhar a respeito &eacute;
que, &agrave;s Madres de Plaza de Mayo, &agrave;s Abuelas de Plaza de Mayo
e &agrave;s diferentes associa&ccedil;&otilde;es de "Familiares de Detidos
e Desaparecidos por Raz&otilde;es Pol&iacute;ticas", vem se agregando cada
vez mais jovens prolet&aacute;rios activos, muitos deles agrupados na associa&ccedil;&atilde;o,
que j&aacute; mencionamos, que se deu o significativo nome de H.I.J.O.S.
<p>Os mesmos se convocam por meio de cartazes e panfletos, alguns dos quais
n&oacute;s reproduzimos neste mesmo artigo, com o objectivo de divulg&aacute;-los
em outros pa&iacute;ses.
<p>A for&ccedil;a da opera&ccedil;&atilde;o ESCRACHE e o consequente p&acirc;nico
que suscita nas for&ccedil;as repressivas se deve, antes de mais nada ao
protagonismo dos prolet&aacute;rios: longe de deixar as coisas nas m&atilde;os
das institui&ccedil;&otilde;es burguesas, dos juizes e parlamentos, assumem
a a&ccedil;&atilde;o directa de escrachar um torturador. Mais ainda, a
a&ccedil;&atilde;o parte da den&uacute;ncia de todas as institui&ccedil;&otilde;es
burguesas, que, longe de terem feito algo contra os militares assassinos
e torturadores, t&ecirc;m assegurado a sua impunidade: todos os governos,
desde 1984, os partidos pol&iacute;ticos correspondentes, o poder judicial
em todos os seus escal&otilde;es, a Igreja que sempre foi c&uacute;mplice
do terrorismo estatal, o parlamento, as Leis de Ponto Final e Obedi&ecirc;ncia
Devida...
<p>Al&eacute;m do mais, n&atilde;o se exige s&oacute; a "recupera&ccedil;&atilde;o
de nossos irm&atilde;os sequestrados e nascidos em cativeiro durante a
ditadura" e a "pris&atilde;o (para) todos os genoc&iacute;dios e c&uacute;mplices",
mas levantam-se palavras de ordem contra o perd&atilde;o e a reconcilia&ccedil;&atilde;o
que (em troca de algumas migalhas aos familiares) todas as for&ccedil;as
burguesas aspiram a impor. As palavras de ordem fundamentais seguem sendo:
<ul>
<li>
N&Atilde;O ESQUECEMOS</li>

<li>
N&Atilde;O PERDOAMOS</li>

<li>
N&Atilde;O NOS RECONCILIAMOS</li>
</ul>
Isto quer dizer que a opera&ccedil;&atilde;o ESCRACHE &eacute; forte em
seu conte&uacute;do, por situar-se programaticamente contra a concilia&ccedil;&atilde;o,
o esquecimento e o perd&atilde;o, que seguem unificando a todas as for&ccedil;as
burguesas, e por sua forma, a a&ccedil;&atilde;o directa prolet&aacute;ria
sem media&ccedil;&otilde;es nem s&uacute;plicas ao Estado burgu&ecirc;s.
Portanto, n&atilde;o se deve estranhar que todas as institui&ccedil;&otilde;es
do Estado tratem de liquidar essa a&ccedil;&atilde;o directa e que em todos
os casos a pol&iacute;cia e outras for&ccedil;as repressivas intervenham
para proteger a integridade f&iacute;sica e os bens dos assassinos e torturadores.
<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>

<blockquote>
<blockquote>
<blockquote>
<h4>
<u><font face="Comic Sans MS">A tortura e o desaparecimento f&iacute;sico
dos militantes prolet&aacute;rios n&atilde;o foi um excesso dos militares,
nem loucura de alguns oficiais, mas uma pol&iacute;tica geral do estado
argentino.</font></u></h4>
<i><font face="Comic Sans MS"><font size=-1>Trechos de uma entrevista com
o capit&atilde;o Adolfo Scilingo (torturador e "desaparecedor" oficial
da Marinha), realizada por P&aacute;gina 12 e republicada pelo jornal Hika:</font></font></i>
<p><font face="Comic Sans MS"><font size=-1>- "...Nas conversa&ccedil;&otilde;es
entre voc&ecirc;s, como se referiam a isso?</font></font>
<p><font face="Comic Sans MS"><font size=-1>Era chamado de voo. Era normal,
ainda que hoje pare&ccedil;a uma aberra&ccedil;&atilde;o. Assim como Pern&iacute;as
ou Rol&oacute;n disseram aos senadores que a tortura para conseguir informa&ccedil;&atilde;o
do inimigo era o que se havia adoptado, de forma regular, isso tamb&eacute;m.
Quando recebi a ordem fui ao s&oacute;t&atilde;o, onde estavam os que iam
voar. Embaixo n&atilde;o ficava ningu&eacute;m. Assim, informaram-lhes
que iriam ser transferidos ao sul e que por esse motivo seriam vacinados.
Aplicaram-lhes uma injec&ccedil;&atilde;o... quero dizer, uma dose para
deix&aacute;-los tontos, sedados. Assim, adormeciam.</font></font>
<p><font face="Comic Sans MS"><font size=-1>- Quem aplicava?</font></font>
<p><font face="Comic Sans MS"><font size=-1>Um m&eacute;dico naval. Depois
os colocaram num caminh&atilde;o verde da Marinha, com toldo de lona. Fomos
ao aeroparque, entramos pela parte de tr&aacute;s. Carregaram os subversivos
como zumbis e os embarcaram no avi&atilde;o.</font></font>
<p><font face="Comic Sans MS"><font size=-1>- Quem participou?</font></font>
<p><font face="Comic Sans MS"><font size=-1>A maioria dos oficias da Marinha
fizeram um voo, era para rodiziar gente, uma esp&eacute;cie de comunh&atilde;o.</font></font>
<p><font face="Comic Sans MS"><font size=-1>- Em que consistia essa comunh&atilde;o?</font></font>
<p><font face="Comic Sans MS"><font size=-1>Era algo que devia ser feito.
N&atilde;o sei o que sentem os carrascos quando t&ecirc;m de matar, descer
a guilhotina ou nas cadeiras el&eacute;tricas. Ningu&eacute;m gostava de
fazer isso, n&atilde;o era algo agrad&aacute;vel. Mas se fazia e se entendia
que era a melhor forma, n&atilde;o se discutia. Era algo supremo que se
fazia pelo pa&iacute;s. Um ato supremo. Quando se recebia a ordem n&atilde;o
se falava mais no assunto. Cumpria-se de forma autom&aacute;tica. Vinham
rodiziando de todo o pa&iacute;s. Algu&eacute;m pode ter se salvado, mas
de forma aned&oacute;tica. N&atilde;o era um grupinho, foi toda a Marinha.</font></font>
<p><font face="Comic Sans MS"><font size=-1>- Qual era a reac&ccedil;&atilde;o
dos detentos quando lhes diziam da vacina e da transfer&ecirc;ncia?</font></font>
<p><font face="Comic Sans MS"><font size=-1>Ficavam contentes.</font></font>
<p><font face="Comic Sans MS"><font size=-1>- Suspeitavam do que se tratava?</font></font>
<p><font face="Comic Sans MS"><font size=-1>De nada. Ningu&eacute;m tinha
consci&ecirc;ncia de que ia morrer. Uma vez que o avi&atilde;o decolava,
o m&eacute;dico que ia a bordo lhes aplicava uma segunda dose, um calmante
poderos&iacute;ssimo. Ficavam adormecidos.</font></font>
<p><font face="Comic Sans MS"><font size=-1>- Quando os prisioneiros adormeciam,
o que voc&ecirc;s faziam?</font></font>
<p><font face="Comic Sans MS"><font size=-1>Isto &eacute; muito m&oacute;rbido.</font></font>
<p><font face="Comic Sans MS"><font size=-1>- M&oacute;rbido &eacute; o
que voc&ecirc;s fizeram.</font></font>
<p><font face="Comic Sans MS"><font size=-1>Existem quatro coisas que me
fazem mal. Os voos que fiz, a pessoa que vi torturarem e a recorda&ccedil;&atilde;o
do ru&iacute;do das cadeias e grilh&otilde;es. Eu os vi apenas duas vezes,
mas n&atilde;o posso esquecer esse ru&iacute;do. N&atilde;o quero falar
disso, deixe-me ir.</font></font>
<p><font face="Comic Sans MS"><font size=-1>- Isto n&atilde;o &eacute;
o ESMA. Voc&ecirc; est&aacute; aqui por sua vontade e pode ir embora quando
quiser.</font></font>
<p><font face="Comic Sans MS"><font size=-1>Sim, j&aacute; sei. N&atilde;o
quis dizer isso. Existem detalhes que s&atilde;o importantes, mas me custa
cont&aacute;-los. Quando penso nisso, fico louco. Tiravam suas roupas desmaiados
e, quando o comandante do avi&atilde;o dava a ordem, em fun&ccedil;&atilde;o
de onde estava o avi&atilde;o, al&eacute;m-mar de Punta Indio, abria-se
a portinhola e eram lan&ccedil;ados nus um por um. Essa &eacute; a hist&oacute;ria
real, que ningu&eacute;m pode desmentir. Fazia-se em avi&otilde;es Skyvan
da Prefeitura e em avi&otilde;es Electra da Marinha..."</font></font></blockquote>
</blockquote>
</blockquote>

<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>

<h2>
<u><font face="Comic Sans MS">Dificuldades e contradi&ccedil;&otilde;es</font></u></h2>
Claro que numa fase como a actual, em que a derrota contra-revolucion&aacute;ria
segue pesando enormemente, em que a correla&ccedil;&atilde;o de for&ccedil;as
continua sendo t&atilde;o desfavor&aacute;vel para os prolet&aacute;rios,
existem muitas debilidades.
<p>Alguns companheiros pensam que, na situa&ccedil;&atilde;o actual, o
ESCRACHE &eacute; (dito com muita ironia) lamentavelmente m&uacute;tuo.
Ou seja, que n&atilde;o somente se escracha o milico torturador ou o chefe
das opera&ccedil;&otilde;es de sequestro e desaparecimento de militantes
ou de seus filhos, mas tamb&eacute;m os pr&oacute;prios participantes,
sobretudo quando s&atilde;o poucos, ficam totalmente escrachados, filmados
e conhecidos pelas for&ccedil;as repressivas. N&atilde;o temos d&uacute;vida
sobre a realidade desse facto, que resulta mais ou menos inevit&aacute;vel
numa situa&ccedil;&atilde;o como a actual, em que tais opera&ccedil;&otilde;es
n&atilde;o s&atilde;o t&atilde;o massi&ccedil;as quanto deveriam ser e
&eacute; relativamente f&aacute;cil identificar os militantes presentes.
Podem-se e devem-se adoptar medidas m&iacute;nimas a respeito. N&atilde;o
h&aacute; d&uacute;vidas que o excesso de publicidade pode prejudicar os
pr&oacute;prios militantes e at&eacute; limitar os efeitos do pr&oacute;prio
escrache (13). &Eacute; importante saber que todo avan&ccedil;o tem implicado
riscos desse tipo e militantes fichados (como no caso das hist&oacute;ricas
e valentes MADRES) e que s&oacute; a generaliza&ccedil;&atilde;o, a maior
massifica&ccedil;&atilde;o dessas e de outras ac&ccedil;&otilde;es prolet&aacute;rias
far&aacute; com que o trabalho de "intelig&ecirc;ncia" dos jornalistas
e outros milicos seja menos eficaz.
<p>Quanto ao conte&uacute;do das palavras de ordem, existem algumas que
podem ser compreendidas como um pedido ou exig&ecirc;ncia ao Estado que
este poderia cumprir, por exemplo, trocando uma lei por outra e prendendo
mais um milico, para liquidar o movimento. N&atilde;o devemos esquecer
que todos os democratas, os partidos pol&iacute;ticos e institui&ccedil;&otilde;es
do Estado est&atilde;o a&iacute; precisamente para transformar uma necessidade
do proletariado em uma reforma institucional (14), uma palavra de ordem
desenvolvida na rua em um decreto ou lei. Assim, por exemplo, no Uruguai,
a enorme energia prolet&aacute;ria que existia contra os torturadores e
assassinos foi habilmente canalizada, por todo o espectro pol&iacute;tico
com protagonismo claro de esquerda (incluindo muitos dos grupos de ex-guerrilheiros,
como os "Tupamaros" oficiais), para o marco institucional, ou seja, o Estado
burgu&ecirc;s. A pol&eacute;mica legalista em torno de leis e plebiscitos,
as mobiliza&ccedil;&otilde;es por votos verdes e outras distrac&ccedil;&otilde;es
terminou desmoralizando muitos militantes e liquidando grande parte daquele
movimento.
<p>E efectivamente &eacute; o que se continua tratando de fazer. Em primeiro
lugar, tem-se tratado de demarcar juridicamente o movimento baseando-o
nas pr&oacute;prias leis de Ponto Final e de Obedi&ecirc;ncia Devida, afirmando
que se pode somente acusar os militares respons&aacute;veis pelo sequestro
de crian&ccedil;as.
<p>Para sermos mais exactos, &eacute; necess&aacute;ria uma breve explica&ccedil;&atilde;o.
Do ponto de vista jur&iacute;dico, os milicos foram declarados por aquelas
leis, penalmente irrespons&aacute;veis de todas as atrocidades contra os
lutadores sociais. Frente a isso alguns dos colectivos que lutam contra
a impunidade conclu&iacute;ram que aquelas leis n&atilde;o podem ser aplicadas
quando se trata de crian&ccedil;as. Essa vis&atilde;o foi aceita por alguns
juizes e quando alguns milicos foram citados, seus advogados alegaram a
prescri&ccedil;&atilde;o. A resposta jur&iacute;dica foi que n&atilde;o
pode haver prescri&ccedil;&atilde;o em todos os casos de beb&eacute;s e
crian&ccedil;as desaparecidas, porque se trata de sequestro e o prazo da
prescri&ccedil;&atilde;o s&oacute; pode come&ccedil;ar quando o delito
terminar, o que n&atilde;o &eacute; o caso, dos beb&eacute;s que ainda
n&atilde;o apareceram: portanto, esses milicos s&atilde;o totalmente conden&aacute;veis
hoje por sequestro porque continuam cometendo o delito.
<p>Devemos compreender a for&ccedil;a do argumento jur&iacute;dico que
conseguiu que alguns membros importantes da repress&atilde;o hist&oacute;rica
fossem condenados &agrave; pris&atilde;o (Videla, Massera...), mas &eacute;
necess&aacute;rio insistir uma vez mais que todo esse embrulho jur&iacute;dico
n&atilde;o &eacute; nosso terreno, n&atilde;o &eacute; o terreno do proletariado,
n&atilde;o &eacute; o terreno da verdadeira luta contra a impunidade. Devemos
entender que estamos no terreno de nosso inimigos, no terreno da burguesia,
no terreno das institui&ccedil;&otilde;es jur&iacute;dicas e que por defini&ccedil;&atilde;o
os que lutam contra todas elas n&atilde;o podem encontrar justi&ccedil;a.
Como temos explicado em outras ocasi&otilde;es, se eles (os governantes,
os juizes, os parlamentares, as institui&ccedil;&otilde;es do capital...)
aceitam tal coisa do movimento &eacute; por duas raz&otilde;es: pela pr&oacute;pria
for&ccedil;a do movimento, que os obriga a fazer concess&otilde;es, e porque
baseados nessas concess&otilde;es pretendem quebrar o movimento. Ou seja,
se algum desses criminosos como Videla se encontra preso (15), &eacute;,
em &uacute;ltimo caso, para acalmar-nos, para nos mostrar que a justi&ccedil;a
burguesa funciona... em s&iacute;ntese, pelas mesmas raz&otilde;es que
Pinochet: para desarmar o movimento, para subjugar o proletariado.
<p>H&aacute; quem diga que &eacute; gra&ccedil;as &agrave; luta que eles
est&atilde;o presos. E estamos totalmente de acordo, mas insistimos: se
os metem em cana n&atilde;o &eacute; precisamente para que a luta continue
e seja cada vez mais potente (que &eacute; o que interessa &agrave; n&oacute;s,
prolet&aacute;rios), mas, pelo contr&aacute;rio, para que a luta acabe.
&Eacute; no fundo a &uacute;nica raz&atilde;o que t&ecirc;m para colocar
na pris&atilde;o seus c&uacute;mplices, esses terroristas de Estado que
s&atilde;o t&atilde;o essenciais para o bom funcionamento de toda democracia
e que em um momento eles mesmos puseram a reprimir. Tendo em conta todas
as manobras que fizeram para perdo&aacute;-los, indult&aacute;-los, desculp&aacute;-los
pela "obedi&ecirc;ncia devida"; n&atilde;o vamos acreditar que agora querem
conden&aacute;-los!
<p>E, por mais que possamos compreender todos aqueles que se meteram em
todo esse embrulho jur&iacute;dico para que sejam culpados os culp&aacute;veis,
n&atilde;o nos cabem d&uacute;vidas de que se os culpam, n&atilde;o o fazem
por raz&otilde;es jur&iacute;dicas, nas quais sempre cagaram quando lhes
era conveniente, mas precisamente porque o movimento &eacute; forte, porque
tem demonstrado uma continuidade exemplar, porque tem conseguido voltar
a colocar a quest&atilde;o da luta contra a impunidade no centro da actualidade.
Seja como seja, o importante &eacute; n&atilde;o esquecer nem um segundo,
que quando a justi&ccedil;a institucional mete algum desses monstros na
cadeia n&atilde;o o faz gra&ccedil;as &agrave; sua iniciativa, mas como
resposta das institui&ccedil;&otilde;es burguesas frente ao movimento:
ou seja, porque &eacute; considerada a melhor resposta das institui&ccedil;&otilde;es
burguesas para liquidar o movimento. Na verdade, toda resposta do Estado
se baseia na estrat&eacute;gia da domina&ccedil;&atilde;o, da destrutura&ccedil;&atilde;o
de qualquer for&ccedil;a que questione a ordem burguesa.
<p>Al&eacute;m do mais, se aceitarmos que somente os casos em que n&atilde;o
h&aacute; prescri&ccedil;&atilde;o os milicos sejam condenados, n&atilde;o
estaremos afirmando e aceitando que todos os demais casos est&atilde;o
prescritos? Quando para n&oacute;s n&atilde;o deve haver prescri&ccedil;&atilde;o
que valha!
<p>Al&eacute;m do mais, ao se aceitar que s&oacute; sejam condenados quem
se pode provar que participou no sequestro de crian&ccedil;as, n&atilde;o
est&aacute; se aceitando as leis que inocentaram os que "simplesmente"
torturaram e fizeram mais de 30.000 desaparecidos? Quando para n&oacute;s,
esses milicos nunca ter&atilde;o perd&atilde;o de nenhum tipo!
<p>Ao se aceitar que sejam "presos" nessas pris&otilde;es de luxo que seus
c&uacute;mplices p&otilde;em &agrave; sua disposi&ccedil;&atilde;o, n&atilde;o
est&aacute; se aceitando que esse &eacute; o castigo que merecem? Quando
sabemos que tudo isso &eacute; um simulacro de justi&ccedil;a e uma trapa&ccedil;a
contra a humanidade!
<p>E no fim, ao se aceitar como justi&ccedil;a esse embuste gigantesco,
n&atilde;o estar&aacute; aumentando a ilus&atilde;o de que a justi&ccedil;a
burguesa poderia fazer justi&ccedil;a? N&atilde;o s&atilde;o nossos inimigos
que na realidade ganham com todo esse simulacro?
<h2>
<u><font face="Comic Sans MS">Maturidade do movimento</font></u></h2>
Para o mal dos torturadores e assassinos, o movimento tem demonstrado uma
enorme maturidade e, apesar dos milicos em cana, o movimento se fortificando
e denunciando a justi&ccedil;a burguesa como totalidade. Na verdade, panfletos,
manifestos, proclama&ccedil;&otilde;es, jornais e cartazes denunciam a
totalidade da pol&iacute;tica de "justi&ccedil;a" da sociedade argentina.
Assim, n&atilde;o s&oacute; denunciam as pris&otilde;es de ouro na qual
se encerram os culpados dos sequestros de beb&eacute;s, mas continuam recha&ccedil;ando
em cada manifesta&ccedil;&atilde;o do movimento todas as leis que perdoam
os torturadores. Cada novo escrache recorda que tal assassino, que tal
torturador "foi deixado em liberdade pela Lei de Obedi&ecirc;ncia Devida",
livre "pelas leis de Ponto Final e pelo Indulto presidencial".
<p>Al&eacute;m do mais, o desenvolvimento dos escraches n&atilde;o apenas
tem permitido que se siga queimando os torturadores inocentados por distintas
leis e indultos, mas que se enfrente abertamente institui&ccedil;&otilde;es
inteiras e em geral toda pol&iacute;tica burguesa, ao mesmo tempo que se
recordam os desaparecidos e mais ainda se reivindica sua luta revolucion&aacute;ria.
<p>Assim H.I.J.O.S. e outros grupos, por exemplo, em 11 de agosto de 1998,
lan&ccedil;aram uma "jornada de den&uacute;ncia &agrave; Igreja C&uacute;mplice".
Difundiram panfletos escrachando os principais chefes da Igreja oficial,
mostrando-os quando compartiam momentos felizes com os principais milicos.
Ao mesmo tempo, homenageavam os que haviam ca&iacute;do lutando contra
o Estado.
<p>Tamb&eacute;m n&atilde;o se salva a imprensa c&uacute;mplice e seus
propriet&aacute;rios. Assim aproveitou-se a festa do centen&aacute;rio
do jornal LA NUEVA PROVINCIA, de Bah&iacute;a Blanca para escrachar toda
a fam&iacute;lia Massot, propriet&aacute;ria do mesmo. A festa do centen&aacute;rio,
em que havia um "buffet frio" e 2000 convidados (Menem, talvez prevenido,
n&atilde;o foi!), teve como "m&uacute;sica de fundo" a leitura dos editoriais
de em que o tal jornal apoiava os grandes milicos assassinos (dando o exemplo
de sujeitos como "Alfredo Astiz") e como "anima&ccedil;&atilde;o externa"
a gritaria de protesto e a simb&oacute;lica queima de cada manifestante
de exemplares desse jornal.
<p>Outro exemplo no vig&eacute;simo anivers&aacute;rio do campeonato de
futebol que a Argentina havia ganhou, H.I.J.O.S. publicou um cartaz onde
aparecem festejando o comandante general da marinha, Emilio Massera, o
presidente da na&ccedil;&atilde;o Jorge Rafael Videla e o comandante em
chefe da Aeron&aacute;utica brigadeiro general Orlando Ram&oacute;n Agosti.
No mesmo, a copa da "Argentina 78" &eacute; uma caveira com um gorro de
milico. No impressionante cartaz pode-se ler em grandes letras: "Enquanto
o povo festejava o campeonato do mundo eles festejavam o genoc&iacute;dio".
<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>

<blockquote>
<blockquote>
<blockquote>
<h4>
<u><font face="Comic Sans MS">"Sobre a igualdade, a injusti&ccedil;a e
outras coisas mais:</font></u></h4>
<font face="Comic Sans MS"><font size=-1>"Rebelamo-nos contra a impunidade
e por isso pedimos justi&ccedil;a, mas n&atilde;o ignoramos que a justi&ccedil;a
da sociedade que consagra a injusti&ccedil;a n&atilde;o &eacute; mais que
um embuste. Igual &agrave; pol&iacute;tica de exterm&iacute;nio dos militantes
populares nos anos 70, as grandes injusti&ccedil;as que nos comovem foram
e continuam sendo feitas com a toler&acirc;ncia de amplos sectores sociais.
Como temos experimentado aqui, a justi&ccedil;a costuma n&atilde;o alcan&ccedil;ar
os respons&aacute;veis vis&iacute;veis. As leis de ponto final e obedi&ecirc;ncia
devida e depois os indultos aos genoc&iacute;dios, s&atilde;o prova disso.
Mais ainda, quando a justi&ccedil;a aprisiona os assassinos, n&atilde;o
somente &eacute; incapaz de reparar as injusti&ccedil;as, mas cria a fic&ccedil;&atilde;o
de que os injustos est&atilde;o presos e a rua &eacute; dos justos. A justi&ccedil;a
na sociedade hier&aacute;rquica serve somente para aquietar as consci&ecirc;ncias.</font></font>
<p><font face="Comic Sans MS"><font size=-1>A &uacute;nica maneira de nos
defendermos das injusti&ccedil;as &eacute; a den&uacute;ncia permanente,
encarar de forma cont&iacute;nua a verdade e fazer com que as pessoas se
inteirem. Apontar os assassinos, seus colaboradores, os que se beneficiaram
com suas ac&ccedil;&otilde;es, os que as toleraram. Fazer com que as pessoas
conhe&ccedil;am quem &eacute; seu vizinho, romper com o anonimato que a
cidade permite. Fazer com que aqueles que permitiram e permitem as grandes
injusti&ccedil;as de nossa &eacute;poca enfrentem as consequ&ecirc;ncias
de suas ac&ccedil;&otilde;es e o olhar e a reac&ccedil;&atilde;o de todas
as pessoas. N&atilde;o &eacute; com a lei que combateremos as injusti&ccedil;as,
mas com a convic&ccedil;&atilde;o de que todos somos iguais e com nossa
vontade para defend&ecirc;-la. A sociedade argentina redescobriu uma palavra
para nomear essa estrat&eacute;gia de resist&ecirc;ncia &agrave; injusti&ccedil;a.
Os filhos de desaparecidos que lutam contra a impunidade e o esquecimento
a chamam: E S C R A C H E.</font></font>
<p><font face="Comic Sans MS"><font size=-1>Extra&iacute;do do texto de
mesmo t&iacute;tulo, publicado pela revista "A Desalambar" N&uacute;mero
10 Casilla de Correo 18 C.P. 1871 - Buenos Aires - Argentina.</font></font></blockquote>
</blockquote>
</blockquote>

<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>
E talvez o mais importante de tudo: os objectivos do movimento s&atilde;o
cada vez mais amplos e finalistas. Cada vez se assume com mais clareza,
que essa luta &eacute; uma luta pela revolu&ccedil;&atilde;o. Na verdade,
apesar da tentativa de reduzir o movimento a um simples movimento "pelos
direitos do homem", cada vez se reivindica mais claramente n&atilde;o s&oacute;
a luta dos "filhos" e "pais" desaparecidos, mas o objectivo revolucion&aacute;rio
da luta desses familiares e se come&ccedil;a a assumir que a luta actual
tem necessariamente que se situar em continuidade com a luta hist&oacute;rica
revolucion&aacute;ria.
<p>Claro que n&atilde;o &eacute; necess&aacute;rio que uma luta se defina
como revolucion&aacute;ria para que o seja. H&aacute; muitos exemplos hist&oacute;ricos
onde o proletariado levou adiante um movimento insurreccional revolucion&aacute;rio
com palavras de ordem como "terra e liberdade", no M&eacute;xico, ou mais
vago ainda como "paz e p&atilde;o", na R&uacute;ssia. O que queremos destacar
&eacute; que na Argentina e no Cone Sul o triunfo da contra-revolu&ccedil;&atilde;o
e o terrorismo de Estado havia sido tamanho que ningu&eacute;m se animava
a falar de revolu&ccedil;&atilde;o e que muitas vezes os que lutavam contra
o Estado se encontravam prisioneiros de reivindica&ccedil;&otilde;es burguesas
como os "direitos do homem". O que queremos destacar &eacute; que esse
movimento est&aacute; reemergindo e j&aacute; come&ccedil;a a assumir de
novo que n&atilde;o se trata de pedir direitos ao Estado, que a pr&oacute;pria
luta que os filhos ou pais desaparecidos haviam empreendido era uma luta
pela revolu&ccedil;&atilde;o social e que - ainda que os mesmos tenham
cometido erros - n&atilde;o h&aacute; outra sa&iacute;da que a luta revolucion&aacute;ria.
<p>Nas declara&ccedil;&otilde;es p&uacute;blicas dos FILHOS, M&Atilde;ES...
nota-se uma compreens&atilde;o cada vez mais clara disso. J&aacute; n&atilde;o
se insiste na "inoc&ecirc;ncia" de seu familiar, mas se reivindica sua
a&ccedil;&atilde;o; j&aacute; n&atilde;o se chora sua injusti&ccedil;a,
mas se reivindica a luta dos que morreram combatendo: "meu pai foi um militante
revolucion&aacute;rio"; "minha filha se incorporou a luta por todos n&oacute;s";
"eles lutaram pela revolu&ccedil;&atilde;o, porque era e &eacute; necess&aacute;ria"
(16). A presidente hist&oacute;rica da Associa&ccedil;&atilde;o das MADRES
DE LA PLAZA DE MAYO, Hebe Bonafini, por exemplo, proclama abertamente tudo
isso. Por exemplo:
<p>"Aprendemos muitas coisas na luta, aprendemos a amar a Revolu&ccedil;&atilde;o
com uma intensidade incr&iacute;vel, porque a revolu&ccedil;&atilde;o s&atilde;o
nossos filhos, mas custou um tempo para nos darmos conta que eles eram
a revolu&ccedil;&atilde;o e quando assim foi, nosso amor cresceu e n&atilde;o
cabe no nosso corpo. Nossos filhos est&atilde;o mais vivos do que nunca
nesta pra&ccedil;a, porque os que estamos aqui somos os que lutamos, que
n&atilde;o acreditamos no sistema, que enfrentamos com toda a for&ccedil;a
a degrada&ccedil;&atilde;o que ocorre na classe pol&iacute;tica... Devemos
nos preparar com uma ideologia firme como uma pedra, que n&atilde;o se
mova, que nos permita caminhar com a cabe&ccedil;a erguida, uma ideologia
como a que tinham os nossos, que eram sorridentes, que viviam, que amavam,
lutavam, militavam e tinham a melhor esperan&ccedil;a: eles n&atilde;o
chegaram a realizar seus sonhos, talvez n&oacute;s tamb&ecirc;m n&atilde;o,
mas &eacute; obriga&ccedil;&atilde;o de voc&ecirc;s que o sonho dos 30.000
se realize."
<p>Apesar da enorme demonstra&ccedil;&atilde;o de humanidade e luta contra
este putrefacto sistema social que esses grupos prolet&aacute;rios est&atilde;o
dando na Argentina, n&atilde;o h&aacute; d&uacute;vidas que a correla&ccedil;&atilde;o
de for&ccedil;as n&atilde;o &eacute; favor&aacute;vel. A derrota foi muito
profunda, ainda h&aacute; poucos prolet&aacute;rios que se reconhecem nessa
luta, tanto no terreno local quanto no terreno internacional. O interesse
dos lutadores n&atilde;o &eacute; desconhecer esse facto, mas assumi-lo
como um problema muito s&eacute;rio. A generaliza&ccedil;&atilde;o dessa
luta n&atilde;o &eacute; somente um desejo revolucion&aacute;rio, mas uma
necessidade imperiosa.
<p>Por isso, a luta contra a impunidade deve necessariamente ligar-se a
todas as outras lutas que o proletariado hoje leva adiante, a n&iacute;vel
internacional. Baseado nisso, e afirmando cada vez mais abertamente que
essa &eacute; uma luta revolucion&aacute;ria, que somente enfrentando o
capitalismo se combate a impunidade, o movimento seguir&aacute; desenvolvendo-se
em for&ccedil;a e capacidade.
<p>Por outro lado, o que tem sido verificado todo esse tempo &eacute; esse
ABC do programa do proletariado, de que n&atilde;o ser&aacute; no marco
institucional que se solucionar&atilde;o suas reivindica&ccedil;&otilde;es,
n&atilde;o ser&aacute; seu inimigo - o Estado burgu&ecirc;s - que lhe dar&aacute;
satisfa&ccedil;&atilde;o, mas que se trata de uma rela&ccedil;&atilde;o
de for&ccedil;as: s&oacute; a viol&ecirc;ncia revolucion&aacute;ria poder&aacute;
liquidar a impunidade. Tamb&eacute;m n&atilde;o &eacute; interesse dos
que lutam desconhecer este facto.
<p>Correla&ccedil;&atilde;o de for&ccedil;as entre as classes, generaliza&ccedil;&atilde;o
do movimento e das reivindica&ccedil;&otilde;es prolet&aacute;rias, necessidade
da viol&ecirc;ncia revolucion&aacute;ria, s&atilde;o chaves indispens&aacute;veis
da luta contra a impunidade e em &uacute;ltima inst&acirc;ncia da luta
de sempre pela revolu&ccedil;&atilde;o social. Sim, exactamente a mesma
luta pela qual morreram lutando os 30.000, como disse Hebe Bonafini.
<h2>
<u><font face="Comic Sans MS">Os Criminosos sob Vigil&acirc;ncia</font></u></h2>
Mas os torturadores e assassinos tamb&eacute;m sabem disso, tamb&eacute;m
sabem que a luta &eacute; a mesma de sempre. Sabem, melhor que ningu&eacute;m,
que a quest&atilde;o n&atilde;o &eacute; de direito, n&atilde;o &eacute;
formal, mas que se trata de uma quest&atilde;o de for&ccedil;as, que em
&uacute;ltima inst&acirc;ncia enquanto tiverem a for&ccedil;a estar&atilde;o
impunes. E, como toda a classe dominante, n&atilde;o se suicidar&atilde;o,
n&atilde;o renunciar&atilde;o &agrave; sua for&ccedil;a, n&atilde;o renunciar&atilde;o
&agrave; sua domina&ccedil;&atilde;o sob nenhum aspecto. Eles sabem que
s&oacute; a for&ccedil;a revolucion&aacute;ria poder&aacute; atac&aacute;-los
e n&atilde;o tem escr&uacute;pulos em diz&ecirc;-lo e em chamar abertamente
a voltar a utilizar os mesmos procedimentos que antes para consagrar sua
impunidade.
<p>H&aacute; tempos, Astiz declarava &agrave; direita e &agrave; esquerda
que havia matado e que n&atilde;o hesitaria em matar novamente. Outros
t&ecirc;m ido ainda mais longe.
<p>O ex-major Hugo Abete, preso por haver participado de um levante carapintada,
declarava na pris&atilde;o, em julho de 98, referindo-se a opera&ccedil;&atilde;o
escrache: <i>"(&eacute;)um plano perfeitamente elaborado que, em seus fins
mais esp&uacute;rios, prossegue o que a subvers&atilde;o come&ccedil;ou
com a luta armada e agora continua por outros meios... A destitui&ccedil;&atilde;o
de Astiz, a deten&ccedil;&atilde;o de Videla e outras que seguramente ocorrer&atilde;o
s&atilde;o parte desse plano, como s&atilde;o... as denominadas opera&ccedil;&atilde;o
escrache.... Pessoalmente, creio que se aplica o mesmo crit&eacute;rio
confusionista que hoje impera na sociedade, o bom vizinho estaria em todo
o seu direito de escrachar as casas daqueles que n&atilde;o fazem nada
para proteg&ecirc;-lo, juntamente com sua propriedade. Tamb&eacute;m estariam
os militares e seus familiares, que poderiam fazer o mesmo com as casas
dos subversivos ou seus parentes. Assim, novamente, diante da car&ecirc;ncia
de autoridade e a evidente falta de conc&oacute;rdia pol&iacute;tica, os
militares voltariam a empregar os mesmos m&eacute;todos de quem os agride.
E isto me faz recordar que de forma parecida come&ccedil;ou a guerra contra
a subvers&atilde;o, quando os juizes amea&ccedil;ados se acovardaram, ficaram
paralisados e deixaram de atuar, e os militares tivemos de sair e combater
a impunidade dos que colocavam bombas, sequestravam e assassinavam indiscriminadamente.
A confus&atilde;o, a impunidade e o &oacute;dio nos levar&atilde;o a repetir
a hist&oacute;ria novamente?"</i>
<p>Ou seja, os criminosos sabem perfeitamente que se trata de uma quest&atilde;o
de for&ccedil;a. Ao declarar isto, est&atilde;o dizendo claramente &agrave;
classe que representam que ela necessita deles, que o sistema democr&aacute;tico
existente necessita do terrorismo estatal, que o desaparecimento for&ccedil;ado
de pessoas, o assassinato massi&ccedil;o de militantes, foi e ser&aacute;
a &uacute;nica forma de manter o repugnante sistema social que defendem:
o capitalismo e sua democracia. A alternativa que oferecem &eacute;: ou
aceitam todas as consequ&ecirc;ncias do terrorismo de Estado ou voltamos
a lhes aplicar o terrorismo de Estado democr&aacute;tico.
<h2>
<u><font face="Comic Sans MS">Nunca mais</font></u></h2>
Contra isso lutamos! Para que nunca mais se volte a produzir essa hist&oacute;ria
repressiva, continuaremos saindo &agrave;s ruas para escrachar os criminosos
de Estado, para que nunca mais o Estado burgu&ecirc;s possa reprimir os
militantes prolet&aacute;rios com a impunidade que fez, para fortificarmo-nos
enquanto classe frente a um Estado que, qualquer que seja a forma que a
dote, &eacute; criminoso.
<p>Mas como dissemos, isto coloca desafios muito s&eacute;rios ao movimento
contra a impunidade em particular, e em geral, a todo o proletariado. Somente
a generaliza&ccedil;&atilde;o da luta, sua extens&atilde;o a todos os pa&iacute;ses,
a organiza&ccedil;&atilde;o e a pot&ecirc;ncia revolucion&aacute;ria do
proletariado poder&aacute; liquidar a impunidade do terrorismo de Estado.
<p><b>Generalizemos o escrache de torturadores a todo o planeta! Aumentemos
a pot&ecirc;ncia, a for&ccedil;a, a generaliza&ccedil;&atilde;o dos escraches!</b>
<p>Mas, ao mesmo tempo, afirmemos claramente que sem a destrui&ccedil;&atilde;o
da sociedade burguesa sempre haver&aacute; torturadores, criminosos de
Estado e milicos assassinos, assumamos o facto de que somente a revolu&ccedil;&atilde;o
social liquidar&aacute; para sempre o terrorismo de Estado, que &eacute;
indispens&aacute;vel a ditadura revolucion&aacute;ria do proletariado que
esmague e destrua integralmente tanto o Estado terrorista como a sociedade
que ele representa e defende: o sistema capitalista mundial.
<p>Retomemos ent&atilde;o a bandeira revolucion&aacute;ria dos militantes
prolet&aacute;rios desaparecidos e assassinados, n&atilde;o s&oacute; na
d&eacute;cada de 70, como a de nossos queridos companheiros Rosigna, Severino
Di Giovani e tantos outros que morreram lutando contra o Estado burgu&ecirc;s
na Argentina, que ca&iacute;ram nesse pa&iacute;s combatendo pela revolu&ccedil;&atilde;o
mundial. Assumamos o car&aacute;cter inteiramente internacionalista dessa
luta de sempre dos fuzilados, dos aprisionados, dos desaparecidos, dos
perseguidos em todo o mundo por esse mesmo inimigo: o capitalismo e seu
Estado.
<p><b><font face="Comic Sans MS">Assumamos o car&aacute;cter inteiramente
internacionalista dessa luta de sempre dos fuzilados, dos aprisionados,
dos desaparecidos, dos perseguidos em todo o mundo por esse mesmo inimigo:
o capitalismo e seu Estado.</font></b>
<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1- O fechamento de um meio de comunica&ccedil;&atilde;o como o jornal EGIN
foi considerado por todos os especialistas s&eacute;rios em direito penal,
como um ato abertamente inconstitucional e violador dos direitos fundamentais
de express&atilde;o e informa&ccedil;&atilde;o. Veja-se, por exemplo, a
explica&ccedil;&atilde;o de Enrique Gimbernat, catedr&aacute;tico do Direito
Penal e membro do Conselho Editorial do El Mundo.
<p>2- Extra&iacute;do de uma carta mensagem das Madres de Plaza de Mayo
dirigida aos "trabalhadores do Di&aacute;rio Egin e Radio Egin" com motivo
do fechamento, ordenado por Garz&oacute;n, desses meios de express&atilde;o.
Nessa carta se denuncia o terrorismo de Estado e em particular a conduta
vexat&oacute;ria de Garz&oacute;n nessas ac&ccedil;&otilde;es policiais:
"denunciar a conduta vexat&oacute;ria desse mesmo juiz". Ao mesmo tempo,
as madres frisam que a raz&atilde;o da censura selvagem por parte do Estado
espanhol se deve que "os companheiros do di&aacute;rio Egin e Radio Egin
foram os &uacute;nicos que se atreveram a denunciar com dados, fichas,
nomes e sobrenomes os casos de execu&ccedil;&otilde;es e torturas cometidas
com a ajuda dos juizes da Audi&ecirc;ncia Nacional" (A Audi&ecirc;ncia
Nacional &eacute; o democr&aacute;tico nome que o Estado espanhol colocou
na velha institui&ccedil;&atilde;o franquista criada em 1963 e denominada
"Tribunal de Ordem P&uacute;blica"). Assinam a carta: Hebe Bonafini e Mercedes
Mero&ntilde;o em nome das Madres.
<p>3- Ver o texto completo desse dram&aacute;tico chamado em nosso &oacute;rg&atilde;o
central em castelhano Comunismo n&ordm;4. Nessa mesma revista nosso grupo
explica as condi&ccedil;&otilde;es que conduziram a essa derrota prolet&aacute;ria
e toma posi&ccedil;&atilde;o sobre as quest&otilde;es centrais da revolu&ccedil;&atilde;o
e contra-revolu&ccedil;&atilde;o nesse pa&iacute;s. O apelo dos Cord&otilde;es
Industriais tem um enorme valor hist&oacute;rico de den&uacute;ncia de
todas as frac&ccedil;&otilde;es burguesas, ainda que os limites ideol&oacute;gicos
do mesmo, que tornaram poss&iacute;vel o desarmamento e o massacre posterior,
sejam evidentes: esses sectores prolet&aacute;rios n&atilde;o se situam
abertamente contra Allende e a Unidade Popular, mas at&eacute; o chamam
de "companheiro Allende" apesar da pol&iacute;tica abertamente antiprolet&aacute;ria
do mesmo. Essa nefasta depend&ecirc;ncia ideol&oacute;gica do populismo
se v&ecirc; tamb&eacute;m na repeti&ccedil;&atilde;o, por parte dos Cord&otilde;es
Industriais, de muitas frases feitas pela Unidade Popular. Pensamos que
pertence a esse campo a afirma&ccedil;&atilde;o chauvinista e que foi t&atilde;o
caracter&iacute;stica da esquerda burguesa chilena de "a classe oper&aacute;ria
mais consciente e organizada da Am&eacute;rica Latina", que longe de forjar
a unidade do proletariado como classe tende &agrave; sua divis&atilde;o.
Desnecess&aacute;rio dizer que o pr&oacute;prio proletariado no Chile repudia
esse tipo de ideologia chauvinista que somente serve para isol&aacute;-lo
de seus irm&atilde;os de classe do continente e do mundo.
<p>4- Aten&ccedil;&atilde;o! N&atilde;o estamos dizendo simplesmente dizendo
que as caras dos outros sejam menos criminosas. O que afirmamos &eacute;
que a cara de Pinochet coincide notavelmente com a imagem espectacular
do ditador que qualquer filme sobre o tema necessita: &eacute; uma cara
ideal para fazer o papel de vil&atilde;o em qualquer espect&aacute;culo.
<p>5- Como assinalamos em diferentes oportunidades, o terrorismo de Estado
&eacute; essencial no funcionamento do Estado democr&aacute;tico. Todo
o edif&iacute;cio formal e legal, jur&iacute;dico e pac&iacute;fico, toda
a organiza&ccedil;&atilde;o democr&aacute;tica da sociedade se sustenta
no terror que inspiram, aos que se encontram privados de propriedade (separados
de seus meios de vida e da produ&ccedil;&atilde;o desses meios de vida),
a pol&iacute;cia, o ex&eacute;rcito, os diferentes corpos de seguran&ccedil;a
e mil&iacute;cias privadas, os juizes, os tribunais, as pris&otilde;es,
os hospitais psiqui&aacute;tricos e outros aparatos de repress&atilde;o.
O terrorismo aberto contra uma classe social em movimento s&oacute; &eacute;
usado pela classe dominante em certas ocasi&otilde;es, precisamente porque
esse terror quotidiano que persegue cada explorado, na rua, no campo ou
em casa, e at&eacute; no trabalho, &eacute; o fundamento decisivo do que
se chama paz nesta sociedade, a paz social. Por isso na maioria do tempo,
a sociedade burguesa vive como se todo mundo estivesse conforme com ela,
como se ningu&eacute;m a colocasse em quest&atilde;o, o terrorismo de Estado
n&atilde;o aparece abertamente &agrave; maioria da popula&ccedil;&atilde;o
como o que &eacute;, mas mant&eacute;m-se como amea&ccedil;a e o Estado
s&oacute; utiliza o monop&oacute;lio que tem da viol&ecirc;ncia contra
membros particulares da sociedade acusados de atacar a lei e a ordem: na
maioria dos casos de n&atilde;o respeitar a propriedade privada.
<p>6- "&Aacute;libi" significa justifica&ccedil;&atilde;o.
<p>7- As pot&ecirc;ncias triunfantes conseguiram montar um espect&aacute;culo
no qual os nazis eram em si os maus e massacradores, dando assim uma potente
justificativa para todos os outros massacres da guerra: os 60 milh&otilde;es
de mortos, as bombas at&oacute;micas de Hiroshima e Nagasaki, os campos
de concentra&ccedil;&atilde;o e explora&ccedil;&atilde;o organizados pelos
aliados (por exemplo na URSS), o bombardeio sistem&aacute;tico das cidades
e bairros oper&aacute;rios dos pa&iacute;ses vencidos,... tudo, tudo tornava-se
validado e justificado. Anos depois, quem recordasse Hiroshima ou Dresden,
Nagasaki ou Berlim, poderia receber o r&oacute;tulo de "pr&oacute;-fascista"
(uns anos depois de "revisionista") e ser desqualificado
<p>8- Ver nosso artigo "A luta pelos desaparecidos e contra a impunidade"
em Comunismo n&ordm;36.
<p>9- O extracto que publicamos leva como assinatura: Prisioneiras pol&iacute;ticas,
Pris&atilde;o de alta seguran&ccedil;a (CHILE). O texto completo foi recebido
do Chile "no momento culminante da deten&ccedil;&atilde;o de Pinochet em
Londres" e foi publicado por "RESUMEN latino-americano" (Ap. de correios
46078 Madrid 28080 http://nodo50.ix.apc.org/resumen) no n&uacute;mero 38
de novembro/dezembro 1998.
<p>10- O significado etimol&oacute;gico assim como hist&oacute;rico-social
dessa palavra do lunfardo se explica na continua&ccedil;&atilde;o deste
mesmo texto.
<p>11- Alguns companheiros nos garantem que, tamb&eacute;m em outros pa&iacute;ses,
grupos de companheiros realizam esse mesmo tipo de ac&ccedil;&otilde;es.
Assim, no Uruguai se havia conseguido "queimar" v&aacute;rios torturadores
em seu bairro e em seu trabalho e, em alguns casos, as associa&ccedil;&otilde;es
prolet&aacute;rias t&ecirc;m realizado medidas de luta para que joguem
na rua de tal ou qual torturador. Recentemente (fevereiro 1999), no Sindicato
M&eacute;dico do Uruguai conseguiu-se desmascarar um m&eacute;dico torturador
e faz&ecirc;-lo expulsar.
<p>12- Os pr&oacute;prios milicos o chamavam pudicamente "o processo",
para esconder o car&aacute;cter ditatorial desse governo.
<p>13- No princ&iacute;pio, os escraches eram preparados por um punhado
de militantes e tinham grande efic&aacute;cia pelo efeito surpresa. Agora,
se d&aacute; tanta publicidade que perdem seu efeito surpresa e se est&aacute;
prevenindo a repress&atilde;o (como se sabe, avisar a imprensa equivale
como em todo o mundo, a avisar a pol&iacute;cia), e em muitos casos a presen&ccedil;a
policial &eacute; t&atilde;o gigantesca que o escrache &eacute; limitado
em seus efeitos.
<p>14- J&aacute; demos in&uacute;meros exemplos desse tipo: a liberdade
dos presos pela qual lutam os prolet&aacute;rios &eacute; transformada
pelos homens do Estado em "amnistia"; a assembleia de greve, em "direito
de reuni&atilde;o"; etc. Ver, a respeito, o importante texto program&aacute;tico:
"O
mito dos direitos e liberdades democr&aacute;ticas" em Comunismo n&ordm;1,
publicado h&aacute; 20 anos.
<p>15- Com o pretexto da idade, nem sequer est&atilde;o presos criminosos
como Videla ou Massera, mas em "pris&atilde;o domiciliar"!
<p>16- Declara&ccedil;&otilde;es recentes, de diferentes familiares e presos
pol&iacute;ticos, publicadas em diversos meios de difus&atilde;o.
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="lutam"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Avante os que lutam contra o capital
e o Estado!</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">(contra o mito da invencibilidade das for&ccedil;as
repressivas)</font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
A aus&ecirc;ncia de prensa prolet&aacute;ria e a gigantesca oculta&ccedil;&atilde;o
da informa&ccedil;&atilde;o tornam extremamente dif&iacute;cil fazer-se
uma ideia do desenvolvimento da luta de classes em certas regi&otilde;es.
Quando n&atilde;o se oculta totalmente o que sucedeu, utilizam-se todos
os mecanismos de desinforma&ccedil;&atilde;o para que o proletariado n&atilde;o
se reconhe&ccedil;a a si pr&oacute;prio, para apresentar o questionamento
generalizado a todo a ordem estabelecida como um conjunto de movimentos
particularizados e parcializados, com bandeiras e programas locais e sem
nenhum objectivo comum.
<p>Como nos &uacute;ltimos meses (desde meados de 1999) n&atilde;o lhes
foi poss&iacute;vel ocultar as importantes lutas que se desenvolverem em
v&aacute;rios pa&iacute;ses da Am&eacute;rica, esfor&ccedil;aram-se de
desvirtuar e parcializar tudo. Contra isto n&oacute;s queremos sublinhar
alguns elementos importantes: as greves gerais e confrontes dos prolet&aacute;rios
("camponeses e ind&iacute;genas", diz a prensa!) contra os militares em
diferentes cidades do Paraguai; as barricadas, o questionamento generalizado
do poder e a conquista de centros cruciais do Estado burgu&ecirc;s por
parte do proletariado em Equador ("ind&iacute;genas" dizem os m&eacute;dios
de difus&atilde;o de direita! "epopeia her&oacute;ica dos ind&iacute;genas
equatorianos" diz a prensa esquerdista e anarc&oacute;ide!); a radicaliza&ccedil;&atilde;o
nas lutas e ocupa&ccedil;&otilde;es da terra por parte dos prolet&aacute;rios
do Brasil ("camponeses sem terra", diz a prensa) a continuidade dos escraches
realizados pelo proletariado contra os torcion&aacute;rios e assassinos,
sobretudo na Argentina ("familiares dos desaparecidos" e "partid&aacute;rios
dos direitos humanos", dizem os fabricantes da informa&ccedil;&atilde;o),
o uso da dinamite por parte do proletariado mineiro no Chile para defender
os seus interesses ("mineiros destruem as suas pr&oacute;prias minas" dir&atilde;o
a televis&atilde;o e os outros m&eacute;dios de comunica&ccedil;&atilde;o);
as importantes manifesta&ccedil;&otilde;es prolet&aacute;rias com confrontes
e pedradas na Costa Rica ("manifestantes", dir&aacute; a prensa), os permanentes
confrontes entre prolet&aacute;rios e guardi&otilde;es da ordem no M&eacute;xico
("estudantes", diz a televis&atilde;o, os di&aacute;rios, a r&aacute;dio
e a Internet!); a revolta prolet&aacute;ria generalizada na Bol&iacute;via
inteira, etc...
<p>N&atilde;o tendo os meios, nem as possibilidades numa revista como a
nossa, para reunir os elementos necess&aacute;rios para dar uma informa&ccedil;&atilde;o
adequada, contentamo-nos em sublinhar alguns aspectos de essa luta, neste
caso particular em Am&eacute;rica, que leva para a frente o proletariado,
contra o capitalismo e o Estado. Queremos assinalar alguns elementos particularmente
positivos para a nossa classe e que por isso mesmo s&atilde;o sistematicamente
escondidos pela prensa toda.
<p>Referimo-nos a certas batalhas e confrontes da nossa classe contra as
for&ccedil;as da ordem. Nessas batalhas, ao contr&aacute;rio do mito de
invencibilidade no qual elas pr&oacute;prias, os seus escribas e periodistas
tentam fazer-nos acreditar, podemos ver que, perante um proletariado determinado
e decidido a lutar, essas tropas mercen&aacute;rias s&atilde;o d&eacute;beis
e cobardes, v&ecirc;em-se minadas pelas suas pr&oacute;prias contradi&ccedil;&otilde;es
e pode-se lhes dar a sova que merecem. Isto reafirma a perspectiva da sua
destrui&ccedil;&atilde;o generalizada a escala planet&aacute;ria.
<p>Em janeiro de este ano as lutas que se tinham desenvolvido durante todo
o ano passado adquiriram uma for&ccedil;a inusitada quando prolet&aacute;rios
do interior come&ccedil;aram a marchar em direc&ccedil;&atilde;o de Quito,
radicalizando assim tamb&eacute;m o movimento preexistente na dita cidade.
O governo democrata popular de Mahuad tenta travar os protestos enviando
a repress&atilde;o e diluindo-os pela for&ccedil;a. Ao princ&iacute;pio
o ataque toma por surpresa os manifestantes: h&aacute; feridos, h&aacute;
presos e, em primeira inst&acirc;ncia, dispers&atilde;o e desorienta&ccedil;&atilde;o.
Mas &agrave; viol&ecirc;ncia que por cima assalta o proletariado agr&iacute;cola
e urbano responde-se com a viol&ecirc;ncia de baixo: as manifesta&ccedil;&otilde;es
n&atilde;o s&oacute; n&atilde;o se acabam, mas desenvolvem-se de forma
mais organizada e fortificam-se, a viol&ecirc;ncia de classe assume-se
abertamente. Enquanto o proletariado conquista os po&ccedil;os de petr&oacute;leo,
paralisa o oleoduto transecuatoriano cortando a distribui&ccedil;&atilde;o
do combust&iacute;vel e impedindo toda exporta&ccedil;&atilde;o, dezenas
de milhares de manifestantes enfrentam-se aos militares, cortam os grandes
eixos, controlam os acessos das aldeias e cidades e conquistam as ruas
de v&aacute;rias cidades do pa&iacute;s. Se antes se podia ainda pretender
que a protesta&ccedil;&atilde;o estava dirigida contra a presid&ecirc;ncia
e o poder executivo, com a radicaliza&ccedil;&atilde;o das manifesta&ccedil;&otilde;es
o questionamento do Estado &eacute; t&atilde;o geral que se reconhece publicamente.
Pro&iacute;bem-se as manifesta&ccedil;&otilde;es, atira-se para a rua as
for&ccedil;as de choque e o Estado de S&iacute;tio &eacute; declarado.
Mas as manifesta&ccedil;&otilde;es s&atilde;o cada vez mais potentes, o
proletariado questiona abertamente a pot&ecirc;ncia estatal no seu conjunto.
Vendo-se totalmente questionado e superado o presidente Mahuad designa
alguns ministros como culpados, for&ccedil;a-os a renunciar, nomeia alguns
outros mais progressistas Mas tudo isto para nada serve, a luta prolet&aacute;ria
segue com maior intensidade. Consciente do perigo a burguesia decide sacrificar
o pr&oacute;prio presidente e at&eacute; o Ex&eacute;rcito e os Sindicatos
tentam acalmar o jogo. Dizem que "a luta &eacute; contra a corrup&ccedil;&atilde;o",
o FUT -Frente Unit&aacute;ria de Trabalhadores- declara que &eacute; necess&aacute;rio
castigar a corrup&ccedil;&atilde;o e formar um governo de Salva&ccedil;&atilde;o
Nacional; por sua parte a Central de Trabalhadores de Petro Ecuador, a
Coordenadora de Movimentos Sociais e a CONAIE -Confedera&ccedil;&atilde;o
de Nacionalidades Ind&iacute;genas do Equador- que exigem a renuncia/destitui&ccedil;&atilde;o
do presidente, junto a outras reivindica&ccedil;&otilde;es, v&ecirc;em-se
totalmente ultrapassadas por uma guerra social que se afirma apesar de
tudo: os manifestantes gritam abertamente que a luta deles n&atilde;o procura
mudar um presidente e reafirmam a luta contra o Estado todo. A ruptura
dos aparatos policiais &eacute; total, rompe-se a disciplina, a desorganiza&ccedil;&atilde;o
&eacute; geral, os prolet&aacute;rios controlam a rua, apesar de o ex&eacute;rcito
ao contr&aacute;rio da pol&iacute;cia ter mantido, em primeira inst&acirc;ncia,
uma relativa unidade de corpo. Mas, pouco depois, as contradi&ccedil;&otilde;es
de este tamb&eacute;m se tornam patentes e corpos inteiros passam a participar
&agrave;s manifesta&ccedil;&otilde;es junto aos prolet&aacute;rios e em
alguns casos actuam de maneira decisiva na conquista dos edif&iacute;cios
que o movimento realiza. Nenhuma for&ccedil;a repressiva &eacute; ent&atilde;o
capaz de travar o movimento insurreccional, os poucos militares que tentam
faz&ecirc;-lo s&atilde;o completamente ultrapassados e recuam cobardemente
perante esta avalanche humana de v&aacute;rias dezenas de milhares de prolet&aacute;rios
dos dois sexos, de todas as idades e categorias ("ind&iacute;genas" ou
n&atilde;o - mais uma vez nesta discrimina&ccedil;&atilde;o os periodistas
afirmam-se como agentes decisivos do capital e do Estado) que buscam apoderar-se
de distintos edif&iacute;cios p&uacute;blicos: em Quito tomam o Pal&aacute;cio
do Governo, o parlamento, a Corte Suprema de Justi&ccedil;a, a Tesouraria,
os Minist&eacute;rios, o Banco Central, assim como outros edif&iacute;cios,
ao mesmo tempo que chamam a reproduzir isto em todas as cidades que j&aacute;
est&atilde;o totalmente paralisadas pelo movimento. O presidente passa
a ser uma figura decorativa, que apesar de seguir gritando que "n&atilde;o
renunciar&aacute;" j&aacute; &eacute; destitu&iacute;do de facto pelo movimento.
O real ataque dos manifestantes contra os tr&ecirc;s poderes formais do
Estado (executivo, legislativo e judicial) acompanha-se da exig&ecirc;ncia
de destitui&ccedil;&atilde;o de estes, o que, sem d&uacute;vida nenhuma,
&eacute; uma formaliza&ccedil;&atilde;o jur&iacute;dica extrema da intransigente
luta prolet&aacute;ria para impor o seu poder contra o Estado. Dia 23 de
janeiro na rua festeja-se a vit&oacute;ria da insurrei&ccedil;&atilde;o,
apesar dos maquiavelos e dos gatopardistas misturados aos manifestantes
que continuam de "buscar solu&ccedil;&otilde;es ao movimento". Os fabricantes
da informa&ccedil;&atilde;o falsificam tudo e falam de "um golpe de estado
militar apoiado por ind&iacute;genas!", ao mesmo tempo que se incita ao
racismo antiind&iacute;gena. Declara-se formada uma Junta de Salva&ccedil;&atilde;o
Nacional, de facto um triunvirato constitu&iacute;do por militares, l&iacute;deres
ind&iacute;genas oficialistas e um membro em voga da corte Suprema, que
com um discurso de esquerda tenta restabelecer a ordem. Frente &agrave;
continuidade do movimento e &agrave; incredibilidade do proletariado opera
uma verdadeira frente &uacute;nica de salva&ccedil;&atilde;o nacional constitu&iacute;da
pelos sindicatos, os partidos e tudo o que resta das for&ccedil;as repressivas
que apelam &agrave; cessa&ccedil;&atilde;o do movimento e ao apoio &agrave;
Junta. O pr&oacute;prio presidente da CONAIE, Ant&oacute;nio Vargas, declara
que "o povo equatoriano triunfou, que a Junta de Salva&ccedil;&atilde;o
Nacional n&atilde;o defraudar&aacute; o pa&iacute;s, e que a unidade com
as for&ccedil;as armadas era uma experi&ecirc;ncia nova para a Am&eacute;rica
Latina". Mas perante a incredibilidade generalizada essa Junta apenas dura
algumas horas, o poder de facto permanece na rua apesar dos esfor&ccedil;os
dos reorganizadores do Estado capitalista, dentro dos quais os periodistas,
que jogam as suas cartas mais fortes ocultando, desenformando, tergiversando
aproveitando a falta de novas iniciativas e directivas do proletariado,
assim como os apelos a voltar para casa, declara-se (especialmente pela
boca do general Carlos Mendoza em nome dos militares) que o "poder" do
presidente destitu&iacute;do passa para as m&atilde;os do vice-presidente
Gustavo Noboa, que, como aparece evidente a todos os protagonistas, impor&aacute;
a mesma pol&iacute;tica econ&oacute;mica que o seu predecessor. O recha&ccedil;o
do proletariado a tais "solu&ccedil;&otilde;es" continua expl&iacute;cito.
Na rua as consignas s&atilde;o de total repudio a todas as tentativas que
prov&ecirc;m abertamente do Estado. Contra esse sentimento geral (que tende
&agrave; perman&ecirc;ncia da revolu&ccedil;&atilde;o) a frente de salva&ccedil;&atilde;o
nacional desde os sectores militares at&eacute; aos sindicatos e partidos
d&aacute; o seu apoio a Noboa e multiplica os apelos a abandonar o movimento
falando, bastante timoratos (t&ecirc;m medo das suas pr&oacute;prias mentiras),
de "triunfo". A CONAIE, organiza&ccedil;&atilde;o indigenista, que, como
vimos, aparecia como interlocutor representante do movimento, pela boca
do seu presidente Ant&oacute;nio Vargas apoia "a solu&ccedil;&atilde;o"
(o indigenisma sempre actua contra a unifica&ccedil;&atilde;o do proletariado)
pactuada pelos partidos, ex&eacute;rcito e sindicatos, apesar de, para
manter uma certa credibilidade, tamb&eacute;m falar da "trai&ccedil;&atilde;o"
de Mendoza. Todos os aparatos do Estado Burgu&ecirc;s voltam a unificar-se
e para isso assimilam-se prolet&aacute;rios ind&iacute;genas inconsequentes.
O descontentamento e a desorienta&ccedil;&atilde;o na rua &eacute; geral,
&eacute; sentimento de ter sido enganado de novo &eacute; absoluto mas
o golpe que significam as declara&ccedil;&otilde;es dos chefes vendidos
&eacute; forte e procura desarticular, ao menos temporariamente, o movimento.
A prensa dir&aacute; satisfeita (de ter cumprido o seu dever de ordem)
que "os ind&iacute;genas voltam &agrave;s suas casas e &agrave;s suas terras".
Depois de duas semanas de luta aberta contra o Estado o regresso a casa
tem um gosto amargo. Mas o proletariado, que sentiu de maneira concreta
que podia enfrentar o estado e desgarr&aacute;-lo, j&aacute; n&atilde;o
ser&aacute; t&atilde;o facilmente mantido em submiss&atilde;o. Ser&aacute;
muito laborioso, apesar de todos os esfor&ccedil;os feitos pelos fabricantes
da opini&atilde;o p&uacute;blica, catapultar a sua consci&ecirc;ncia da
for&ccedil;a experimentada. Passemos agora a "outras" (e nem tanto!) situa&ccedil;&otilde;es
e experi&ecirc;ncias recentes do proletariado em Am&eacute;rica. Em Bol&iacute;via
o Estado de efervesc&ecirc;ncia geral &eacute; grande desde j&aacute; v&aacute;rios
meses, reuni&otilde;es e discuss&otilde;es produzem-se por toda parte,
panfletos s&atilde;o o p&atilde;o de cada dia e as manifesta&ccedil;&otilde;es
prolet&aacute;rias tornaram-se, durante o &uacute;ltimo trimestre de 99,
cada vez mais fortes. Em La Paz juntam-se aos protestos grupos de mulheres
e familiares de integrantes das for&ccedil;as repressivas. Quando os militares
s&atilde;o enviados para reprimir os pr&oacute;prios parentes, n&atilde;o
s&oacute; recusam-se, mas tamb&eacute;m unem-se a estes. Em Cochabamba
e outras cidades as protesta&ccedil;&otilde;es prolet&aacute;rias giram
em torno do problema da &aacute;gua e seu custo proibitivo imposto pelo
Governo conjuntamente com a empresa Aguas del Tunari. Quando o regime constata
que o proletariado n&atilde;o se amansa Banzer generaliza a repress&atilde;o
e declara o Estado de S&iacute;tio. Mas tamb&eacute;m em Bol&iacute;via
o movimento faz-se forte e responde &agrave; viol&ecirc;ncia do capital
com a viol&ecirc;ncia prolet&aacute;ria: as manifesta&ccedil;&otilde;es
atacam e buscam apoderar-se de v&aacute;rios edif&iacute;cios p&uacute;blicos
rompendo nos factos com a ordem que o Estado tentava impor &agrave; pazada.
N&atilde;o conhecemos outros detalhes do movimento, mas em Cochabamba o
fracasso do Estado de S&iacute;tio &eacute; t&atilde;o total (em princ&iacute;pio,
as for&ccedil;as repressivas impedem toda circula&ccedil;&atilde;o; em
Cochabamba a revolta impede a circula&ccedil;&atilde;o dos militares) que
o governo acaba por levant&aacute;-lo e outorgar importantes concess&otilde;es
sobre a quest&atilde;o da &aacute;gua pot&aacute;vel. Para terminar digamos
uma palavrinha sobre alguns sucessos recentes em M&eacute;xico. &Eacute;
verdade que, no distrito federal de M&eacute;xico, os militares do dito
Estado democr&aacute;tico obtiveram uma importante vit&oacute;ria sobre
os grevistas e ocupantes da UNAM (Universidade Aut&oacute;noma do M&eacute;xico)
desalojando-os violentamente, apesar da enorme determina&ccedil;&atilde;o
de que fizeram prova milhares de prolet&aacute;rios que acudiram para socorrer
os cercados naquela oportunidade. Mas a luta continuou e os militares n&atilde;o
conseguiram impor o terror em todo lado. Assim, na pequena cidade de Francisco
Madero, os militares mexicanos com a brutalidade que os caracteriza tinham
desalojado violentamente de uma escola rural ocupada e prendido 165 prolet&aacute;rios
que tinham tomado posi&ccedil;&atilde;o nesse local. Por suposto foram
maltratados e golpeados.
<p>Mas o proletariado da dita cidade actuou de maneira coordenada e organizada
e decidiu correr &agrave; pancada os granadeiros ali postados. &Agrave;s
8 da manh&atilde; do dia 20 de fevereiro, com garrotes, paus e picos os
habitantes da cidade (homens, mulheres, velhotes e jovens) passaram ao
ataque com a inten&ccedil;&atilde;o de libertar os companheiros e al&eacute;m
disso administrar uma sova valente aos militares. Tomaram todas as sa&iacute;das
da cidade para que nenhum se possa escapar, rodearam, desarmaram e desvestiram
estes &uacute;ltimos e fizeram um enorme e divertido fogo no qual queimaram
uniformes, botas e coletes para-balas e mantiveram os soldados como ref&eacute;ns
durante muitas horas. Os simples soldados em cal&ccedil;&otilde;es, os
oficiais desnudos, todos foram atados uns aos outros e com as m&atilde;os
na nuca for&ccedil;ados a desfilar p&eacute; e em fila durante cinco quil&oacute;metros
at&eacute; a pra&ccedil;a central da cidade.
<p>Foram tamb&eacute;m incendiados todos os ve&iacute;culos policiais da
cidade, em geral camionetas Chevrolet. Uma vez na pra&ccedil;a os prolet&aacute;rios
passaram a pedir contas aos militares. Estes, completamente borrados, pedem
perd&atilde;o, mas os insultos da massa continuam a chover e alguns prolet&aacute;rios
n&atilde;o hesitam em dizer que se deve transformar a pra&ccedil;a em pat&iacute;bulo
e acabar com eles a&iacute; mesmo, enquanto outros diziam simplesmente:
"queimem-nos". As consignas do movimento eram: "se n&atilde;o h&aacute;
solu&ccedil;&atilde;o - a liberta&ccedil;&atilde;o dos 165 presos- haver&aacute;
crema&ccedil;&atilde;o!" ou mais explicitamente: "libertem os detidos ou
queimamos os granadeiros!"
<p>N&atilde;o conhecemos outros detalhes do que sucedeu, mas perante a
determina&ccedil;&atilde;o prolet&aacute;ria o Estado do M&eacute;xico
abandonou todo formalidade jur&iacute;dica e legal e deixando de lado os
processos com que tinham amea&ccedil;ado os presos libertou-os apressadamente.
Conseguiu-se assim libertar 165 prolet&aacute;rios presos que as for&ccedil;as
da ordem tinham prendido. Os militares vigiados por grupos de militantes
organizados e encapuchados, manejando ma&ccedil;as e estacas para controlar
os ref&eacute;ns, foram mantidos at&eacute; &agrave; noite. S&oacute; quando
os presos foram todos nos bra&ccedil;os dos seus, e que a festa se foi
generalizando, soltaram-se os prisioneiros.
<p>Os factos n&atilde;o necessitam explica&ccedil;&atilde;o e mostram que
s&oacute; com a for&ccedil;a se pode responder com &ecirc;xito ao terror
do Estado democr&aacute;tico, que s&oacute; a unifica&ccedil;&atilde;o
no combate contra toda a ordem legal permite ao proletariado impor os seus
interesses e defender-se. E h&aacute; quem diga outra coisa:
<center>
<h2>
<font face="Comic Sans MS">&laquo;queimem-no!&raquo;</font></h2></center>

</body>
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1280390708" alt="setstats" border="0" width="1" height="1"></noscript>