<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (Win95; I) [Netscape]">
   <title>COMUNISMO #2</title>
</head>
<body text="#000000" bgcolor="#CCFFFF" link="#FF0000" vlink="#800080" alink="#0000FF">

<center><a href="comunismo.htm"><img SRC="../images/comunismo.gif" ALT="COMUNISMO" BORDER=0 height=92 width=601></a></center>

<center>
<h2>
<font face="Comic Sans MS">Dictatura do proletariado para a aboli&ccedil;&atilde;o
do trabalho assalariado</font></h2></center>

<center>
<h3>
<font face="Comic Sans MS">Org&atilde;o central em portugu&ecirc;s do Grupo
Comunista Internacionalista (GCI)</font></h3></center>

<hr SIZE=10 NOSHADE WIDTH="100%">
<h3>
<font face="Comic Sans MS"><u>COMUNISMO No.2</u> (abril 1985):</font></h3>

<ul>
<li>
<font face="Comic Sans MS"><a href="#introducao" target="FMain">Introdu&ccedil;&atilde;o</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#guerra" target="FMain">Contra a guerra
imperialista: A revolu&ccedil;&atilde;o comunista mundial</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#manifesto" target="FMain">Em guerra
e a paz contra o proletariado</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#marx" target="FMain">Em margem de
um aniversario: Marx contra tudo e contra todos</a></font></li>
</ul>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="introducao"></a>
<h1>
<u><font face="Comic Sans MS">Introdu&ccedil;&atilde;o</font></u></h1>
Estas linhas pretendem explicar brevemente porqu&ecirc; existe o nosso
grupo, que papel pretende desempenhar, a que realidade responde, quais
s&atilde;o os eixos hist&oacute;ricos aos quais ele deve as suas bases
program&aacute;ticas e a que tarefas ele se fixa. Entre as nossas tarefas
colocaremos a publica&ccedil;&atilde;o da presente revista concebida especialmente
para a frac&ccedil;&atilde;o da vanguarda do proletariado de express&atilde;o
portuguesa que em qualquer parte do mundo luta para se organizar e para
que renas&ccedil;a a organiza&ccedil;&atilde;o do proletariado como classe.
<p>O nosso grupo &eacute; o produto da s&iacute;ntese, embrion&aacute;ria
ainda, das experi&ecirc;ncias particulares regionais do proletariado mundial
ligando-se &agrave; obra dos comunistas que sempre existiram: a tarefa
de direc&ccedil;&atilde;o, de centraliza&ccedil;&atilde;o... das lutas
e de compreens&atilde;o da experi&ecirc;ncia global da classe oper&aacute;ria
mundial na sua luta contra o capital, sistematizada pelas frac&ccedil;&otilde;es
da esquerda comunista. Destas frac&ccedil;&otilde;es, herdamos uma compreens&atilde;o
materialista dial&eacute;ctica e ainda a compreens&atilde;o da necessidade
vital de agir organizadamente para contribuir para a transforma&ccedil;&atilde;o
do mundo.
<p>Explicar a nossa constitui&ccedil;&atilde;o implica ent&atilde;o: 1)
opor, a todas as f&aacute;bulas que a burguesia tem construido a volta
do fantasma do comunismo, os eixos centrais do <u>movimento comunista</u>
que se desenvolve no capitalismo e contra ele, quer dizer, especificar
as for&ccedil;as da revolu&ccedil;&atilde;o e da contra-revolu&ccedil;&atilde;o;
2) mostrar a import&acirc;ncia da ac&ccedil;&atilde;o dos revolucion&aacute;rios;
3) caracterizar a situa&ccedil;&atilde;o actual; 4) sobre esta base reafirmar
as tarefas permanentes dos comunistas e portanto as nossas.
<h2>
<u><font face="Comic Sans MS">Capitalismo e comunismo. Contra-revolu&ccedil;&atilde;o
e revolu&ccedil;&atilde;o.</font></u></h2>
A hist&oacute;ria do capitalismo mundial &eacute; a hist&oacute;ria da
exacerba&ccedil;&atilde;o, do refor&ccedil;o das contradi&ccedil;&otilde;es
e antagonismos de classes. Cada nova expans&atilde;o acaba necessariamente
numa crise cada vez mais violenta e que abrasa o planeta inteiro.
<p>A solu&ccedil;&atilde;o capitalista para a crise &eacute; sempre a mesma:
mis&eacute;ria para os oper&aacute;rios, austeridade, expuls&atilde;o de
for&ccedil;as de trabalho do processo produtivo, centraliza&ccedil;&atilde;o
estatal, economia de guerra, fortifica&ccedil;&atilde;o democr&aacute;tico-terrorista
do Estado, destrui&ccedil;&atilde;o das for&ccedil;as produtivas, guerra
imperialista.
<p>Frente a isto e contra isto, o proletariado fortifica-se pela afirma&ccedil;&atilde;o
do programa comunista: luta contra a explora&ccedil;&atilde;o, organiza&ccedil;&atilde;o
do proletariado em classe e portanto em partido, destrui&ccedil;&atilde;o
das rela&ccedil;&otilde;es burguesas de produ&ccedil;&atilde;o, destrui&ccedil;&atilde;o
da lei do valor.
<p>Cada crise do crescimento capitalista &eacute; portanto uma manifesta&ccedil;&atilde;o
de crise social global, que se concretiza pela explos&atilde;o brutal da
contradi&ccedil;&atilde;o entre dois projectos sociais antag&oacute;nicos:
a conserva&ccedil;&atilde;o do capital, que &eacute; necessariamente a
contra-revolu&ccedil;&atilde;o, e a revolu&ccedil;&atilde;o, que, ou se
imp&otilde;e, se estende e se generaliza, ou &eacute; destru&iacute;da.
<p>A "solu&ccedil;&atilde;o" burguesa para a crise do capital &eacute;,
na sua ess&ecirc;ncia, parcial e limitada no tempo. O novo desenvolvimento
do capitalismo, que a solu&ccedil;&atilde;o burguesa permite, desenvolve
necessariamente o proletariado, fortifi&ccedil;a-o e concentra-o. O ritmo
da nova expans&atilde;o determina o n&iacute;vel da nova crise, o desenvolvimento
dos a mimos de classes e a afirma&ccedil;&atilde;o da decomposi&ccedil;&atilde;o
da sociedade: a nova vaga revolucionaria &eacute; t&atilde;o certa como
a nova crise.
<p>A solu&ccedil;&atilde;o comunista para a crise &eacute; necessariamente
mundial e definitiva. N&atilde;o consiste em minimizar ou abolir os efeitos
do capitalismo, mas sim o pr&oacute;prio capitalismo: n&atilde;o se trata
de propor um melhoramento dos sal&aacute;rios ou uma melhor gest&atilde;o
da sociedade, mas sim desenvolver a guerra de classe para a aboli&ccedil;&atilde;o
do trabalho assalariado. N&atilde;o consiste em democratizar o Estado mas
em liquid&aacute;-lo.
<p>A contra-revolu&ccedil;&atilde;o conseguia abortar os enormes esfor&ccedil;os
que o proletariado tem feito para estender a sua revolu&ccedil;&atilde;o,
destruindo assim f&iacute;sicamente e politicamente os basti&otilde;es
oper&aacute;rios da vanguarda. Contrariamente &aacute;quilo que a burguesia
nos quer fazer pensar acerca da gloriosa luta do proletariado no mundo,
esta nunca levou a qualquer melhoramento das suas condi&ccedil;&otilde;es
de vida, mas trouxe-lhe unicamente uma experi&ecirc;ncia acumulada. Se
hoje &eacute; necess&aacute;rio repetir tais evid&ecirc;ncias &eacute;
porque a contra-revolu&ccedil;&atilde;o que se imp&ocirc;s no mundo (concretizada
particularmente pelo massacre de oper&aacute;rios que foi a segunda guerra
mundial) mant&eacute;m ainda uma enorme predomin&acirc;ncia ideol&oacute;gica.
<p>A reprodu&ccedil;&atilde;o ideol&oacute;gica da contra-revolu&ccedil;&atilde;o
exprime-se em v&aacute;rios planos e n&iacute;veis. Um deles permite conciliar
os intesses de todas as frac&ccedil;&otilde;es burguesas: &eacute; a teoria"
dos tr&ecirc;s mundos. Fazendo abstrac&ccedil;&atilde;o das v&aacute;rias
distin&ccedil;&otilde;es s&uacute;btis que as diversas frac&ccedil;&otilde;es
do capital lhe traz, esta ideologia tem como denominador comum a divis&atilde;o
do proletariado mundial, o seu enquadramento em pol&iacute;ticas regionais
antag&oacute;nicas aos seus interesses gerais, aos seus interesses de classe.
Estes interesses particulares, regionais "teoria" servem na sua totalidade
burguesia. Segundo esta "existiria um primeiro mundo desenvolvido e capitalista
onde oper&aacute;rios n&atilde;o teriam vantagens em lutar para a revolu&ccedil;&atilde;o
comunista mas antes para a defesa da democracia, das institui&ccedil;&otilde;es
"sociais" e para reformas de estruturas (nacionaliza&ccedil;&atilde;o,
autogest&atilde;o). Existiria um segundo mundo "socialista" onde s&oacute;
seria necess&aacute;rio melhorar o socialismo realizando uma s&eacute;rie
de reformas democr&aacute;ticas ou de "revolu&ccedil;&otilde;es" estritamente
pol&iacute;ticas. No terceiro mundo &eacute; evidente que a revolu&ccedil;&atilde;o
tamb&eacute;m n&atilde;o pode ser feita por se tratar de pa&iacute;ses
"subdesenvolvidos", "pre-capitalistas", onde seria ut&oacute;pico fazer
outra coisa a n&atilde;o ser lutas de liberta&ccedil;&atilde;o national,
apoiar mais ou menos cr&iacute;ticamente a frac&ccedil;&atilde;o nacional
e democr&aacute;tica da burguesia na sua luta contra o subdesenvolvimento
e a depend&ecirc;ncia imperialista.
<p>Sinteticamente, trata-se aqui de subtender permanentemente proletariado
&agrave;s frac&ccedil;&otilde;es "progressistas" ou "nacionalistas" do
capital, quer dizer manter a sua desorganiza&ccedil;&atilde;o como classe.
O conjuntos das distin&ccedil;&otilde;es que se operam a partir desta base
comum devem-se ao facto da burguesia, pela ess&ecirc;ncia do seu regime
- a concorr&ecirc;ncia - ser sempre confroontada aos conflitos; de interesses
no seu pr&oacute;prio seio.
<p>A uni&atilde;o de burgueses - centraliza&ccedil;&otilde;es, estados,
constela&ccedil;&otilde;es de estados, organiza&ccedil;&otilde;es estatais
internacionais - nunca se baseia na elimina&ccedil;&atilde;o das contradi&ccedil;&otilde;es
na uni&atilde;o, mas ela realiza-se unicamente para confrontar, para al&eacute;m
das suas divis&otilde;es, nas melhores condi&ccedil;&otilde;es poss&iacute;veis,
a guerra comercial imperialista e a guerra de classe. E por isso que embora
toda a burguesia esteja mundialmente de acordo com os "3 mundos" (o que
implica a identifica&ccedil;&atilde;o do socialismo com a estatiza&ccedil;&atilde;o,
e o subdesenvolvimento com o extra - capitalismo), quando se trata de p&ocirc;r
os oper&aacute;rios ao servi&ccedil;o duma ou doutra frac&ccedil;&atilde;o,
duma ou doutra organiza&ccedil;&atilde;o em for&ccedil;a estatal, a burguesia
ent&atilde;o aparece sempre dividida. Alguns far&atilde;o a apologia de
tal "pais socialista", outros salientar&atilde;o as atrocidades da repress&atilde;o
nesse mesmo pa&iacute;s; alguns justificar&atilde;o a pol&iacute;tica militarista
da NATO ou da China em nome da supremacia nacional e/ou do socialismo;
outros aquela da R&uacute;ssia no Afeganist&atilde;o, de Cuba em &Aacute;frica,
do Vietname no Cambodje e isto sempre em nome da democracia, da autodetermina&ccedil;&atilde;o
dos povos e do socialismo; por fim, sempre em nome da democracia, alguns
justificar&atilde;o a pol&iacute;tica do capital imperialista que, atrav&eacute;s
dos governos ingl&ecirc;s, americano, franc&ecirc;s etc. garante a ordem
macabra do capitalismo na Irlanda, na Am&eacute;rica central, na &Aacute;frica
etc... outros, combatentes da democracia, apoiar&atilde;o militarmente
as frac&ccedil;&otilde;es burgueses que nesta ocasi&atilde;o adoptam a
bandeira da liberta&ccedil;&atilde;o nacional, tal como aqueles que no
seu campo mant&ecirc;m a ordem terrorista do capital organizado (Pol&oacute;nia,
Mo&ccedil;ambique, Angola,...).
<p>Aqui n&atilde;o pode haver acordo: cada frac&ccedil;&atilde;o do capital
luta para apropriar-se das bandeiras mistificadoras que deram t&atilde;o
bons resultados durante a dita segunda guerra mundial (democracia, supremacia
nacional, antifascismo...), cada um tenta utilizar os oper&aacute;rios
como carne para canh&atilde;o do seu campo imperialista.
<p>&Eacute; por isso que &eacute; preciso insistir no facto que o regime
de explora&ccedil;&atilde;o capitalista &eacute; mundial, e que portanto
o proletariado n&atilde;o tem p&aacute;tria, n&atilde;o tem nenhum interesse
regional, sectorial a defender; que &eacute; t&atilde;o absurdo e reaccion&aacute;rio
imaginar que o socialismo poderia existir num s&oacute; pais como o seria
de conceber o capital num s&oacute; fe&uacute;do. E preciso sempre repetir
que o capitalismo s&oacute; &eacute; uma fase transit&oacute;ria para toda
a humanidade, que a sua destrui&ccedil;&atilde;o ser&aacute; necessariamente
mundial.
<p>A pr&oacute;pria denomina&ccedil;&atilde;o do nosso grupo cont&eacute;m
uma tautologia deliberada, a saber: comunista internacionalista. E &oacute;bvio
que o comunismo cont&eacute;m a pr&aacute;tica internacionalista, a aboli&ccedil;&atilde;o
do dinheiro, da mercadoria, de todo o Estado, das classes sociais. Se hoje
ainda &eacute; indispens&aacute;vel salient&aacute;-lo, &eacute; porque
o peso da contra-revolu&ccedil;&atilde;o estalinista, democr&aacute;tica,
fascista ainda &eacute; enorme, e que o programa comunista, apesar das
grandes massas oper&aacute;rias que lutam objectivamente para a sua afirma&ccedil;&atilde;o,
permanece, no que diz respeito &agrave; sua express&atilde;o te&oacute;rica,
absolutamente desconhecido, enterrado e desfigurado pelas ideologias capitalistas.
<p>Repetimos o que Marx e Engels afirmaram h&aacute; um s&eacute;culo:
o comunismo n&atilde;o &eacute; um ideal, nem um conjunto de receitas a
aplicar &agrave; realidade, &eacute; pelo contr&aacute;rio o movimento
real de destrui&ccedil;&atilde;o de toda a ordem estabelecida. O programa
comunista n&atilde;o se comp&otilde;e unicamente das armas da cr&iacute;tica
mas tamb&eacute;m da cr&iacute;tica pelas armas. A sua afirma&ccedil;&atilde;o
&eacute; ao mesmo tempo compress&atilde;o te&oacute;rica da ac&ccedil;&atilde;o
e a ac&ccedil;&atilde;o ela-mesma. A sua for&ccedil;a n&atilde;o deriva
unicamente duma compreens&atilde;o materialista do mundo, ela implica tamb&eacute;m
a pr&aacute;tica subversiva revolucion&aacute;ria contra a sociedade burguesa.
<p>A ess&ecirc;ncia da luta do proletariado, qualquer que seja a forma
que toma o capitalismo n&atilde;o se modifica na medida em que o antagonismo
da sociedade capitalista &eacute; sempre o mesmo. A resolu&ccedil;&atilde;o
deste antagonismo n&atilde;o pode ser o resultado de diferentes "programas",
mas sim o resultado do desenvolvimento e da fortifica&ccedil;&atilde;o
do movimento de decomposi&ccedil;&atilde;o do capitalismo, quer dizer do
movimento comunista, unidade indissoci&aacute;vel de objectivos e meios,
afirma&ccedil;&atilde;o pr&aacute;tica do proletariado como classe aut&oacute;noma
mundial. E por isso que se numa fase de revolu&ccedil;&atilde;o as tarefas
ou as formas de actuar dos comunistas podem ser diferentes daquelas necess&aacute;rias
numa fase de contra-revolu&ccedil;&atilde;o, o eixo central da sua ac&ccedil;&atilde;o
&eacute; sempre o mesmo, defesa pr&aacute;tica do programa comunista, luta
para a constitui&ccedil;&atilde;o do proletariado como for&ccedil;a pol&iacute;tica
estruturada organicamente a n&iacute;vel internacional.
<p>As fases de revolu&ccedil;&atilde;o caracterizam-se pela afirma&ccedil;&atilde;o
do programa comunista em toda a sociedade, o que se concretiza simultaneamente:
a) no surto brutal da crise general1zada da sociedade burguesa; b) na unifica&ccedil;&atilde;o
e associa&ccedil;&atilde;o do proletariado pela centraliza&ccedil;&atilde;o
org&acirc;nica da sua ac&ccedil;&atilde;o revolucion&aacute;ria pela qual;
c) ele se dota duma direc&ccedil;&atilde;o comunista; d) confrontando &agrave;
totalidade das frac&ccedil;&otilde;es burguesas na luta aberta contra o
Estado. As fases de contra-revolu&ccedil;&atilde;o caracterizam-se por:
<br>a) a imposi&ccedil;&atilde;o de condi&ccedil;&otilde;es sociais econ&oacute;micas
e pol&iacute;ticas que permitem uma nova fase de acumula&ccedil;&atilde;o
capitalista, e portanto a reconstitui&ccedil;&atilde;o de sociedade burguesa
e a supera&ccedil;&atilde;o mais ou menos dur&aacute;vel da crise;
<br>b) a desorganiza&ccedil;&atilde;o do proletariado que de for&ccedil;a
org&acirc;nica &uacute;nica torna-se um aglomerado de associa&ccedil;&otilde;es
"imediatas" que abandonam progressivamente os seus interesses de classe.
Aglomerado compensar do qual se demarcam alguns grupos isolados das massas
que tentam compensar. Temos portanto nesses per&iacute;odos a dispers&atilde;o
e a desorganiza&ccedil;&atilde;o f&iacute;sica (massacres, pris&atilde;o,
ex&iacute;lio) e ideol&oacute;gica (imposi&ccedil;&atilde;o da mitologia
burguesa sobre o conte&uacute;do real da luta oper&aacute;ria para, envilecendo-o,
tra&iacute;ndo-o, utiliz&aacute;-lo contra o proletariado), a destrui&ccedil;&atilde;o
da vanguarda organizada;
<br>c) a repolariza&ccedil;&atilde;o da sociedade burguesa na base dos
interesses fraccionais da burguesia tendendo a utilizar os oper&aacute;rios
como massa de manobra e como carne para canh&atilde;o.
<p>Portanto, encontramo-nos frente &agrave; revolu&ccedil;&atilde;o, fase
de unifica&ccedil;&atilde;o, de centraliza&ccedil;&atilde;o, de fortifica&ccedil;&atilde;o
das for&ccedil;as oper&aacute;rias e &agrave; contra-revolu&ccedil;&atilde;o
como fase de dispers&atilde;o, atomiza&ccedil;&atilde;o destas mesmas for&ccedil;as
oper&aacute;rias, com as consequ&ecirc;ncias que da&iacute; resultam: luta
furiosa contra a explora&ccedil;&atilde;o ou desenvolvimento desta, revolu&ccedil;&atilde;o
ou guerra e massacres de oper&aacute;rios.
<h2>
<u><font face="Comic Sans MS">As frac&ccedil;oes comunistas e as suas necessidades
hist&oacute;ricas</font></u></h2>
Revolu&ccedil;&atilde;o e contra-revolu&ccedil;&atilde;o, express&atilde;o
das duas classes da sociedade s&atilde;o, at&eacute; a destrui&ccedil;&atilde;o
total do capitalismo, for&ccedil;as e realidades relativas. A fun&ccedil;&atilde;o
predominante da democracia, da burguesia organizada em Estado &eacute;,
qualquer que seja a sua forma, destruir desorganizar, recuperar todas as
tentativas de associa&ccedil;&atilde;o aut&oacute;noma do proletariado.
O seu objectivo permanente &eacute; de abortar ou de desviar a organiza&ccedil;&atilde;o
do proletariado em partido. Mas n&atilde;o pode destruir a utiliza&ccedil;&atilde;o
da for&ccedil;a de trabalho que permite a reprodu&ccedil;&atilde;o ampliada
do regime de explora&ccedil;&atilde;o capitalista, nem eliminar os antagonismos
que s&atilde;o inerentes &agrave; sua pr&oacute;pria ess&ecirc;ncia. &Eacute;
portanto incapaz de impedir as necess&aacute;rias manifesta&ccedil;&otilde;es
de decomposi&ccedil;&atilde;o do regime e o reaparecimento das associa&ccedil;&otilde;es
cada vez mais fortes mais firmes e mais poderosas. Cada afirma&ccedil;&atilde;o
do proletariado como for&ccedil;a pol&iacute;tica, quer dizer cada afirma&ccedil;&atilde;o
do programa comunista, da revolu&ccedil;&atilde;o comunista, significou
geralmente um importante avan&ccedil;o em rela&ccedil;&atilde;o ao passado.
Cada derrota p&otilde;e necessariamente em evid&ecirc;ncia fraquezas e
incoer&ecirc;ncias do movimento que &eacute; indispens&aacute;vel compreender
para superar.
<p>Todo o fracasso da revolu&ccedil;&atilde;o pode ser explicado em &uacute;ltima
inst&acirc;ncia pela aus&ecirc;ncia da totalidade das condi&ccedil;&otilde;es
materiais - inclu&iacute;dos os factores subjectivos. No entanto, do <u>ponto
de vista prolet&aacute;rio</u>, a "aus&ecirc;ncia de condi&ccedil;&otilde;es"
n&atilde;o pode servir de pretexto &agrave; inac&ccedil;&atilde;o nem constituir
uma explica&ccedil;&atilde;o suficiente. Tamb&eacute;m n&atilde;o se pode
explicar nada pela conduta do inimigo (traidores, o PS ou o PC "traiu")
que obviamente utilizou todos os meios e for&ccedil;as ao seu alcance contra
a revolu&ccedil;&atilde;o.
<p>Do ponto de vista do proletariado, as derrotas devem ser explicadas
pelas pr&oacute;prias fraquezas do movimento, fraquezas concretizadas numa
afirma&ccedil;&atilde;o inacabada da sua constitui&ccedil;&atilde;o em
partido, em for&ccedil;a pol&iacute;tica aut&oacute;noma. Esclarecer os
eixos de tais fraquezas, quer dizer as suas causas, as for&ccedil;as, os
mitos que abortaram o processo de constitui&ccedil;&atilde;o em partido,
constitui nos momentos de desorganiza&ccedil;&atilde;o e de dispers&atilde;o,
nos momentos em que a contra-revolu&ccedil;&atilde;o vence, o ponto de
partida e a indispens&aacute;vel condi&ccedil;&atilde;o de toda a pr&aacute;tica
revolucion&aacute;ria.
<p>Efectivamente, o que permite &agrave; revolu&ccedil;&atilde;o de se
afirmar a um n&iacute;vel cada vez mais elevado (1848, 1871, 1917-23) &eacute;,
por um lado que todos os antagonismos do capital s&atilde;o cada vez mais
insuport&aacute;veis e que o proletariado &eacute; cada vez numericamente
mais forte e mais concentrado pelo desenvolvimento mesmo do capital e,
por outro lado, que a ac&ccedil;&atilde;o volunt&aacute;ria duma frac&ccedil;&atilde;o
do proletariado assegura uma real continuidade te&oacute;rica program&aacute;tica
entre cada vaga revolucion&aacute;ria e isto apesar da contra-revolu&ccedil;&atilde;o.
Sem esta ac&ccedil;&atilde;o volunt&aacute;ria que condensa e explicita
o programa da contra-revolu&ccedil;&atilde;o e da revolu&ccedil;&atilde;o,
que assegura a forma&ccedil;&atilde;o dos quadros revolucion&aacute;rios,
o proletariado deveria recome&ccedil;ar cada vez a sua hist&oacute;ria
repetindo os mesmos erros.
<p>A pol&iacute;tica de desorganiza&ccedil;&atilde;o do proletariado, de
reprodu&ccedil;&atilde;o da situa&ccedil;&atilde;o contra-revolucion&aacute;ria
baseia-se n&atilde;o s&oacute; na repress&atilde;o f&iacute;sica e militar
mas tamb&eacute;m:
<br>1) na falsifica&ccedil;&atilde;o e na nega&ccedil;&atilde;o da luta
de classe;
<br>2) na utiliza&ccedil;&atilde;o do nome dos dirigentes do proletariado
vazando o conte&uacute;do das suas ac&ccedil;&otilde;es;
<br>3) na utiliza&ccedil;&atilde;o-deforma&ccedil;&atilde;o-recupera&ccedil;&atilde;o
e desnatura&ccedil;&atilde;o ao servi&ccedil;o da contra revolu&ccedil;&atilde;o
da terminologia, das express&otilde;es utilizadas pelos revolucion&aacute;rios;
<br>4) na difus&atilde;o como sendo "os objectivos do proletariado" a reforma
e a democratiza&ccedil;&atilde;o do capital (e n&atilde;o a sua destrui&ccedil;&atilde;o).
<p>Os intelectuais do regime s&atilde;o especialistas na revis&atilde;o
e falsifica&ccedil;&atilde;o, na utiliza&ccedil;&atilde;o das fraquezas,
nas explica&ccedil;&otilde;es que dizem respeito &aacute;s revolu&ccedil;&otilde;es
abortadas, escondendo as finalidades reais desta: o comunismo. A isto,
o proletariado op&otilde;e a obra das frac&ccedil;&otilde;es comunistas
que, combatendo toda a falsifica&ccedil;&atilde;o revisionista que entrava
na organiza&ccedil;&atilde;o do proletariado em partido cr&iacute;ticando
impiedosamente tudo aquilo que existe, trabalham pacientemente pela reconstitui&ccedil;&atilde;o
do proletariado. Esta tarefa de afirma&ccedil;&atilde;o te&oacute;rica,
program&aacute;tica, implica:
<br>1) a reconstitui&ccedil;&atilde;o da hist&oacute;ria da luta de classes
tendendo a assegurar a mem&oacute;ria colectiva do proletariado;
<br>2) a formaliza&ccedil;&atilde;o te&oacute;rica - teses - do ponto mais
elevado de afirma&ccedil;&atilde;o program&aacute;tica, o que implica necessariamente
a an&aacute;lise e cr&iacute;tica das fraquezas e dos erros;
<br>3) a fortifica&ccedil;&atilde;o e o desenvolvimento da sua pr&oacute;pria
forma organizada - n&uacute;cleos - assumindo na pr&aacute;tica a ac&ccedil;&atilde;o
directa contra o capital, actuando deliberadamente na organiza&ccedil;&atilde;o
e centraliza&ccedil;&atilde;o desta, quer dizer, constituindo, n&atilde;o
s&oacute; nas suas orienta&ccedil;&otilde;es gerais, mas na totalidade
do movimento, a parte mais decidida da classe; em s&iacute;ntese: constituindo
um n&uacute;cleo indispens&aacute;vel da direc&ccedil;&atilde;o do partido
comunista.
<p>Hoje, no mundo inteiro, falar de estrutura de organiza&ccedil;&atilde;o,
de partido, de centraliza&ccedil;&atilde;o, de vanguarda provoca, incluindo
em alguns dos prolet&aacute;rios mais combativos, uma reac&ccedil;&atilde;o
negativa imediata: est&atilde;o fartos de ouvir falar de partido, de organiza&ccedil;&atilde;o,
de centraliza&ccedil;&atilde;o por aqueles que s&atilde;o os piores inimigos
da nossa classe e da nossa luta. A indispens&aacute;vel luta contra estas
organiza&ccedil;&otilde;es "socialistas" foi transformada pela contra-revolu&ccedil;&atilde;o
em alergia a toda a forma de organiza&ccedil;&atilde;o. Mas este terreno
continua a ser o terreno da contra-revolu&ccedil;&atilde;o: a nega&ccedil;&atilde;o
pura e simples da organiza&ccedil;&atilde;o n&atilde;o &eacute; mais que
a anarquia no seio do movimento oper&aacute;rio, o espontaneismo, o imediatismo,
a predomin&acirc;ncia do indiv&iacute;duo e do seu livre arb&iacute;trio,...
resumindo, a reprodu&ccedil;&atilde;o da democracia com o seu cortejo de
demagogia, de populismo, de assemble&iacute;smo, de eleitoralismo e sobretudo
de repress&atilde;o terrorista permanente contra toda frac&ccedil;&atilde;o
do proletariado que queira organizar-se contra esta situa&ccedil;&atilde;o.
Isto &eacute; sempre verdade, mas mais ainda nos momentos de luta intensa,
porque "nos per&iacute;odos de crise a falta de cabe&ccedil;a &eacute;
um crime contra o partido" (Marx). Os anti-partidos, pelo trabalho desorganizador
deles, facilitam o trabalho da burguesia e podem portanto ser considerados
como fazendo objectivamente parte desta burguesia, porque n&atilde;o se
julgam as pessoas pelo que pensam delas pr&oacute;prias mas em fun&ccedil;&atilde;o
das suas pr&aacute;ticas. Para deixar o terreno da contra-revolu&ccedil;&atilde;o,
a nega&ccedil;&atilde;o desta nega&ccedil;&atilde;o simplista imp&otilde;e-se:
&eacute; preciso que a cr&iacute;tica se transforme em destrui&ccedil;&atilde;o,
em luta de morte contra todas os burgueses e em organiza&ccedil;&atilde;o
prolet&aacute;ria radicalmente diferente (1).
<p>E a organiza&ccedil;&atilde;o comunista &eacute; radicalmente diferente.
Diferencia-se de alto a baixo de todas as organiza&ccedil;&otilde;es burguesas.
O mesmo antagonismo que separa o comunismo do programa destes "senhores"
que cons1ste geralmente em nacionalizar, estatizar os meios de produ&ccedil;&atilde;o,
quer dizer fortificar o Estado capitalista, op&otilde;e a organiza&ccedil;&atilde;o
do proletariado em partido comunista ao conjunto das ditas organiza&ccedil;&otilde;es.
<p>&Eacute; verdade que a falta de partido n&atilde;o &eacute; uma explica&ccedil;&atilde;o
suficiente (2) da reprodu&ccedil;&atilde;o da contra-revolu&ccedil;&atilde;o,
j&aacute; que esta "explica&ccedil;&atilde;o" s&oacute; deslocou o problema
que a partir da&iacute; &eacute; o seguinte: porque n&atilde;o houve partido?...
Encontramo-nos frente a necessidade e &agrave; inelutabilidade de compreender
as causas materiais que determinaram as derrotas no passado e que continuem
a tornar poss&iacute;vel o triunfo da contra-revolu&ccedil;&atilde;o. Mas
toda a tentativa de romper o c&iacute;rculo vicioso da contra-revolu&ccedil;&atilde;o
e portanto a sua explica&ccedil;&atilde;o &eacute; necessariamente uma
tentativa organizada e indiscutivelmente uma obra do partido.
<h2>
<u><font face="Comic Sans MS">A situa&ccedil;&atilde;o actual</font></u></h2>
A extraordin&aacute;ria expans&atilde;o permitida pelas destrui&ccedil;&otilde;es
da segunda guerra mundial come&ccedil;ou a manifestar os seus primeiros
limites nos anos 50 e (em certas partes do globo) a partir desta data a
crise recome&ccedil;a a manifestar-se. Torna-se a ouvir outra vez discursos
sobre a necessidade de "apertar o cinto" sobre o "esfor&ccedil;o nacional
para aumentar a produ&ccedil;&atilde;o" etc. Ao mesmo tempo e contra isto,
as lutas oper&aacute;rias recome&ccedil;am. Tratava-se somente do primeiro
sintoma c&iacute;clico da crise do capital para qual certas zonas do mundo
deixaram de ser rent&aacute;veis, pois nunca recuperaram os seus antigos
ritmos de crescimento. Estas primeiras manifesta&ccedil;&otilde;es puderam
ser repartidas entre as diferentes &aacute;reas capitalistas e algumas
puderam inclusive aumentar o seu ritmo de expans&atilde;o at&eacute; que
novas manifesta&ccedil;&otilde;es c&iacute;clicas da crise do capital nos
meados dos anos 60 e posteriormente em 74/75 desmentiram uma vez mais toda
a mitologia dum capitalismo sem crise generalizada. Se, nos anos 50, a
crise podia ser retida e fechada em algumas &aacute;reas geogr&aacute;ficas,
se, nos anos 60, ainda havia algumas &aacute;reas que podiam atenuar os
seus efeitos nefastos, nos anos 74/75, 81/82, nenhum pais esteve ao abrigo
da crise. Al&eacute;m disso, o ciclo &agrave; retomada &eacute; cada vez
mais curto entre duas sacudidelas depressivas de toda a economia mundial
e &eacute; cada vez mais rid&iacute;culo nos seus efeitos positivos.
<p>Chega-se a uma situa&ccedil;&atilde;o onde nos anos 83/85 a parte mais
positiva do ciclo (para o capital evidentemente) passasse-a ao n&iacute;vel
mundial com uma acumula&ccedil;&atilde;o quase nula, e, visto que a maioria
dos investimentos s&atilde;o restrutura&ccedil;&otilde;es e racionaliza&ccedil;&otilde;es,
o desemprego n&atilde;o ser&aacute; reduzido, mesmo neste per&iacute;odo,
e a sub-ocupa&ccedil;&atilde;o da capacidade produtiva instalada tamb&eacute;m
n&atilde;o diminuir&aacute;. Tudo isto s&oacute; anuncia que o momento
mais brutal da depress&atilde;o esta para vir. Se no final dos anos 50
e dos anos 60 a resposta burguesa &agrave; crise (aumento directo da taxa
de explora&ccedil;&atilde;o, fim do aumento dos sal&aacute;rios reais e
princ&iacute;pio das suas diminui&ccedil;&otilde;es para tentar evitar
a reprodu&ccedil;&atilde;o simples) assumia uma brutalidade anti-oper&aacute;ria
nas regi&otilde;es mais atingidas do mundo e podiam portanto ser apresentadas
como sendo a pol&iacute;tica, exclusiva de certas frac&ccedil;&otilde;es
do capital (3), a partir de 74/75, at&eacute; o triunfo duma das classes
da sociedade a pol&iacute;tica burguesa que consiste em obrigar os prolet&aacute;rios
a apertar o cinto, a intensificar a explora&ccedil;&atilde;o por todos
os meios, n&atilde;o pode mais ser apresentada como o facto, o monop&oacute;lio
de certas frac&ccedil;&otilde;es ("atrasadas") da burguesia mundial: &eacute;
sem excep&ccedil;&atilde;o a pol&iacute;tica econ&oacute;mica de todos
os pa&iacute;ses do mundo. Hoje, a pol&iacute;tica da blocagem dos sal&aacute;rios,
do aumento dos pre&ccedil;os, da "batalha da produ&ccedil;&atilde;o", do
"esfor&ccedil;o nacional para aumentar a produ&ccedil;&atilde;o" com o
necess&aacute;rio terrorismo estatal, n&atilde;o caracteriza somente a
Argentina, a Pol&oacute;nia, a Alemanha de Leste, a It&aacute;lia, Cuba
e o Chile, mas abrange sem excep&ccedil;&atilde;o o mundo inteiro, incluindo
os maiores centros de comando do capital internacional: USA e URSS.
<p>Do ponto de vista burgu&ecirc;s, uma nova expans&atilde;o sustida s&oacute;
&eacute; conceb&iacute;vel em termos de reconstrui&ccedil;&atilde;o. A
guerra imperialista que na realidade nunca cessou desde a segunda guerra
mundial tende a generalizar-se cada vez mais ao globo inteiro. Mais uma
vez, confirma-se o longo ciclo infernal do capitalismo: expans&atilde;o
- crise (4) - guerra generalizada - reconsstru&ccedil;&atilde;o - expans&atilde;o
- crise - guerra generalizada - reconstru&&ccedil;&atilde;o etc...
<p>Hoje como ontem, guerra imperialista generalizada ou revolu&ccedil;&atilde;o
comunista s&atilde;o as &uacute;nicas perspectivas. Hoje como ontem a directiva
comunista &eacute; de opor &agrave; guerra imperialista a guerra revolucion&aacute;ria
contra a burguesia que est&aacute; &agrave; nossa frente.
<p>O triunfo da revolu&ccedil;&atilde;o comunista mundial s&oacute; &eacute;
poss&iacute;vel eliminando as fraquezas do passado. Quer dizer s&oacute;
se o proletariado conseguir reapropriar-se da experi&ecirc;ncia do passado,
identificar os erros cometidos nas suas batalhas mais grandiosas e confrontar-se
com a m&aacute;xima decis&atilde;o a todas as for&ccedil;as, a todas as
ideologias que conseguiram desarm&aacute;-lo no passado. Apesar da luta
de classe nunca ter cessado, apesar dos grandes confrontos, apesar das
insurrei&ccedil;&otilde;es abortadas que caracterizaram a luta no mundo
inteiro nestes &uacute;ltimos anos, a mais brutal e comprida contra-revolu&ccedil;&atilde;o
que conheceu o proletariado e que foi aberta depois da vaga revolucion&aacute;ria
de 17-23 ainda predomina. A generaliza&ccedil;&atilde;o da crise do capital
e a sua funesta perspectiva come&ccedil;a s&oacute; a acordar a for&ccedil;a
gigantesca do proletariado mundial depois do mais comprido e profundo sono
contra-revolucion&aacute;rio de toda a sua hist&oacute;ria. Este processo
&eacute; lento e inigual e reduz-se &agrave;s vezes a certas zonas (e isto
principalmente nos anos 50). O capital tenta derrotar o proletariado pa&iacute;s
por pais, mas n&atilde;o poder&aacute; evitar o recome&ccedil;o geral e
superior (quantitativamente e qualitativamente) de sobressaltos oper&aacute;rios
como aqueles que caracterizaram os pa&iacute;ses de todos os continentes
entre 1967-1983.
<p>As diferen&ccedil;as na "reparti&ccedil;&atilde;o mundial da crise"
criam diferen&ccedil;as no momento, nos meios e nas formas de ataque contra
o proletariado e isto provoca reac&ccedil;&otilde;es "desfasadas" da parte
do proletariado, tanto do ponto de vista da intensidade que do momento
(5). A burguesia utiliza isto para isolar cada luta na "sua" na&ccedil;&atilde;o.
E portanto evidente que a luta de classe e a situa&ccedil;&atilde;o do
proletariado &eacute; diferente nas distintas zonas do globo, que a guerra
entre revolu&ccedil;&atilde;o e contra-revolu&ccedil;&atilde;o apresentar&aacute;
como no passado enormes diferen&ccedil;as por regi&otilde;es. Mas a crise
do capital &eacute; mundial e a sua exacerba&ccedil;&atilde;o aparece abertamente
como tal: o conte&uacute;do fundamental da pol&iacute;tica anti-oper&aacute;ria
de todos os Estados &eacute; o mesmo (trabalhar mais, receber menos) qualquer
que sejam os meios, os mitos, as t&aacute;cticas que a burguesia utiliza
para fazer digerir a crise ao proletariado, qualquer que sejam a forma,
a fase, a intensidade do combate prolet&aacute;rio no mundo: <u>o seu conte&uacute;do,
a sua perspectiva &eacute; comunista e mundial</u>.
<p>Se bem que toda a ac&ccedil;&atilde;o volunt&aacute;ria, decidida, organizada
dos militantes comunistas sofra irregularidade na intensidade e nas formas
dos confrontos, n&atilde;o se pode perder de vista a perspectiva da luta
mundial das duas classes antag&oacute;nicas. Por exemplo, seria suicid&aacute;rio
ignorar que em certas zonas a situa&ccedil;&atilde;o contra-revolucion&aacute;ria
&eacute; a mais impressionante que o proletariado conheceu ao longo da
sua hist&oacute;ria (6), a sua ruptura n&atilde;o pode precisar-se no quadro
regional, mas ser&aacute; o resultado inevit&aacute;vel das explos&otilde;es
sociais nas zonas onde o proletariado desta gera&ccedil;&atilde;o n&atilde;o
foi vencido e onde ele come&ccedil;a a entrar em luta agora. E evidente
que se a situa&ccedil;&atilde;o do proletariado mundial fosse aquela das
zonas de total contra-revolu&ccedil;&atilde;o, a contra-revolu&ccedil;&atilde;o
seria total, mas infelizmente para a burguesia mundial, a situa&ccedil;&atilde;o
no mundo inteiro &eacute; outra, e, lenta mas segura, a luta do proletariado
renasce em todos os continentes.
<p>Entre a tentativa de destruir regi&atilde;o por regi&atilde;o o proletariado
e a generaliza&ccedil;&atilde;o mundial da crise hist&oacute;rica do capital,
existe uma tens&atilde;o dial&eacute;ctica: a derrota do proletariado numa
zona pesa mais ou menos directamente na luta do mundo inteiro, mas hoje
a luta oper&aacute;ria contra a pol&iacute;tica generalizada de austeridade
e de intensifica&ccedil;&atilde;o do trabalho n&atilde;o pode ser contida
em nenhuma fronteira, e isto torna inst&aacute;vel qualquer derrota, incluindo
as mais espantosas, abrindo assim a porta a uma nova perspectiva de lutas
revolucion&aacute;rias generalizadas a n&iacute;vel mundial. Isto &eacute;
a perspectiva da nossa classe, &eacute; a perspectiva comunista.
<h2>
<u><font face="Comic Sans MS">Guerra comunista internacionalista e a revista
"Comunismo"</font></u></h2>
Com a forma&ccedil;&atilde;o do GCI, organizamo-nos internacionalmente
para contribuir para o processo de constitui&ccedil;&atilde;o do proletariado
em classe e portanto em partido.
<p>A nossa ac&ccedil;&atilde;o geral inscreve-se na perspectiva geral que
sempre caracterizou os comunistas. &Eacute; por isso que a nossa estrutura
organizativa n&atilde;o tem como objectivo "formar um partido distinto
aparte dos outros partidos oper&aacute;rios" (Manifesto) mas criar um factor
activo, consciente, volunt&aacute;rio na monumental tarefa de organiza&ccedil;&atilde;o
do proletariado em <u>partido mundial de classe</u>. Dado que os comunistas
"n&atilde;o t&ecirc;m interesses que os separam do conjunto do proletariados,
que n&atilde;o t&ecirc;m princ&iacute;pios particulares segundo os quais
pretendem modelar o movimento oper&aacute;rio ", n&atilde;o pretendemos
ter a posse exclusiva do "programa da revolu&ccedil;&atilde;o comunista",
n&atilde;o nos auto-proclamamos "o Partido". A nossa estrutura organizativa
obedece pelo contrario &agrave; necessidade hist&oacute;rica de assumir
as tarefas que desde sempre caracterizaram as frac&ccedil;&otilde;es comunistas
de vanguarda que se "distingue dos outros partidos prolet&aacute;rios por
fazer prevalecer os interesses comuns ao proletariado inteiro sem considera&ccedil;&atilde;o
de nacionalidade". Por outro lado, nas diversas fases da luta entre o proletariado
e a burguesia, as frac&ccedil;&otilde;es comunistas "representam sempre
o interesse do movimento no seu conjunto".
<p>A tend&ecirc;ncia para a organiza&ccedil;&atilde;o do proletariado em
classe, em partido mundial &eacute; determinada pelas condi&ccedil;&otilde;es
comuns gerais de explora&ccedil;&atilde;o assalariada, pelos interesses
gerais que da&iacute; derivam, e acentuada na fase actual pela crise generalizada
do capital. No entanto a ruptura org&acirc;nica e te&oacute;rica no tempo
e no espa&ccedil;o das organiza&ccedil;&otilde;es comunistas impediu a
manuten&ccedil;&atilde;o e o desenvolvimento da mem&oacute;ria colectiva
da classe. Cada luta oper&aacute;ria do presente mostra ainda fraquezas
e indecis&otilde;es que os comunistas sublinham h&aacute; mais de um s&eacute;culo.
O balan&ccedil;o de todas as derrotas quando assumido pela classe constitui
uma arma decisiva mas continua hoje coberto pelo p&oacute; da contra-revolu&ccedil;&atilde;o.
Em cada batalha mais ou menos generalizada o proletariado deve aprender
de novo, passo a passo, com tudo o que isto pode representar de custo social,
com as li&ccedil;&otilde;es inscritas pela luta de classe na carne do proletariado
em outros tempos e outros lugares.
<p>Apesar do esfor&ccedil;o das frac&ccedil;&otilde;es comunistas que durante
e ap&oacute;s a derrota da mais poderosa vaga revolucion&aacute;ria do
proletariado mundial se separam e rompem com a terceira internacional em
decomposi&ccedil;&atilde;o, n&atilde;o se conseguiu quebrar as barreiras
do espa&ccedil;o e do tempo na reconstitui&ccedil;&atilde;o da mem&oacute;ria
colectiva da nossa classe. Durante o per&iacute;odo que precede a segunda
guerra mundial, reunida a volta de Prometeo e Bilan, a esquerda comunista
italiana constituiu a mais importante tentativa do proletariado mundial
nesse sentido.
<p>A esta tarefa indispens&aacute;vel para a vit&oacute;ria do proletariado
mundial, o nosso grupo, de recente cria&ccedil;&atilde;o (1978) contribui
e contribuir&aacute; activamente: tratando de desenterrar a hist&oacute;ria
da luta de classe retomando o balan&ccedil;o (logicamente incompleto) realizado
pelas frac&ccedil;&otilde;es comunistas, demonstrando a continuidade program&aacute;tica
da revolu&ccedil;&atilde;o e da contra-revolu&ccedil;&atilde;o no tempo
e no espa&ccedil;o.
<p>&Eacute; necess&aacute;rio sublinhar duas coisas: 1) esta tarefa indispens&aacute;vel
&eacute; insepar&aacute;vel das outras: assim os nossos militantes, na
medida das nossas for&ccedil;as, agem de maneira mais concreta nos pa&iacute;ses
onde se encontram, no combate permanente da nossa classe contra o capital;
2) se as nossas for&ccedil;as n&atilde;o se dispersam nas gigantescas tarefas
que nos impomos, &eacute; porque baseamos a nossa perspectiva na necessidade
hist&oacute;rica da nossa classe e na situa&ccedil;&atilde;o actual donde
deriva a certeza de chegar a uma converg&ecirc;ncia cada vez mais larga
com frac&ccedil;&otilde;es do proletariado que hoje t&ecirc;m tend&ecirc;ncia
tamb&eacute;m &agrave; defesa pr&aacute;tica do programa comunista em diferentes
lugares do planeta e a dotar-se duma estrutura org&acirc;nica para esse
fim.
<p>A nossa atitude anti-sect&aacute;ria, que pomos a frente com um apelo
&agrave; discuss&atilde;o, &agrave; troca de informa&ccedil;&atilde;o,
&agrave; fortifica&ccedil;&atilde;o dos contactos entre grupos oper&aacute;rios,
&agrave; ac&ccedil;&atilde;o em comun de diferentes grupos contra o capital,
atitude aberta &agrave; comunidade de trabalho internacional que busca
a constitui&ccedil;&atilde;o do partido comunista mundial n&atilde;o deve
ser confundida com uma forma qualquer de democratismo. A pratica da nossa
classe &eacute; essencialmente antidemocr&aacute;tica e todo o avan&ccedil;o
na revolu&ccedil;&atilde;o s&oacute; foi poss&iacute;vel porque minorias
mais ou menos estruturadas n&atilde;o fizeram caso de toda a consulta&ccedil;&atilde;o
democr&aacute;tica rejeitando na pr&aacute;tica o princ&iacute;pio da maioria.
Uma das grandes li&ccedil;&otilde;es da contra-revolu&ccedil;&atilde;o
&eacute; que, n&atilde;o s&oacute; a cl&aacute;ssica democracia burguesa
como forma de reprodu&ccedil;&atilde;o do poder do capital constitui uma
arma deste mesmo, mas que nos pr&oacute;prios &oacute;rg&atilde;os que
constitui a classe oper&aacute;ria em luta (sindicatos, conselhos, sovietes
partidos, internacionais etc.) a submiss&atilde;o dos comunistas ao principio
da maioria sempre foi nefasta. &Eacute; devido ao facto que, como Marx
o tinha visto, a democracia n&atilde;o &eacute; somente uma forma dada
superior da domina&ccedil;&atilde;o do capital, mas que &eacute; o conte&uacute;do
mesmo da domina&ccedil;&atilde;o numa sociedade mercantil generalizada.
(cf. comunismo No.1 "Contra o mito dos direitos e das liberdades democr&aacute;ticas").
Esta domina&ccedil;&atilde;o, em paralelo com o processo de privatiza&ccedil;&atilde;o
de cada trabalho e de "socializa&ccedil;&atilde;o" mercantil, baseia-se
na dissolu&ccedil;&atilde;o das classes, no indiv&iacute;duo - comprador
- vendedor, oper&aacute;rio - cidad&atildee;o e na recomposi&ccedil;&atilde;o
da "sociedade" (7) pela soma dos indiv&iacute;duos.
<p>Entre as tarefas que se d&aacute; a nossa organiza&ccedil;&atilde;o
internacional, h&aacute; a publica&ccedil;&atilde;o dos &oacute;rg&atilde;os
seguintes:
<br>- Le Communiste, &oacute;rg&atilde;o central em franc&ecirc;s
<br>- Comunismo, &oacute;rg&atilde;o central em castelhano
<br>- Comunism, &oacute;rg&atilde;o central em ingl&ecirc;s
<br>- O &oacute;rg&atilde;o central em &aacute;rabe
<br>- Parti de classe, &oacute;rg&atilde;o territorial na Fran&ccedil;a
<br>- Action communiste, &oacute;rg&atilde;o territorial na B&eacute;lgica
<br>- Boletim, &oacute;rg&atilde;o territorial na Espanha.
<p>Dentro deste conjunto e contribuindo para a perspectiva geral que acabamos
de explicar, publicamos esta revista: COMUNISMO, em l&iacute;ngua portuguesa
que se dirige particularmente a esta minoria ainda muito fraca dos prolet&aacute;rios
de express&atilde;o portuguesa onde quer que se encontrem. Dirige-se a
estes prolet&aacute;rios que tentam romper com o enquadramento imposto
por todos os partidos e sindicatos do capital e que, contra essas organiza&ccedil;&otilde;es,
tentam organizar-se para defender os seus pr&oacute;prios interesses de
classe, tentando apropriar-se de novo das indispens&aacute;veis aquisi&ccedil;&otilde;es
program&aacute;ticas dos revolucion&aacute;rios que nos precederam.
<p>Porque a difuso ser&aacute; quantitativamente limitada e a periodicidade
n&atilde;o regular (por causa das dificuldades de v&aacute;rias ordem que
encontramos) seremos obrigados a privilegiar um n&iacute;vel de abstrac&ccedil;&atilde;o
extremamente global. N&atilde;o podemos pretender que esta revista responda
&aacute;s enormes necessidades da luta e oriente directamente o combate
oper&aacute;rio. No entanto, n&atilde;o podemos perder de vista que um
jornal em portugu&ecirc;s combinando a propaganda com a an&aacute;lise
te&oacute;rica, &eacute; capaz de participar na agita&ccedil;&atilde;o
e na liga&ccedil;&atilde;o das for&ccedil;as oper&aacute;rias ultrapassando
as fronteiras com as quais a burguesia tenta manter-nos divididos. Constitui
assim um &oacute;rg&atilde;o de centraliza&ccedil;&atilde;o. Por isso,
pedimos especialmente aos nossos leitores que n&atilde;o tomem a presente
revista e o conjunto das revistas publicadas pelo nosso grupo, como uma
qualquer mercadoria a consumir rapidamente, e passivamente, mas de contribuir
para o melhoramento dos seus diferentes aspectos:
<u>conte&uacute;do</u>:
mandando informa&ccedil;&otilde;es acerca das lutas oper&aacute;rias, publica&ccedil;&otilde;es
doutros grupos prolet&aacute;rios, an&aacute;lises sobre as situa&ccedil;&otilde;es
de rela&ccedil;&otilde;es de for&ccedil;a entre as classes, textos hist&oacute;ricos
pouco conhecidos, cr&iacute;ticas daquilo que foi publicado, etc. <u>difus&atilde;o</u>:
fazendo circular cada revista at&eacute; ao maior n&uacute;mero de leitores
poss&iacute;vel, fazendo uma subscri&ccedil;&atilde;o, encorajando alguns
camaradas a subscrever, pedindo-nos alguns exemplares para venda, mandando-nos
listas de s&iacute;tios de difus&atilde;o (livrarias, clubes...).
<h2>
<u><font face="Comic Sans MS">Propostas do GCI</font></u></h2>
O grupo comunista internacionalista prop&otilde;e a todos os n&uacute;cleos,
grupos, militantes e oper&aacute;rios revolucion&aacute;rios que v&ecirc;m
a necessidade de organizar e de centralizar internacionalmente <u>a unidade
de ac&ccedil;&atilde;o</u> prolet&aacute;ria, de constituir uma coordena&ccedil;&atilde;o
baseada na decis&atilde;o de:
<ul>
<li>
conduzir a luta intransigente para os interesses exclusivamente prolet&aacute;rios,
contra os ataques do capital, contra todas as guerras imperialistas, contra
todos os estados existentes, para impor, pela for&ccedil;a, a emancipa&ccedil;&atilde;o
social da classe oper&aacute;ria mundial;</li>

<li>
orientar em cada pais as lutas oper&aacute;rias surgindo em reac&ccedil;&atilde;o
aos ataques capitalistas no sentido do confronto com o conjunto do Estado
burgu&ecirc;s e dos seus partidos;</li>

<li>
lutar no &uacute;nico terreno da nossa classe, o da for&ccedil;a, da ac&ccedil;&atilde;o
directa (greves, ocupa&ccedil;&otilde;es, manifesta&ccedil;&otilde;es,
sabotagens, luta armada,..)e n&atilde;o no da legalidade, das elei&ccedil;&otilde;es,
do direito, defrontando as campanhas pacifistas, democr&aacute;ticas e
antiterroristas;</li>

<li>
informar-se mutuamente das diferentes lutas oper&aacute;rias para que todos
os grupos possam agir simultaneamente e da maneira mais uniforme poss&iacute;vel;</li>

<li>
solidarizar-se activamente a cada apelo de oper&aacute;rios dum outro sector,
regi&atilde;o, ou pais, pela propaganda mais larga poss&iacute;vel e a
ac&ccedil;&atilde;o directa;</li>

<li>
combater todas as for&ccedil;as e ideologias que querem encadear os prolet&aacute;rias
na economia e pol&iacute;tica dum Estado nacional, e portanto desarm&aacute;-los,
sob pretexto do "realismo" e do "mal menor";</li>

<li>
quebrar o isolamento e a separa&ccedil;&atilde;o que a burguesia tenta
impor aos sectores que ela ataca em primeiro lugar (imigrantes, desempregados,
mulheres...), opondo &aacute;s reivindica&ccedil;&otilde;es corporativas
(que fazem o jogo da burguesia reivindica&ccedil;&otilde;es interessando
os sectores mais largos poss&iacute;veis da classe oper&aacute;ria;</li>

<li>
apoiar e acolher todos os militantes oper&aacute;rios victimas da repress&atilde;o
e lutar com os meio dispon&iacute;veis para arrancar das cadeias os militantes
presos;</li>

<li>
ligar ou inserir no conjunto do movimento prolet&aacute;rio todas as ac&ccedil;&otilde;es
individuais ou de pequenos grupos de oper&aacute;rios;</li>

<li>
combater a ideologia - terrorista individualista (exemplificativa e excitadora)
sem nunca caucionar as campanhas do Estado burgu&ecirc;s que falam do anti-terrorismo
em geral;</li>

<li>
assumir na pr&aacute;tica os esfor&ccedil;os de centraliza&ccedil;&atilde;o
da viol&ecirc;ncia oper&aacute;ria para responder ao terror burgu&ecirc;s
e combat&eacute;-lo;</li>

<li>
concretizar desde hoje o derrotismo revolucion&aacute;rio pela luta sem
descanso contra "a sua pr&oacute;pria" burguesia, como parte da guerra
civil internacional;</li>

<li>
conduzir o trabalho de agita&ccedil;&atilde;o entre os soldadas, contra
a mobiliza&ccedil;&atilde;o nacionalista que a burguesia generaliza, paca
que os soldados n&atilde;o sejam utilizados para reprimir as lutas oper&aacute;rias,
para a fraterniza&ccedil;&atilde;o entre oper&aacute;rios e militares contra
o ex&eacute;rcito e o estado burgu&ecirc;s;</li>

<li>
dar, sem esperar o desencadeamento oficial da terceira carnificina mundial,
senhas precisas para sabotar a economia nacional, o ex&eacute;rcito burgu&ecirc;s,
para voltar as armas contra "a sua pr&oacute;pria" burguesia, para tomar
ref&eacute;ns, etc.</li>

<li>
organizar e criar grupos, n&uacute;cleos, c&eacute;lulas,... de oper&aacute;rios
e de militares para poder responder a todo o passo decisivo para a guerra
imperialista mundial generalizada;</li>

<li>
impulsionar as discuss&otilde;es e as trocas de materiais afim de desenvolver
a compreens&atilde;o para o proletariado do seu pr&oacute;prio movimento,
da sua hist&oacute;ria e da sua teoria, arma indispens&aacute;vel para
refor&ccedil;ar a decis&atilde;o, a combatividade e a continuidade na ac&ccedil;&atilde;o
oper&aacute;ria.</li>
</ul>
&Eacute; evidente que as possibilidades de p&ocirc;r em pr&aacute;tica
imediata os diversos eixos de trabalho nos quais se empenha todo militante
ou grupo que participa na coordena&ccedil;&atilde;o, dependem duma s&eacute;rie
de factores: a capacidade da coordena&ccedil;&atilde;o de cada um dos seus
elementos a orientar e dirigir as lutas oper&aacute;rias, a amplitude e
a radicalidade destas lutas, as desloca&ccedil;&otilde;es no tempo e no
espa&ccedil;o com as quais elas se manifestam nas diferentes casos, etc.
Em fun&ccedil;&atilde;o das situa&ccedil;&otilde;es particulares, os meios,
tarefas e prioridades da luta podem e devem ser diferentes. Por exemplo,
onde o ex&eacute;rcito burgu&ecirc;s interv&eacute;m directamente contra
toda a luta oper&aacute;ria, a solidariedade entre oper&aacute;rios e soldados
&eacute; vital e o trabalho de organiza&ccedil;&atilde;o e de propaganda
comunista no ex&eacute;rcito para lutar contra ele torna-se priorit&aacute;rio.
Da mesma maneira, se o conjunto da actividade da nossa classe se situa
fora e contra a legalidade burguesa, se &eacute; ilegal por ess&ecirc;ncia,
existem no entanto casos onde um trabalho publico &eacute; poss&iacute;vel,
ao qual seria infantil renunciar. Pelo contrario, noutros casos, toda a
actividade de classe (mesmo a prepara&ccedil;&atilde;o duma greve ou a
actividade de reuni&atilde;o) &eacute; reduzida &agrave; mais estrita clandestinidade.
Mesmo se a heterogeneidade das condi&ccedil;&otilde;es de trabalho pol&iacute;tico
n&atilde;o &eacute; ligada a nenhuma ilus&atilde;o legalista, porque todo
grupo oper&aacute;rio sabe que pode ser constrangido &agrave; clandestinidade
e deve preparar-se a ela, ela determina caracter&iacute;sticas e meios
diferentes para a actividade revolucion&aacute;ria (nem que seja para assumir
a mesma tarefa de redac&ccedil;&atilde;o, impress&atilde;o e difus&atilde;o
duma revista.
<p>As diferentes t&aacute;cticas adaptadas &agrave;s diferentes situa&ccedil;&otilde;es
ligam-se todas &agrave; <u>&uacute;nica</u> perspectiva da nossa classe:
a sua constitui&ccedil;&atilde;o numa for&ccedil;a mundial para abolir
o sistema capitalista internacional. Por isso, sublinhamos, na nossa proposta
de coordena&ccedil;&atilde;o e de organiza&ccedil;&atilde;o da unidade,
de ac&ccedil;&atilde;o, o empenho
<u>geral</u> que todo grupo oper&aacute;rio
que luta e lutar&aacute; para os seus interesses de classe ter&aacute;
tend&ecirc;ncia a assumir, e isto duma maneira mais ou menos imediata segundo
as suas for&ccedil;as e as condi&ccedil;&otilde;es sociais da regi&atilde;o,
pais ou conjunto de pa&iacute;ses onde est&aacute; implantado. Uma das
primeiras tarefas desta coordena&ccedil;&atilde;o ser&aacute; portanto
concretizar a orienta&ccedil;&atilde;o geral, privilegiando sempre a perspectiva
e os interesses do conjunto do movimento para trabalhar para a sua centraliza&ccedil;&atilde;o.
<p>No estado actual de domina&ccedil;&atilde;o da ideologia da contra-revolu&ccedil;&atilde;o,
de dispers&atilde;o e de desorganiza&ccedil;&atilde;o das for&ccedil;as
revolucion&aacute;rias, n&atilde;o nos fazemos ilus&otilde;es sobre as
possibilidades de ecos favor&aacute;veis &agrave; nossa proposta. Mas trabalhamos
no sentido duma unidade de ac&ccedil;&atilde;o <u>sobre bases de classe
rigorosas</u>, e continuaremos a faz&ecirc;-lo, porque a &uacute;nica for&ccedil;a
opondo-se &agrave; evolu&ccedil;&atilde;o burguesa para a guerra imperialista
&eacute; o proletariado mundial que luta para os seus pr&oacute;prios interesses.
Uma coordena&ccedil;&atilde;o como a que propomos pode adoptar o conjunto
dos pontos que j&aacute; citamos, ou acrescentar outros; ela pode concretizar-se
a curto prazo ou n&atilde;o; mas ela ser&aacute; constitu&iacute;da porque
ela corresponde a uma <u>necessidade social imperiosa</u> que &eacute;
preciso formalizar ao n&iacute;vel mais internacional poss&iacute;vel.
<p>Por isso trabalhamos em toda tentativa de coordenar e organizar a for&ccedil;a
da classe oper&aacute;ria, seja apoiando iniciativas existentes, seja tomando
a iniciativa, como fazemos com este texto.
<p>J&aacute; sabemos que uma s&eacute;ria de grupos que se dizem oper&aacute;rios
ou at&eacute; socialistas ou comunistas n&atilde;o s&atilde;o interessados
pela nosso apelo, nem por qualquer tentativa de coordenar as for&ccedil;as
oper&aacute;rias internacionalmente. Isto n&atilde;o nos preocupa na medida
em que partidos e Estados burgu&ecirc;s se dizem oper&aacute;rios e socialistas.
Pelo contr&aacute;rio, contribui para esclarecer a fronteira entre burguesia
e proletariado.
<p>Tamb&eacute;m n&atilde;o nos preocupamos com os grupos que n&atilde;o
se sentem interessados, por causa da sua base ideol&oacute;gica que se
situa fora de todo o esfor&ccedil;o classista de organiza&ccedil;&atilde;o
ao n&iacute;vel internacional: seja porque eles consideram que o problema
da organiza&ccedil;&atilde;o do proletariado em classe e portanto em partido
j&aacute; est&aacute; resolvido pela sua pr&oacute;pria presen&ccedil;a
porque eles s&atilde;o "o partido mundial"; seja porque, apesar de se dizerem
"revolucion&aacute;rios", n&atilde;o est&atilde;o dispostos a assumir a
ac&ccedil;&atilde;o directa contra o capital, e a organiza&ccedil;&atilde;o
e centraliza&ccedil;&atilde;o desta ac&ccedil;&atilde;o, e esperam pela
constitui&ccedil;&atilde;o espont&acirc;nea da classe oper&aacute;ria como
for&ccedil;a.
<p>Pelo contr&aacute;rio dirigimo-nos aos militantes e grupos que tentam
assumir na sua pratica as decis&otilde;es que j&aacute; sublinhamos como
sendo a base duma coordena&ccedil;&atilde;o a criar. &Eacute; a estes grupos,
que sabemos reduzi dos ainda, que pedimos para deixar de lado todo o espirito
sect&aacute;rio, como consequ&ecirc;ncia da nossa &eacute;poca contra-revolucion&aacute;ria.
<p>&Eacute; a estes grupos e militantes revolucion&aacute;rios, que poder&atilde;o
criticar o factor evidente que na nossa lista n&atilde;o h&aacute; elementos
fundamentais do programa comunista, que dizemos que n&atilde;o se trata
de "decretar" o partido mas de criar as condi&ccedil;&otilde;es, as premissas
da coordena&ccedil;&atilde;o e solidariedade das for&ccedil;as oper&aacute;rias
que lutam hoje sem nenhuma liga&ccedil;&atilde;o entre elas.
<p>&Eacute; a estes grupos e militantes revolucion&aacute;rios que dizemos
que n&atilde;o se deve buscar em tal ou tal ponto, nas suas formas de redac&ccedil;&atilde;o,
desacordos teoricistas. Quisemos simplesmente formalizar numa proposta
concreta as decis&otilde;es indispens&aacute;veis a um trabalho de coordena&ccedil;&atilde;o
internacional, &agrave; qual toda a nossa classe esta interessada. N&atilde;o
queremos defender literalmente esta proposta de trabalho, mas defender
o seu sentido geral. N&atilde;o a consideramos como a nossa propriedade
mas como a escrita duma necessidade vital do proletariado que dever&aacute;
concretizar-se mais tarde ou mais cedo e que apoiaremos sempre, mesmo se
a forma que poder&aacute; tomar esta coordena&ccedil;&atilde;o possa ser
diferente da que propomos hoje.
<p>Pedimos a todos os militantes e grupos oper&aacute;rios para trabalhar
connosco na base desta proposta, discuti-la, melhor&aacute;-la, public&aacute;-la,
traduzi-la, concretiza-la onde actuem, para que se constitua enfim uma
for&ccedil;a de classe capaz de relegar para sempre esta sociedade de explora&ccedil;&atilde;o
e de mis&eacute;ria no lixo da hist&oacute;ria.
<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1. Com a pol&iacute;tica, passa-se geralmente a mesma coisa. O proletariado
farto das mentiras permanentes dos partidos de esquerda ou de direita,
rejeita a pol&iacute;tica e uma parte importante dos prolet&aacute;rios
falam do "abandono da pol&iacute;tica". Eles dizem "n&atilde;o fazemos
pol&iacute;tica" como se pud&eacute;ssemos decidir, como se, n&atilde;o
fazendo pol&iacute;tica, se impedisse esta de utilizar-nos a n&oacute;s.
De facto o proletariado &eacute; constrangido a fazer pol&iacute;tica.
Ele n&atilde;o avan&ccedil;a nem um pouco negando-a individualmente. Para
neg&aacute;-la realmente, &eacute; preciso neg&aacute;-la socialmente,
quer dizer abol&iacute;-la. Ora s&oacute; existe uma &uacute;nica maneira
para a abolir, &eacute; a revolu&ccedil;&atilde;o. E, queiramos ou n&atilde;o,
&eacute; somente uma <u>ac&ccedil;&atilde;o pol&iacute;tica</u>, a guerra
social, que permitira esta revolu&ccedil;&atilde;o. A &uacute;nica maneira
de <u>cr&iacute;ticar a pol&iacute;tica positivamente &eacute; portanto
realizando-a</u>. N&atilde;o &eacute; suficiente negar simplesmente a pol&iacute;tica
burguesa, &eacute; preciso negar esta nega&ccedil;&atilde;o que nela fica
presa.
<p>2. "... a pretendida an&aacute;lise segundo a qual todas as condi&ccedil;&otilde;es
revolucion&aacute;rias existiam, mas &agrave;s quais faltava a direc&ccedil;&atilde;o
revolucion&aacute;ria, n&atilde;o tem sentido. &Eacute; justo dizer que
o &oacute;rg&atilde;o de direc&ccedil;&atilde;o &eacute; indispens&aacute;vel
mas a sua forma&ccedil;&atilde;o depende das condi&ccedil;&otilde;es gerais
da luta e nunca do g&eacute;nio ou do valor dum chefe ou duma vanguarda."
(Bordiga - 1951)
<p>3. Mais uma vez, os termos de esquerda e de direita n&atilde;o podem
servir para esclarecer as coisas: se na Am&eacute;rica do sul era a direita
que aplicava esta pol&iacute;tica e a esquerda que se situava na altura
na oposi&ccedil;&atilde;o, nos pa&iacute;ses do leste, &eacute; a esquerda
(do capital evidentemente) que faz este trabalho sujo com a direita na
oposi&ccedil;&atilde;o. De facto, n&atilde;o &eacute; quest&atilde;o de
direita ou de esquerda mas da necessidade de realizaresta pol&iacute;tica
a partir do governo e de apresentar ao mesmo tempo uma certa oposi&ccedil;&atilde;o
burguesa a esta pol&iacute;tica. A diferen&ccedil;a de oportunidade governo-oposi&ccedil;&atilde;o
&eacute;, do ponto de vista da pol&iacute;tica econ&oacute;mica preconizada
pelo capital, mais apta a explicar as oposi&ccedil;&otilde;es burguesas
que os termos de esquerda e direita. Frente a decis&otilde;es econ&oacute;micas
que se imp&otilde;em pela ess&ecirc;ncia mesmo do capital, s&oacute; resta
&agrave; burguesia a necessidade de repartir entre si as tarefas e de tentar
utilizar a inelutabilidade destas medidas na guerra entre as frac&ccedil;&otilde;es
da burguesia. Guerra que s&oacute; se acalma frente a outras frac&ccedil;&otilde;es
da burguesia mais perigosas ou frente ao proletariado em luta. Assim vemos
frac&ccedil;&otilde;es id&ecirc;nticas da burguesia terem discursos contradit&oacute;rios
conforme ela "se levanta contra as medidas anti-oper&aacute;rias" ou que
"toma as suas responsabilidades frente &agrave; gravidade da situa&ccedil;&atilde;o"
e que toma ent&atilde;o ela-mesma directamente estas medidas anti-oper&aacute;rias.
<p>4. Aqui, o termo "crise" n&atilde;o recobre necessariamente uma depress&atilde;o
mas as manifesta&ccedil;&otilde;es, as concretiza&ccedil;&otilde;es da
crise hist&oacute;rica do capital: as manifesta&ccedil;&otilde;es cada
vez mais graves dos limites da reconstru&ccedil;&atilde;o-expan&ccedil;&atilde;o:
depress&otilde;es sucessivas cada vez mais fortes, mais gerais e mais pr&oacute;ximas
uma das outras.
<p>5. Assim por exemplo, a luta dos anos 67-73 significou em certas zonas
a retomada ainda t&iacute;mida das lutas dum proletariado adormecido durante
d&eacute;cadas e noutras zonas o ponte culminante dum confronto que durava
e se desenvolvia desde h&aacute; 20 anos ou mais.
<p>6. Regi&otilde;es caracterizadas pela imposi&ccedil;&atilde;o das mais
duras condi&ccedil;&otilde;es de explora&ccedil;&atilde;o e de domina&ccedil;&atilde;o
burguesa: redic&ccedil;&atilde;o do sal&aacute;rio real de mais de 50%,
liquida&ccedil;&atilde;o f&iacute;sica de toda a vanguarda comunista do
proletariado, massacres, pris&atilde;o, ex&iacute;lio,... sem, no entanto,
permitir uma vit&oacute;ria definitiva da burguesia visto a impossibilidade
de escapar a crise mundial.
<p>7. Escrevemos "socializa&ccedil;&atilde;o" e "sociedade" entre aspas
porque se trata duma sociedade e duma socializa&ccedil;&atilde;o mediatizada
pela mercadoria, pela democracia, e que pressup&otilde;e portanto que a
produ&ccedil;&atilde;o se faz de maneira privativa e asocial e que s&oacute;
se torna social atrav&eacute;s da media&ccedil;&atilde;o do mercado, da
nega&ccedil;&atilde;o das classes e dos seus interesses antag&oacute;nicos(nega&ccedil;&atilde;o
terrorista se for preciso), da elei&ccedil;&atilde;o dum cidad&atilde;o
ou do membro do partido e isto por vantagem &uacute;nico da burguesa.
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="guerra"></a>
<center>
<h3>
<u><font face="Comic Sans MS">L&iacute;bano, Malvinas, Ir&atilde;o, Iraque,
Afeganist&atilde;o,...</font></u></h3></center>

<center>
<h1>
<font face="Comic Sans MS">Contra a Guerra Imperialista:</font></h1></center>

<center>
<h1>
<font face="Comic Sans MS"><font color="#990000"><font size=+4>A revolu&ccedil;&atilde;o
comunista mundial</font></font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
Os focos de guerras imperialistas sucedem-se e generalizam-se dia ap&oacute;s
dia; os velhos conflitos persistem: Saara, Ir&atilde;o, Iraque, Afeganist&atilde;o...
e novos conflitos aparecem: Malvinas, L&iacute;bano,... Depois da reconquista
inglesa das Malvinas (que n&atilde;o significa de maneira nenhuma o fim
da guerra nesta regi&atilde;o entre a Gr&atilde;-Bretanha e a Argentina
(1)), desencadeou-se uma imensa chacina, um real
<u>genoc&iacute;dio</u>
no L&iacute;bano com mortes e prisioneiros "de direito comum" em campos
secretos em Israel. E &eacute;, como sempre, com o mais perfeito cinismo
que se efectua o massacre dos prolet&aacute;rios, sem distin&ccedil;&atilde;o,
homens, mulheres, crian&ccedil;as, velhos,... todos s&atilde;o sacrificados
no altar do valor; dum lado, o Estado israelita bombardeia tudo o que est&aacute;
vivo no lado oposto, a OLP e consortes refugiam-se por detr&aacute;s dos
n&atilde;o-combatentes... Todos os estados do mundo s&atilde;o ao mesmo
t&iacute;tulo respons&aacute;veis, s&atilde;o ao mesmo t&iacute;tulo
<u>assassinos</u>.
A natureza imunda de todas as guerras burguesas exprime-se aqui claramente,
as guerras burguesas s&atilde;o sempre fundamentalmente, onde for que se
produzem e em todos os tempos, guerras anticomunistas, guerras <u>contra
o proletariado</u> (2). E &eacute; com grandes palavras tipo "direito dos
povos", "autodetermina&ccedil;&atilde;o", "direito &agrave; exist&ecirc;ncia",
"paz e liberdade",... que em todos os campos se justifica a guerra, a tortura,
a barbaridade, a liquida&ccedil;&atilde;o f&iacute;sica e sistem&aacute;tica
da popula&ccedil;&atilde;o excedent&aacute;ria para o capital (3).
<p>O proletariado para lutar contra as guerras burguesas s&oacute; tem
uma posi&ccedil;&atilde;o "invari&aacute;vel": <u>opor &agrave; guerra
imperialista, a guerra civil revolucion&aacute;ria contra a sua pr&oacute;pria
burguesia</u>. A &uacute;nica maneira de travar a guerra imperialista &eacute;
desenvolver a <u>guerra de classe</u> onde nos encontramos.
<p><i>"A luta real contra o desencadeamento da guerra imperialista que
se perfila no horizonte n&atilde;o se pode conceber abstractamente e unilateralmente
sob a forma de ac&ccedil;&otilde;es espec&iacute;ficas, mas <u>atrav&eacute;s
da pr&aacute;tica e o desenvolvimento da luta internacional das classes</u>.
Ela p&otilde;e perante do proletariado a tarefa concreta de subverter a
rela&ccedil;&atilde;o actual das classes com objectivo a destrui&ccedil;&atilde;o
do capitalismo. &Aacute; guerra, solu&ccedil;&atilde;o capitalista &agrave;
crise da sociedade burguesa, o proletariado n&atilde;o pode sen&atilde;o
opor a sua pr&oacute;pria solu&ccedil;&atilde;o: a revolu&ccedil;&atilde;o,
instaurando o socialismo."</i> (Jehan - "La guerre imp&eacute;rialiste
et les t&acirc;ches de la Ligue" - 1936 - texto reproduzido na revista
<i>Le
Communiste</i> No.6)
<p>Enquanto a solu&ccedil;&atilde;o burguesa &agrave; crise, a corrida
para a guerra mundial generalizada se imp&otilde;e cada vez mais nitidamente,
a burguesia mundial completa os seus preparativos militares e ideol&oacute;gicos
(4) &agrave; guerra pela multiplica&ccedil;&atilde;o de reuni&otilde;es,
confer&ecirc;ncias, campanhas pacifistas, humanit&aacute;rias, pelos direitos
do homem, pela redu&ccedil;&atilde;o das armas nucleares,... aplica&ccedil;&atilde;o
generalizada do velho ad&aacute;gio: "Se tu preparares a guerra, fala de
paz". E eis que aparecem, no palco do espect&aacute;culo burgu&ecirc;s,
as boas almas, os padres, os esquerdistas,... pedindo aos estados em guerra
(real ou potencial) com grandes gritos: a paz, paix, peace, pax... De facto,
todos estas canalhas choramingando pedem verdadeiramente aos nossos exploradores
a paz, mas trata-se <u>da paz social</u>, <u>da paz do capital</u>. Choramingar
no absoluto contra as guerras, contra a viol&ecirc;ncia e o terrorismo,
&eacute; essencialmente lutar <u>preventivamente</u> contra as reac&ccedil;&otilde;es
prolet&aacute;rias, contra o derrotismo revolucion&aacute;rio, <u>nega&ccedil;&atilde;o
violenta</u> da guerra burguesa pela <u>guerra revolucion&aacute;ria</u>.
A fun&ccedil;&atilde;o central de toda a ideologia pacifista e assim desmascarada:
trata-se de "opor" &agrave; guerra imperialista a vir, falsas solu&ccedil;&otilde;es,
a paz burguesa, o "desarmamento" bilateral (5),... que, de facto, s&oacute;
servem a polarizar a opini&atilde;o p&uacute;blica entre dois lados t&atilde;o
imperialistas um, como outro e que, evidentemente, no dia da explos&atilde;o
guerreira, juntar-se-&atilde;o em coro unanimo para defender a guerra,
e uma vez mais em nome da paz, da democracia, do socialismo,...
<p>Para a burguesia, pombos e falc&otilde;es, paz e guerra significam a
continuidade com outras formas da mesma pol&iacute;tica anti-oper&aacute;ria:
quanto mais a burguesia consegue impor ao proletariado a paz social, mais
s&atilde;o preenchidas as condi&ccedil;&otilde;es do desencadeamento da
guerra generalizada (6). Quanto menos o proletariado luta contra o seu
inimigo frontal, contra "a sua" burguesia, menos meios tem para resistir,
lutar contra a guerra futura. E lutando hoje de maneira intransigente contra
a desagrega&ccedil;&atilde;o permanente das suas condi&ccedil;&otilde;es
de vida e de luta, que o proletariado encontra meios de opor &agrave; solu&ccedil;&atilde;o
burguesa a sua pr&oacute;pria solu&ccedil;&atilde;o de classe, a revolu&ccedil;&atilde;o
comunista mundial Romper a paz social, &eacute; lutar directamente contra
o capitalismo produtor permanente de guerras cada vez mais gerais, cada
vez mais mort&iacute;feras O programa da burguesa mundial &eacute; claro:
"Uma s&oacute; perspectiva: destrui&ccedil;&otilde;es, um conflito permanente,
a perda de muitas vidas." (declara&ccedil;&atilde;o de Perez de Cuallar,
secret&aacute;rio geral da ONU)
<p>Antagonicamente a este programa, o proletariado afirma o seu: uma s&oacute;
perspectiva, responder &agrave; guerra imperialista pela luta contra o
capital mundial e todos os seus estados, desenvolver efectivamente a guerra
de classe, a guerra social contra a burguesia do "nosso" pa&iacute;s, contra
os Estados da burguesia do "nosso" bloco, contra os ex&eacute;rcitos dos
"nossos" exploradores e dos "nossos" assassinos directos, para a destrui&ccedil;&atilde;o
de todos os estados burgueses (7).
<p>Assim &eacute; formulada a <u>&uacute;nica resposta prolet&aacute;ria
&agrave;s guerras burguesas: o derrotismo revolucion&aacute;rio</u>. Mas
hoje como ontem, numerosas for&ccedil;as burguesas tentam desnaturar esta
&uacute;nica resposta prolet&aacute;ria seja tentando fazer combater os
oper&aacute;rios atr&aacute;s de uma bandeira, qualificado de democrata,
de socialista, de antifascista - grande especialidade dos esquerdistas
que contra ventos e mar&eacute;s conseguem sempre encontrar um campo "menos
mau" para apoiar (8) - seja sobre pretexto de "derrotismo new-look" recusando
como Kautsky em 1915 de dar um real apelo para a derrota completa da sua
pr&oacute;pria p&aacute;tria". Ontem tamb&eacute;m, as posi&ccedil;&otilde;es
contra-revolucion&aacute;rias exprimiam-se ate Zimmerwald (5-8 de Setembro
de 1915) pela voz do pacifismo ou mais subtilmente, pelo interm&eacute;dio
das posi&ccedil;&otilde;es ditas "centristas" de tipo "nem vit&oacute;ria,
nem derrota" ou ainda pela limita&ccedil;&atilde;o de posi&ccedil;&otilde;es
aos simples desejos plat&oacute;nicos de tipo "guerra &agrave; guerra"
sem evidentemente concretizar na pr&aacute;tica o real significado do derrotismo:
a luta atrav&eacute;s de todos os meios pol&iacute;ticos, econ&oacute;micos,
militares,... pela derrota da "sua p&aacute;tria", do "seu campo", e do
"seu bloco". Lenine atacava vivamente R. Luxembourg (Junius) que n&atilde;o
compreendia que:
<p><i>"A revolu&ccedil;&atilde;o era de actualidade em 1915-1916, era inclu&iacute;da
na guerra, <u>nascia</u> da guerra. Era o que se devia 'proclamar' em nome
da classe revolucion&aacute;ria precisando at&eacute; ao fim, sem medo,
o seu programa, isto &eacute;: o socialismo, o qual &eacute; imposs&iacute;vel
em tempo de guerra sem guerra civil contra a burguesia super-reaccion&aacute;ria,
criminal, que condena o povo a calamidades sem palavras. Era necess&aacute;rio
meditar em ac&ccedil;&otilde;es sistem&aacute;ticas, coordenadas, praticas,
<u>absolutamente
realiz&aacute;veis</u> qualquer que tenha sido a rapidez de desenvolvimento
da crise revolucion&aacute;ria. Estas ac&ccedil;&otilde;es est&atilde;o
indicadas na resolu&ccedil;&atilde;o do nosso partido: 1/ voto contra os
cr&eacute;ditos 2/ rotura da 'paz civil' 3/ cria&ccedil;&atilde;o duma
organiza&ccedil;&atilde;o ilegal 4/ fraterniza&ccedil;&atilde;o dos soldados
5/ apoio de todas as ac&ccedil;&otilde;es revolucionarias das massas. O
sucesso de todas essas medidas conduz inelutavelmente &agrave; guerra civil."</i>
(V.I. Lenine - A propos de la brochure de Junius - juillet 1916)
<p>E hoje, de novo, poucas for&ccedil;as revolucion&aacute;rias compreendem
o real significado concreto do derrotismo, compreendem que a guerra e a
derrota podem ser factores de acelera&ccedil;&atilde;o dos antagonismos
de classe e portanto da nossa solu&ccedil;&atilde;o: a revolu&ccedil;&atilde;o.
<p><i>"N&oacute;s devemos mostrar aos oper&aacute;rios como a derrota dum
governo, muitas vezes na hist&oacute;ria, prestou o maior servi&ccedil;o
ao povo que estava sujeito a este governo; a derrota anunciava a nascen&ccedil;a
da revolu&ccedil;&atilde;o, quer dizer que ela tinha consequ&ecirc;ncias
ben&eacute;ficas para toda a humanidade (...) <u>N&atilde;o se pode ser
internacionalista consequente sem se ser 'derrotista'</u>! Mais forte ser&aacute;
o internacionalismo, mais assimilaremos esta verdade."</i> (G. Zinoviev
- Le "d&eacute;faitisme" nagu&egrave;re ett aujourd"hui - Octobre 1916 -
dans L&eacute;nine, Zinoviev, Contre le courant)
<p>&Eacute; preciso ter os olhos vedados pela inc&uacute;ria e pelo doctrinalismo
limitado para n&atilde;o compreender que a derrota da Argentina nas Malvinas
&eacute; essencialmente devida aos importantes e maci&ccedil;os movimentos
de classe tanto no ex&eacute;rcito que no conjunto do proletariado; que
&eacute; em massa, abandonando armas, sapatos e bagagem, que os soldados
<u>desertaram,
amotinaram-se</u> e renderam-se; que cada vez mais oper&aacute;rios n&atilde;o
queriam mais desta "porcaria de guerra"; da mesma maneira, na S&iacute;ria
e na Cisjord&aacute;nia, numerosas desordens sociais, motins manifestara-se
pouco antes da invas&atilde;o do L&iacute;bano por Israel. E, voluntariamente
ou n&atilde;o, servir a contra-revolu&ccedil;&atilde;o que de ignorar que
depois de derrotas sucessivas do exercito iraquiano, importantes movimentos
classistas abrasaram o Iraque indo at&eacute; a ocupa&ccedil;&atilde;o
parcial de Bagdade e isto durante v&aacute;rios dias, confrontando militarmente
o ex&eacute;rcito e a pol&iacute;cia em varias prov&iacute;ncias do pais,
confraternizando com os soldados iranianos e tudo isso num clima quase
insurreccional (ver o Manifesto dos nossos camaradas contra a guerra Ir&atilde;o/Iraque
nesta revista).
<p>N&oacute;s vemos em que, se num primeiro tempo a guerra significa desarticula&ccedil;&atilde;o,
desorganiza&ccedil;&atilde;o do proletariado e mesmo liquida&ccedil;&atilde;o
ideol&oacute;gica e f&iacute;sica do proletariado como classe, a sua ades&atilde;o
ao nacionalismo, ao antifascismo ou &agrave; liberta&ccedil;&atilde;o nacional
sendo uma das condi&ccedil;&otilde;es essenciais ao desencadeamento duma
guerra, frequentemente, esse "esmagamento" s&oacute; &eacute; relativo
e tempor&aacute;rio e chega a transformar-se num poderoso movimento revolucion&aacute;rio
acabando uma vez por todas com todos os Estados. Foi uma situa&ccedil;&atilde;o
deste g&eacute;nero que catalisou a vaga revolucion&aacute;ria dos anos
1917-23. O real problema &eacute; o da rela&ccedil;&atilde;o mundial de
for&ccedil;as entre proletariado e burguesia, entre revolu&ccedil;&atilde;o
contra-revolu&ccedil;&atilde;o. E, evidentemente, essa rela&ccedil;&atilde;o
de for&ccedil;as n&atilde;o &eacute; decidida uma vez por todas pelo desencadeamento
duma guerra imperialista, mesmo generalizada. Como fortes movimentos de
classe foram travados e transformados pela burguesia mundial em guerras
imperialistas (Espanha 36, Salvador 79,...), da mesma maneira, o proletariado
mundial pode conseguir transformar guerras imperialistas em guerras civ&iacute;s
internacionais e pode faz&ecirc;-lo tanto melhor que a sua vanguarda lhe
d&aacute; directivas derrotistas claras. Sabemos tamb&eacute;m que, frente
a importantes movimentos de classe envolvendo de facto varias na&ccedil;&otilde;es,
aparecem interven&ccedil;&otilde;es do capital mundial pelo interm&eacute;dio
de v&aacute;rios ex&eacute;rcitos "estrangeiros", sendo hoje os mais especializados
os americanos, franceses, sovi&eacute;ticos, israelitas, cubanos, vietnamitas,
belgas n&atilde;o deixando quase nunca ao ex&eacute;rcito local muitas
vezes em decomposi&ccedil;&atilde;o, o "cuidado" de reprimir. Assim o car&aacute;cter
eminentemente internacional do capitalismo n&atilde;o faz mais que refor&ccedil;ar
o nosso internacionalismo prolet&aacute;rio; cada vez mais, o problema
se apresentar&aacute; em termos dum ex&eacute;rcito burgu&ecirc;s frente
&agrave; revolu&ccedil;&atilde;o prolet&aacute;ria mundial -com tend&ecirc;ncia
da burguesia a unificar os ex&eacute;rcitos nacionais e for&ccedil;as burguesas
multinacionais para defender o capital mundial (9). O marxismo, explicitando
as guerras burguesas como sendo fundamentalmente guerras anti-prolet&aacute;rias,
como sendo cada vez mais a guerra entre revolu&ccedil;&atilde;o e contra-revolu&ccedil;&atilde;o,
d&aacute; ao mesmo tempo a resposta &agrave; quest&atilde;o das guerras,
as guerras n&atilde;o s&atilde;o inevit&aacute;veis, elas s&atilde;o produtos
das sociedades de classes. Portanto, o comunismo abolir&aacute; tamb&eacute;m
as guerras.
<p>Resta aqueles, mais viciosos, que proclamando o derrotismo numa guerra,
mant&ecirc;m posi&ccedil;&otilde;es belicosas numa outra. As suas grandes
declara&ccedil;&otilde;es derrotistas s&atilde;o portanto unicamente uma
nuvem de fumo para cegar os prolet&aacute;rios que, atra&iacute;dos por
t&atilde;o grandes declara&ccedil;&otilde;es, encontram-se comprometidos
num outro conflito burgu&ecirc;s. Esses grupos, pelas suas declara&ccedil;&otilde;es
formais s&oacute; servem de facto de recrutadores radicais para as guerras
burguesas, para as guerras contra o proletariado mundial (10). Evidentemente,
esse recrutamento de prolet&aacute;rios para o massacre imperialista faz-se
em nome de "guerras justas" (como se uma guerra pudesse ser justa ou injusta
visto que todas servem a mesma causa: a destrui&ccedil;&atilde;o em massa
de for&ccedil;as produtivas e portanto de prolet&aacute;rios) ou de "liberta&ccedil;&atilde;o
nacional"! E tamb&eacute;m assim com os pseudo-internacionalistas que condenam
fortemente a guerra irano-iraquiana e apoiam abertamente o campo Curdo
na guerra entre esses mesmos estados e os nacionalistas Curdos. Tal atitude
que n&atilde;o &eacute; evidentemente um caso isolado nem o atributo dum
s&oacute; grupo desqualifica, do ponto de vista prolet&aacute;rio, os seus
defensores passados e futuros que, mesmo indirectamente se fazem os sargentos
recrutadores das carnificinas imperialistas (11). A burguesia necessitar&aacute;
sempre, para completar o seu arsenal ideol&oacute;gico, que pretendidos
revolucion&aacute;rios justifiquem as mais anticomunistas das suas ac&ccedil;&otilde;es
e em particular as guerras, com uma "linguagem marxista" (roubo das formas
e frases do programa comunista). O proletariado revolucion&aacute;rio agir&aacute;
contra esses guardas da burguesia com o mesmo rigor que contra as outras
frac&ccedil;&otilde;es; os assassinos, os pacifistas tal como os seus justificadores
pseudo-oper&aacute;rios ser&atilde;o liquidados sem piedade.
<p>Um outro elemento aparece da generaliza&ccedil;&atilde;o das guerras
imperialistas que conhecemos hoje confirmando o conte&uacute;do invari&aacute;vel
de todas as guerras burguesas: elas s&atilde;o claramente
<u>guerras de
destrui&ccedil;&atilde;o</u>, <u>guerras de extermina&ccedil;&atilde;o</u>
maci&ccedil;a de prolet&aacute;rios. J&aacute; ent&atilde;o, na segunda
guerra mundial, com os seus cinquenta milhares de vitimas, constatou-se
nitidamente que nas guerras anteriores a grande maioria dos seres humanos
sacrificados eram n&atilde;o combatentes, civis. Que isto se passe nos
campos de extermina&ccedil;&atilde;o nazis ou como os bombardeamentos sistem&aacute;ticos
e democr&aacute;ticos de cidades como as de Berlim, de Dresde, de Hiroshima,
de Nagasaki,... o alvo principal era destruir for&ccedil;as produtivas
excedentarias e portanto seres humanos. Esta tend&ecirc;ncia &agrave; guerra
"total" n&atilde;o fez sen&atilde;o acentuar-se ainda mais nitidamente.
Para o capital, tudo o que vive merece perecer. Civis, n&atilde;o-combatentes
j&aacute; n&atilde;o existem, todos s&atilde;o "terroristas", "Judeus",
"palestinianos",... inimigos a massacrar. A guerra j&aacute; n&atilde;o
e (como no passado) uma guerra de posi&ccedil;&otilde;es, uma guerra de
frentes. As frentes j&aacute; n&atilde;o existem porque &eacute; necess&aacute;rio
tudo arrasar, j&aacute; n&atilde;o existem "campos de batalha" porque o
mundo inteiro tornou-se um imenso campo de batalha. Basta analisar o que
resta de Salda, de Nabatieh, de Tyr, de Beirute e brevemente de Tripoli
para compreender que n&atilde;o s&atilde;o quart&eacute;is ou fortalezas
que s&atilde;o destru&iacute;das mas sim f&aacute;bricas, hospitais, infant&aacute;rios,
bairros oper&aacute;rios,... S&atilde;o poupadas algumas igrejas para lembrar
aos "vivos" que eles ainda l&aacute; se encontram para <u>expiar</u>: "Haver&aacute;
uma vida antes da morte para os oper&aacute;rios do mundo?"
<p>O cinismo da burguesia atinge um tal ponto de horror civilizador que,
cada vez mais, as armas que ela utiliza (bombas a fragmenta&ccedil;&otilde;es,
bombas a neutr&otilde;es, armas qu&iacute;micas e bacteriol&oacute;gicas,..)
s&atilde;o armas que destroiem tudo o que vive (ou obrigam sistematicamente
a horr&iacute;veis amputa&ccedil;&otilde;es), armas que s&oacute; atacam
a <u>carne humana</u>, para deixar o mais intacto poss&iacute;vel o tijolo,
o cimento, os edif&iacute;cios etc. Mais do que nunca, o capital alimenta-se
de trabalho vivo para acumular sempre e mais trabalho morto,... cad&aacute;veres.
<p>A civiliza&ccedil;&atilde;o capitalista e as suas guerras atingiram
o cumulo da desumanidade; s&oacute; a instaura&ccedil;&atilde;o do comunismo
acabar&aacute; com esta corrida fren&eacute;tica para a barb&aacute;rie
e a morte.
<p>Em conclus&atilde;o, afirmamos que:
<p>1) Desde que o modo de produ&ccedil;&atilde;o capitalista existe e portanto
domina o planeta inteiro, todas as guerras, para al&eacute;m das ideologias
para as quais o capital afirma faz&ecirc;-las, s&atilde;o <u>guerras contra
o proletariado</u>, todas as guerras s&atilde;o da mesma maneira
<u>burguesas</u>,
<u>capitalistas</u>,
todas as guerras s&atilde;o <u>contra-revolucion&aacute;rias</u>.
<p>2) O motivo das guerras burguesas &eacute; sempre, para alem das rivalidades
inter-imperialistas, a desvaloriza&ccedil;&atilde;o, a queda da taxa de
lucro provocando uma superprodu&ccedil;&atilde;o generalizada de mercadorias
e portanto tamb&eacute;m uma superpopula&ccedil;&atilde;o. Para a burguesia
de ontem como para a de hoje, o objectivo principal &eacute; sempre o mesmo
(mesmo se conscientemente, trata-se sobretudo de destruir o inimigo): &eacute;
a destrui&ccedil;&atilde;o em massa de homens que o capitalismo transformou
em mercadorias hoje excedent&aacute;rias. S&oacute; o comunismo acabar&aacute;
com as guerras.
<p>3) A burguesia deve, para fazer essas guerras, destruir o proletariado
como <u>classe</u>, quer dizer como for&ccedil;a actuante, como
<u>partido</u>,
para o dissolver no povo, para alistar esses cidad&atilde;os entre outros
cidad&atilde;os por detr&aacute;s de qualquer bandeira escondendo a face
horr&iacute;vel do capitalismo, do antifascismo ou do fascismo, progressista
ou reaccion&aacute;rio, democrata ou totalitarista, da conquista dum espa&ccedil;o
vital ou da liberta&ccedil;&atilde;o nacional, da defesa do ocidente civilizado
ou do anticolonialismo,... E sempre em nome da paz, da liberdade, da democracia,
do socialismo,... que se amontoam os cad&aacute;veres, que tanto civis
como militares s&atilde;o mutilados com bombas a fragmenta&ccedil;&otilde;es
ou concentrados em campos para morrer.
<p>4) O internacionalismo, resposta oper&aacute;ria aos ataques burgueses
significa a partir de hoje <u>romper</u> a paz social, a paz do capital,
desenvolver as nossas lutas onde nos encontramos, contra os nossos exploradores
directos, e tudo isto, <u>pelo mundo todo</u>. E respondendo sempre &agrave;s
degrada&ccedil;&otilde;es das nossas condi&ccedil;&otilde;es de vida que
nos preparamos <u>a nossa</u> solu&ccedil;&atilde;o &agrave; crise burguesa:
a <u>revolu&ccedil;&atilde;o comunista mundial</u>. &Eacute; o &uacute;nico
meio de lutar contra a solu&ccedil;&atilde;o burguesa de guerra generalizada.
<p>5) O desencadeamento da guerra imperialista mesmo generalizada n&atilde;o
significa necessariamente o esmagamento definitivo do proletariado. De
facto, se a guerra significa num primeiro tempo um relativo esmagamento,
ela pode logo de seguida dialecticamente determinar um desencadeamento
ainda mais forte por ter exacerbado as contradi&ccedil;&otilde;es e a barbaridade
do sistema capitalista. Para os oper&aacute;rios revolucion&aacute;rios,
a luta contra a guerra significa directamente <u>o derrotismo revolucion&aacute;rio</u>.
<p>6) O derrotismo revolucion&aacute;rio vira as costas a todo pacifismo
mesmo disfar&ccedil;ado e radicalizado que n&atilde;o vai at&eacute; dar
orienta&ccedil;&otilde;es concretas e precisas com vista a encorajar e
agi violentamente pelo derrotismo do "seu" campo, da "sua" na&ccedil;&atilde;o
e dos "seus" ex&eacute;rcitos. O derrotismo prolet&aacute;rio significa,
al&eacute;m da evidente
<u>propaganda derrotista</u>:
<br>- a organiza&ccedil;&atilde;o da <u>sabotagem</u> da economia, da produ&ccedil;&atilde;o,
dos armamentos, de todo o consenso nacionalista.
<br>- a organiza&ccedil;&atilde;o de toda a ac&ccedil;&atilde;o tendo como
finalidade
<u>destruir</u> tanto as convic&ccedil;&otilde;es como o envio
dos prolet&aacute;rios para o mortic&iacute;nio.
<br>- a organiza&ccedil;&atilde;o da maior <u>deser&ccedil;&atilde;o</u>
poss&iacute;vel.
<br>- o encorajamento &agrave; fraterniza&ccedil;&atilde;o, &agrave; revolta,
ao virar das armas contra os seus oficiais.
<br>- a ac&ccedil;&atilde;o mais decidida e mais <u>ofensiva</u> com vista
a transformar a guerra imperialista em <u>guerra civil para o comunismo</u>.
<p>7) Evidentemente, o derrotismo revolucion&aacute;rio n&atilde;o &eacute;
concebivel num s&oacute; lado. As orienta&ccedil;&otilde;es comunistas
de sabotagem s&atilde;o fun&ccedil;&atilde;o da natureza internacional
da classe oper&aacute;ria e dirigem-se portanto ao proletariado do mundo
inteiro. O derrotismo prolet&aacute;rio significa a luta contra "a sua
burguesia" e isto, <u>em todos os lados</u> (12),
<u>em todos os pa&iacute;ses</u>.
<p>8) S&atilde;o cada vez mais os pr&oacute;prios acontecimentos e a generaliza&ccedil;&atilde;o
dos conflitos que ir&atilde;o determinar o proletariado a escolher: seja
morrer pelo capital, ou viver pelo comunismo organizando-se em partido
internacionalista dirigindo a revolu&ccedil;&atilde;o comunista mundial.
<h4>
<font face="Comic Sans MS">Camarada prolet&aacute;rio, LEMBRA-TE</font></h4>

<h4>
<font face="Comic Sans MS">"OS PROLET&Aacute;RIOS N&Atilde;O T&Ecirc;M
P&Aacute;TRIA"</font></h4>

<h4>
<font face="Comic Sans MS">(Manifesto do partido comunista - 1847)</font></h4>

<div ALIGN=right>
<h4>
<font face="Comic Sans MS">1 de Julho de 1982</font></h4></div>

<hr SIZE=5 NOSHADE WIDTH="100%">
<center>
<h3>
<u><font face="Comic Sans MS">Prolet&aacute;rios de todos os Pa&iacute;ses</font></u></h3></center>

<blockquote><font face="Comic Sans MS">"A manobra de 1915 repete-se. Voc&ecirc;s
s&atilde;o chamados a combaterem pela democracia contra a ditadura: na
realidade, s&atilde;o chamados a apoiar a causa dos vossos imperialismos.
(...)</font></blockquote>

<blockquote><font face="Comic Sans MS">No caso de n&atilde;o conseguirem
fazer explodir estes movimentos de classe, a guerra &eacute; inevit&aacute;vel
e a sua transforma&ccedil;&atilde;o em guerra civil s&oacute; &eacute;
poss&iacute;vel atrav&eacute;s da retomada dos vossos movimentos de classe
para a derrota de todos os Estados que vos ter&atilde;o atirado para o
mortic&iacute;nio mundial. Disponham-se a combater contra todas as p&aacute;trias:
fascista, democr&aacute;tica, sovi&eacute;tica. A vossa luta &eacute; a
luta para a Internacional, para a revolu&ccedil;&atilde;o. Para a vit&oacute;ria
revolucionaria, voc&ecirc;s expulsar&atilde;o das vossas fileiras os traidores
socialistas e centristas que, quebrando a vossa frente revolucion&aacute;ria,
prepararam j&aacute; as premissas para a guerra e tomar&atilde;o a direc&ccedil;&atilde;o
das for&ccedil;as que vos conduzir&atilde;o a uma aceita&ccedil;&atilde;o
da causa capitalista: a causa da guerra. (...)</font></blockquote>

<blockquote><font face="Comic Sans MS">Viva a transforma&ccedil;&atilde;o
da guerra imperialista em guerra civil.</font></blockquote>

<blockquote><font face="Comic Sans MS">Viva as frac&ccedil;&otilde;es da
esquerda comunista.</font></blockquote>

<blockquote><font face="Comic Sans MS">Viva a internacional e abaixo todas
as p&aacute;trias.</font></blockquote>

<blockquote><font face="Comic Sans MS">Viva a revolu&ccedil;&atilde;o comunista
mundial."</font></blockquote>

<blockquote><font face="Comic Sans MS">(Manifesto da Frac&ccedil;&atilde;o
italiana da esquerda comunista)</font></blockquote>

<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1. Sobre esta quest&atilde;o, n&oacute;s aconselhamos o leitor interessado
a ler: "Malvinas - Contra la guerra imperialista: La revolucion comunista
mundial" no <i>Comunismo</i> No.9 e "Malouines: un pas vers la guerre mondiale"
na revista <i>Action Communiste</i> No.6.
<p>2. Ver o desenvolvimento dessa quest&atilde;o em "Les causes des guerres
imp&eacute;rialistes" a prop&oacute;sito da pol&eacute;mica no seio da
esquerda comunista dos anos '30 na revista <i>Le Communiste</i> No.6.
<p>3. Esta destrui&ccedil;&atilde;o sistem&aacute;tica pelo capital da
popula&ccedil;&atilde;o excedent&aacute;ria e o medo do reaparecimento
prolet&aacute;rio (exemplo do bombardeamento de Berlim em 1945) s&atilde;o
as raz&otilde;es fundamentais salientadas pelo marxismo revolucion&aacute;rio
para explicar a extermina&ccedil;&atilde;o dos milhares de seres humanos
n&atilde;o pelos "maus nazis" ou hoje os "maus israelitas", como fazem
crer os antifascistas, democratas e nacionalistas, mas pelo capital mundial.
Sobre este tema, ler "Auschwitz ou le grand alibi" de Bordiga.
<p>4. Ver o nosso texto "L"arm&eacute;e et la politique militaire des Etats-Unis"
na revista <i>Le Communiste</i> No.12 e 13.
<p>5. Sobretudo porque sabemos que historicamente, todas essas confer&ecirc;ncias,
esses acordos de "n&atilde;o agress&atilde;o",... s&atilde;o de facto passados
para a prepara&ccedil;&atilde;o &agrave; guerra, como o demonstram o pacto
entre Hitler e Estaline em 1939, os acordos de Munique,... e recentemente,
os acordos de Campo David.
<p>6. Para desenvolver mais esta quest&atilde;o, ler os nossos textos "On
nous parle de paix" na revista <i>Parti de Classe</i> No.3 e "Campagnes
anti-missiles, anti-nucl&eacute;aires, pacifistes,... un pas vers le d&eacute;sarmement
du prol&eacute;tariat, un pas vers la guerre imp&eacute;rialiste g&eacute;n&eacute;ralis&eacute;e"
na revista
<i>Action Communiste</i> No.5.
<p>7. Quando falamos de "todos os Estados burgueses" retomamos ainda uma
vis&atilde;o descritiva que analisa a burguesia mundial como organizada
em m&uacute;ltiplos estados, eles mesmo agrupados em constela&ccedil;&otilde;es
mais ou menos movedi&ccedil;as. &Eacute; claro que esta vis&atilde;o corresponde
&agrave; an&aacute;lise das contradi&ccedil;&otilde;es inter-imperialistas,
das lutas inter-frac&ccedil;&otilde;es no seio duma mesma classe mundial:
a burguesia. Este tipo de an&aacute;lise n&atilde;o deve nunca nos fazer
esquecer a exist&ecirc;ncia duma realidade global, a exist&ecirc;ncia dum
estado burgu&ecirc;s mundial manifestando a sua presen&ccedil;a e o interesse
do capital global frente ao proletariado. &Eacute; de facto contra a luta
internacional e internacionalista do proletariado que a burguesia consegue
plenamente unificar-se, agrupar-se por detr&aacute;s do seu estado mundial,
fazendo assim, durante o tempo da luta contra o proletariado, calar os
diferentes antagonismos inter-fraccionais totalmente desprez&iacute;veis
em rela&ccedil;&atilde;o ao &uacute;nico perigo mortal que representa o
proletariado. E assim que se pode ver frequentemente, frente &agrave; amea&ccedil;a
oper&aacute;ria, a reunifica&ccedil;&atilde;o de ex&eacute;rcitos e de
Estados que no dia anterior estavam ainda em guerra aberta e que se reconciliam
para esmagar as lutas oper&aacute;rias (ver os exemplos na R&uacute;ssia
em 1918-19, na Espanha em Maio de 1937,...).
<p>8. Ver "Nous soulignons", <i>Le Communiste</i> No.14, sobre a tomada
de posi&ccedil;&atilde;o da IV internacional trotskista e das correntes
maoistas em favor da Argentina no conflito das Malvinas.
<p>9. Esta tend&ecirc;ncia manifesta-se no facto da desmultiplica&ccedil;&atilde;o
dos ex&eacute;rcitos presentes no "teatro das opera&ccedil;&otilde;es".
No L&iacute;bano, podemos contar 1) o ex&eacute;rcito israelita 2) o ex&eacute;rcito
s&iacute;rio 3) o ex&eacute;rcito liban&ecirc;s 4) a OLP e os m&uacute;ltiplos
ex&eacute;rcitos anexos (n&atilde;o se contam menos de 30) 5) as mil&iacute;cias
cristas falangistas de B. Gemayel 6) os ex&eacute;rcitos da ONU-FINUL por
detr&aacute;s dos quais encontramos entre outros paramilitares franceses
7) o ex&eacute;rcito iranianos 8) as tropas americanas.
<p>10. Retomando uma argumenta&ccedil;&atilde;o contra-revolucion&aacute;ria
de Lenine e muito desenvolvida depois por todas as correntes leninistas,
estalinistas, trotskistas, maoistas e hoje os "novos trotskistas" auto-proclamados
bordiguistas em justifica&ccedil;&atilde;o das suas participa&ccedil;&otilde;es
activas e "cr&iacute;ticas" aos mortic&iacute;nios imperialistas.
<p>11. Para aqueles que n&atilde;o o adivinharam, estas cr&iacute;ticas
dirigem-se ao PCI-programa comunista cujas sec&ccedil;&otilde;es na Arg&eacute;lia
e a sua imprensa para a &Aacute;frica do Norte -El Oumani- desenvolveram
uma intensa campanha de apoio &agrave;s guerras imperialistas ditas de
"liberta&ccedil;&atilde;o nacional", tanto ontem na Arg&eacute;lia, no
Vietname ou no Cambodje,... como hoje na Eritr&eacute;ia, no Curdist&atilde;o,
no L&iacute;bano onde este grupo apoia, evidentemente "duma maneira cr&iacute;tica",
o "povo palestiniano" e portanto a burguesia e o seu Estado, a OLP. O PCI-programa
comunista tem o mesmo papel contra-revolucion&aacute;rio de recrutadores
cr&iacute;ticos radicais,... que os trotskistas dos anos 30 (ver o nosso
texto: "le trotskysme: produit et agent de la contre-revolution" na revista
<i>Le
Communiste</i> No.8).
<p>12. "Portanto, sabotar um s&oacute; dos dois militarismo n&atilde;o
quer dizer ajudar o outro mas sabotar os dois, sabotar o seu principio
hist&oacute;rico comum, o seu meio de conserva&ccedil;&atilde;o e de domina&ccedil;&atilde;o."
(Bordiga - "Os ensinos da hist&oacute;ria recente" - 1918)
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="manifesto"></a>
<blockquote><font face="Comic Sans MS">Junto publicamos um manifesto contra
a guerra Ir&atilde;o-Iraque (1), escrito por um grupo de camaradas comunistas
do Iraque. Este manifesto materializa assim plenamente o aparecimento de
grupos oper&aacute;rios directamente sobre o conjunto das posi&ccedil;&otilde;es
comunistas, no seio, e contra as guerras capitalistas, expresso dos importantes
movimentos derrotistas que se desenrolam naquela zona. Em oposi&ccedil;&atilde;o
com todos os mitos terceiro-mundistas, de "liberta&ccedil;&atilde;o nacional",
de revolu&ccedil;&atilde;o dupla,... em oposi&ccedil;&atilde;o tamb&eacute;m
com os mitos negando a evid&ecirc;ncia da exist&ecirc;ncia de for&ccedil;as
comunistas actuando por toda a parte do mundo contra o capitalismo, este
manifesto concretiza a necess&aacute;ria centraliza&ccedil;&atilde;o mundial
das for&ccedil;as comunistas. Apelamos a todas as for&ccedil;as realmente
prolet&aacute;rias a debater, traduzir e difundir o m&aacute;ximo este
documento fundamental, assim como perseguir no esfor&ccedil;o indispens&aacute;vel
&agrave; cristaliza&ccedil;&atilde;o duma real comunidade de trabalho entre
os grupos internacionalistas (2).</font></blockquote>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>A guerre e a paz contra o proletariado</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
A guerra &eacute; um produto hist&oacute;rico de todas as sociedades de
classes que exprime a explora&ccedil;&atilde;o como sendo a sua caracter&iacute;stica
comum. A guerra capitalista tem como motivo hist&oacute;rico a exist&ecirc;ncia
de crises ligadas ao antagonismo entre o car&aacute;cter social da produ&ccedil;&atilde;o
e o caracter privado da apropria&ccedil;&atilde;o. Sair destas crises &eacute;
imposs&iacute;vel sem abolir estas contradi&ccedil;&otilde;es. Na guerra,
"solu&ccedil;&atilde;o" capitalista &agrave; crise - guerra do capital
contra o trabalho humano - o capital materializa mundialmente a sua ess&ecirc;ncia
pelo ataque e a destrui&ccedil;&atilde;o do trabalho social - trabalho
morto e trabalho vivo - assim como do movimento comunista.
<p>Em consequ&ecirc;ncia, na oposi&ccedil;&atilde;o a todos os partidos
capitalistas (incluindo "marxistas-leninistas"), afirmamos que a guerra
onde quer que se desenrole &eacute; uma guerra do capital mundial contra
o proletariado (3). Do lado oposto &agrave; nossa posi&ccedil;&atilde;o,
s&oacute; encontramos justifica&ccedil;&atilde;o do sistema de explora&ccedil;&atilde;o
assalariados tentando camuflar a contradi&ccedil;&atilde;o mundial entre
o capital e o trabalho como se tratasse unicamente duma oposi&ccedil;&atilde;o
entre fracos e fortes, entre progressistas e reaccion&aacute;rios, entre
nacionalistas e imperialistas.
<p>A guerra Ir&atilde;o/Iraque n&atilde;o sai do dom&iacute;nio do sistema
capitalista mundial. Como todas as guerras passadas e presentes, &eacute;
uma guerra do capital para solucionar a sua crise e a sua anarquia cr&oacute;nica,
para manter o sistema de escravatura assalariada.
<p>Durante os 22 meses de guerra, centenas de f&aacute;bricas, de empresas
foram destru&iacute;das, milhares de oper&aacute;rios foram mortos e executados
(4). Acrescenta-se a isto o aumento dos pre&ccedil;os das mercadorias,
impostos, aumento das horas extraordin&aacute;rias, baixa do poder de compra
etc. Tudo isto feito em nome da defesa dos interesses da p&aacute;tria,
da na&ccedil;&atilde;o &aacute;rabe, do isl&atilde;o, contra o imperialismo
agressor... Tudo isso para mistificar os oper&aacute;rios e submet&ecirc;-los
&agrave; domina&ccedil;&atilde;o capitalista.
<p>Todos os partidos e tend&ecirc;ncias imperialistas (tamb&eacute;m os
"marxistas-leninistas") cumpriram, com esta ac&ccedil;&atilde;o, a sua
fun&ccedil;&atilde;o de camuflagem, pela sua an&aacute;lise - "a agress&atilde;o
Iraquiana contra a rep&uacute;blica anti-imperialista do Ir&atilde;o".
Esta an&aacute;lise n&atilde;o &eacute; mais que choraminguices sobre a
"destrui&ccedil;&atilde;o da economia nacional" quer dizer da unidade do
capital. Para os "marxistas-leninistas", a causa do desencadeamento da
guerra &eacute; a "falta de democracia", de "liberdade pol&iacute;tica",
a falta de "poder nacional-popular" ou ainda a falta de um "estado oper&aacute;rio
ou campon&ecirc;s",... e s&oacute; a realiza&ccedil;&atilde;o desses objectivos
"nacionalistas democr&aacute;ticos" poderiam impedir a guerra (5).
<p>Dizemos, em oposi&ccedil;&atilde;o &agrave; l&oacute;gica e &agrave;
pr&aacute;tica capitalista: O proletariado s&oacute; pode realizar a sua
subsist&ecirc;ncia de classe na sua pr&aacute;tica hist&oacute;rica, pela
sua oposi&ccedil;&atilde;o revolucion&aacute;ria &agrave; guerra. As manifesta&ccedil;&otilde;es
e greves oper&aacute;rias que se desenrolam desde os &uacute;ltimos cinco
meses nas cidades, tanto no Ir&atilde;o como no Iraque, demonstram a validade
desta posi&ccedil;&atilde;o (6). Os oper&aacute;rios duma fabrica de cigarros
em Suliamania organizaram uma greve de 3 dias contra as diminui&ccedil;&otilde;es
dos seus sal&aacute;rios impostos para pagar as despesas de guerra. O seu
slogan era: "Nem Saddam, nem Khomeiny". Esta posi&ccedil;&atilde;o significa
a recusa hist&oacute;rica da na&ccedil;&atilde;o e da sua defesa. Milhares
de prolet&aacute;rios, no Ir&atilde;o como no Iraque foram executados devido
&agrave; suas posi&ccedil;&otilde;es derrotistas revolucion&aacute;rias
(7) como sendo inimigos da na&ccedil;&atilde;o, ateus, isto &eacute;, anti-isl&acirc;micos,
cobardes... Estes acontecimentos hist&oacute;ricos demonstram a necessidade
para os comunistas, de se organizar. Devido &agrave;s posi&ccedil;&otilde;es
e &agrave;s lutas do movimento prolet&aacute;rio, o capitalismo tenta abafar
estes movimentos, por um lado tentando fazer a sua paz, a paz do capital,
e tentando centrar o recome&ccedil;o da sua guerra contra os basti&otilde;es
das lutas oper&aacute;rias. &Eacute; por esse motivo que o recome&ccedil;o
actual da ofensiva Iraniana est&aacute; centrado em Bassorah, cidade importante
das lutas oper&aacute;rias no Iraque. Se olharmos para a hist&oacute;ria,
poderemos concluir que em todas as guerras, o Capital tenta trav&aacute;-las
para acabar com a luta derrotista dos oper&aacute;rios, do mesmo modo,
o recome&ccedil;o da guerra significa o prosseguimento da luta anti-oper&aacute;ria.
A tentativa para travar a guerra Ir&atilde;o-Iraque &eacute; evidente desde
que o Iraque retirou as suas tropas do territ&oacute;rio Iraniano e isto,
devido &agrave;s manifesta&ccedil;&otilde;es e levantamentos oper&aacute;rios.
Para justificar a ofensiva Iraniana depois da retirada das tropas Iraquianas,
o capital utiliza a defesa do interesse nacionalista contra o movimento
comunista que continua actualmente tanto no Iraque como no Ir&atilde;o.
O capital sistematicamente tenta atacar e enquadrar os movimentos de classe,
por isso ele relaciona tanto a cessa&ccedil;&atilde;o como a retomada da
guerra "&agrave; vit&oacute;ria da na&ccedil;&atilde;o &aacute;rabe e ao
interesse da revolu&ccedil;&atilde;o isl&acirc;mica" (dixit S. Hussein).
&Eacute; assim que o capital mant&eacute;m a continuidade das suas ac&ccedil;&otilde;es
anticomunistas (8).
<p>Num panfleto contra a guerra escrito por um grupo de camaradas internacionalistas
em Mar&ccedil;o de 198I no Iraque, lia-se: "Os burgueses nos 2 pa&iacute;ses
- Ir&atilde;o e Iraque - na defesa dos seuus interesses de classe, avan&ccedil;aram
dum passo para a guerra e isto, em nome da humanidade, da na&ccedil;&atilde;o
&aacute;rabe, da autodetermina&ccedil;&atilde;o, para defender a 'santa
religi&atilde;o mu&ccedil;ulmana' e os interesses dos mu&ccedil;ulmanos
postos de lado no Iraque (...) Eles pisam os 'direitos do homem'. E os
burgueses, no Ir&atilde;o como no Iraque, calcularam bem que a guerra destruiria
as suas fabricas e os seus centros industriais, diminuindo, assim o com&eacute;rcio
sabendo que para eles tamb&eacute;m, a guerra ter&aacute; resultados catastr&oacute;ficos.
Mas se eles apesar de tudo a fazem &eacute; essencialmente para defender
a sua propriedade. N&atilde;o se deve esquecer que ao lado dessas percas
materiais, a burguesia mundial aproveita imensamente da guerra e as suas
consequ&ecirc;ncias. Dia ap&oacute;s dia, a situa&ccedil;&atilde;o do proletariado
deteriora-se do facto do aumento dos pre&ccedil;os, do subconsumo, etc.
Mais, &eacute; o sangue do proletariado que corre nas batalhas (9).
<p>O capitalismo faz portanto a sua paz para parar com a guerra. A paz
&eacute; a arma do capitalismo, ele utiliza-a na sua pr&aacute;tica para
manter uma situa&ccedil;&atilde;o conveniente para continuar o movimento
do capital quer dizer manter a escravatura assalariada, enquadrar, recuperar
as ac&ccedil;&otilde;es prolet&aacute;rias e transformar o derrotismo revolucion&aacute;rio
em pacifismo. Deste ponto de vista, a paz &eacute; ligada ao sistema assalariado
tanto como &agrave; guerra. O ponto de vista do proletariado &eacute; oposto
&agrave; paz e &agrave; guerra capitalista: &eacute; a revolu&ccedil;&atilde;o
comunista para a destrui&ccedil;&atilde;o do sistema capitalista mundial
(10).
<div ALIGN=right>
<h4>
<font face="Comic Sans MS">* Julho de 1982 *</font></h4></div>
<b><font face="Comic Sans MS">Este manifesto &eacute; traduzido actualmente
em &aacute;rabe, persa, curdo, espanhol, franc&ecirc;s, alem&atilde;o,
ingl&ecirc;s e portugu&ecirc;s.</font></b>
<blockquote><font face="Comic Sans MS">"Recusar o apelo ao derrotismo,
&eacute; resumir todo o esp&iacute;rito revolucion&aacute;rio que se pretende
ter a uma frase sem sentido ou &agrave; hipocrisia."</font></blockquote>

<blockquote><font face="Comic Sans MS">"A &uacute;nica pol&iacute;tica
que encara efectivamente e n&atilde;o s&oacute; em palavras, a rotura da
'uni&atilde;o sagrada', o reconhecimento da luta de classe, &eacute; aquela
que pede ao proletariado para <u>tirar proveito das dificuldades do seu
governo e da sua burguesia para os derrubar</u>."</font></blockquote>

<blockquote><font face="Comic Sans MS">"A revolu&ccedil;&atilde;o em tempo
de guerra, &eacute; a <u>guerra civil</u>; ora, a transforma&ccedil;&atilde;o
duma guerra de governos em guerra civil &eacute; facilitada pelas derrotas
dos militares e dos governos."</font></blockquote>

<blockquote><font face="Comic Sans MS">"Quando se fala em actos revolucion&aacute;rios
em tempo de guerra contra o governo do seu pais, &eacute; indubit&aacute;vel,
incontest&aacute;vel, que se trata n&atilde;o somente de desejar a derrota
deste governo, mas tamb&eacute;m de concorrer nisso efectivamente."</font></blockquote>

<blockquote><font face="Comic Sans MS">(L&eacute;nine - "Do derrotismo
na primeira guerra imperialista" - 1915)</font></blockquote>

<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1. Durante um ano, houve preju&iacute;zos em destrui&ccedil;&otilde;es
no valor de 20 milhares de d&oacute;lares no Iraque e 50 milhares no Iriso.
O comit&eacute; cooperativo dos pa&iacute;ses do golfo pagam 13 milhares
de d&oacute;lares por ano para financiar o campo Iraquiano. Prolet&aacute;rios
de Marrocos, da Jord&acirc;nia, do Afeganist&atilde;o, da Tail&acirc;ndia,
da Palestina,... s&atilde;o recrutados num ou noutro lado. As destrui&ccedil;&otilde;es
de vidas como de material tocam evidentemente muito mais prolet&aacute;rios
desses pa&iacute;ses que dos pa&iacute;ses directamente empenhados. Conta-se,
num ano, 50.000 mortos no Iraque e 75.000 no Ir&atilde;o. Em Janeiro de
1982, atingia-se o n&uacute;mero monstruoso de 270.000 mortos nos 2 campos.
<p>2. Para contactar os nossos camaradas que produziram este documento,
escrevam ao nosso Apartado.
<p>3. Exp. a guerra entre Israel, a OLP, o L&iacute;bano a guerra das Malvinas,
do Vietname, do Tchad, da Som&aacute;lia.
<p>4. A guerra come&ccedil;ou a 22 de Setembro de 1980.
<p>5. "Povo Iraquiano, subleva-te, para fazer cair o poder b&aacute;ssista
(nacional-socialista pan-ar&aacute;bico) para parar com a agress&atilde;o
contra o Ir&atilde;o e restabelecer a democracia." (cita&ccedil;&atilde;o
do partido "comunista" Iraquiano). Esta posi&ccedil;&atilde;o de defesa
do Ir&atilde;o significa a defesa do sistema assalariado. Deste ponto de
vista burgu&ecirc;s, ele pede para parar com a guerra e exige a paz ligando
estas reivindica&ccedil;&otilde;es &agrave; queda do poder b&aacute;ssista.
As posi&ccedil;&otilde;es do partido TOUDEH (= "povo", = PC Iraniano) s&atilde;o
exactamente as mesmas: quer dizer a defesa dos seus deuses, a na&ccedil;&atilde;o,
o capital.
<p>6. Estes 5 &uacute;ltimos meses, nas cidades de Bagdade, de Bassorah,
de Mossoul, de Sulimaania... os oper&aacute;rios organizaram numerosas
manifesta&ccedil;&otilde;es e greves contra a guerra, para a defesa dos
seus interesses de classe. Esta posi&ccedil;&atilde;o revolucion&aacute;ria
do proletariado foi duramente atingida pela repress&atilde;o capitalista
(uso de helic&oacute;pteros, execu&ccedil;&otilde;es, mortos).
<p>7. S&oacute; no Iraque, num ano foram executados 3.000 prolet&aacute;rios,
sem contar os milhares de mortos na frente.
<p>8. Contra a ac&ccedil;&atilde;o revolucion&aacute;ria do proletariado,
os sindicatos enviaram, de todas as grandes cidades, telegramas de sauda&ccedil;&atilde;o
e renovaram a sua fidelidade a Saddam Hussein, como bravos soldados defendendo
da na&ccedil;&atilde;o.
<p>9. "O capital, diz um 'Qarterly reviewer', foge ao tumulto e &agrave;s
disputas e &eacute; t&iacute;mido por natureza. Isto &eacute; muito verdade,
mas n&atilde;o &eacute; no entanto toda a verdade. O capital detesta a
aus&ecirc;ncia de proveito ou proveito m&iacute;nimo, como a natureza detesta
o vazio. Que o proveito seja conveniente e o capital torna-se corajoso:
10% assegurados, pode ser utilizado em todos os lados, 20%, ele aquece,
50%, &eacute; duma temeridade louca, 100%, ele pisa todas as leis humanas,
300% n&atilde;o h&aacute; crimes que ele n&atilde;o cometa. Quando a desordem
e a discord&acirc;ncia d&atilde;o proveito, ele encoraja-as; a prova &eacute;
o contrabando &eacute; a escravatura dos negros."
<p>10. Essa pol&iacute;tica de desabamento e de paz n&atilde;o &eacute;
mais que a continuidade da doutrina da "paz democr&aacute;tica entre os
povos" que &eacute; uma das bases fundamentais do capitalismo.
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="marx"></a>
<h3>
<u><font face="Comic Sans MS">Em margem dum anivers&aacute;rio...</font></u></h3>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Marx contra tudo e contra todos</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
De todos os lados v&ecirc;-se aparecer oportunistas que se precipitam uma
vez mais para roubar, devorar, desnaturar, falsificar,... o programa revolucion&aacute;rio
e fazer dele uma mistura contra-revolucion&aacute;ria nojenta que eles
denominaram "marxismo": trotskistas fazem peregrina&ccedil;&otilde;es por
toda a Europa (de Treves a Londres) para levar ao t&uacute;mulo de Marx
alguns ex-voto em forma de "programas de transi&ccedil;&atilde;o"; at&eacute;
os jornais abertamente burgueses sa&uacute;dam a mem&oacute;ria do "genial
pensador", do "comunista", "soci&oacute;logo", "historiador", "jornalista",...
daquele de quem a obra seria "ainda hoje de actualidade". A palma da vigarice
recuperadora &eacute; dada no entanto a todos os regimes (os dois ter&ccedil;os
da humanidade apodrecida) que se proclamem "marxistas", "marxistas-leninistas",
"socialistas", at&eacute; "comunistas", e que do centen&aacute;rio da morte
de Marx fazem mais um espect&aacute;culo m&oacute;rbido &agrave; gloria
daquilo contra qual Marx lutou toda a sua vida.
<p>Da mesma maneira que eles se definem pela ditadura impiedosa do trabalho
morto sobre o trabalho vivo, atrav&eacute;s da vampiriza&ccedil;&atilde;o
da vida humana ao proveito do valor autovalorizado, a rela&ccedil;&atilde;o
capitalista exprime-se tamb&eacute;m ao n&iacute;vel superestrutural pela
ditadura horr&iacute;vel de cad&aacute;veres ambulantes, mumificados, de
&iacute;dolos inofensivos apresentados aos olhos das massas a fim de exorcismar
cinicamente a sua n&atilde;o-vida, para uma vez mais os pressionar no altar
da explora&ccedil;&atilde;o capitalista. Quanto mais o capital se afunda
(e portanto se desenvolve) nas suas contradi&ccedil;&otilde;es mortais,
mais ele se representa caricaturalmente afirmando a sua imagem "comunista",
"oper&aacute;ria"... que de facto s&oacute; &eacute; a transforma&ccedil;&atilde;o
em seu contr&aacute;rio, do comunismo, cujo movimento lhe rasga cada vez
mais as entranhas, amea&ccedil;ando-o cada vez mais mortalmente. Se ao
principio do seu reinado, a simples palavra de "comunismo" o fazia tremer
de medo, &agrave; medida do seu desenvolvimento, o capital exorcismou-o
apresentando-se ele-mesmo como sendo n&atilde;o somente a felicidade incarnada,
a liberdade em acto,.. mas igualmente a "sociedade enfim humana", o "comunismo
realizado". O mito supremo do capital &eacute; a sua pretens&atilde;o,
atrav&eacute;s da sua comunidade fict&iacute;cia, a democracia, de ter
realizado o comunismo. Este mito deve-se ao facto do pr&oacute;prio capital
ter socializado integralmente a produ&ccedil;&atilde;o (e, portanto a produ&ccedil;&atilde;o
/reprodu&ccedil;&atilde;o da vida imediata em suspenso) e portanto realizado
o programa do socialismo burgu&ecirc;s (1). E este capitalismo mundial
sempre mais desenvolvido e contradit&oacute;rio que torna cada vez mais
o comunismo como uma necessidade hist&oacute;rica inelut&aacute;vel, como
facto consumado.
<p>O movimento do capital quereria realizar o comunismo sem se destruir
(como o valor de troca "quereria" autonomizar-se totalmente do valor de
uso); ai reside a sua utopia. S&oacute; o proletariado organizado em classe
e portanto em partido pode impor o comunismo &agrave; humanidade destruindo
o capital de alto a baixo, negando-se como classe exploradora; &eacute;
esse o programa do comunismo revolucion&aacute;rio. Unicamente o proletariado
constitu&iacute;do em classe aut&oacute;noma quer dizer organizado e dirigido
pelo seu partido &eacute; capaz de amea&ccedil;ar a podrid&atilde;o capitalista
gangrenando sempre e mais o que h&aacute; de humano no homem, homem que
por sua vez &eacute; capaz de realizar a comunidade humana mundial (nega&ccedil;&atilde;o
da nega&ccedil;&atilde;o). A utopia do capital &eacute; portanto a de querer
existir sem contradi&ccedil;&otilde;es, de existir unicamente como polo
positivo, de existir sem o partido da sua nega&ccedil;&atilde;o, o partido
da sua destrui&ccedil;&atilde;o, o partido prolet&aacute;rio (2). E em
nome desta utopia que o capital vai at&eacute; ao ponto de se apropriar
privativamente do cad&aacute;ver de Marx, ro&iacute;do j&aacute; a muito
pelos vermes do reformismo social. No espect&aacute;culo do capital a m&uacute;mia
de Marx encontra-se no mesmo altar que Jesus-Cristo ou Gandhi. Tal como
na China onde os numerosos cartazes apresentam Marx com os olhos asi&aacute;ticos,
a burguesia mundial s&oacute; representa Marx como uma tentativa entre
outras de reformar o mundo, isto &eacute;, de o tornar ao mesmo tempo mais
desumano e mais aceit&aacute;vel a todos os exploradores. A este Marx vedeta
p&oacute;stuma e bem colocada no hit-parade das ideologias, n&oacute;s
opomos por nenhum e contra todos, o Marx militante, o Marx incarna&ccedil;&atilde;o
modesta e genial do programa revolucion&aacute;rio existindo impessoalmente
antes e depois da sua morte.
<blockquote><i>"O comunismo &eacute; uma for&ccedil;a social material que
subjuga a nossa intelig&ecirc;ncia, capta os nossos sentimentos e realiza
a uni&atilde;o da nossa consci&ecirc;ncia e da nossa raz&atilde;o. E uma
corrente da qual n&atilde;o nos podemos libertar sem nos quebrarmos o cora&ccedil;&atilde;o.
E um dem&oacute;nio sobre o qual o homem s&oacute; pode triunfar submetendo-se
a ele."</i> (Karl Marx)</blockquote>

<h2>
<u><font face="Comic Sans MS">Marx e o ponto de vista do comunismo</font></u></h2>
Todos os turifer&aacute;rios da causa capitalista apresentam e apresentar&atilde;o
sempre o "indiv&iacute;duo" Marx como um "pensador" mais ou menos inteligente,
como um "fil&oacute;sofo", um "soci&oacute;logo"... colocado numa destas
pequenas categorias acanhadas apelos ci&ecirc;ncias. Para n&oacute;s, Marx
&eacute; antes de tudo um militante oper&aacute;rio, um combatente convicto
da causa da liberta&ccedil;&atilde;o da humanidade n&atilde;o desprovido
de cr&iacute;tica. Se, ao principio da sua ac&ccedil;&atilde;o, Marx passou
pelo liberalismo democr&aacute;tico (per&iacute;odo do "Rheinische Zeitung"
1842-43) e pelos grupos da esquerda Hegeliana (B.Bauer e seus consortes),
ele rompeu muito rapidamente com essas correntes da burguesia radical para
aderir &agrave; causa do comunismo, &agrave; causa da destrui&ccedil;&atilde;o
total da "sociedade civil", da sociedade burguesa. E atrav&eacute;s de
textos fundamentais como "a quest&atilde;o juda&iacute;ca "os manuscritos
de 1944", que Marx rompe definitivamente com o ponto de vista burgu&ecirc;s
da democracia e toma inteiramente um ponto de vista prolet&aacute;rio do
comunismo (3).
<blockquote><i>"Na verdade, o Estado crist&atilde;o perfeito n&atilde;o
&eacute; o suposto Estado crist&atilde;o que reconhece o cristianismo como
o seu fundamento, como religi&atilde;o de Estado tomando uma atitude exclusiva
para com outras religi&otilde;es: &eacute; antes o Estado ateu, o Estado
democr&aacute;tico, o Estado que relega a religi&atilde;o entre outros
elementos da sociedade burguesa."</i></blockquote>

<blockquote><i>(...) "Crista, &eacute; a democracia pol&iacute;tica em
que o homem, cada homem nela &eacute; considerado suberano, o ser supremo;
mas este homem &eacute; o tipo humano inculto, anti-social, &eacute; o
homem na sua exist&ecirc;ncia acidental, o homem quotidiano, o homem tal
como ele foi subvertido por toda a organiza&ccedil;&atilde;o da sociedade,
tal como ele se perdeu, se alienou e se entregou ao reinado das condi&ccedil;&otilde;es
e dos elementos desumanos, numa s&oacute; palavra, o homem que ainda n&atilde;o
&eacute; um ser gen&eacute;rico real. A quimera, o sonho, o postulado do
cristianismo, a soberania do homem cujo ser &eacute; diferente do homem
real, tudo isto na democracia toma figura de realidade concreta e presente,
tudo isto &eacute; uma m&aacute;xima profana."</i></blockquote>

<blockquote><i>(...) "O homem n&atilde;o foi portanto emancipado da religi&atilde;o;
ele recebeu a liberdade religiosa. Ele n&atilde;o foi emancipado da propriedade;
ele recebeu a liberdade da propriedade. Ele n&atilde;o foi emancipado do
ego&iacute;smo da industria; ele recebeu a liberdade da industria."</i></blockquote>

<blockquote>(A quest&atilde;o judaica -1843)</blockquote>
&Eacute; neste texto que Marx imp&otilde;e magistralmente, entrando em
pol&eacute;mica contra Bauer, as bases program&aacute;ticas da luta &agrave;
morte contra o Estado burgu&ecirc;s e portanto contra a democracia, posi&ccedil;&atilde;o
que ele e Engels manter&atilde;o durante toda a vida deles: "O nosso objectivo
final &eacute; a supress&atilde;o de todo o Estado e por consequ&ecirc;ncia
da democracia" (Engels 1894). E, simultaneamente a esses aforismos
<u>anti-estatais</u>
e <u>antidemocr&aacute;ticos</u>, Marx definia a solu&ccedil;&atilde;o
&agrave; aliena&ccedil;&atilde;o humana (4), a solu&ccedil;&atilde;o de
todas as contradi&ccedil;&otilde;es que abalam o mundo no qual vivemos:
<u>o
comunismo</u>.
<blockquote><i>"Ele &eacute; a verdadeira solu&ccedil;&atilde;o do antagonismo
entre o homem e a natureza, entre o homem e o homem, a verdadeira solu&ccedil;&atilde;o
do conflito entre a exist&ecirc;ncia e a ess&ecirc;ncia, entre a objectiva&ccedil;&atilde;o
e a afirma&ccedil;&atilde;o de si mesmo, entre a liberdade e a necessidade,
entre o indiv&iacute;duo e a esp&eacute;cie. Ele &eacute; o enigma resolvido
da historia e ele &eacute; consciente disso."</i></blockquote>

<blockquote>(Manuscritos de 1844)</blockquote>
A partir desta ades&atilde;o ao ponto de vista comunista, a obra de Marx
afirmar-se-&aacute; sempre e mais como uma <u>totalidade</u>, como um conjunto
cr&iacute;tico onde, desenvolvendo uma ou outra quest&atilde;o, a um ou
outro n&iacute;vel de abstrac&ccedil;&atilde;o, &eacute; sempre do ponto
de vista da globalidade (da qual ele fez m&uacute;ltiplos planos s&oacute;
conseguindo no fim de contas produzir uma &iacute;nfima parte daquilo que
ele previa). O ponto de vista e o m&eacute;todo s&atilde;o os eixos centrais
que Marx manteve durante toda a sua vida. Toda a for&ccedil;a da sua obra
reside portanto nesta
<u>totalidade</u>, na invariabilidade do seu m&eacute;todo
cr&iacute;tico de investiga&ccedil;&atilde;o (5) sempre posto ao servi&ccedil;o
da den&uacute;ncia do car&aacute;cter transit&oacute;rio do capitalismo
e portanto da vinda <u>inelut&aacute;vel</u> do comunismo.
<p>Portanto n&atilde;o &eacute; por acaso" que todos os cr&aacute;pulas
estalinistas, democratas ou outros sempre tentaram destruir cientificamente
a globalidade da obra de Marx, de ver contradi&ccedil;&otilde;es onde s&oacute;
existem diferentes n&iacute;veis de abstrac&ccedil;&otilde;es, ou de opor
certas passagens extra&iacute;das do seu contexto com a totalidade do trabalho
militante. Por exemplo, a "famosa" e falsa "contradi&ccedil;&atilde;o"
entre a teoria do valor desenvolvida no livro I do capital e a outra dita
"pre&ccedil;os de produ&ccedil;&atilde;o" do livro 3 (publicado afinal
por Engels/Kaustky). Ainda mais "c&eacute;lebre" &eacute; a pol&eacute;mica
acerca do pseudo "corte epistemol&oacute;gico" entre o jovem Marx hegeliano
ut&oacute;pico e o Marx maduro, s&eacute;rio, cient&iacute;fico e "n&atilde;o
revolucion&aacute;rio"... falsa teoria que deu notoriedade ao neo-estalinista
Althusser e a todo o grupo de "marx&oacute;logos" pagos para fazer desaparecer
da obra de Marx o conte&uacute;do <u>subversivo</u> deixando s&oacute;
as "an&aacute;lises objectivas e cient&iacute;ficas" e portanto <u>burguesas</u>
(cf igualmente os Polantzas, Mandel, Harnecker, Ellenstein,...).
<p>A obra de Marx s&oacute; pode ser compreendida como um ataque, uma cr&iacute;tica
de toda a sociedade burguesa assim como o pr&oacute;prio Marx dizia da
publica&ccedil;&atilde;o do Capital, "o mais terr&iacute;vel m&iacute;ssil
que j&aacute; foi lan&ccedil;ado &agrave; cara dos burgueses" (Marx a J.
Ph. Becker 1867) enquanto Marx toma plenamente o partido do comunismo,
&eacute; igualmente definindo <u>socialmente</u> os homens que s&atilde;o
os &uacute;nicos capazes de realiz&aacute;-lo: os <u>prolet&aacute;rios
modernos</u>. &Eacute; portanto concebendo o comunismo n&atilde;o como
ideal a atingir mas como o movimento de dissolu&ccedil;&atilde;o da ordem
estabelecida, movimento que se desenrola &agrave; nossa vista, e determinando
os homens constrangidos a imp&ocirc;-lo, que Marx efectua a rotura com
os socialistas ut&oacute;picos (Fourier, Owen,...) criadores de sistemas,
n&atilde;o conseguindo ver o comunismo como um movimento real, uma for&ccedil;a
social agindo na realidade. A defini&ccedil;&atilde;o essencial desses
homens, determinados historicamente a impor, pela sua viol&ecirc;ncia de
classe, o comunismo, Marx n&atilde;o a procura nem na filosofia, nem na
ci&ecirc;ncia, e muito menos na economia; ele define o proletariado pela
sua
<u>fun&ccedil;&atilde;o hist&oacute;rica</u>; ele define o proletariado
como <u>coveiro</u> do velho mundo, como a classe que n&atilde;o tem nada
a perder mas sim tudo a ganhar. Contrariamente aos del&iacute;rios "operareiristas",
Marx define a classe revolucion&aacute;ria como aquela que, na realidade,
&eacute; a dissolu&ccedil;&atilde;o da ordem estabelecida, que, pelo seu
confronto cada vez mais forte contra o Estado burgu&ecirc;s, afirma cada
vez mais nitidamente o seu car&aacute;cter <u>subversivo</u> e <u>revolucion&aacute;rio</u>.
<blockquote><i>"Uma classe com correntes radicais, uma classe da sociedade
civil, uma ordem que &eacute; a dissolu&ccedil;&atilde;o de todas as ordens,
uma esfera que possui pelos seus sofrimentos universais um caracter universal,
que n&atilde;o reivindica um direito particular porque n&atilde;o se cometeu
contra ela uma injusti&ccedil;a particular mas sim a injusti&ccedil;a pura
e simples que n&atilde;o pode apelar a um titulo hist&oacute;rico, mas
somente a um titulo humano, que n&atilde;o esteja em oposi&ccedil;&atilde;o
unilateral com as consequ&ecirc;ncias mas em oposi&ccedil;&atilde;o global
com os pressupostos da forma do Estado, uma esfera enfim que n&atilde;o
se pode emancipar sem se emancipar de todas as outras esferas e da&iacute;
as emancipar todas, que, numa s&oacute; palavra &eacute; a perda total
do homem e que s&oacute; se pode reconquistar atrav&eacute;s, da reaquisi&ccedil;&atilde;o
completa do homem. A dissolu&ccedil;&atilde;o da sociedade na qualidade
de Estado particular, &eacute; o proletariado."</i></blockquote>
A ades&atilde;o de Marx ao comunismo n&atilde;o &eacute; portanto ades&atilde;o
a uma nova escola de pensamento, filosofia, religi&atilde;o ou seita. Quando
ele adopta o ponto de vista comunista que mant&eacute;m at&eacute; a sua
morte, compreendendo que o comunismo &eacute;, um movimento vivo, conduzido
pelo proletariado revolucionar&atilde;o (epis&oacute;dio da revolta dos
oper&aacute;rios silesianos), movimento que ele vai sempre tentar dirigir,
organizar, tornar mais forte tanto do ponto de vista da organiza&ccedil;&atilde;o
como no ponto de vista program&aacute;tico. Nesse sentido, a obra de Marx
&eacute; antes de tudo obra de partido, obra da colectividade impessoal
que impor&aacute; o comunismo. Uma vez claramente situado no campo prolet&aacute;rio,
Marx vai tentar tornar mais s&oacute;lidas as suas teses, mais operacionais,
e isto, cr&iacute;ticando fortemente todos os elementos que impediam do
ponto de vista comunista a compreens&atilde;o do mundo e em primeiro lugar,
as ideologias que a burguesia tinha inventada para justificar a sua domina&ccedil;&atilde;o
de classe, que estas se chamem filosofia, religi&atilde;o, hist&oacute;ria
ou economia. Marx n&atilde;o se tornou comunista por ter estudado "cientificamente
e objectivamente" os diferentes aspectos do conhecimento humano mas pelo
contr&aacute;rio, &eacute; porque ele j&aacute; <u>era comunista</u> que
p&ocirc;de destruir completamente todas as ci&ecirc;ncias burguesas, que
pode, demonstrando o caracter limitado e transit&oacute;rio das classes,
prever a vinda dum mundo sem classes, sem Estado, sem dinheiro...
<blockquote><i>"Todo o m&eacute;todo &eacute; necessariamente ligado ao
ser da classe correspondente."</i> (Lukacs)</blockquote>

<blockquote><i>"O &uacute;nico ponto que distingue realmente a teoria marxista,
&eacute; que ela representa os interesses duma <u>outra</u> classe, que
ela tem do seu car&aacute;cter de classe uma consci&ecirc;ncia racional
(e n&atilde;o mitol&oacute;gica sobre o modo nacional-socialista ou fascista)
e proclama-o altamente."</i> (K. Korsch) (6)</blockquote>

<h2>
<u><font face="Comic Sans MS">Marx: militante do partido comunisto</font></u></h2>
Em toda a actividade de Marx, teoria e pr&aacute;tica foram sempre duas
express&otilde;es com n&iacute;veis de abstrac&ccedil;&atilde;o diferentes,
dum todo org&acirc;nico. Marx ele mesmo &eacute; a express&atilde;o desta
totalidade que significa a palavra praxis, totalidade onde n&atilde;o se
pode nunca dissociar a teoria da ac&ccedil;&atilde;o sem desnaturar a unidade
que estes diferentes termos isoladamente n&atilde;o conseguem transmitir.
&Eacute; neste sentido que Marx &eacute; antes de tudo um <u>militante
comunista</u> que vai aplicar em todos os aspectos da sua actividade o
mesmo m&eacute;todo para atingir a mesma finalidade: a liberta&ccedil;&atilde;o
do homem. Marx disse nas suas teses sobre Feuerbach, redigidas em Bruxelas
em 1845: "a coincid&ecirc;ncia da mudan&ccedil;a das circunstancias e da
actividade humana ou da autotransforma&ccedil;&atilde;o, s&oacute; pode
ser concebida e percebida racionalmente como <u>pr&aacute;tica revolucion&aacute;ria</u>.
"Da mesma maneira, a vida e a obra de Marx s&oacute; podem ser compreendidas
como
<u>pr&aacute;ticas revolucion&aacute;rias</u>. E esta compreens&atilde;o
s&oacute; pode ser obra de indiv&iacute;duos, grupos,... situando-se na
mesma via que Marx: a via do comunismo, a via do partido comunista.
<p>&Eacute; neste mesmo per&iacute;odo, depois de ter constitu&iacute;do
com alguns camaradas um "comit&eacute; de correspond&ecirc;ncia comunista"
(1846) que Marx e Engels aderiram &agrave; <u>liga dos comunistas</u>.
Esta ades&atilde;o &agrave; liga &eacute; ao mesmo tempo um combate contra
todas as formas arcaicas do comunismo (Weitling) e contra as influ&ecirc;ncias
dos socialistas-burgueses (Proudhon com quem Marx ajusta contas em "Mis&eacute;ria
da filosofia" escrito neste mesmo per&iacute;odo em Bruxelas). Depressa,
Marx assume no seio da liga uma fun&ccedil;&atilde;o dirigente, encarregado
de redigir os estatutos, o novo programa e de reorganizar a liga.
<p>Logo com o artigo 1 destes novos estatutos, Marx afirma claramente a
finalidade de sempre dos comunistas: "o alvo da liga &eacute; o derrubamento
da burguesia, o dom&iacute;nio do proletariado, a aboli&ccedil;&atilde;o
da velha sociedade burguesa fundada nos antagonismos de classe e a instaura&ccedil;&atilde;o
duma sociedade nova, sem classes e sem propriedade privada." O artigo 2
insiste nas exig&ecirc;ncia militantes: "as condi&ccedil;&otilde;es de
ades&atilde;o s&atilde;o: a) um modo de vida e uma actividade conformes
a esta finalidade; b) uma energia revolucion&aacute;ria e um zelo propagandista;
c) fazer profiss&atilde;o do comunismo (...)" (citado no "partido de classe"
antologia de textos de Marx e Engels feita por Dangeville). Todo o trabalho
de Marx no seio da liga, como mais tarde no seio da associa&ccedil;&atilde;o
internacional dos trabalhadores, vai ser de transformar esta organiza&ccedil;&atilde;o
"contingente e limitada" numa organiza&ccedil;&atilde;o mundial de combate
para o comunismo implicando ao mesmo tempo uma rotura com as velhas pr&aacute;ticas
de seita e com as concep&ccedil;&otilde;es utopistas que reinavam ainda
largamente no seio do movimento oper&aacute;rio. &Eacute; para levar a
bem estas tarefas que Marx, depois dum primeiro projecto de Engels (cf.
o projecto de profiss&atilde;o de f&eacute; comunista redigido por Engels,
ainda largamente marcado de velhas formula&ccedil;&otilde;es utopistas),
aceita redigir um novo programa para a liga dando-lhe directamente um contudo
hist&oacute;rico duma import&acirc;ncia tal que este texto ter&aacute;
n&atilde;o o t&iacute;tulo: "Manifesto da liga" mas o mais fundamental:
"<u>Manifesto do partido comunista</u>" (redigido em 1847 e publicado em
1848). Efectivamente, o manifesto e muitos outros textos d; Marx-Engels
s&atilde;o directamente textos de partido, express&otilde;es essenciais
do programa comunista (7).
<p>Este programa da classe revolucion&aacute;ria n&atilde;o &eacute; redut&iacute;vel
a um ou outro texto, ainda menos a uma ou outra "plataforma" de organiza&ccedil;&atilde;o
formal. Ao contr&aacute;rio, o programa comunista vive e afirma-se primeiro
como <u>praxis</u>, como movimento confrontando-se violentamente ao Estado
burgu&ecirc;s. Alguns textos exprimem de maneira mais sint&eacute;tica
e mais total a finalidade e o movimento comunista. O programa como totalidade
invari&aacute;vel n&atilde;o pode ser identificado com as suas express&otilde;es
te&oacute;ricas ou pior ainda "escritas". Forma um todo indissoci&aacute;vel
e s&oacute; pode ser compreendido assim. O Manifesto do partido comunista
e nesse sentido exemplo brilhante porque ele se afirma al&eacute;m das
conting&ecirc;ncias tempor&aacute;rias e geogr&aacute;ficas; &eacute; directamente
na sua globalidade, uma das melhores s&iacute;nteses do programa "invari&aacute;vel"
do movimento oper&aacute;rio. Mas ningu&eacute;m, excepto os imbec&iacute;s,
ousarialimitar as express&otilde;es do programa revolucion&aacute;rio ao
manifesto de 1847. Mais uma vez aqui podemos opor a praxis de Marx a todos
os seus epig&oacute;nios formalistas para quem sem um texto chamado "programa""
ou pior ainda plataforma"" o movimento comunista e a sua organiza&ccedil;&atilde;o
em partido n&atilde;o poderia existir. Dos tr&ecirc;s textos fundamentais
"o manifesto", "o capital", ou "os Grundrisse", n&atilde;o h&aacute; um
que seja mais que outro express&atilde;o do programa comunista. Cada um
destes textos, como todos os textos comunistas passados e futuros, exprimem
um certo n&iacute;vel de abstrac&ccedil;&atilde;o, um certo n&iacute;vel
de compreens&atilde;o da globalidade program&aacute;tica e s&atilde;o express&otilde;es
mais ou menos desenvolvidas do programa invari&aacute;vel Estes textos,
obras impessoais do partido, t&ecirc;m fun&ccedil;&otilde;es diferentes:
o Manifesto &eacute; a apresenta&ccedil;&atilde;o das posi&ccedil;&otilde;es
fundamentais dos comunistas frente &agrave; burguesia, enquanto ",o capital"
por exemplo e a demonstra&ccedil;&atilde;o implac&aacute;vel do fim catastr&oacute;fico
do modo de produ&ccedil;&atilde;o capitalista g portanto da vinda inevit&aacute;vel
do comunismo, mas os dois s&atilde;o sobretudo express&otilde;es essenciais
e incompar&aacute;veis dum s&oacute; e &uacute;nico programa o do comunismo.
<p>Toda a hist&oacute;ria do movimento comunista demonstra que certos textos,
certos indiv&iacute;duos ou certas ac&ccedil;&otilde;es... considerados
pelos "marx&oacute;logos" e outros universit&aacute;rios como insignificantes
t&ecirc;m de facto um n&iacute;vel superior de s&iacute;ntese e de compreens&atilde;o
enquanto certos textos pretendendo ser o resumo ou a codifica&ccedil;&atilde;o
definitiva do comunismo s&oacute; representam a formaliza&ccedil;&atilde;o
da diminui&ccedil;&atilde;o do movimento oper&aacute;rio, a cristaliza&ccedil;&atilde;o
de posi&ccedil;&otilde;es contra-revolucion&aacute;rias. &Eacute; Kautsky
(e os seus disc&iacute;pulos) que era considerado o "marxista" ortodoxo,
o &uacute;nico deposit&aacute;rio da "verdade marxista" enquanto todas
as express&otilde;es autenticamente revolucion&aacute;rias eram desnaturadas
e rejeitadas por "radicalismo", "anarquismo",... (por exemplo, as den&uacute;ncias
de D. <u>Nieuwenhuis</u> contra a "segunda internacional"). Mais claro
ainda, &eacute; o camuflagem das experi&ecirc;ncias e da hist&oacute;ria
da esquerda comunista alem&atilde;, italiana, belga, mexicana, indua,...
Ou ainda a censura, as cal&uacute;nias que circulam &agrave; volta dos
militantes comunistas, de chefe. oper&aacute;rios t&atilde;o importantes,
a t&iacute;tulos diferentes como Blanqui, Corter, Miasnikov, Vercesi ou
Korsch. Quem ousaria dizer que a internacional comunista n&atilde;o existia
antes de 1928. Ora, a IC s&oacute; adoptou um programa, redigido por Boukharine
para o congresso mundial no 1 de Setembro de 1928, quando este programa
n&atilde;o era mais que a formaliza&ccedil;&atilde;o de toda a degeneresc&ecirc;ncia
da IC, a cristaliza&ccedil;&atilde;o de todas as posi&ccedil;&otilde;es
contra-revolucion&aacute;rias que se afirmaram cada vez mais nitidamente
ao longo dos congressos.
<p>A nossa preocupa&ccedil;&atilde;o aqui, n&atilde;o &eacute; de desprezar
a import&acirc;ncia de produzir a certos momentos documentos do tipo "posi&ccedil;&otilde;es
fundamentais dos comunistas" ou do tipo orienta&ccedil;&atilde;o geral;
queremos sobretudo denunciar o mito muito falado que uma organiza&ccedil;&atilde;o
comunista s&oacute; existiria, teria uma coer&ecirc;ncia e uma incoer&ecirc;ncia
na linha hist&oacute;rica do partido se tivesse (e de prefer&ecirc;ncia
antes de outra actividade) um texto sagrado chamado "plataforma" ou "programa"
tentando assim assimilar voluntariamente ou n&atilde;o, as suas posi&ccedil;&otilde;es
organizacionais ao programa hist&oacute;rico do proletariado. N&oacute;s,
comunistas, n&atilde;o nos referimos exclusivamente a um ou outro texto
decretado sagrado e a frente do qual o proletariado revolucion&aacute;rio
deveria ajoelhar-se, seja o Manifesto, as teses de Roma ou a plataforma
de um ou outro grupo formal. Fazemos refer&ecirc;ncia a uma <u>totalidade
org&acirc;nica</u> onde cada express&atilde;o do movimento comunista encontra
um lugar em fun&ccedil;&atilde;o da maneira em que ele consegue melhor
incarnar o arco hist&oacute;rico da comunidade natural at&eacute; o comunismo
integral e isto independentemente de toda aviso imediatista, contingente
e limitada. E porque s&atilde;o textos reais do partido que os escritos
de Marx s&atilde;o hoje cada vez mais um guia para a nossa ac&ccedil;&atilde;o.
Mas Engels j&aacute; sublinhava para os leitores as insufici&ecirc;ncias
do Manifesto e &eacute; de notoriedade p&uacute;blica que Marx, depois
da experi&ecirc;ncia da comuna de Paris, indicou a necessidade de mudar
a formula&ccedil;&atilde;o de "conquistar o Estado democr&aacute;tico pela
exig&ecirc;ncia da destrui&ccedil;&atilde;o completa".
<blockquote><i>"A comuna demonstrou que a classe oper&aacute;ria n&atilde;o
se pode contentar em conquistar a m&aacute;quina do Estado e em fazei-la
funcionar por sua conta pr&oacute;pria (...). Da mesma maneira, se as observa&ccedil;&otilde;es
sobre a posi&ccedil;&atilde;o dos comunistas frente aos outros partidos
de oposi&ccedil;&atilde;o (Cap&iacute;tulo IV) ainda hoje s&atilde;o exactos
no seu principia sua exposi&ccedil;&atilde;o modificou-se totalmente e
a evolu&ccedil;&atilde;o hist&oacute;rica fez desaparecer a maior parte
dos partidos que nele s&atilde;o enumerados. No entanto, o Manifesto continua
a ser um documento hist&oacute;rico que n&atilde;o nos sentimos no direito
de modificar."</i></blockquote>

<blockquote>(Engels - pref&aacute;cio de 1888 &agrave; edi&ccedil;&atilde;o
inglesa do Manifesto)</blockquote>
Assim, com o Manifesto, s&atilde;o pela primeira vez expostas, de maneira
global e sint&eacute;tica, as posi&ccedil;&otilde;es fundamentais dos comunistas.
Marx Engels durante toda a vida n&atilde;o s&oacute; exposeram, explicitaram,
desenvolveram, as linhas de for&ccedil;a tra&ccedil;adas neste texto, mas
em todos os momentos, eles tentaram na medida do poss&iacute;vel, dirigir
as for&ccedil;as que praticamente s&atilde;o historicamente determinadas
a realizar a revolu&ccedil;&atilde;o comunista. Como o diz o Manifesto:
"E tempo que os comunistas exponham &agrave; face do mundo inteiro as suas
concep&ccedil;&otilde;es, as suas finalidades, as tend&ecirc;ncias deles
e que eles oponham &agrave;s lendas do espectro comunista um Manifesto
do partido ele-mesmo."
<p>A cada per&iacute;odo revolucion&aacute;rio que aparecia, Marx tentava
organizar, dirigir o Movimento seja na ocasi&atilde;o dos movimentos de
1848 (ver as lutas de classe na Fran&ccedil;a) onde Marx involveu-se pessoalmentev&aacute;rias
vezes ou mais tarde na ocasi&atilde;o da funda&ccedil;&atilde;o em 1864
da Associa&ccedil;&atilde;o Internacional dos Trabalhadores mais conhecida
com o nome de primeira internacional, que retomou slogan central a senten&ccedil;a
do Manifesto: "Prolet&aacute;rios de todos os pa&iacute;ses, unam-se" e
que foi considerada a justo titulo como a instigadora, a direc&ccedil;&atilde;o
pol&iacute;tica real da comuna de Paris em 1871 (enquanto a direc&ccedil;&atilde;o
formal - o comit&eacute; central da comuna - andava com rodeios, oscilava
entre os interesses oper&aacute;rios e a capitula&ccedil;&atilde;o frente
ao inimigo). Pelo contr&aacute;rio, Marx aproveitou sempre os per&iacute;odos
de recuo, os per&iacute;odos onde a contra-revolu&ccedil;&atilde;o dominava
totalmente (por exemplo de 1850 a 1864) para aprofundar as bases program&aacute;ticas
do movimento ao risco de se encontrar a contracorrente das organiza&ccedil;&otilde;es
formais ainda existentes. E esta posi&ccedil;&atilde;o a contracorrente
que Engels exprime violentamente numa carta escrita a Marx:
<blockquote><i>"Como pod&iacute;amos ser dum 'partido' n&oacute;s que fugimos
como a peste aos postos oficiais? Que nos importa um 'partido' a n&oacute;s
que cuspimos sobre a popularidade, a n&oacute;s que duvidamos de nos pr&oacute;prio
logo que come&ccedil;amos a nos tornar populares? Que nos importa um 'partido'
quer dizer um grupo de burros que s&oacute; juram por nos porque pensam
que somos parecidos a eles? De facto, n&atilde;o ser&aacute; uma perda,
quando j&aacute; n&atilde;o passarmos por ser 'a express&atilde;o exacta
e conforma' desta banda limitada &agrave; qual nos associaram todos estes
&uacute;ltimos anos."</i></blockquote>

<blockquote>(Engels - citado no "partido de classe" - Tome 11)</blockquote>
Que saud&aacute;vel vigor classista tem esta passagem, cr&iacute;tica de
todos os pseudo-partidistas, defensores antes de tudo do feiticismo da
organiza&ccedil;&atilde;o formal, que afirma&ccedil;&atilde;o da necess&aacute;rio
trabalho de partido, obscuro, <u>impopular</u>, a maior parte do tempo
semeado de cr&iacute;ticas e de calunias atiradas por todos aqueles senhores
que tentam antes de tudo ter fama. Na pr&aacute;tica de Marx, encontra-se
intimamente inscrita a sua compreens&atilde;o fundamental das tarefas que
devem assumir <u>em perman&ecirc;ncia</u> os comunistas: ao mesmo tempo
as tarefas de afirma&ccedil;&atilde;o / aprofundamento do programa revolucion&aacute;rio
e ao mesmo tempo quando as condi&ccedil;&otilde;es materiais o permitem,
as tarefas de organiza&ccedil;&atilde;o, de direc&ccedil;&atilde;o dos
movimentos que se desenrolam sob os nossos olhos. &Eacute; por isso que
quando o movimento &eacute; vencido e que reina a contra-revolu&ccedil;&atilde;o,
Marx foi sempre o motor da dissolu&ccedil;&atilde;o das organiza&ccedil;&otilde;es
formais (a liga - a AIT) antes que estas passem &agrave; contra-revolu&ccedil;&atilde;o
e isto, sem abandonar de maneira nenhuma o trabalho de partido. Enquanto
se desenvolvia uma onda revolucion&aacute;ria, Marx, mantendo ao mesmo
tempo as suas outras tarefas, tentou sempre dar uma direc&ccedil;&atilde;o
ao movimento, organiz&aacute;-lo no sentido do comunismo, no sentido da
sua unifica&ccedil;&atilde;o internacional. Por isso, independentemente
da sua ades&atilde;o a qualquer grupo, Marx trabalhou sempre na linha hist&oacute;rica
do partido, sendo sempre um militante do partido comunista.
<blockquote><i>"Marx era antes de tudo um revolucion&aacute;rio."</i></blockquote>

<blockquote>(Engels - 17 de Mar&ccedil;o de 1883 - discurso no decorrer
do funeral de Marx)</blockquote>

<h2>
<u><font face="Comic Sans MS">Marx e a invaraibilidade do marxismo</font></u></h2>
Como j&aacute; vimos neste texto, a contra-revolu&ccedil;&atilde;o vai
tentar desnaturar o Marx revolucion&aacute;rio, tirar-lhe o seu <u>conte&uacute;do
subversivo</u> para reter s&oacute; um reformador ut&oacute;pico, cheio
de boas inten&ccedil;&otilde;es. Mas esta desnatura&ccedil;&atilde;o, este
envilecimento, pode tomar n&atilde;o s&oacute; a forma da rejei&ccedil;&atilde;o
expl&iacute;cita das conclus&otilde;es revolucion&aacute;rias de Marx,
da sua <u>necrologia</u> do capital para guardar uma simples biologia (tradi&ccedil;&atilde;o
social-democrata, reformista, social-crist&atilde;,...) mas pode tamb&eacute;m
complementarmente tomar a forma da reivindica&ccedil;&atilde;o formal do
"marxismo ortodoxo", do salientar de restri&ccedil;&otilde;es contingentes
para negar de facto a validade dos princ&iacute;pios fundamentais. Tal
&eacute; a obra da "ortodoxia" tipo Kautsky, da "invari&aacute;vel formal"
(tradi&ccedil;&atilde;o estalinista, trotskista, "bordiguista",...) contra
a qual a liberdade de cr&iacute;tica n&atilde;o traz nenhuma solu&ccedil;&atilde;o
sen&atilde;o o abandono dos princ&iacute;pios ao proveito de inova&ccedil;&otilde;es
e outros "avan&ccedil;os" situando-se fora da linha hist&oacute;rica do
programa comunista e &agrave; qual s&oacute; podemos opor a <u>verdadeira
invariabilidade</u> a verdadeira ortodoxia: a do ponto de vista de classe
e do seu m&eacute;todo pr&oacute;prio:
<blockquote><i>"O caminho da consci&ecirc;ncia no processo hist&oacute;rico
n&atilde;o se aplana, ao contrario, torna-se cada vez mais &aacute;rduo
e pede uma responsabilidade cada vez maior. A fun&ccedil;&atilde;o do marxismo
ortodoxo -que ultrapassa o revisionismo e o utopismo - n&atilde;o &eacute;
portanto uma liquida&ccedil;&atilde;o, uma vez para sempre, das falsas
tend&ecirc;ncias, &eacute; uma luta sempre renovada contra a influ&ecirc;ncia
perversa das formas do pensamento burgu&ecirc;s sobre o pensamento do proletariado.
Esta ortodoxia n&atilde;o &eacute; a protectora das tradi&ccedil;&otilde;es
mas a anunciadora sempre desperta da rela&ccedil;&atilde;o entre o momento
presente e as suas tarefas em rela&ccedil;&atilde;o &agrave; totalidade
do processo hist&oacute;rico."</i></blockquote>

<blockquote>("O que &eacute; o marxismo ortodoxo" - Lukacs 1919)</blockquote>
Esta problem&aacute;tica fundamental da invariabilidade real pode exemplificar-se
atrav&eacute;s de todas as posi&ccedil;&otilde;es que destacam os comunistas.
O Manifesto do Partido Comunista proclama: "al&eacute;m disso, acusou-se
os comunistas de querer abolir a p&aacute;tria, a nacionalidade. <u>Os
oper&aacute;rios n&atilde;o t&ecirc;m p&aacute;tria. N&atilde;o se lhes
pode tirar o que n&atilde;o tem</u>" a afirma&ccedil;&atilde;o da invariabilidade
real do movimento oper&aacute;rio: nunca, em nenhuma altura, o proletariado
revolucion&aacute;rio tem p&aacute;tria, nacionalidade. O seu caracter
internacionalista &eacute; directamente contido na sua ess&ecirc;ncia mesma.
O proletariado constitui - se em classe, quer dizer como
<u>totalidade
hist&oacute;rica</u> e mundial - centralismo org&acirc;nico, centraliza&ccedil;&atilde;o
no tempo e no espa&ccedil;o.
<p>E quando oper&aacute;rios lutam para uma p&aacute;tria, para uma nacionalidade,
significa essencialmente que o proletariado deixa de existir como classe
(Cf as situa&ccedil;&otilde;es de guerras imperialistas na sua primeira
fase), que se prolet&aacute;rios atomisados t&ecirc;m "uma p&aacute;tria"
&eacute; como cidad&atilde;os, como membros da sociedade burguesa e n&atilde;o
como coveiros do velho mundo. O ponto de vista do comunismo &eacute; "invari&aacute;vel":
ou o proletariado pela sua constitui&ccedil;&atilde;o tend&ecirc;ncia em
classe e portanto em partido realiza a sua ess&ecirc;ncia universal e internacionalista
- o proletariado n&atilde;o tem p&aacute;ttria - ou &eacute; desfeito peta
contra-revolu&ccedil;&atilde;o, n&atilde;o existe mais como classe, s&oacute;
restam indiv&iacute;duos submetidos totalmente &agrave; ideologia burguesa
da na&ccedil;&atilde;o, da p&aacute;tria (8). Mas isso, todos os "ortodoxos",
os "invari&aacute;veis", afirmando que "o proletariado n&atilde;o tem p&aacute;tria",
v&atilde;o neg&aacute;-lo logo depois, introduzindo uma infinidade de restri&ccedil;&otilde;es:
"o per&iacute;odo", "os casos particulares", "as condi&ccedil;&otilde;es
especificas"... que tornam de facto a afirma&ccedil;&atilde;o comunista
caduca respeitando o teor do texto tornado sagrado e santificado.
<p>Este processo de "aspira&ccedil;&atilde;o" do conte&uacute;do subversivo
para guardar s&oacute; a frase, encontra evidentemente uma base material
nos textos e nas confus&otilde;es do pr&oacute;prio Marx. &Eacute; por
isso que depois de ter dito que os oper&aacute;rios n&atilde;o t&ecirc;m
p&aacute;tria, todos os seus ep&iacute;gonos v&atilde;o largamente dissertar
sobre a frase seguinte, a saber: "como o proletariado de cada pa&iacute;s
deve primeiro conquistar o poder pol&iacute;tico, erigir-se em classe dirigente
da na&ccedil;&atilde;o, tornar-se ele-mesmo a na&ccedil;&atilde;o, ele
&eacute; dessa maneira nacional; mas n&atilde;o no sentido burgu&ecirc;s
da palavra." Esta frase &eacute; evidentemente uma contradi&ccedil;&atilde;o,
contingente, &agrave; afirma&ccedil;&atilde;o program&aacute;tica que a
precede; da mesma maneira que se encontra nesta ultima frase a compreens&atilde;o
confusa de "conquista do poder pol&iacute;tico", substitu&iacute;da por
Marx pela vis&atilde;o da necess&aacute;ria destrui&ccedil;&atilde;o do
Estado burgu&ecirc;s. Duas atitudes erradas v&atilde;o portanto desenvolver-se
na base desta "contradi&ccedil;&atilde;o" de Marx: dum lado a atitude (modernista/inovadora)de
rejei&ccedil;&atilde;o destas express&otilde;es program&aacute;ticas sob
pretexto que algumas formula&ccedil;&otilde;es s&atilde;o confusas (ou
at&eacute; totalmente falsas), ainda marcadas pelas vis&otilde;es do inimigo,
e doutro lado, a ades&atilde;o a todas as frases significando uma adi&ccedil;&atilde;o
simples de posi&ccedil;&otilde;es contradit&oacute;rias, o que significa
o mesmo que adoptar uma posi&ccedil;&atilde;o contra-revolucion&aacute;ria.
Depois de ter rejeitado o nacionalismo pela porta, tenta-se faz&ecirc;-lo
entrar de novo pela janela. nisto que at&eacute; o Manifesto pode servir
e servir&aacute; talvez ainda a justificar as piores guerras capitalistas,
os piores del&iacute;rios nacionalistas e patri&oacute;ticos.
<p>Ora, toda a hist&oacute;ria da nossa classe (1789, 1848, 187I, 1905,
1917, 1927, 1935,... 1983,...) demonstra desde a sua origem at&eacute;
os nossos dias, duma maneira cada vez mais forte, a validez da &uacute;nica
posi&ccedil;&atilde;o <u>internacionalista, antinacionalista, antipatri&oacute;tica
de princ&iacute;pio</u>.
<blockquote><i>"Sobressai desta experi&ecirc;ncia desastrosa que quando
o proletariado come&ccedil;a a defender 'a sua p&aacute;tria', 'a na&ccedil;&atilde;o
oprimida', atinge um s&oacute; resultado, quer dizer refor&ccedil;ar a
sua pr&oacute;pria burguesia. (...) O proletariado desenvolve o seu movimento,
faz a sua revolu&ccedil;&atilde;o como classe e n&atilde;o como na&ccedil;&atilde;o."</i></blockquote>

<blockquote>(L'Ouvrier Communiste - No.2-3 - Octobre 1929)</blockquote>
Mais uma vez, esta posi&ccedil;&atilde;o hist&oacute;rica dos comunistas
tinha sido claramente afirmada por Marx (mesmo se desta vez ainda os nossos
"ortodoxos", "invari&aacute;veis", utilizam outras frases ou textos que
circunstancialmente afirmam o contr&aacute;rio).
<blockquote><i>"A nacionalidade do oper&aacute;rio n&atilde;o &eacute;
nem francesa, nem inglesa, nem alem&atilde;, &eacute; o trabalho, a escravatura
livre, a venda de si-pr&oacute;prio. O seu governo n&atilde;o &eacute;
nem franc&ecirc;s, nem ingl&ecirc;s, nem alem&atilde;o, &eacute; o capital.
A sua atmosfera natal n&atilde;o &eacute; nem francesa, nem inglesa, nem
alem&atilde;, &eacute; a atmosfera da f&aacute;brica. O solo que lhe pertence
n&atilde;o &eacute; nem franc&ecirc;s, nem ingl&ecirc;s, nem alem&atilde;o,
est&aacute; a alguns p&eacute;s por baixo da terra."</i></blockquote>

<blockquote>(Marx - cr&iacute;tica da economia nacional - 1845)</blockquote>
A obra de Marx (e &eacute; nisto que ela nos interessa) &eacute; assim
uma fant&aacute;stica s&iacute;ntese das posi&ccedil;&otilde;es que, historicamente,
demarcaram o proletariado da burguesia. Esta s&iacute;ntese continua, em
muitos pontos, inigual&aacute;vel, Marx tendo <u>uma vez para sempre</u>
tra&ccedil;ado as grandes linhas do programa comunista. Vimos como se afirmava
claramente o car&aacute;cter directamente internacional e internacionalista
do proletariado, pedra chave da compreens&atilde;o de que a revolu&ccedil;&atilde;o
ser&aacute; mundial ou n&atilde;o ser&aacute;. Podemos assim analisar todas
as perguntas fundamentais do programa revolucion&aacute;rio, todas as perguntas
que hoje ainda constituem a fronteira entre os interesses prolet&aacute;rios
e aqueles da burguesia e ver em qu&ecirc; Marx definiu magistralmente as
"condi&ccedil;&otilde;es do andamento e dos fins gerais do movimento prolet&aacute;rio"
(Manifesto).
<p>Sobre a quest&atilde;o central do Estado, Marx, como o seu amigo Engels,
definiu, duma maneira muito clara, a imperiosa necessidade de destruir
completamente o estado burgu&ecirc;s e n&atilde;o de o conquistar ou de
o ocupar. (ver igualmente "o estado e a revolu&ccedil;&atilde;o" de Lenine).
Uma vez esta destrui&ccedil;&atilde;o do Estado burgu&ecirc;s acabada,
situa-se <u>um per&iacute;odo de transi&ccedil;&atilde;o</u> onde o proletariado
organizado em classe dominante imp&otilde;e a sua ditadura de classe para
a aboli&ccedil;&atilde;o do sal&aacute;rio.
<blockquote><i>"Entre a sociedade capitalista e a sociedade comunista situa-se
o per&iacute;odo de transforma&ccedil;&atilde;o revolucion&aacute;rio de
uma para a outra. A que corresponde um per&iacute;odo de transi&ccedil;&atilde;o
pol&iacute;tica onde o Estado n&atilde;o poderia ser outra coisa que a
ditadura revolucion&aacute;ria do proletariado."</i></blockquote>

<blockquote>(Marx - Critica do programa de Gotha - 1875)</blockquote>
&Eacute; pelo contr&aacute;rio a tradi&ccedil;&atilde;o "lasalliana" (retomada
parcialmente por Kautsky e a social-democracia) que, abusivamente assimilada
&agrave; posi&ccedil;&atilde;o de Marx, insiste na necessidade eterna do
Estado, na sua conquista, no reinado divino da democracia e portanto da
burguesia.
<blockquote><i>"Ali&aacute;s, todo o programa, (...) &eacute; de l&ecirc;s
a l&ecirc;s infectado pela servil cren&ccedil;a da seita lassaliana ao
Estado ou, o que nada mais vale, pela cren&ccedil;a do milagre democr&aacute;tico;
ou antes, &eacute; um compromisso entre estes dois tipos de f&eacute; ou
milagre, igualmente afastados do socialismo."</i></blockquote>

<blockquote>(Marx - Cr&iacute;tica do programa de Gotha - 1875)</blockquote>
Assim, a pol&eacute;mica que separa os "marxistas" dos "anarquistas" no
seio da AIT n&atilde;o &eacute; de saber se &eacute; ou n&atilde;o preciso
destruir o Estado burgu&ecirc;s (nesta &eacute;poca, estes duas corrente
est&atilde;o de acordo sobre as tarefas destruidoras da revolu&ccedil;&atilde;o),
mas de saber se, uma vez o est&atilde;o burgu&ecirc;s destru&iacute;do,
existiria logo e automaticamente, a sociedade sem classes e sem Estado.
O que diferencia portanto essencialmente a corrente bakuninista (9) das
posi&ccedil;&otilde;es de Marx n&atilde;o &eacute; a luta &agrave; morta
contra o Estado nem mesmo as quest&otilde;es de organiza&ccedil;&atilde;o
(os reformistas censuraram sempre Lenine por retomar a concep&ccedil;&atilde;o
de partido de Bakunine: a ditadura do partido da anarquia) mas sim a compreens&atilde;o
essencial do per&iacute;odo de transi&ccedil;&atilde;o, do per&iacute;odo
onde o proletariado organizado em classe dominante quer dizer em Estado
imp&otilde;e pela for&ccedil;a das armas a destrui&ccedil;&atilde;o do
valor, a destrui&ccedil;&atilde;o das classes, negando-se portanto como
Estado. Por isso, do Estado oper&aacute;rio, Marx dizia que se tratava
dum semi-estado, dum estado em via de extin&ccedil;&atilde;o.
<blockquote><i>"Convinha abandonar toda esta tagarelice sobre o Estado,
sobretudo depois da comuna que j&aacute; n&atilde;o era um Estado no sentido
pr&oacute;prio. Os anarquistas atiraram-nos suficientemente &agrave; cara
o Estado popular, se bem que j&aacute; o livro de Marx contra Proudhon
e depois o Manifesto comunista dizem explicitamente que com a instaura&ccedil;&atilde;o
do regime social socialista o Estado dissolve-se por si-pr&oacute;prio
e desaparece. O Estado sendo s&oacute; uma institui&ccedil;&atilde;o tempor&aacute;ria
da qual temos que nos servir na luta, na revolu&ccedil;&atilde;o para reprimir
pela for&ccedil;a os advers&aacute;rios, &eacute; perfeitamente absurdo
falar dum estado popular livre: enquanto o proletariado ainda precisa do
Estado, n&atilde;o &eacute; para a liberdade, mas para reprimir os seus
advers&aacute;rios. E no dia &eacute; que se torna poss&iacute;vel falar
de liberdade, o Estado deixa de existir como tal. Por isso, propor&iacute;amos
p&ocirc;r por toda a parte em lugar da palavra Estado, a palavra "Gemeinwesen"
excelente velha palavra alem&atilde; respondendo &agrave; palavra francesa
comuna."</i></blockquote>

<blockquote>(F. Engels - carta a Bebel - 1875)</blockquote>
A posi&ccedil;&atilde;o de Marx &eacute; portanto <u>anti-estatal</u>.
<blockquote><i>"A aboli&ccedil;&atilde;o do Estado s&oacute; tem sentido
para os comunistas como resultado necess&aacute;rio da supress&atilde;o
das classes cujo desaparecimento leva automaticamente ao desaparecimento
da necessidade dum poder organizado duma classe para a opress&atilde;o
duma outra."</i></blockquote>

<blockquote>(Marx - "A nova gazeta renana" - 1850)</blockquote>
A afirma&ccedil;&atilde;o da <u>ditadura do proletariado</u> como "transi&ccedil;&atilde;o"
para a aboli&ccedil;&atilde;o de todas as classes (cf carta a J. Weydemeyer,
1852) implica a compreens&atilde;o do <u>necess&aacute;rio terrorismo revolucion&aacute;rio</u>.
<blockquote><i>"As matan&ccedil;as sem resultados desde os dias de Junho
e de Outubro, a fastidiosa festa expiat&oacute;ria desde Fevereiro e Marco,
o canibalismo da pr&oacute;pria contra-revolu&ccedil;&atilde;o, convencer&atilde;o
os povos que para abreviar, para simplificar, para concentrar a agonia
mort&iacute;fera da velha sociedade e os sofrimentos sangrentos do nascimento
da nova sociedade, s&oacute; existe um meio: o <u>terrorismo revolucion&aacute;rio</u>."</i></blockquote>

<blockquote>(Marx - "A nova gazeta renana" - 1848)</blockquote>
E nesta mesma perspectiva que Marx cr&iacute;tica duramente a Comuna por
n&atilde;o ter tomado a iniciativa na luta, da aplica&ccedil;&atilde;o
de <u>mediadas terroristas</u> tendo como finalidade salvar vidas oper&aacute;rias
mesmo que tivesse sido preciso liquidar alguns generais e padres.
<blockquote><i>"No entanto, durante alguns tempos, as execu&ccedil;&otilde;es
de prisioneiros foram suspensas. Mas logo que Thiers e os seus generais
Dezembristas foram avisados, mesmo os seus espi&otilde;es da policia feitos
prisioneiros em Paris com o disfarce de guardas nacionais, e da mesma maneira
os sergentos possuidores de bombas &iacute;ncendiarias, eram poupados;
logo que se aperceberam que o decreto da comuna sobre as repres&aacute;lias
n&atilde;o era passava de uma v&atilde; amea&ccedil;a, as execu&ccedil;&otilde;es
em massa de prisioneiros recome&ccedil;aram e continuaram sem interrup&ccedil;&atilde;o
at&eacute; ao fim."</i></blockquote>

<blockquote>(Marx - La guerre civile en France - 1871)</blockquote>
E, se neste aspecto, as posi&ccedil;&otilde;es de Marx s&atilde;o relativamente
conhecidas, a sua liga&ccedil;&atilde;o com a destrui&ccedil;&atilde;o
de toda a aliena&ccedil;&atilde;o/extraeniza&ccedil;&atilde;o (ver 4) &eacute;
quase sempre ocultada. De facto, a burguesia (expecto os seus cordeiros
pacifistas) reconhece com pavor que as posi&ccedil;&otilde;es de Marx implicam
a revolu&ccedil;&atilde;o violenta (chamavam a Marx o "red terror doctor"),
implicam uma ditadura oper&aacute;ria terrorista e portanto <u>antidemocr&aacute;tica</u>
compreendida como sendo a <u>for&ccedil;a</u> que destrui a escravatura
assalariada e portanto o trabalho. At&eacute; as correntes burguesas que
se reivindicam de Marx - estalinistas trotskistas - conservam este aspecto
violento e ditatorial. O que os diferencia fundamentalmente das posi&ccedil;&otilde;es
de Marx n&atilde;o &eacute; a n&atilde;o-viol&ecirc;ncia ou o anti-terrorismo,
mas o facto que esta viol&ecirc;ncia, este terror visa o proletariado revolucion&aacute;rio
e n&atilde;o a burguesia contra-revolucion&aacute;ria. Frente a estes pseudo-marxistas,
n&oacute;s n&atilde;o discutimos o uso apropriado ou n&atilde;o apropriado
da viol&ecirc;ncia; porque estes pseudo-marxistas defendem a escravatura
assalariada, s&atilde;o as nossas armas que voltamos <u>contra eles</u>.
O problema n&atilde;o &eacute; de saber se ou n&atilde;o necess&aacute;rio
ser terrorista, mas contra quem orientar a nossa viol&ecirc;ncia de classe
para impor a nossa ditadura de classe. O que separa a natureza de classe
da viol&ecirc;ncia, &eacute; a finalidade pela qual &eacute; aplicado este
terror, s&atilde;o os interesses hist&oacute;ricos de classe que ele defende.
Qualquer outro debate cai imediatamente na metaf&iacute;sica, na filosofia,...
colocando as quest&otilde;es de "viol&ecirc;ncia", "terror", "Estado",
fora da luta de classe maneira de fazer que Engels desde h&aacute; muito
tempo destruiu no Anti-D&uuml;rhing.
<p>O que nos interessa portanto &eacute; repor no centro de toda a compreens&atilde;o
marxista a quest&atilde;o essencial da luta oper&aacute;ria para a aboli&ccedil;&atilde;o
do trabalho assalariado por conseguinte de todo o trabalho. &Eacute; para
impor a sua "palavra de ordem revolucion&aacute;ria: aboli&ccedil;&atilde;o
do sal&aacute;rio" (Marx - Salaire, prix et profit) que o proletariado
luta e vencer&aacute;. Foi Marx, mais que qualquer outro, que salientou
esta quest&atilde;o essencial da aboli&ccedil;&atilde;o do trabalho assalariado,
que defendeu a primeira palavra de ordem: "abaixo o trabalho, viva o comunismo".
<blockquote><i>"N&atilde;o se deve simplesmente atacar a propriedade privada
como "facto", mas atac&aacute;-la como actividade, como trabalho, se quisermos
dar-lhe um golpe mortal. &Eacute; um dos enganos mais graves de falar de
trabalho livre, humano, social, de trabalho sem propriedade privada. O
trabalho &eacute; na sua ess&ecirc;ncia actividade n&atilde;o livre, desumana,
insocial, condicionada pela propriedade privada e por sua vez criando-a.
A aboli&ccedil;&atilde;o da propriedade privada s&oacute; se tornara realidade
quando concebida como aboli&ccedil;&atilde;o do trabalho."</i></blockquote>

<blockquote>(Marx - Cr&iacute;tica da economia nacional - 1845)</blockquote>
A luta prolet&aacute;ria contra o capital s&oacute; se pode conceber como
luta contra o trabalho assalariado (forma que toma o trabalho, quer dizer
a actividade alienada, desumana, no sistema capitalista) implicando portanto
a aboli&ccedil;&atilde;o de todo o trabalho.
<blockquote><i>"No seu trabalho, o oper&aacute;rio n&atilde;o se afirma,
mas nega-se; n&atilde;o se sente &agrave; vontade, mas infeliz; n&atilde;o
desenvolve uma livre actividade f&iacute;sica e intelectual, mas mortifica
o seu corpo e arruina o seu esp&iacute;rito."</i></blockquote>

<blockquote><i>"N&atilde;o se trata de libertar o trabalho mas de suprim&iacute;-lo."</i></blockquote>

<blockquote>(Marx - A ideologia alem&atilde; - 1845)</blockquote>
Muitas outras quest&otilde;es poderiam ser objecto duma reafirma&ccedil;&atilde;o
das posi&ccedil;&otilde;es fundamentais de Marx, cortando radicalmente
com aquilo que se diz (o que &eacute; dito pelo inimigo de classe e que
a certas alturas Marx disse tamb&eacute;m) das suas posi&ccedil;&otilde;es,
daquilo que se ret&eacute;m da palavra "marxismo". N&oacute;s j&aacute;
sublinhamos varias vezes que o conjunto do vocabul&aacute;rio que exprime
o projecto comunista e o programa revolucion&aacute;rio foi integralmente
modificado, foi oposto ao seu significado real, significado que ele possu&iacute;a
claramente &agrave;s origens pr&oacute;prias do movimento oper&aacute;rio.
Se, na &eacute;poca de Marx, a qualidade de comunista sobressa&iacute;a
sobre o que existia, significava automaticamente: inimigo irredut&iacute;vel
do Estado burgu&ecirc;s; hoje, para a maior parte dos prolet&aacute;rios,
a palavra comunista recobra a triste realidade da escravatura assalariada
nos pa&iacute;ses de Leste, na China ou em Cuba, ou ainda, as sinistras
m&iacute;micas do palha&ccedil;o Cunhal.
<p>Frente a estas deforma&ccedil;&otilde;es, n&atilde;o se trata de capitular,
de deixar estas express&otilde;es carregadas de hist&oacute;ria ao inimigo,
reinventando todos os conceitos, reinventando at&eacute; uma nova linguagem
prolet&aacute;ria (que a burguesia logo recuperaria). Ao contr&aacute;rio,
trata-se de voltar a dar a essas palavras o seu sentido primeiro, de reactivar
na mem&oacute;ria colectiva da nossa classe as experi&ecirc;ncia fundamentais
que d&atilde;o a essas express&otilde;es a sua vida real, trata-se de refazer
tremer a burguesia &agrave; &uacute;nica evoca&ccedil;&atilde;o do "espectro
comunista". O mesmo se passa com o termo "marxista" generalizado com a
morte de Marx por Engels que caucionava assim o come&ccedil;o nocivo do
culto da "personalidade genial" em detrimento da apropria&ccedil;&atilde;o
do programa. Na medida em que o termo "marxista" tem o mesmo significado
que o termo "comunista", n&oacute;s nos reivindicamos plenamente desse
marxismo, desse comunismo revolucion&aacute;rio sabendo por&eacute;m que
devemos, cada vez mais, insistir sobre o car&aacute;cter impessoal, an&oacute;nimo
do nosso programa.
<blockquote><i>"A revolu&ccedil;&atilde;o levantasse-a terr&iacute;vel,
mais an&oacute;nima."</i></blockquote>

<blockquote>(Fant&ocirc;mes &agrave; la Caryle - Il programma comunista
- 1953)</blockquote>
E nesse sentido que a senten&ccedil;a de Marx encontra a sua plena compreens&atilde;o
marxista: "tudo o que sei, &eacute; que eu n&atilde;o sou 'marxista'" (K.
Marx). S&oacute; no seio do movimento comunista &eacute; que n&oacute;s
podemos compreender porque Marx, e unicamente ele, n&atilde;o era marxista.
N&atilde;o se trata de "ultrapassar", de "rejeitar" o marxismo. Trata-se
sim de reafirmar a invariabilidade da subvers&atilde;o, a invariabilidade
do comunismo e portanto do marxismo como nega&ccedil;&atilde;o violenta
da ordem estabelecida.
<blockquote><i>"Em todo, estes escritos, nunca me qualifico de social-democrata,
mas de comunista. Para Marx, como para mim, &eacute; absolutamente imposs&iacute;vel
empregar uma express&atilde;o t&atilde;o el&aacute;stica para designar
a nossa concep&ccedil;&atilde;o pr&oacute;pria."</i></blockquote>

<blockquote>(F. Engels - Pr&eacute;face &agrave; la brochure du Volksstaat
de 1871-75)</blockquote>

<blockquote><i>"Voc&ecirc;s lisonjeiam da maneira mais grosseira o sentimento
nacional e os preconceitos corporativos dos artes&atilde;os alem&atilde;es,
o que &eacute; evidentemente mais popular. Da mesma maneira que os democratas
fizeram da palavra povo uma formula sagrada, voc&ecirc;s fazem uma formula
sagrada da palavra proletariado. Tal como os democratas, voc&ecirc;s substituem
ao desenvolvimento revolucion&aacute;rio, a fraseologia revolucion&aacute;ria."</i></blockquote>

<blockquote>(Marx - Proc&egrave;s verbal du conseil central de Londres
- 1850)</blockquote>

<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1. Neste sentido, todas as variedades de esquerdista que pretendem realizar
"as tarefas democr&aacute;ticas burguesas", "a socializa&ccedil;&atilde;o
da economia", "as nacionaliza&ccedil;&otilde;es", etc... est&atilde;o em
atraso sobre o pr&oacute;prio movimento do capital. E o capital pelo seu
movimento que realizou os programas reformistas os mais radicais, desde
os dos trotskistas at&eacute; os sonhos gestionistas os mais ousados (Castoriadis,
Gramsci,... at&eacute; Ratgeb/Vaneigem). O esquerdista n&atilde;o &eacute;
portanto somente reaccion&aacute;rio em rela&ccedil;&atilde;o ao comunismo
mas ele &eacute; mais, ele &eacute; retrogrado em rela&ccedil;&atilde;o
ao movimento do valor, ao movimento do capital.
<p>2. Sobre a quest&atilde;o do partido, n&oacute;s aconselhamos a leitura
do texto "Communisme et parti" publicado na revista
<i>Le communiste</i>
No.15.
<p>3. Evidentemente, s&atilde;o textos t&atilde;o fundamentais como "A
quest&atilde;o juda&iacute;ca", "Os manuscritos parisienses", "A ideologia
alem&atilde;", "As teses sobre Feuerbach", "Os Grundrisse", "O capitulo
5",... que tiveram que esperar d&eacute;cadas para serem enfim publicados,
e mesmo assim, por vezes parcialmente e censurados. Inclusivamente, foi
necess&aacute;rio esperar o trabalho essencial da republica&ccedil;ao integral
das obras de Marx por Riazanov para ver aparecer estes textos essenciais
(trabalho que causou o seu desaparecimento nos anos 30, liquidada por Estaline).
A t&iacute;tulo de exemplo, "os Grundrisse" tiveram que esperar 1939 para
ser publicado em alem&atilde;o, revelando de maneira irrefut&aacute;vel
a totalidade indissoci&aacute;vel que constitue a obra de Marx enquanto
todos os "marx&oacute;logos" de ontem e de hoje teimam em censur&aacute;-lo,
em cort&aacute;-lo, em opor uma parte dele contra outra (ver desenvolvimento
na continua&ccedil;&atilde;o do texto).
<p>4. Sobre esta quest&atilde;o, ver o texto que recoloca a problem&aacute;tica
marxista da aliena&ccedil;&atilde;o no centro do programa revolucion&aacute;rio:
"Da
aliena&ccedil;&atilde;o do homem &agrave; comunidade humana" <i>Le Communiste</i>
No.14 [<i>Comunismo</i> No.3].
<p>5. Sobre esta quest&atilde;o essencial do m&eacute;todo, n&oacute;s
aconselhamos o leitor a ler o nosso texto "Notas cr&iacute;ticas sobre
o materialismo dial&eacute;ctico" publicado na revista <i>Le Communiste</i>
No.13.
<p>6. As numerosas obras publicadas ou republicadas que pretendem apresentar
a vida e a obra de Marx s&atilde;o na maior parte vulgariza&ccedil;&otilde;es,
forma&ccedil;&otilde;es, falsifica&ccedil;&otilde;es ou at&eacute; mesmo
pl&aacute;gios ao servi&ccedil;o de uma ou outra corrente burguesa. N&oacute;s
retemos no entanto as obras seguintes que se destacam da massa dessas produ&ccedil;&otilde;es
ideol&oacute;gicas:
<ul>
<li>
"Karl Marx" de Karl Korsch - Editions Champ libre</li>

<li>
"Marx e Engels" de D. Riazanov - Editions Anthropos</li>

<li>
"Karl Marx" ensaio de biografia intelectual de M.Rubel - Editions Marcel
Rivi&egrave;re</li>

<li>
"Karl Marx" hist&oacute;ria da sua vida de Franz Mehring - Editions sociales.
Mas nada pode igualar o estudo incans&aacute;vel das obras completas de
Marx e Engels que possuem uma tal riqueza intr&iacute;nseca que nenhum
"resumo", ou "s&iacute;ntese", consegue restituir a totalidade que constitue
o ponto de vista marxista sobre o mundo. &Eacute; importante a leitura
militante regular das obras de Marx, cada dia mais operacionais, mais vivas
na sua luta contra o capital.</li>
</ul>
7. "Da mesma maneira, Marx e Engels sintetizaram magistralmente o programa
comunista no celebre Manifesto de 1847 que, mesmo sendo ele encomendado
por um 'partido' formal - a liga dos comunistas - tem uma validade, um
conte&uacute;do que ultrapassa largamente o quadro restrito do pequeno
grupo de militantes comunistas, que ningu&eacute;m hoje ousaria reduzir
o alcance universal do Manifesto ao simples programa da liga. O Manifesto
&eacute; directamente obra de partido 'na sua larga aceita&ccedil;&atilde;o
hist&oacute;rica'." ("Comunismo e partido" <i>Le Communiste</i> No.15)
<p>8. Evidentemente, os dois termos desta contradi&ccedil;&atilde;o classe/n&atilde;o-classe
n&atilde;o devem ser concebidos como abstrac&ccedil;&otilde;es puras excluindo-se
automaticamente mas como um movimento, tend&ecirc;ncia de confronto at&eacute;
&agrave; vit&oacute;ria - resolu&ccedil;&atilde;o da contradi&ccedil;&atilde;o
pela afirma&ccedil;&atilde;o do polo revolucion&aacute;rio - quer dizer
afirma&ccedil;&atilde;o da classe revolucionaria como classe dominante
e nega&ccedil;&atilde;o do proletariado (nega&ccedil;&atilde;o da nega&ccedil;&atilde;o).
<p>9. Bakunine e os seus amigos no seio da AIT (James Guilleume...) n&atilde;o
tem evidentemente nada a ver com aqui lo que n&oacute;s conhecemos hoje
na Europa ocidental como "anarquista". Da FAF (Francesa) &agrave; CNT governamental,
do "anarquista" apoiando o sindicato papal "Solidarnosk"... aos pacifistas
enologistas, toda esta merda libert&aacute;ria &eacute; t&atilde;o afastada
de Bakunine que os "estalinistas" de Marx. Se Bakounine desenvolvia posi&ccedil;&otilde;es
erradas entre outras sobre a ditadura do proletariado, era incontestavelmente
do ponto de vista prolet&aacute;rio do ponto de vista revolucion&aacute;rio,
enquanto hoje, os seus "netos" se atrapalham abertamente na contra-revolu&ccedil;&atilde;o.
</body>
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1280390719" alt="setstats" border="0" width="1" height="1"></noscript>