<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Generator" content="Microsoft Word 97">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (Win95; I) [Netscape]">
   <title>COMUNISMO #1</title>
</head>
<body text="#000000" bgcolor="#FFCC33" link="#0000FF" vlink="#FF0000" alink="#000088">

<center><a href="comunismo.htm"><img SRC="../images/comunismo.gif" ALT="COMUNISMO" BORDER=0 height=92 width=601></a></center>

<center>
<h2>
<font face="Comic Sans MS">Dictatura do proletariado para a aboli&ccedil;&atilde;o
do trabalho assalariado</font></h2></center>

<center>
<h3>
<font face="Comic Sans MS">Org&atilde;o central em portugu&ecirc;s do Grupo
Comunista Internacionalista (GCI)</font></h3></center>

<hr SIZE=10 NOSHADE WIDTH="100%">
<h3>
<font face="Comic Sans MS"><u>COMUNISMO No.1</u> - CONTRA A DEMOCRACIA
(Janeiro 1983):</font></h3>

<ul>
<li>
<font face="Comic Sans MS"><a href="#apresentacao" target="FMain">Apresenta&ccedil;&atilde;o:
A prop&oacute;sito da situa&ccedil;&atilde;o em Portugal a partir do 25
de abril</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#mito_demo" target="FMain">Contra a
democracia: contra o mito dos direitos e das liberdades democr&aacute;ticas</a></font></li>
</ul>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="apresentacao"></a>
<blockquote><font face="Comic Sans MS">"A posi&ccedil;&atilde;o de classe
do proletariado revolucion&aacute;rio comunista pode exprimir-se com a
ajuda da f&oacute;rmula que a legalidade burguesa execra e que os fil&oacute;sofos
doravante renegam: <u>o &oacute;dio de classe</u>. N&atilde;o h&aacute;
lutas armadas sem que o combatente odeie os advers&aacute;rios e, sem est&aacute;
luta, o sistema capitalista n&atilde;o cair&aacute;. N&oacute;s odiamos
a classe dominante tamb&eacute;m e sobretudo quando n&oacute;s sabemos
v&ecirc;-la n&atilde;o como um grupo de p&acirc;ndegos (o que e verdadeiramente
um socialismo grosseiro), mas sim como uma <u>pot&ecirc;ncia mundial</u>
que impede a vit&oacute;ria e a felicidade para todos na sociedade comunista
futura. Aquele que compreendeu na sua pot&ecirc;ncia, est&aacute; passagem
hist&oacute;rica dial&eacute;ctica n&atilde;o ficar&aacute; nem um s&oacute;
momento embara&ccedil;ado (seria verdadeiramente um ing&eacute;nuo) frente
&agrave; objec&ccedil;&atilde;o frequentemente utilizada que consiste em
se admirar de ver o &oacute;dio engendrar o amor, a guerra de classe armada
engendrar a paz e a serenidade futuras."</font>
<p><font face="Comic Sans MS">Bordiga - 1959 - "Coment&aacute;rios dos
manuscritos de 1844"</font></blockquote>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<h1>
<font face="Comic Sans MS">A prop&oacute;sito da situa&ccedil;&atilde;o
em Portugal a partir do 25 de abril</font></h1>
Apesar de ficar suscept&iacute;vel de ressaltos, o caso portugu&ecirc;s
s&oacute; apresenta um enigma insol&uacute;vel &agrave;queles (os mais
numerosos) que ignoram o que &eacute; a revolu&ccedil;&atilde;o. Mesmo
revolucion&aacute;rios sinceros mas confusos ficam perplexos frente ao
desabar dum movimento que lhes parecia t&atilde;o amplo alguns meses antes.
Essa incompreens&atilde;o baseia-se numa confus&atilde;o. Portugal ilustra
o que o proletariado &eacute; capaz de fazer, demonstrando uma vez mais
que o capital tem que o tomar em considera&ccedil;&atilde;o. A ac&ccedil;&atilde;o
do proletariado n&atilde;o &eacute; o motor da hist&oacute;ria, mas constitui
no plano pol&iacute;tico e social a pedra chave da evolu&ccedil;&atilde;o
de todos os pa&iacute;ses capitalistas modernos. No entanto, essa irrup&ccedil;&atilde;o
na cena hist&oacute;rica n&atilde;o coincide automaticamente com uma progress&atilde;o
revolucion&aacute;ria. Misturar teoricamente os dois, &eacute; confundir
a revolu&ccedil;&atilde;o com seu contr&aacute;rio. Falar em revolu&ccedil;&atilde;o
portuguesa, &eacute; disfar&ccedil;ar em revolu&ccedil;&atilde;o uma reorganiza&ccedil;&atilde;o
do capital. Enquanto o proletariado fica nos limites econ&oacute;micos
e pol&iacute;ticos capitalistas, n&atilde;o s&oacute; os seus movimentos
elementares n&atilde;o fazem mudar de base a sociedade, mas mesmo as reformas
adquiridas (liberdades pol&iacute;ticas e reivindica&ccedil;&otilde;es
econ&oacute;micas) s&atilde;o destinadas a uma exist&ecirc;ncia ef&eacute;mera.
O que o capital concede a um oper&aacute;rio, ele pode retom&aacute;-lo
em totalidade ou em parte logo depois da reca&iacute;da: todo o movimento
se condena se ele se limita a uma press&atilde;o sobre o capitalismo. Enquanto
o proletariado age assim, s&oacute; est&aacute; a bater o punho na mesa.
<p>A ditadura portuguesa tinha cessado de ser a forma adequada ao desenvolvimento
de um capital nacional, assim como o provava a sua incapacidade em resolver
a quest&atilde;o colonial. Longe de enriquecer a metr&oacute;pole, as suas
col&oacute;nias desequilibravam-na. Felizmente, para abater o "fascismo",
havia... o ex&eacute;rcito! &Uacute;nica for&ccedil;a organizada do pais,
era a &uacute;nica a poder lan&ccedil;ar est&aacute; mudan&ccedil;a: quanto
a efectua-la com sucesso, foi outro assunto. Como de costume, cegos pelas
suas fun&ccedil;&otilde;es e suas pretens&otilde;es ao poder no quadro
do capital, a esquerda e a extrema-esquerda diagnosticaram uma profunda
mudan&ccedil;a do ex&eacute;rcito. Depois de ter visto nos oficiais, s&oacute;
torcion&aacute;rios colonialistas, os esquerdistas descobriram de repente
um ex&eacute;rcito popular. Com a ajuda da sociologia, se demonstraram
as origens e as aspira&ccedil;&otilde;es "populares", portanto provavelmente
socializantes, dos militares. Era suficiente cultivar as boas inten&ccedil;&otilde;es
deles que s&oacute; queriam, pensava-se, ser esclarecidas pelos "marxistas".
Do PS aos esquerdistas mais extremos, todo o mundo se entendem para ocultar
o simples facto, que o Estado capitalista n&atilde;o tinha desaparecido,
e que o ex&eacute;rcito ficava como seu instrumento essencial.
<p>Porque o mecanismo do Estado se abria aos militantes oper&aacute;rios,
acreditou-se que o Estado mudava de fun&ccedil;&atilde;o. Porque ele tinha
uma linguagem popular, considerou-se que o ex&eacute;rcito estava do lado
dos oper&aacute;rios. Porque reinava uma relativa liberdade de express&atilde;o,
julgou-se que a "democracia oper&aacute;ria" (fundamento do "socialismo"
como cada um sabe) esteve em boa via. Houve com certeza uma serie de advert&ecirc;ncias,
onde o Estado se mostrou tal como tinha ficado. Mais uma vez, esquerda
e esquerdismo tiravam a conclus&atilde;o que era preciso exercer uma press&atilde;o
ainda mais forte no Estado, mas sobretudo n&atilde;o atac&aacute;-lo, para
n&atilde;o fazer o jogo da "direita" . Realizavam no entanto exactamente
o programa da direita, juntando o que a direita geralmente incapaz de fazer:
a ades&atilde;o das massas. A abertura do Estado a influ&ecirc;ncia "de
esquerda" n&atilde;o significava o seu enfraquecimento, mas o seu refor&ccedil;o.
Ele introduzia uma ideologia popular e um entusiasmo oper&aacute;rio ao
servi&ccedil;o da constru&ccedil;&atilde;o de um capitalismo nacional portugu&ecirc;s
.
<p>A alian&ccedil;a esquerda - ex&eacute;rcito era prec&aacute;ria. A esquerda
trazia as massas, o ex&eacute;rcito a estabilidade pela amea&ccedil;a omnipresente
das armas . Teria sido necess&aacute;rio que os PC e PS controlassem bem
as massas. Por isso, eles deviam conceder vantagens materiais perigosas
para a viabilidade de um capitalismo fraco. Da&iacute; a contradi&ccedil;&atilde;o,
e as recomposi&ccedil;&otilde;es pol&iacute;ticas sucessivas. As organiza&ccedil;&otilde;es
" oper&aacute;rias " s&atilde;o capazes de dominar os trabalhadores, n&atilde;o
de devolver ao capital a rentabilidade que lhe falta. Era preciso ent&atilde;o
resolver a contradi&ccedil;&atilde;o e restabelecer a disciplina. A pretendida
revolu&ccedil;&atilde;o ter&aacute; servido a cansar os mais resolutos,
a desencorajar os outros, e a isolar, at&eacute; a reprimir, os revolucion&aacute;rios.
Intervindo depois brutalmente, o Estado mostrou bem que nunca tinha desaparecido.
Aqueles que quiseram ou disseram conquist&aacute;-lo do interior s&oacute;
o sustentaram num momento cr&iacute;tico. Um movimento revolucion&aacute;rio
n&atilde;o &eacute; imposs&iacute;vel em Portugal, mas depende de um contexto
mais largo, e de qualquer maneira s&oacute; ser&aacute; poss&iacute;vel
com outras bases que o movimento capitalista - democr&aacute;tico de Abril
1974 .
<p>A luta oper&aacute;ria, mesmo "reivindicativa", contribua a colocar
o capital em dificuldade, e constitua alem disso a experi&ecirc;ncia necess&aacute;ria
onde o proletariado se forma para a revolu&ccedil;&atilde;o. Ela prepara
o futuro: mas est&aacute; prepara&ccedil;&atilde;o pode jogar nos dois
sentidos, n&atilde;o &eacute; autom&aacute;tica, pode t&atilde;o bem abafar
como refor&ccedil;ar o movimento comunista. Nessas condi&ccedil;&otilde;es,
insistir na "autonomia" das ac&ccedil;&otilde;es oper&aacute;ria n&atilde;o
chega (...) . &Eacute; somente cumprindo certas medidas que os prolet&aacute;rios
podem guardar o controle da luta. Se eles se limitam a uma ac&ccedil;&atilde;o
reformista, ela deve a prazo escapar-lhes e ser recupera por um organismo
especializado, tipo sindical, seja chamado sindicato, ou " comiss&atilde;o
de base". A autonomia n&atilde;o &eacute; uma virtude revolucion&aacute;ria
em si. N&atilde;o prova nada por si - mesma. Toda forma de organiza&ccedil;&atilde;o
depende do conte&uacute;do para o qual se organiza . O acento n&atilde;o
se deve insistir - actividade dos oper&aacute;rios, mas na perspectiva
comunista cuja realiza&ccedil;&atilde;o permite efectivamente a ac&ccedil;&atilde;o
oper&aacute;ria de n&atilde;o cair na direc&ccedil;&atilde;o dos partidos
e sindicatos tradicionais. O conte&uacute;do da ac&ccedil;&atilde;o &eacute;
o crit&eacute;rio determinante: a revolu&ccedil;&atilde;o n&atilde;o &eacute;
assunto de "maioria". Privilegiar a autonomia oper&aacute;ria conduz a
um beco sem sa&iacute;da.
<p>O "operariarismo" &eacute; &aacute;s vezes uma reac&ccedil;&atilde;o
saud&aacute;vel, mas verifica-se catastr&oacute;fico quando se congela
nesse estado e se teoriza. Desde ent&atilde;o escamoteia -se as tarefes
decisivas para a revolu&ccedil;&atilde;o . Em nome da "democracia oper&aacute;ria",
encera-se os prolet&aacute;rios na empresa e nos problemas da produ&ccedil;&atilde;o
(sem ver a revolu&ccedil;&atilde;o como destrui&ccedil;&atilde;o da empresa
como tal). obscurece-se a quest&atilde;o do Estado. No melhor caso, reinventa-se
o "sindicalismo revolucion&aacute;rio".
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="mito_demo"></a>
<center>
<h1>
<font face="Comic Sans MS"><font color="#CC0000"><font size=+4>Contra o
mito dos direitos e das liberdades democr&aacute;ticas</font></font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<blockquote>
<blockquote><font face="Comic Sans MS">"Delegar, &eacute; efectivamente
renunciar &agrave; possibilidade de uma ac&ccedil;&atilde;o directa, e
a pretendida soberania do direito democr&aacute;tico &eacute; somente uma
abdica&ccedil;&atilde;o, a maior parte das vezes em favor de vigaristas."</font></blockquote>
</blockquote>

<blockquote>
<blockquote><font face="Comic Sans MS">"Ditadura do proletariado e partido
de classe" - Battaglia Comunista 1951</font></blockquote>
</blockquote>
O proletariado, na sua tend&ecirc;ncia em organizar-se em classe aut&oacute;noma,
precisa de reunir-se, de desenvolver a imprensa oper&aacute;ria, de associar-se,
de conduzir greves, ocupa&ccedil;&otilde;es de fabricas, de organizar a
ac&ccedil;&atilde;o directa, de libertar camaradas presos, de armar-se...
Estas tarefas foram assumidas com resultados diferentes a todas as &eacute;pocas
da sua luta hist&oacute;rica, independentemente da forma de domina&ccedil;&atilde;o
da burguesia: bonapartista ou parlamentar, republicana ou fascista.
<p>A pol&iacute;tica da burguesia com respeito ao proletariado consiste
em apresentar essas necessidades como id&ecirc;nticas ao conjunto das institui&ccedil;&otilde;es
e liberdades democr&aacute;ticas (direito de empresa, liberdade de associa&ccedil;&atilde;o,
amnistia...). N&atilde;o s&atilde;o unicamente os liberais burgueses cl&aacute;ssicos
que tentam convencer-nos que a democracia &eacute; a melhor solu&ccedil;&atilde;o,
mas e a totalidade dos partidos pseudo-oper&aacute;rios (socialistas, estalinistas,
trotskistas,...) que baseiam a sua pol&iacute;tica contra-revolucion&aacute;ria
na afirma&ccedil;&atilde;o que a classe oper&aacute;ria se aproximaria
do socialismo pela conquista e defesa da totalidade dos direitos e liberdades.
<p>Na realidade, existe uma oposi&ccedil;&atilde;o irremedi&aacute;vel
entre o conjunto das liberdades democr&aacute;ticas burguesas e as necessidades
do proletariado de organizar-se no seu terreno de classe. As posi&ccedil;&otilde;es
que o proletariado conquista neste terreno n&atilde;o podem nunca ser confundidas
com as pretendidas "liberdades oper&aacute;rias".
<p>Da mesma maneira que existem duas classes antag&oacute;nicas, existem
duas concep&ccedil;&otilde;es fundamentais da luta oper&aacute;ria. Uma,
burguesa, onde se critica a falta de igualdade, de democracia, onde seria
preciso lutar por mais direitos, liberdades,... A outra, do proletariado,
baseada na compreens&atilde;o que a pr&oacute;pria base de todas estas
liberdades, igualdades e direitos &eacute; essencialmente anti-oper&aacute;ria,
o que implica praticamente a destrui&ccedil;&atilde;o de alto a baixo do
estado democr&aacute;tico com o seu cortejo de igualdades, liberdades e
direitos. Estas duas concep&ccedil;&otilde;es antag&oacute;nicas exprimem
de facto a contradi&ccedil;&atilde;o entre de um lado a critica passiva
de melhoramento, de reforma e portanto de refor&ccedil;o do sistema de
explora&ccedil;&atilde;o, e por outro lado a cr&iacute;tica activa, a nossa,
a destrui&ccedil;&atilde;o deste sistema de explora&ccedil;&atilde;o.
<p>Quando a direita nos diz que a esquerda &eacute; ditatorial e antidemocr&aacute;tica,
que quando a esquerda est&aacute; no governo ela deixa de respeitar os
direitos do homem e que por isso o nosso interesse seria de erguer a bandeira
da democracia, de lutar abrigado pela sua m&atilde;o protectora para a
democracia pura: ser&aacute; um mito ou ter&aacute; ela um interesse real
e objectivo &agrave; democratiza&ccedil;&atilde;o? Quando a esquerda nos
diz em nome do "marxismo" que a "burguesia" e o "capitalismo" n&atilde;o
respeitam as liberdades democr&aacute;ticas, que temos de as defender contra
o ataque fascista, que devemos reclamar estas liberdades onde elas n&atilde;o
existem, que isto &eacute; a via para o socialismo: ser&aacute; s&oacute;
um conjunto de "slogans" oportunistas, ou luta ela realmente para a democracia?
<p>A burguesia tentou sempre utilizar o proletariado (nessa altura oper&aacute;rios
atomisados, considerados como cidad&otilde;es) como base social, como "carne
para canh&atilde;o" para servir os seus interesses de classe dominante.
Nesse sentido, compreendemos como a burguesia leva os oper&aacute;rios
a combater por interesses que <u>n&atilde;o s&atilde;o os seus</u>. (Isto
responde parcialmente &agrave; quest&atilde;o). Mas ser&aacute; que as
burguesias de "direita" como de "esquerda" desejam ou n&atilde;o a democracia?
Ser&aacute; que a f&aacute;bula das liberdades e dos direitos do homem
&eacute; somente uma mistifica&ccedil;&atilde;o sem nenhuma base material
ou ser&aacute; que existe uma realidade objectiva que produz a mistifica&ccedil;&atilde;o
democr&aacute;tica? Ser&aacute; que se deve concluir que nenhuma frac&ccedil;&atilde;o
da burguesia tem interesse em ver aplicar estes direitos e liberdades do
cidad&atilde;o? (o corol&aacute;rio a est&aacute; posi&ccedil;&atilde;o
seria portanto que o proletariado pode para n&atilde;o cair na domina&ccedil;&atilde;o
burguesa, lutar realmente para a democracia). Ou ser&aacute; preciso concluir
ao contr&aacute;rio, que a luta burguesa para o para&iacute;so dos direitos
democr&aacute;ticos corresponde realmente ao desejo supremo da burguesia?
<p>Evidentemente a cr&iacute;tica marxista revolucion&aacute;ria que desenvolvemos
aqui defende est&aacute; ultima tese: o conjunto dos direitos e das liberdades
do cidad&atilde;o correspondem perfeitamente &agrave; <u>forma ideal</u>
de reprodu&ccedil;&atilde;o da opress&atilde;o capitalista. Vamos ver em
que consiste e de onde vem est&aacute; forma ideal da democracia.
<h2>
<u><font face="Comic Sans MS">O paraiso dos direitos do homem e do cidad&atilde;o</font></u></h2>
O partido da ordem, o partido geral do capital, ou se preferirmos, o conjunto
dos partidos burgueses, &eacute; absolutamente incapaz de defrontar o proletariado
constitu&iacute;do em classe e por isso em partido. &Eacute; por esta raz&atilde;o
que o segredo central da domina&ccedil;&atilde;o burguesa consiste em impedir
essa constitui&ccedil;&atilde;o do proletariado em for&ccedil;a aut&oacute;noma
e n&atilde;o h&aacute; nada mais eficaz para a burguesia que o conjunto
das liberdades e dos direitos do homem e do cidad&atilde;o para afogar
o proletariado, asfixi&aacute;-lo no "povo". Efectivamente, quando o proletariado
j&aacute; n&atilde;o existe como classe, quando cada oper&aacute;rio &eacute;
um bom cidad&atilde;o com as suas liberdades, seus direitos e deveres que
derivam do seu estado de cidad&atilde;o, ele aceita o conjunto das regras
do jogo que o individualiza, o asfixia no povo onde os seus interesses
espec&iacute;ficos de classe n&atilde;o encontram lugar. Como cidad&atilde;o
igual a todos n&atilde;o existe como pertencente a uma classe. &Eacute;
precisamente a condi&ccedil;&atilde;o do melhor funcionamento da democracia.
Mas este reinado da democracia que nos prometem a "esquerda" e a "direita"
em nome do socialismo e da liberdade, onde n&atilde;o existem classes mas
cidad&otilde;es e homens livres, como todas as formas ideol&oacute;gicas
da burguesia, n&atilde;o nasce de nada nem se mant&eacute;m como ideia
pura fora do mundo. De um lado, este mundo, "para&iacute;so terrestre"
dos direitos do homem e do cidad&atilde;o, obedece a uma realidade material
bem espec&iacute;fica, o reinado da circula&ccedil;&atilde;o das mercadorias
do qual todos os advogados do capital extraem as suas categorias e conclus&otilde;es;
do outro lado, o conjunto das for&ccedil;as mentais, ideol&oacute;gicas,
que derivam deste mesmo reinado s&atilde;o aceites pela sociedade e s&atilde;o
portanto objectivas: a dissolu&ccedil;&atilde;o do proletariado no mundo
amorfo do cidad&atilde;o n&atilde;o tem nada de imaterial, mesmo se ela
se baseia no mundo m&iacute;stico da mercadoria. Podia-se pensar que os
milhares de p&aacute;ginas escritas pelos marx&oacute;logos e outros juristas
do capital, as constitui&ccedil;&otilde;es burguesas etc... s&oacute; servem
passivamente a burguesia, que est&aacute; as toma ou n&atilde;o em considera&ccedil;&atilde;o
em fun&ccedil;&atilde;o das circunstancias. Mas &eacute; esquecer que esses
mesmos peda&ccedil;os de papel reflectem e consolidam a realidade, que
fazem parte da ideologia dominante e que est&aacute; se transforma em <u>for&ccedil;a
material</u> que refor&ccedil;a e assegura a reprodu&ccedil;&atilde;o da
sociedade. As leis e outras papeladas s&atilde;o produtos ideol&oacute;gicos
da ditadura burguesa que servem de muralha para a defender.
<p>Na esfera da circula&ccedil;&atilde;o da mercadoria, n&atilde;o existem
classes; todos s&atilde;o cidad&otilde;es e homens iguais, todos aparecem
como compradores e vendedores de mercadorias, iguais, livres e propriet&aacute;rios.
Inclusive quando se trata da compra e venda da for&ccedil;a de trabalho,
estamos no para&iacute;so dos direitos do homem e do cidad&atilde;o. Cada
um procura os seus pr&oacute;prios interesses privados no reinado da
<u>igualdade,
liberdade e propriedade privada</u>.
<p><u>Liberdade</u>: porque o comprador e vendedor de uma mercadoria for&ccedil;a
de trabalho, s&oacute; obedece &agrave; lei da sua livre vontade.
<p><u>Igualdade</u>: porque no mundo das mercadorias, todos s&atilde;o
compradores e vendedores e cada um recebe um valor <u>igual</u> ao valor
contido na mercadoria que vende, trocando <u>equivalente</u> contra <u>equivalente</u>.
<p><u>Propriedade</u>: porque cada um se apresenta no mundo da troca como
propriet&aacute;rio da sua mercadoria e s&oacute; pode dispor daquilo que
&eacute; seu.
<p>Todos os cidad&otilde;es contratam como <u>homens livres, iguais e propriet&aacute;rios</u>,
rela&ccedil;&otilde;es donde emergem naturalmente uma fraternidade entre
eles que &eacute; o reflexo jur&iacute;dico que garante a liberdade, a
igualdade, as id&ecirc;nticas possibilidades de acesso &agrave; propriedade
das mercadoria para todos os homens. Toda compra e venda de mercadorias
&eacute; o resultado de um acordo de vontade entre os homens (a express&atilde;o
jur&iacute;dica &eacute; o contrato) que, do facto da mercadoria, s&atilde;o
propriet&aacute;rios, livres e fraternais.
<p>Deste mundo feiti&ccedil;o da mercadoria onde as classes n&atilde;o
t&ecirc;m lugar mas onde se encontram os homens e os cidad&otilde;es emerge
o conjunto das <u>liberdades e direitos</u> que lhes permite como tal de
decidir na sociedade da regula&ccedil;&atilde;o e melhoramento deste mundo.
N&atilde;o s&oacute; &eacute; permitido votar e escolher como cidad&atilde;o,
mas &eacute; igualmente poss&iacute;vel ter os seus representantes <u>nos
&oacute;rg&atilde;os democr&aacute;ticos</u> atrav&eacute;s dos quais as
<u>liberdade
de reuni&atilde;o</u>, <u>de imprensa</u>, <u>de associa&ccedil;&atilde;o</u>,
<u>de
express&atilde;o</u> etc... est&atilde;o asseguradas. Os cidad&otilde;es
podem associar-se como eleitores e eleg&iacute;veis (nos partidos burgu&ecirc;s)
ou como compradores e vendedores de mercadorias (nos sindicatos). Nada
mais natural ent&atilde;o que os cidad&otilde;es possam constituir-se em
partidos pol&iacute;ticos, aspirar a obter um posto no governo, nos minist&eacute;rios,
nos parlamentos ou "sovietes". Por isso, tamb&eacute;m n&atilde;o &eacute;
necess&aacute;rio mostrar um certificado de nobreza, como cidad&atilde;o,
qualquer um independentemente da sua condi&ccedil;&atilde;o social (da
qual o mundo do direito faz abstrac&ccedil;&atilde;o), pode ser deputado,
ministro ou presidente. Da mesma maneira, como comprador ou vendedor de
mercadorias, podem associar-se e sindicar-se, recusar-se a vender ou a
comprar se o neg&oacute;cio n&atilde;o for interessante. A isto corresponde
um outro conjunto de direitos e liberdades como aquele que rege as sociedades
an&oacute;nimas ou os sindicatos pseudo-oper&aacute;rios. Os vendedores
e compradores de mercadorias (for&ccedil;a de trabalho) associados como
tais (nunca como oper&aacute;rios ou como burgueses visto que no mundo
da circula&ccedil;&atilde;o das mercadorias ningu&eacute;m trabalha e ningu&eacute;m
se apropria do trabalho de um outro) podem mesmo suspender a remessa dos
valores de uso, &eacute; o <u>direito &agrave; greve</u>. Da mesma maneira,
o cidad&atilde;o que compra a dita mercadoria pode decidir de comprar uma
equivalente, &eacute; a liberdade <u>de trabalho</u>. Ou ainda, o cidad&atilde;o
pode recusar-se a continuar a comprar a dita mercadoria, &eacute; a <u>liberdade
de empresa</u> (neste reinado n&atilde;o h&aacute; "lock out"). Sem esquecer
os direitos dos prisioneiros, nem a amnistia geral que s&oacute; existe
com a condi&ccedil;&atilde;o pr&eacute;via que todo o mundo se comporte
como bom cidad&atilde;o, como bom comprador e vendedor, como o diz "Amnisty
International" e outros humanistas!
<p>Dir-nos-&atilde;o que em nenhuma parte existem tais direitos e liberdades,
que em todos os lados existem prisioneiros que em todos os lados se limita
o direito &agrave; greve, que em tal pais se limita o direito a propriedade,
que em tal outro s&oacute; existem partidos &uacute;nicos etc. sem d&uacute;vida.
No entanto em todos estes pa&iacute;ses existem sempre frac&ccedil;&otilde;es
burguesas que criticam as car&ecirc;ncias na democracia destes diferentes
regimes e para isso, elas devem, necessariamente, ter um sistema de refer&ecirc;ncia:
o ideal democr&aacute;tico. &Eacute; precisamente este que queremos explicitar
e denunciar. E a &uacute;nica maneira de poder romper com a cr&iacute;tica
burguesa da democracia e de reconhecer o inimigo em todos <u>os defensores
da democracia pura e perfeita</u>. Efectivamente, <u>da mesma maneira que
esta &eacute; o produto e o reflexo da base mercantil da sociedade capitalista,
ela &eacute; tamb&eacute;m o quadro de ref&ecirc;rencia de todas as cr&iacute;ticas
burguesas que s&oacute; aspiram corrigir as imperfei&ccedil;&otilde;es
da democracia e onde convergem, em per&iacute;odos de crises revolucion&aacute;rias,
todas as for&ccedil;as da contra-revolu&ccedil;&atilde;o</u>.
<p>Mas ser&aacute; que a ideologia burguesa consegue imaginar tal sociedade?
Onde n&atilde;o existiria prisioneiros porque ningu&eacute;m roubaria e/ou
porque nenhum grupo oper&aacute;rio se organizaria, onde as greves se desenrolariam
no quadro estrito do direito &agrave; "greve", onde as associa&ccedil;&otilde;es
s&oacute; serviriam a reagrupar compradores e vendedores para assegurar
a troca das mercadorias ao seu justo valor? Evidentemente que sim. H&aacute;
mais de dois s&eacute;culos, os democratas n&atilde;o tinham problemas
em reconhecer que a rep&uacute;blica democr&aacute;tica devia corresponder
ao "povo dos deuses", como o dizia Rousseau. Ainda hoje, a burguesia, na
sua apote&oacute;tica decomposi&ccedil;&atilde;o, incapaz de compreender
a sua perspectiva hist&oacute;rica limitada, agarra-se a qualquer b&oacute;ia
de salva&ccedil;&atilde;o por muito m&iacute;stica que seja. Se a burguesia
necessitou e foi capaz de integrar, assimilar qualquer religi&atilde;o
que ontem combatia em nome da raz&atilde;o e da ci&ecirc;ncia, se ela precisou
e foi capaz de canonizar, santificar o "marxismo-leninismo" que ela confrontou
ontem, como duvidar de que ela n&atilde;o aspira "honestamente" ao seu
para&iacute;so democr&aacute;tico que sempre defendeu?
<p>O homem imagina deus como a imagem perfeita de ele-mesmo, portanto depurado
das suas contradi&ccedil;&otilde;es. O capital imagina-se um reinado eterno
e perfeito baseado na convic&ccedil;&atilde;o que &eacute; o polo positivo
da sociedade, depurado dos seus aspectos antag&oacute;nicos. &Eacute; incapaz
de se compreender ele mesmo como realidade contradit&oacute;ria (riqueza/
mis&eacute;ria, crescimento/peia no desenvolvimento das for&ccedil;as produtivas,
"desenvolvimento"/subdesenvolvimento", igualdade/ opress&atilde;o). S&oacute;
se compreende como id&ecirc;ntico ao seu polo positivo (riqueza, crescimento,
igualdade, liberdade, democracia...). Por exemplo, ele mant&eacute;m uma
concep&ccedil;&atilde;o completamente a-hist&oacute;rica e m&iacute;stica
da valoriza&ccedil;&atilde;o do capital que ele v&ecirc; sem destrui&ccedil;&atilde;o
peri&oacute;dica, m&iacute;stica e crescente das for&ccedil;as sociais.
Que o capital se nomeie ou n&atilde;o socialismo, se auto-proclame ou n&atilde;o
comunismo, ele constr&oacute;i sempre as suas categorias, a sua an&aacute;lise,
a sua vis&atilde;o do mundo, ignorando a sua pr&oacute;pria realidade contradit&oacute;ria,
n&atilde;o reconhecendo a unidade e a oposi&ccedil;&atilde;o indissol&uacute;vel
entre o trabalho assalariado e o capital. N&atilde;o nos devemos admirar
que neste mundo democr&aacute;tico, n&atilde;o exista exploradores e presos,
que s&oacute; exista capital, riqueza, justi&ccedil;a, crescimento e liberdade.
<h2>
<u><font face="Comic Sans MS">A unidade contradit&oacute;ria da prosaica
realidade</font></u></h2>
Deixemos agora o mundo das ideias e das categorias do capital, aquele da
circula&ccedil;&atilde;o e do cidad&atilde;o e voltemos aquele de todos
os dias, o da produ&ccedil;&atilde;o e da valoriza&ccedil;&atilde;o do
capital. O vendedor da for&ccedil;a de trabalho, quer ele queira ou n&atilde;o,
que ele acredite no pai Natal ou na democracia, na f&aacute;brica, &eacute;
um oper&aacute;rio e l&aacute;, ele deve trabalhar, render, dar valor e
capital. Na fabrica, ele n&atilde;o &eacute; o igual de ningu&eacute;m,
nem livre de nada, nem propriet&aacute;rio de nada, nem mesmo do que ele
manipula. Se quiser, o prolet&aacute;rio pode imaginar que o seu estado
de cidad&atilde;o est&aacute; suspenso, que as suas igualdades, liberdades,
propriedades etc.,... deixou-as &agrave; porta da f&aacute;brica e poder&aacute;
recuper&aacute;-las &agrave; sa&iacute;da. Mas engana-se largamente. Se
nas oito horas ou mais, ele consome as mat&eacute;rias primas e as m&aacute;quinas
para produzir valores de uso que ficam propriedade do capital, nas 16 horas
restantes, durante os feriados, as f&eacute;rias, ele consome comida, vinho,
futebol ou televis&atilde;o para ainda produzir um valor de uso: a sua
for&ccedil;a de trabalho que ser&aacute; de novo utilizada para a valoriza&ccedil;&atilde;o
do capital. Fora do para&iacute;so m&iacute;stico e fugaz da circula&ccedil;&atilde;o
e das elei&ccedil;&otilde;es livres, o oper&aacute;rio &eacute;, queira
ou n&atilde;o, um oper&aacute;rio. Mesmo quando ele fornica, seja por prazer
ou para aumentar a sua progenitura (= prole, etimologia da palavra "prolet&aacute;rio"),
ele n&atilde;o &eacute; mais que for&ccedil;a de trabalho e valoriza&ccedil;&atilde;o
do capital. <u>Como tal, n&atilde;o &eacute; nem igual, nem livre, nem
cidad&atilde;o, nem propriet&aacute;rio nem mesmo um s&oacute; momento
da sua vida. Ele n&atilde;o &eacute; mais que um escravo assalariado</u>.
Mesmo antes de tender a organizar-se para defender os seus interesses de
oper&aacute;rio, j&aacute; tem toda <u>a legalidade, propriedade, liberdade
contra ele</u>.
<p>No entanto, para penetrar o real significado do conjunto dos direitos
e liberdades burguesas, &eacute; preciso n&atilde;o s&oacute; passar da
circula&ccedil;&atilde;o &agrave; produ&ccedil;&atilde;o (compreendidas
numa unidade contradit&oacute;ria) mas ainda captar a ess&ecirc;ncia mesmo
das contradi&ccedil;&otilde;es de classe da sociedade. Assim, compreende-se
que a primeira <u>liberdade que tem o proletariado</u> &eacute; aquela
contida na sua pr&oacute;pria defini&ccedil;&atilde;o, <u>ser livre de
toda propriedade</u>. Efectivamente, os antepassados do actual proletariado
foram libertados pela viol&ecirc;ncia f&iacute;sica de qualquer propriedade
que n&atilde;o seja a sua pr&oacute;pria progenitura e a sua pr&oacute;pria
capacidade a trabalhar para um outro. Esta <u>liberdade</u> de propriedade
e a mais importante que determina todas as outras. Gra&ccedil;as a esta
liberdade o proletariado n&atilde;o &eacute; s&oacute; livre de vender
a sua for&ccedil;a de trabalho mas tem tamb&eacute;m o direito de morrer
de fome (ele e a sua progenitura) se n&atilde;o encontrar comprador. A
igualdade existente no reinado da circula&ccedil;&atilde;o das mercadorias
permite ao oper&aacute;rio de receber um valor igual ao da sua for&ccedil;a
de trabalho e &eacute; precisamente essa que o priva do seu pr&oacute;prio
trabalho e assegura a explora&ccedil;&atilde;o capitalista. A fraternidade
tamb&eacute;m n&atilde;o &eacute; uma slogan burgu&ecirc;s sem sentido.
Significou na pr&aacute;tica, a fraterniza&ccedil;&atilde;o dos burgu&ecirc;s
contra o proletariado, sobre a forma de fraternidade nacional e democr&aacute;tica,
serviu para amarrar os p&eacute;s e m&atilde;os os prolet&aacute;rios aos
seus respectivos exploradores, serviu a conduzir e levar ao massacre irm&atilde;os
de classe nas guerras imperialistas.
<p>A liberdade, a igualdade, a propriedade e a fraternidade reais da democracia
implicam portanto uma situa&ccedil;&atilde;o permanente de viol&ecirc;ncia
antiproletariado. A repress&atilde;o, n&atilde;o constitue nenhuma ruptura
com a democracia, mas tamb&eacute;m constitue um dos seus elementos indispens&aacute;veis
de imposi&ccedil;&atilde;o, de reprodu&ccedil;&atilde;o e de expans&atilde;o.
H&aacute; j&aacute; muito tempo que Marx denunciou a Santa Trindade Sagrada,
<u>liberdade,
igualdade fraternidade</u> como equivalente de "<u>infantaria, cavalaria,
artilharia</u>". Ou ainda, a tend&ecirc;ncia ao para&iacute;so da democracia
pura (onde ningu&eacute;m se queixaria dessas liberdades, igualdades, propriedades,
fraternidades) implica tamb&eacute;m o pleno funcionamento da maquina <u>terrorista
do estado democr&aacute;tico</u> com as suas formas variadas. Por isso,
por exemplo, entre a forma liberal e fascista do estado, n&atilde;o se
opera nenhuma modifica&ccedil;&atilde;o org&acirc;nica, mas um processo
de purifica&ccedil;&atilde;o do estado na sua tend&ecirc;ncia a realizar
a inacess&iacute;vel democracia.
<p>Examinamos agora outros direitos e liberdades democr&aacute;ticas: o
<u>direito
eleitoral</u>: todos os 4, 5, 6, 7,... anos, o oper&aacute;rio pode
<u>vestir-se
em cidad&atilde;o</u> para ir escolher <u>livremente</u> os seus opressores.
Isto implica evidentemente de um lado uma livre propaganda eleitoral, quer
dizer a liberdade para cada frac&ccedil;&atilde;o burguesa de investir
em fun&ccedil;&atilde;o das suas capacidades, e para outros, a liberdade
de imaginar que a sociedade poderia mudar com o acesso de um ou outro partido
ao governo do Estado burgu&ecirc;s. Os ditos direitos e liberdades concedem
mesmo aos oper&aacute;rios o "privil&eacute;gio" de escolher entre os partidos
auto-proclamados oper&aacute;rios: de escolher aquele que seria mais competente
para dirigir o Estado do capital e de organizar o massacre dos prolet&aacute;rios
que tivessem tend&ecirc;ncia a desconhecer a linha directiva dos grandes
partidos "oper&aacute;rios", que repeliriam o que a sacrossanta maioria
decidiu. A liberdade de <u>impressa</u> e de
<u>propaganda</u> consiste
tamb&eacute;m assegurar a <u>livre</u> imprensa de tal maneira que s&oacute;
seja o potencial econ&oacute;mico e a capacidade financeira dos diferentes
partidos a assegurar o controle e a domina&ccedil;&atilde;o da <u>opini&atilde;o
p&uacute;blica</u>, a garantir a <u>livre</u> aplica&ccedil;&atilde;o do
principio da maioria. Face a todo este aparelho econ&oacute;mico-pol&iacute;tico
da classe dominante, os oper&aacute;rios t&ecirc;m como alternativa: <u>quer
a liberdade, o direito e o dever de se resignarem</u>, quer a for&ccedil;a
e a vontade de se organizarem em classe, e por isso nenhum direito, nenhuma
liberdade jamais lhes ser&aacute; dada!
<h2>
<u><font face="Comic Sans MS">As pretendidas "liberdades operarias"</font></u></h2>
"Concordamos em teoria que a democracia burguesa &eacute; o sistema de
domina&ccedil;&atilde;o da burguesia" diriam os socialistas de esquerda,
os estalinistas, os trotskistas etc. "mas o que &eacute; preciso hoje &eacute;
reivindicar os direitos e as liberdades que servem a organiza&ccedil;&atilde;o
da classe oper&aacute;ria: direito de associa&ccedil;&atilde;o, de reuni&atilde;o,
de sindicalizar&atilde;o, &agrave; greve, &agrave; amnistia para os prisioneiros
pol&iacute;ticos.... onde esses direitos n&atilde;o existem, e de defend&ecirc;-los
onde o fascismo os combate...". "O que voc&ecirc;s n&atilde;o compreendem"
acrescentam eles "&eacute; que n&atilde;o se poderia lutar para o socialismo
sem esses direitos."
<p>Deixemos isso de lado, porque &eacute; demasiado evidente o facto que
todas essas for&ccedil;as do capital dissimulam bem essa "teoria" que eles
prometem utilizar no dia do ultimo julgamento, mas vejamos em que consiste
a pr&aacute;tica dos direitos e liberdades inscritos no programa que os
ditos partidos chamam "m&iacute;nimo" ou "transit&oacute;rio". "O direito
de reuni&atilde;o, de associa&ccedil;&atilde;o, de sindicaliza&ccedil;&atilde;o,
a liberdade de imprensa", diz-nos a burguesia (de esquerda como de direita),
s&atilde;o direitos concedidos aos oper&aacute;rios, s&atilde;o conquistas
da classe oper&aacute;ria". Vejamos a realidade. Depois de ter dado todos
os dias valor ao servi&ccedil;o do capital, deixando l&aacute; as suas
for&ccedil;as, os seus bra&ccedil;os, c&eacute;rebro, suor, sangue... vida,
os oper&aacute;rios t&ecirc;m n&atilde;o s&oacute; o direito a ir ver a
bola ou embebedar-se no caf&eacute; para se distra&iacute;rem e estarem
em perfeita disposi&ccedil;&atilde;o e dar um bom rendimento dia seguinte,
mas ainda, a burguesia d&aacute;-lhes o direito de discutir, de se sindicar
e de mandar os seus "representantes" negociar o pre&ccedil;o pelo qual
v&atilde;o vender a pele. &Eacute; totalmente l&oacute;gico que um vendedor
tente vender a sua mercadoria o mais caro poss&iacute;vel e o capital aceita
com prazer que os sindicatos transformem as exig&ecirc;ncia "excessivas"
dos oper&aacute;rios em "justas reivindica&ccedil;&otilde;es salariais".
A "justa reivindica&ccedil;&atilde;o" &eacute; aquela que permite um aumento
da taxa de explora&ccedil;&atilde;o suficiente para compensar a tend&ecirc;ncia
&agrave; baixa da taxa de lucro! Ela &eacute; mesmo considerada "legitima"
pelo conjunto da burguesia quando n&atilde;o atinge a sacrossanta economia
nacional. N&atilde;o h&aacute; d&uacute;vida quanto &agrave; especialidade
dos sindicatos em formular "justas" e "legitimas" reivindica&ccedil;&otilde;es
que n&atilde;o atingem o lucro do capital. Que mais poder&iacute;amos incluir
nesses direitos dados pela burguesia? NADA, absolutamente nada mais.
<p>Face a uma associa&ccedil;&atilde;o oper&aacute;ria <u>real</u> que
se situa na defesa dos interesses oper&aacute;rios, lutando para redu&ccedil;&atilde;o
real do tempo de trabalho, para um aumento efectivo do sal&aacute;rio relativo,
o capital n&atilde;o tem <u>nenhum interesse</u> em reconhecer o direito
<u>de
associa&ccedil;&atilde;o, de reuni&atilde;o, de reuni&atilde;o, e de imprensa,
e de sindicaliza&ccedil;&atilde;o</u> porque estes atingem a taxa de proveito
e economia nacional. Neste caso a democracia n&atilde;o tem outra op&ccedil;&atilde;o
sen&atilde;o utilizar as suas garras repressivas: policia, for&ccedil;as
de choque sindicais... Os partidos n&atilde;o hesitam em recorrer ao terror
branco contra a organiza&ccedil;&atilde;o de classe dos oper&aacute;rios,
e isto em nome da democracia, da liberdade, do direito ao trabalho, do
respeito das decis&otilde;es sindicais.... Sem d&uacute;vida, passar-se
h&aacute; sempre a mesma coisa sempre que ser&aacute; assumida a associa&ccedil;&atilde;o
oper&aacute;ria como escola do comunismo, que os problemas do socialismo
deixar&atilde;o de ser um problema de palavras e que o combate ser&aacute;
conduzido n&atilde;o s&oacute; para o melhoramento dos sal&aacute;rios,
mas para a aboli&ccedil;&atilde;o do sal&aacute;rio.
<p>Deve ficar bem claro que as associa&ccedil;&otilde;es oper&aacute;rias,
as suas imprensas, reuni&otilde;es, ac&ccedil;&otilde;es... que t&ecirc;m
como &uacute;nico fundamento os interesses imediatos e hist&oacute;ricos
do proletariado se situem abertamente contra o capital, o seu proveito
e a sua economia nacional. E em nome do respeito dos sindicatos legais,
da luta contra a subvers&atilde;o, da unidade contra os provocadores, da
defesa da seguran&ccedil;a nacional, ser&atilde;o as <u>pretendias liberdades
oper&aacute;rias que ser&atilde;o erguidas como for&ccedil;a repressiva</u>
contra as organiza&ccedil;&otilde;es de classe. E essa pratica n&atilde;o
&eacute; em ruptura com a democracia. A repress&atilde;o &eacute; democr&aacute;tica
porque se faz quando os oper&aacute;rios deixam o fato de cidad&atilde;o
e agem como classe, quando j&aacute; n&atilde;o aceitam ser o ex&eacute;rcito
bem disciplinado da valoriza&ccedil;&atilde;o do capital para a qual a
burguesia Ihes deu esses direitos e liberdades. Isso prova que contrariamente
ao que diz a burguesia <u>nenhum direito &eacute; concedido &agrave; classe
oper&aacute;ria agindo como classe e que esses direitos s&oacute; ser&atilde;o
dados aos vendedores de mercadorias</u>. O terror repressivo para todos
aqueles que n&atilde;o aceitam comportar-se como bons cidad&otilde;es responde
de maneira absolutamente coerente &agrave; aspira&ccedil;&atilde;o burguesa
ao para&iacute;so democr&aacute;tico. S&oacute; h&aacute; para&iacute;so
democr&aacute;tico para aqueles que respeitam a democracia!!! Logo que
uma for&ccedil;a - o proletariado organizado em classe - tente rep&ocirc;r
a ditadura capitalista em quest&atilde;o, a democracia mostra a sua face
terrorista. Enquanto a sua ditadura se manter firmemente, a democracia
pode mostrar aos povos embrutecidos a sua face liberal. Essa doce apar&ecirc;ncia
s&oacute; &eacute; reservada ao cidad&atilde;o, &agrave;quele que se submete
pacificamente &agrave; viol&ecirc;ncia quotidiana das rela&ccedil;&otilde;es
de produ&ccedil;&atilde;o capitalistas: o sal&aacute;rio.
<p>Com o direito &agrave; greve, apresentado pela esquerda burguesa como
tendo um valor em si antag&oacute;nico &agrave; superestrutura jur&iacute;dica
capitalista, &eacute; a mesma coisa. N&atilde;o existe nenhum direito dado
&agrave; classe, aos oper&aacute;rios em luta, mas aos vendedores de mercadorias.
Enquanto os oper&aacute;rios aceitam manter se como simples for&ccedil;a
de valoriza&ccedil;&atilde;o do capital t&ecirc;m todos os direitos em
adoptar a atitude de todo o vendedor de mercadorias: reclamar o justo valor
da sua mercadoria, recusar de vender, suspender a remessa dos valores de
uso etc. E evidentemente, em contrapartida desses direitos, correspondem
aqueles do vendedor: a <u>liberdade do trabalho</u> que significa desemprego,
lock-out... Com essa liberdade, como com as outras, aqueles que s&atilde;o
ainda mais explorados, s&atilde;o os oper&aacute;rios. E quando se realiza
uma verdadeira greve n&atilde;o controlada pela burguesia, os interesso
burgueses s&atilde;o verdadeiramente atacados, directamente, os grevistas
s&atilde;o acusados de serem agentes provocadores, vadios, agentes do exterior,
e a verdadeira greve de classe &eacute; declarada <u>ilegal, selvagem,
anti-sindicalista</u>... o que ela &eacute; em realidade. conscientemente
ou n&atilde;o, toda a luta de classe se situa contra a legalidade do reino
da mercadoria e para a sua destrui&ccedil;&atilde;o. E por isso ela n&atilde;o
pode aceitar nem quebra-greves, nem liberdade de trabalho, nem direito
&agrave; greve, nem conven&ccedil;&otilde;es sindicais. No terreno do confronto
ao capital que passa sempre pela ac&ccedil;&atilde;o directa contra os
sindicalistas ao servi&ccedil;o do patronato, os oper&aacute;rios n&atilde;o
t&ecirc;m direito que garanta o que quer que seja. &Eacute; ser ing&eacute;nuo
ou cego acreditar que a legaliza&ccedil;&atilde;o da greve operada pelos
nossos inimigos de classe, possa oferecer uma s&oacute; garantia para a
conseguir ou para nos proteger contra a repress&atilde;o estatal. Pelo
contr&aacute;rio, a legaliza&ccedil;&atilde;o da greve &eacute; uma tentativa
da burguesia de diminuir a for&ccedil;a de classe que &eacute; a greve.
<p>Um outro exemplo &eacute; aquele da "amnistia para os prisioneiros pol&iacute;ticos"
que reclama Amnesty, com todos os pac&iacute;ficos, os trotskistas, os
sociais-democratas e os governos. "Amnistia para os prisioneiros pol&iacute;ticos"
repetem em coro os estalinistas, os democratas, os padres, os humanistas,
esses partidos de um ou de outro bloco imperialista, a condi&ccedil;&atilde;o
que tenham sido feitos prisioneiros pelo estado do bloco contr&aacute;rio.
Cada estado arranja bem maneira reter os seus pr&oacute;prios prisioneiros
denunciando, em nome dos direitos do homem, aqueles dos seus vizinhos.
Ent&atilde;o que as conven&ccedil;&otilde;es internacionais como o espa&ccedil;o
judici&aacute;rio europeu relegam sistematicamente para categoria de delitos
de direito comum todos os actos de viol&ecirc;ncia prolet&aacute;ria, esses
humanistas de esquerda gabam-se de tratar s&oacute; dos prisioneiros "pol&iacute;ticos".
E o c&uacute;mulo dessas suas campanhas, &eacute; que todos, os comit&eacute;s
de exilados chilenos, argentinos, ou salvadorenhos, os grupos de apoio
&agrave; RAF, &agrave; IRA t&ecirc;m como objectivo a assinatura da humanista
social-democracia, entre outras a alem&atilde;, que poucos prisioneiros
pol&iacute;ticos ret&eacute;m visto j&aacute; os ter eliminado um por um!
E como nas guerras imperialistas, cada estado est&aacute; pronto a negociar
um pouco de carne humana contra investimentos ou cami&otilde;es. E em todos
aqueles repugnantes tr&aacute;ficos de carne humana, a burguesia mistura
habilmente todos os prisioneiros, afogando, camuflando os prisioneiros
oper&aacute;rios, os nossos camaradas que ca&iacute;ram combatendo o estado
burgu&ecirc;s. E eles falam-nos de "amnistia". Se uma junta cai, ou um
presidente muda, h&aacute; ent&atilde;o "uma grande amnistia geral", quando
um ou outro partido ganha, esse mesmo d&aacute; uma "amnistia popular".
E eles pretendem que o melhor meio de solidarizar se com os nossos prisioneiros
seria de recolher assinaturas de democratas, de colaborar com as campanhas
atrav&eacute;s de cheques e telegramas que Amnisty, os partidos, os governos
respeitosos dos direitos do homem realizam.
<p>Sabemos que toda est&aacute; confus&atilde;o &eacute; completamente
oposta &agrave;
<u>solidariedade que esperam e exigem de nossos camaradas
presos</u>, que <u>a &uacute;nica solidariedade que existe &eacute; a solidariedade
de classe</u>, que est&aacute; n&atilde;o se faz com discursos humanistas
e n&atilde;o se joga no tabuleiro dos direitos do homem do lado dos EU,
da Russia, ou Cuba, que ela n&atilde;o se obt&eacute;m com cartas de protesta&ccedil;&atilde;o
enviadas aos carrascos para que eles torturem um pouco menos, mas <u>pela
luta contra a burguesia de cada pais</u>. S&oacute; a ac&ccedil;&atilde;o
directa da classe oper&aacute;ria com todos os meios que Ihe s&atilde;o
pr&oacute;prios: greves, ocupa&ccedil;&otilde;es, sabotagem da produ&ccedil;&atilde;o
e do conjunto da economia de cada na&ccedil;&atilde;o... nos tornaria capazes
de impor uma rela&ccedil;&atilde;o de for&ccedil;a, que nada tem a ver
com a reivindica&ccedil;&atilde;o de um direito ou de um perd&atilde;o,
para n&atilde;o s&oacute; arrancar os actuais prisioneiros oper&aacute;rios
das garras do estado, mas tamb&eacute;m para estabelecer as bases organisativas
do seu pr&oacute;prio poder de classe, da sua pr&oacute;pria ditadura que
acabaria com todos os estados e todos os prisioneiros.
<p>Como os outros direitos e liberdades, a amnistia parlamentar ou governamental
n&atilde;o tem nada a ver com a luta oper&aacute;ria para libertar camaradas
das cadeias, porque, enquanto se mantiver o sistema de explora&ccedil;&atilde;o,
de opress&atilde;o e de mis&eacute;ria capitalista, haver&aacute; sempre
prisioneiros e particularmente prisioneiros oper&aacute;rios. N&atilde;o
se deve s&oacute; afirmar que contra a pris&atilde;o e a tortura nenhuma
garantia de direito e de liberdade existe, mas &eacute; preciso saber ainda
que a utiliza&ccedil;&atilde;o da cadeia e da tortura <u>far-se-h&aacute;
sempre em nome da defesa dos direitos e liberdades</u>. Da mesma maneira
que com o capitalismo, todo o oper&aacute;rio e potencialmente um desempregado,
todo o prolet&aacute;rio que n&atilde;o aceita as regras do jogo do cidad&atilde;o
- direito - dever - liberdade - <u>&eacutee; potencialmente um prisioneiro</u>.
A <u>repress&atilde;o f&iacute;sica, a tortura ou o assassinato s&atilde;o
unicamente a aplica&ccedil;&atilde;o da democracia</u>.
<p>Mais, a significa&ccedil;&atilde;o em si da amnistia implica o perd&atilde;o,
importante para todos os padres do mundo. Isto quer dizer que todas as
pessoas indultadas s&atilde;o perdoadas das ac&ccedil;&otilde;es que praticaram
e que em corol&aacute;rio a esse perd&atilde;o, os acusados de ontem renegam
os actos pelos quais eles foram condenados, ou pelo menos, que eles exprimem
que esses actos v&aacute;lidos ontem j&aacute; n&atilde;o o s&atilde;o
hoje..! Desta maneira a amnistia permite, em nome do "perd&atilde;o crist&atilde;o"
a recupera&ccedil;&atilde;o de ac&ccedil;&otilde;es que se na origem atacaram
o estado burgu&ecirc;s, tornam-se com o tempo ou com a mudan&ccedil;a de
uma frac&ccedil;&atilde;o burguesa no governo, ac&ccedil;&otilde;es "evidentemente
exageradas mas compreens&iacute;veis no quadro da luta contra a ditadura..."
(cf. todos os bonitos discursos dos advogados democratas). Um bom exemplo
desse processo &eacute; a amnistia concedida ultimamente pela "jovem democracia
espanhola". Essa indultou alguns "militantes antifascistas" para sobretudo
esconder o facto que numerosos oper&aacute;rios presos lutavam ao mesmo
tempo contra Franco e contra os seus primos antifascistas: contra a globalidade
do estado burgu&ecirc;s. Alguns desses "anarquistas", desses "incontrolados",
ainda est&atilde;o nas cadeias "de novo" democr&aacute;ticas.
<p>Para n&oacute;s, pelo contr&aacute;rio, a liberta&ccedil;&atilde;o dos
nossos irm&atilde;os de classe presos faz-se pela <u>reivindica&ccedil;&atilde;o
das ac&ccedil;&otilde;es her&oacute;icas deles</u>. N&atilde;o esperamos
nem perd&atilde;o, nem piedade, de uma classe que demostra de maneira quotidiana
que ela n&atilde;o se preocupa com mont&otilde;es de cad&aacute;veres oper&aacute;rios
para fazer avan&ccedil;ar a sua civiliza&ccedil;&atilde;o. Sabemos que
s&oacute; a nossa for&ccedil;a organizada e armada pode libertar os nossos
camaradas das cadeias fascistas como antifascistas. E isso justamente porque
a nossa for&ccedil;a inscreve-se em perfeita continuidade com as ac&ccedil;&otilde;es
pelas quais os nossos camaradas ca&iacute;ram. E por isso que n&atilde;o
s&oacute; unicamente n&atilde;o reivindicamos a amnistia para os nossos
camaradas, mas sim, reivindicamos a raz&atilde;o pela qual eles foram reprimidos.
K.Marx defendia est&aacute; posi&ccedil;&atilde;o quando ele respondia
aos seus juizes: "N&atilde;o pedimos nem desculpas, nem piedade, tamb&eacute;m
n&atilde;o esperem por elas amanh&atilde;..!
<p>Em rela&ccedil;&atilde;o ao capital, todos os prolet&aacute;rios s&atilde;o
subversivos. O facto de "n&atilde;o se submeteram" &agrave; sua influ&ecirc;ncia
significa, conscientemente ou n&atilde;o, lutar para a sua destrui&ccedil;&atilde;o.
E por isso que, com todas as v&iacute;timas do capital "pol&iacute;ticas"
ou de "direito comum"... gritamos: <u>"Somos todos subversivos" Somos todos
culpados de querer destruir este mundo inumano</u>. Por tudo isto, a posi&ccedil;&atilde;o
dos comunistas frente as liberdades de associa&ccedil;&atilde;o, de imprensa,
de greve, de reuni&atilde;o, a amnistia... frente a toda a legaliza&ccedil;&atilde;o,
&eacute; de afirmar sem ambiguidade que a organiza&ccedil;&atilde;o do
proletariado n&atilde;o &eacute; baseada em nenhum direito, nenhuma lei,
nenhuma liberdade,... concedida pelo seu inimigo. Mas ela baseia-se pelo
contr&aacute;rio, necessariamente no terreno ilegal, o da organiza&ccedil;&atilde;o
revolucion&aacute;ria para a destrui&ccedil;&atilde;o da escravatura assalariada.
Como o dizia Marx: "Nunca o dissimulemos: o terreno sobre o qual agimos
n&atilde;o &eacute; o terreno legal, mas o terreno revolucion&aacute;rio."
Isso n&atilde;o significa que se abandone uma greve porque &eacute; declarada
legal, que n&atilde;o se publique a imprensa revolucion&aacute;ria porque
circula livremente a tal &eacute;poca em tal pais, ou que se recuse sair
de pris&atilde;o porque um juiz ou Amnisty d&aacute; essa liberdade. Isso
significaria p&ocirc;r-se antiteticamente no mesmo terreno que essa legalidade!
Tamb&eacute;m n&atilde;o se deve confundir - ilegalidade com clandestinidade.
Qualquer verdadeira greve oper&aacute;ria &eacute; ilegal mas n&atilde;o
&eacute; clandestina mesma que haja preparativos clandestinos. A organiza&ccedil;&atilde;o
dos oper&aacute;rios em associa&ccedil;&otilde;es de classe: conselhos
revolucion&aacute;rios, sovietes... situa-se inteiramente no terreno da
ilegalidade (independentemente do facto que os governos tentam legaliz&aacute;-la)
mas ela desenvolve um conjunto de actividades p&uacute;blicas e n&atilde;o
clandestinas. O melhor exemplo &eacute; a destrui&ccedil;&atilde;o do ex&eacute;rcito
burgu&ecirc;s pelo proletariado. Quando os soldados, gra&ccedil;as a um
longo trabalho comunista de ac&ccedil;&atilde;o de propaganda clandestina,
unificam-se com o resto da classe oper&aacute;ria, come&ccedil;am a utilizar
as suas armas contra os oficiais, a destruir o ex&eacute;rcito burgu&ecirc;s,
n&atilde;o o fazem necessariamente de uma maneira clandestina, mas abertamente.
No entanto, &eacute; o acto mais ilegal que se possa imaginar.
<p>Colocar-se no terreno da ilegalidade implica portanto assumir a totalidade
das tarefas independentemente das liberdades e dos direitos democr&aacute;ticos,
o que significa compreendermos que todas essas liberdades e esses direitos
s&atilde;o decis&otilde;es do inimigo e que como tal n&atilde;o podem ser
outra coisa que uma t&aacute;ctica da burguesia para nos combater.
<h2>
<u><font face="Comic Sans MS">Ii correla&ccedil;&atilde;o das for&ccedil;as
entre as classes e formaliza&ccedil;&atilde;o jur&iacute;dica de uma situa&ccedil;&atilde;o
de facto inevit&aacute;vel</font></u></h2>
Escutemos mais uma vez os advogados do capital: "Somos marxistas e sabemos
muito bem que todos esses direitos s&atilde;o direitos democr&aacute;ticos
burgueses, mas a burguesia &eacute; incapaz de conced&ecirc;-los ou de
mant&ecirc;-los, devemos portanto imp&ocirc;-los." E eles convidam a "lutar
hoje pelo direito &agrave; greve, pela assembleia constituinte, pela amnistia
dos prisioneiros pol&iacute;ticos, pela liberdade de reuni&atilde;o, pelas
elei&ccedil;&otilde;es livres etc. A isto, alguns acrescentar&atilde;o
"que &eacute; preciso manter a autonomia da classe oper&aacute;ria (?!!!)
para realizar a revolu&ccedil;&atilde;o permanente" e outros "que &eacute;
s&oacute; uma etapa".
<p>Onde &eacute; que j&aacute; vimos uma classe manter a sua autonomia,
o que quer dizer, se n&atilde;o se brinca com as palavras, lutar pelos
seus pr&oacute;prios interesses de classe, lutando precisamente pela purifica&ccedil;&atilde;o
do estado democr&aacute;tico, e pelos interesses do seu inimigo de classe?
est&aacute; pergunta n&atilde;o tem resposta da parte dos "marxistas" trotskistas
e outros estalinistas. Segundo a vis&atilde;o democr&aacute;tica da hist&oacute;ria
que eles t&ecirc;m, o proletariado j&aacute; n&atilde;o seria a primeira
classe da hist&oacute;ria a ser ao mesmo tempo explorada e a ter a capacidade
de ser revolucion&aacute;ria, mas seria ao mesmo tempo que classe dominada,
a classe menos aut&oacute;noma e mais servil de toda a hist&oacute;ria.
Nas suas revoltas passadas, os escravos lutavam contra os partid&aacute;rios
da escravatura, os servos lutavam contra os Senhores, as institui&ccedil;&otilde;es
medievais, a Igreja. Segundo esses "marxistas" o proletariado deveria lutar
primeiro para os objectivos burgueses com m&eacute;todos burgueses para,
depois (?!!) preparar a sua pr&oacute;pria revolu&ccedil;&atilde;o!!!.
<p>Mas qual &eacute; a rela&ccedil;&atilde;o que existe entre uma frente
oper&aacute;ria, for&ccedil;as desfavor&aacute;veis para a burguesia e
a concess&atilde;o de determinado direito ou de determinada liberdade?
Tomemos um exemplo: a situa&ccedil;&atilde;o na Argentina em 1973. Durante
anos, enormes e gloriosas lutas oper&aacute;rias libertaram os prisioneiros
das pris&otilde;es. Ao mesmo tempo, os peronistas "burocr&aacute;ticos"
e "anti-burocr&aacute;ticos", os trotsko-morenistas do PST convidaram os
oper&aacute;rios a esperar os decretos de amnistia dos quais ningu&eacute;m
conhecia ainda a validade geral, se inclu&iacute;am ou n&atilde;o a liberta&ccedil;&atilde;o
daqueles que cometeram "graves delitos". A luta oper&aacute;ria vazou Villa
Devoto (grande centro penitenci&aacute;rio) e permitiu a reintegra&ccedil;&atilde;o
de muitos camaradas na inabal&aacute;vel luta do proletariado. Como interpretar
os factos?. Para os partidos burgueses cl&aacute;ssicos, a sa&iacute;da
dos prisioneiros &eacute; sempre uma consequ&ecirc;ncia daquilo que eles
decretam legalmente; para os partidos burgueses auto-proclamados oper&aacute;rios,
os decretos de amnistia s&atilde;o a grande vitoria oper&aacute;ria. Esses
2 tipos de partidos da ordem concordam para caracterizar como fundamental
a formaliza&ccedil;&atilde;o jur&iacute;dica. Existe uma diferen&ccedil;a
entre essas duas tend&ecirc;ncias mas s&atilde;o tend&ecirc;ncias de uma
mesma classe: a burguesia. Os desacordos abrangem unicamente a escolha
do caminho a tomar para melhor liquidar e recuperar o movimento oper&aacute;rio,
para integrar democraticamente e justificar juridicamente a situa&ccedil;&atilde;o.
<p>Mas para todos os comunistas revolucion&aacute;rios, pelo contr&aacute;rio,
a vit&oacute;ria obtida pela classe n&atilde;o consiste em obter decretos,
mas exprime-se na fortifica&ccedil;&atilde;o organizativa da classe, na
afirma&ccedil;&atilde;o pratica da sua autonomia e no facto que os prisioneiros
juntam-se na rua aos seus irm&atilde;os de classe.
<p>E a amnistia? Denunciam&oacute;-la por aquilo que ela &eacute;: uma
manobra jur&iacute;dica da burguesia que tenta integrar na legalidade,
no estado democr&aacute;tico, o que se passa na rua e que ela n&atilde;o
pode evitar. O seu objectivo &eacute; evidente: transformar uma rela&ccedil;&atilde;o
de for&ccedil;a conjunturalmente favor&aacute;vel ao seu inimigo hist&oacute;rico
em seu contr&aacute;rio retomando em m&atilde;o a situa&ccedil;&atilde;o.
A formaliza&ccedil;&atilde;o jur&iacute;dica permite disfar&ccedil;ar a
sa&iacute;da dos prisioneiros em amnistia (a esquerda e a direita levam
as fardas para a circunstancia), de esconder por detr&aacute;s da liberdade
dos cidad&otilde;es tudo que parece simp&aacute;tico ao conjunto dos oper&aacute;rios.
<p>Entre o direito da imprensa e a exist&ecirc;ncia da imprensa oper&aacute;ria
aut&oacute;noma, existe a mesma oposi&ccedil;&atilde;o. Independentemente
dos casos mais gerais j&aacute; analisados onde a liberdade de imprensa
garante a liberdade de empresa e onde o aspecto financeiro &eacute; predominante,
em certas circunst&acirc;ncias a liberdade de imprensa pode englobar a
imprensa oper&aacute;ria enquanto est&aacute; n&atilde;o tem impacto e
porque deixando-a circular legalmente, a burguesia tenta control&aacute;-la.
Mas numa sociedade onde tudo tende a diluir-se no mundo da troca, do dinheiro,
do consumo, n&atilde;o n&oacute;s devemos iludir, nesse terreno a imprensa
oper&aacute;ria n&atilde;o poder&aacute; nunca desenvolver-se.
<p>A mesma coisa acontece com o direito &agrave; greve. Deixemos o caso
j&aacute; analisado da greve que n&atilde;o ataca a taxa de lucro da burguesia.
A greve &eacute; somente reconhecida legalmente quando a burguesia apanhada
numa rela&ccedil;&atilde;o de for&ccedil;a que Ihe &eacute; desfavor&aacute;vel
n&atilde;o tem outra solu&ccedil;&atilde;o para tentar quebrar a greve
que de legaliz&aacute;-la. Os dois casos aparecem indissociavelmente ligados
na pr&aacute;tica, mas em nenhum caso, a legaliza&ccedil;&atilde;o traz
alguma coisa de novo ao proletariado em luta. A sua for&ccedil;a &eacute;
unicamente a sua for&ccedil;a organizada e consciente, &eacute; tudo o
que tem o proletariado antes e depois a legaliza&ccedil;&atilde;o.
<p>Mais uma pergunta a qual os "marxistas" n&atilde;o poder&atilde;o responder:
se n&atilde;o fosse por estas duas raz&otilde;es: uma rela&ccedil;&atilde;o
de for&ccedil;a desfavor&aacute;vel, uma tentativa de quebrar a luta isolando-a
das greves selvagens, porque raz&atilde;o daria a burguesia um direito,
n&atilde;o ao cidad&atilde;o an&oacute;nimo mas ao seu inimigo hist&oacute;rico,
o proletariado? E as perguntas sem resposta podem se repetir-se at&eacute;
ao infinito...
<p>Se fosse verdade que o funcionamento do conjunto dos direitos e das
liberdades favorece a revolu&ccedil;&atilde;o, porque &eacute; que nos
pa&iacute;ses de longa tradi&ccedil;&atilde;o democr&aacute;tica, como
por exemplo nos USA, n&atilde;o se tenha ainda dado uma insurrei&ccedil;&atilde;o
oper&aacute;ria? Como foi poss&iacute;vel que a crise revolucion&aacute;ria
se tenha desenvolvido num pais como a R&uacute;ssia que s&oacute; conheceu
o czarismo "antidemocr&aacute;tico" durante s&eacute;culos e a democracia
apenas
alguns meses? E porque raz&atilde;o &eacute; que a insurrei&ccedil;&atilde;o
come&ccedil;ou justamente contra o regime mais "democr&aacute;tico" de
toda a historia da R&uacute;ssia, o regime do social-democrata Kerensky?
Em que direitos e liberdades se basearam os oper&aacute;rios do petr&oacute;leo
e os outros para defender as suas greves e a sua luta em 78-79 no Ir&atilde;o?
Podemos tamb&eacute;m perguntar a todos os apologistas das greves na col&oacute;nia
o que &eacute; que o reconhecimento do sindicato "solidariedade" trouxe
&agrave; extens&atilde;o /generaliza&ccedil;&atilde;o do movimento, e mais
particularmente se esse reconhecimento/ legaliza&ccedil;&atilde;o n&atilde;o
surgiu justamente numa altura de diminui&ccedil;&atilde;o da luta (acordo
de Gdansk, Setembro, Outubro 80) para tentar recuperar movimento, abaf&aacute;-lo
definitivamente, desviando-o dos seus objectivos anti-capitalistas e portanto
internacionalistas e aut&oacute;nomos, para orient&aacute;-lo para a reforma/
democratiza&ccedil;&atilde;o do sistema de explora&ccedil;&atilde;o, com
as b&ecirc;n&ccedil;&atilde;os conjugadas do papa e de Brejnev.
<p>J&aacute; agora, porque n&atilde;o reclamar o direito &agrave; insurrei&ccedil;&atilde;o?
<p>Na realidade, n&atilde;o s&atilde;o perguntas sem resposta, mas sim
interesses materiais de classes antag&oacute;nicos aos da classe oper&aacute;ria.
E normal que a burguesia democr&aacute;tica de direita ou de esquerda tente
impor os seus direitos do homem e do cidad&atilde;o e confunde voluntariamente
a amnistia e a liberta&ccedil;&atilde;o dos prisioneiros, o direito &agrave;
greve e a greve, o direito de imprensa e a exist&ecirc;ncia da imprensa
oper&aacute;ria. O eixo central de toda a mistifica&ccedil;&atilde;o consiste
em considerar a formaliza&ccedil;&atilde;o jur&iacute;dica (liberdade ou
direito) como a vit&oacute;ria oper&aacute;ria quando ela s&oacute; &eacute;
uma arma da burguesia.
<h2>
<u><font face="Comic Sans MS">Duas maneiras de interpretar a hist&oacute;ria</font></u></h2>
Para se reproduzir, a contra-revolu&ccedil;&atilde;o interpretou a hist&oacute;ria
&agrave; sua maneira. Por isso, quando gritamos algumas verdades, ela tenta
calar-nos dizendo que desconhecemos a hist&oacute;ria, que a classe oper&aacute;ria
teve uma longa luta para obter o sufr&aacute;gio universal, o direito sindical...
Todos os partidos pseudo-oper&aacute;rios reduzem a hist&oacute;ria das
lutas oper&aacute;rias &agrave; conquista dos direitos democr&aacute;ticos,
o que Ihe permite justificar a sua pr&aacute;tica passada, presente e futura.
Esses engraxadores do poder utilizam como m&eacute;todo de "interpreta&ccedil;&atilde;o",
n&atilde;o os antagonismos de classes e os interesses espec&iacute;ficos
da classe oper&aacute;ria em luta, mas o que as massas ainda submetidas
&agrave; ideologia burguesa inscrevem na sua bandeira a cada momento. Entre
a interpreta&ccedil;&atilde;o dos partidos pseudo-oper&aacute;rios e a
posi&ccedil;&atilde;o comunista, existe um abismo de classe. Todos os vigaristas
democratas tentam provar que os combates prolet&aacute;rios t&ecirc;m aproximado
cada vez mais os oper&aacute;rios do reinado da democracia pura e dai,
falsificam a hist&oacute;ria da nossa classe e matam uma segunda vez os
milhares de cad&aacute;veres de oper&aacute;rios massacrados democraticamente!
Assim tentam justificar a suas fun&ccedil;&otilde;es de "representantes"
nos aparelhos de poder burgueses (parlamento, governo, ex&eacute;rcito...)
Mas todas as suas "interpreta&ccedil;&otilde;es" caiem se recolocarmos
os problemas nas suas verdadeiras bases: os interesses imediatos e hist&oacute;ricos
do proletariado irremediavelmente opostos aos interesses limitados da burguesia.
Os combates oper&aacute;rios s&atilde;o efectivamente incompreens&iacute;veis
se n&atilde;o os considerarmos em continua&ccedil;&atilde;o com o seu passado
e seu fim hist&oacute;rico: a aboli&ccedil;&atilde;o da sociedade de classe,
qualquer que seja a consci&ecirc;ncia moment&acirc;nea dos prolet&aacute;rios
que vivam essas lutas. "Pouco importa o que um ou outro prolet&aacute;rio
ou mesmo o proletariado inteiro imagina ser o seu objectivo, momentaneamente.
O que importa, &eacute; o que ele &eacute; realmente e historicamente for&ccedil;ado
a fazer em conformidade com o seu ser" (Marx). O que nos interessa na historia
dos combates oper&aacute;rios n&atilde;o &eacute; uma ou outra bandeira
ainda confusa a desfraldar na luta, mas sim os gigantescos esfor&ccedil;os
que faz cada luta para organizar-se e confrontar a totalidade da burguesia.
<p>&Eacute; portanto completamente l&oacute;gico que enquanto os pseudomarxistas
consideram o sufr&aacute;gio universal como uma conquista operaria, n&oacute;s
consideramos que toda a reforma do estado &eacute; uma tentativa de melhoramento
dos m&eacute;todos de domina&ccedil;&atilde;o capitalista contra a classe
oper&aacute;ria. A verdadeira conquista oper&aacute;ria &eacute; a experi&ecirc;ncia
da sua luta, o seu exemplo para o proletariado mundial, a sua autonomia
e a sua organiza&ccedil;&atilde;o crescente atrav&eacute;s da hist&oacute;ria.
As &uacute;nicas conquistas das lutas travadas s&atilde;o as li&ccedil;&otilde;es
pol&iacute;ticas que as minorias oper&aacute;rias podem tirar desses acontecimentos,
teoriz&aacute;-las para pouco a pouco compreender quem s&atilde;o os inimigos
do proletariado, independentemente da cor da bandeira com que eles se cobrem,
gra&ccedil;as a essa "mem&oacute;ria oper&aacute;ria" posta nas lutas em
ac&ccedil;&atilde;o pela minoria comunista que o movimento consegue a n&atilde;o
refazer sempre os mesmos erros e a ir para a frente. Por outro lado, a
interpreta&ccedil;&atilde;o da historia baseada nas conquistas democr&aacute;ticas
sucessivas dos "oper&aacute;rios" conduz inevitavelmente os ap&oacute;stolos
desta vis&atilde;o ao parlamento e aos minist&eacute;rios. Isto tudo n&atilde;o
nos deve surpreender. N&atilde;o devemos esquecer que a classe capitalista
&eacute; a primeira classe dominante da hist&oacute;ria onde os privil&eacute;gios
de sangue n&atilde;o t&ecirc;m um papel determinante mesmo se n&atilde;o
s&atilde;o desprez&iacute;veis. Por isso, todo o indiv&iacute;duo cidad&atilde;o,
mesmo "oper&aacute;rio" pode ser conduzido, em fun&ccedil;&atilde;o das
suas capacidades, do ponto de vista burgu&ecirc;s, a aceder a essa classe:
&eacute; a promo&ccedil;&atilde;o social! O mecanismo democr&aacute;tico
permite assim recrutar os melhores elementos para a gest&atilde;o do capital
e ent&atilde;o de incorporar &agrave; classe dominante indiv&iacute;duos
de origem oper&aacute;ria que, por causa dessa origem, t&ecirc;m uma maior
capacidade para controlar os movimentos oper&aacute;rios. Podemos citar
como exemplo desse processo, o oper&aacute;rio Noske que tornou-se ministro
assassino da insurrei&ccedil;&atilde;o de Berlim em 1919, respons&aacute;vel
da morte de Rosa Luxemburg, Karl Liebknecht, Leo Jogichas,... e de milhares
de outros oper&aacute;rios revolucion&aacute;rios. &Eacute; o caminho que
permitiu n&atilde;o s&oacute; a um ou outro oper&aacute;rio de chegar a
um posto de opress&atilde;o dos seus ex-irm&atilde;os de classe, mas que
conduziu partidos inteiros de oper&aacute;rios a serem recuperados pelo
capital para consolidar a sua gest&atilde;o (Cf os partidos da segunda
Internacional). N&atilde;o h&aacute; portanto nada de surpreendente a que
os partidos interpretem a hist&oacute;ria do movimento oper&aacute;rio
como um conjunto de reformas triunfais para o parlamentarismo e a democracia.
<p>Em conclus&atilde;o, podemos dizer que as duas maneiras de interpretar
a hist&oacute;ria correspondem aos interesses de duas classes antagonistas
da sociedade: seja a luta do proletariado para a revolu&ccedil;&atilde;o
comunista, ou seja a defesa burguesa da democr&aacute;tica ditadura do
capital.
<h2>
<u><font face="Comic Sans MS">Ao que aspiram os pseudo-marxistas?</font></u></h2>
Deixemos agora de lado os postos parlamentares, os minist&eacute;rios,
a participa&ccedil;&atilde;o &agrave; propriedade e &agrave; gest&atilde;o
do capital a partir dos governos, dos sindicatos, das direc&ccedil;&otilde;es
de sociedade,... Interessemo-nos a quest&atilde;o seguinte: a que "classe
oper&aacute;ria" aspira a esquerda do capital, qual seria o resultado das
seus slogan, que situa&ccedil;&atilde;o social quer ela impor?
<p>Aceitar a sua directiva implica conduzir as greves oper&aacute;rias
para a defesa do direito sindical, liberdade de reuni&atilde;o, a defesa
do direito &agrave; greve e outras liberdades, associar-se em nome do direito
de associa&ccedil;&atilde;o (com eles e com a sua direc&ccedil;&atilde;o),
falar em nome do direito de palavra, ou do direito de express&atilde;o
do "livre pensamento", votar pelos deputados "oper&aacute;rios" em nome
do "parlamentarismo oper&aacute;rio" ou para defender o direito de voto,
o sufr&aacute;gio universal; e porque n&atilde;o ir&iacute;amos para a
pris&atilde;o em nome do direito dos prisioneiros e da amnistia, n&atilde;o
arriscar&iacute;amos n&oacute;s a nossa pele em nome do direito sagrado
do homem e do cidad&atilde;o? Exagerar&iacute;amos? Nada disso: quantos
oper&aacute;rios que acreditaram neles foram parar a pris&atilde;o ou morreram
por ter escrito na parede o slogan da sua pr&oacute;pria submiss&atilde;o:
"viva a democracia, abaixo a ditadura!"? O objectivo &eacute; evidente:
arrancar a classe oper&aacute;ria do seu terreno de classe, apodrecer e
desviar para a defesa da democracia tudo o que a classe operaria tenta
realizar: greves, reuni&otilde;es, imprensa, discuss&otilde;es,... a sua
ditadura de classe para a aboli&ccedil;&atilde;o do trabalho assalariado.
<p>Se ela atingir o seu objectivo, a burguesia garantir&aacute; em pormenor
a inspec&ccedil;&atilde;o do seu sistema de domina&ccedil;&atilde;o e &eacute;
o que efectivamente aconteceu historicamente. Cada frac&ccedil;&atilde;o
da burguesia demasiado "gasta" pelo exerc&iacute;cio do poder aprecia repousar-se
um pouco gra&ccedil;as a uma formula de mudan&ccedil;a que Ihe permite
reacreditar-se: &eacute; o rem&eacute;dio da oposi&ccedil;&atilde;o. A
direita, longe de ter o monop&oacute;lio da repress&atilde;o, poderia assim
matar, reprimir as greves oper&aacute;rias, fazer presos os prolet&aacute;rios...
enquanto a esquerda teria conseguido canalizar o descontentamento para
a defesa dos direitos do homem e das liberdades democr&aacute;ticas. Podemos
tamb&eacute;m imaginar um momento onde os oper&aacute;rios j&aacute; n&atilde;o
pensariam fazer greve para os seus "interesses materiais", onde j&aacute;
n&atilde;o haveria nenhum grupo de "raivosos" com a m&aacute; ideia de
lutar contra a democracia e pior ainda de preparar a insurrei&ccedil;&atilde;o.
A esquerda faria ent&atilde;o a sua muito estim&aacute;vel contribui&ccedil;&atilde;o
&agrave; constru&ccedil;&atilde;o do para&iacute;so terrestre da democracia
pura com a qual sonham os burgueses, conseguindo "convencer" os oper&aacute;rios
que o objectivo da sua luta &eacute; obter direitos democr&aacute;tico.
Mas como naturalmente, para "convencer" esses prolet&aacute;rios, as palavras
nem sempre chegam, a esquerda utilizar&aacute; outros meios. Para defender
a democracia, "qualquer meio &eacute; bom"..' Vimos ent&atilde;o os nossos
humanistas de esquerda praticar o assassinato evidentemente unicamente
contra os "provocadores", os agentes do exterior...ou da CIA. A esquerda
tem no dom&iacute;nio da repress&atilde;o anti-oper&aacute;ria uma experi&ecirc;ncia
t&atilde;o grande como a direita' Nenhuma frac&ccedil;&atilde;o da burguesia
tem o privilegio da repress&atilde;o, todas assumem, em per&iacute;odo
de crise, o canibalismo da contra-revolu&ccedil;&atilde;o.
<p>No entanto, esse para&iacute;so terrestre burgu&ecirc;s n&atilde;o pode
durar eternamente mesmo com a ajuda da esquerda. Acusava-se ent&atilde;o
Lenine de ser um espi&atilde;o alem&atilde;o, Rosa Luxembourg e Karl Liebknecht
foram assassinados por socialistas em nome da defesa da democracia, a tortura
sobre o regime de Allende era t&atilde;o ferozmente organizada por socialistas
em nome do governo dos trabalhadores e da sacrossanta liberdade como sob
o reinado de Pinochet. Mas o que todos os burgueses n&atilde;o podem e
nunca poder&atilde;o evitar, &eacute; que alguns "vadios", "ingratos &agrave;
na&ccedil;&atilde;o", "anarquistas" continuem a ressurgir cada vez com
mais for&ccedil;a destruindo todas as ilus&otilde;es democr&aacute;ticas.
E n&oacute;s, prolet&aacute;rios, n&atilde;o aceitaremos mais fazer "greve"
por um ou outro direito, s&oacute; faremos greve para defender os nossos
pr&oacute;prios interesses materiais, insepar&aacute;veis dos interesses
hist&oacute;ricos da nossa classe, lutaremos para arrancar os nossos camaradas
prisioneiros das garras do estado capitalista, mas isso n&atilde;o significa
nunca, para n&oacute;s, fazer concess&otilde;es com o parlamentarismo ou
participar nas propagandas de amnistia.
<p>Os pseudo-marxistas, na sua luta para a purifica&ccedil;&atilde;o da
democracia, s&oacute; aspiram &agrave; submiss&atilde;o total da classe
oper&aacute;ria, &agrave; sua desapari&ccedil;&atilde;o, a sua autoriza&ccedil;&atilde;o
em bons cidades ou burgueses (cidad&otilde;es habitante da cidade, -do
burgo-burgu&ecirc;s).
<h2>
<u><font face="Comic Sans MS">Os direitos democraticos n&atilde;o s&atilde;o
nunca uma vitoria oper&aacute;ria mas sempre uma arma da burguesia</font></u></h2>
Ao longo deste texto, temos considerado de maneira distinta, por motivos
de exposi&ccedil;&atilde;o, os diferentes aspectos dos direitos e liberdades
democr&aacute;ticos que, na realidade se combinam
<p>A) A democracia pura, ideologia do capital onde n&atilde;o existe tentativas
de organiza&ccedil;&atilde;o de classe, mas s&oacute; cidad&otilde;es.
<p>B) Praticamente, a tend&ecirc;ncia &agrave; purifica&ccedil;&atilde;o
da democracia real que se concretiza historicamente pela atomiza&ccedil;&atilde;o
do proletariado em cidad&otilde;es, quando esquerda e direita os fazem
lutar para a defesa dos direitos e liberdades pelo terrorismo do estado
executado no quadro estrito da democracia contra aqueles que a violam:
toda a organiza&ccedil;&atilde;o de classe atinge a democracia.
<p>C) A formaliza&ccedil;&atilde;o jur&iacute;dica dos direitos e liberdades
de um facto comprovado inevit&aacute;vel.
<p>D) Essa formaliza&ccedil;&atilde;o tendendo a destruir a rela&ccedil;&atilde;o
de for&ccedil;a em favor da burguesia.
<p>&Eacute; evidente que nenhum destas aspectos &eacute; favor&aacute;vel
ao proletariado e que todos s&atilde;o insepar&aacute;veis: como o quadro
de refer&ecirc;ncia (A) pode somente concretizar-se por uma situa&ccedil;&atilde;o
de relativa estabilidade democr&aacute;tico-terrorista (B) e que greves
selvagens s&atilde;o demasiado numerosas, que panfletos e outras folhas
subversivas s&atilde;o incontrol&aacute;veis, que os peri&oacute;dicos
oper&aacute;rios circulam no proletariado como peixes no rio, a burguesia
necessita legalizar a situa&ccedil;&atilde;o (C). Ela autoriza ent&atilde;o
algumas publica&ccedil;&otilde;es, ela liberta alguns prisioneiros que
cometeram "delitos de direito comum ou graves", da legaliza algumas greves,...
E evidente que ela procura quebrar (D) a unidade dos "agentes provocadores
da desordem", daqueles que n&atilde;o respeitam a democracia"(o que &eacute;
verdade) e ela n&atilde;o encontrar&aacute; outras solu&ccedil;&otilde;es
que de mat&aacute;-los: "agora que permitem greves, &eacute; preciso ser
muito severo com aqueles que n&atilde;o respeitam o direito ao trabalho
e que, continuando a conduzir greves selvagens, n&atilde;o tomam em considera&ccedil;&atilde;o
os interesses da na&ccedil;&atilde;o" (o que &eacute; verdade) etc. Quanto
aos outros, ela tentar&aacute; acalm&aacute;-los com migalhas "em acordo
com os interesses da na&ccedil;&atilde;o" (o que &eacute; verdade): o direito
"greve", de "express&atilde;o" o direito dos trabalhadores "&agrave; dignidade
nacional". Quantas vezes n&atilde;o se viveu essa situa&ccedil;&atilde;o!!!
<p>Cada vez que a burguesia se confronta a uma situa&ccedil;&atilde;o complexa
muito longe do seu para&iacute;so democr&aacute;tico (A), ela formaliza
juridicamente certas situa&ccedil;&otilde;es de facto (C), o que constitua
uma arma decisiva (D) para obter pelo menos uma situa&ccedil;&atilde;o
de democracia normalizada (B). - Nessa democracia recomposta (mesmo se
ela est&aacute; apodrecida ha muito tempo), os democratas liberais, os
sindicalistas, os estalinistas, os trotskistas, os maoistas, os socialistas,
poderoso ainda congratular-se nos corredores do parlamento e das camar&aacute;s
de concilia&ccedil;&atilde;o: "<u>os direitos do homem e do cidad&atilde;o
foram salvos,... os oper&aacute;rios voltam normalmente ao trabalho e brevemente
poderoso exercer os seus direitos c&iacute;vicos</u>!"
<p>N&atilde;o se deve chegar a uma situa&ccedil;&atilde;o de crise pol&iacute;tica
total da burguesia para constatar a articula&ccedil;&atilde;o de todos
esses elementos. No entanto &eacute; nessas condi&ccedil;&otilde;es extremas
que se p&otilde;e com acuidade para o proletariado a alternativa: aceitar
a democracia o desastre contra-revolucion&aacute;rio &eacute; inevit&aacute;vel
-os exemplos hist&oacute;ricos s&atilde;o  numerosos -, ou terminar com
a democracia -disto s&oacute; existe um exemplo hist&oacute;rico limitado:
a insurrei&ccedil;&atilde;o de Outubro 1917 na R&uacute;ssia!
<blockquote><font face="Comic Sans MS">"Agora, no que me diz respeito,
n&atilde;o sou eu que tenho o m&eacute;rito de ter descoberto a exist&ecirc;ncia
das classes na sociedade moderna, nem a luta entre estas. Historiadores
burgueses tinham exposto bastante antes de mim a evolu&ccedil;&atilde;o
hist&oacute;rica desta luta de classes, e economistas burgueses tinham
descrito a sua anatomia econ&oacute;mica. A minha originalidade consistiu:</font></blockquote>

<blockquote><font face="Comic Sans MS">1/ em demonstrar que a exist&ecirc;ncia
das classes s&oacute; &eacute; ligada a fases hist&oacute;ricas determinadas
do desenvolvimento da produ&ccedil;&atilde;o.</font></blockquote>

<blockquote><font face="Comic Sans MS">2/ que a luta das classes conduz
necessariamente &agrave; ditadura do proletariado.</font></blockquote>

<blockquote><font face="Comic Sans MS">3/ que esta ditadura do proletariado
s&oacute; representa uma transi&ccedil;&atilde;o para a aboli&ccedil;&atilde;o
de todas as classes e para uma sociedade sem classes."</font></blockquote>

<blockquote><font face="Comic Sans MS">Marx - 1852</font></blockquote>

</body>
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1280390730" alt="setstats" border="0" width="1" height="1"></noscript>