<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (Win95; I) [Netscape]">
   <title>COMUNISMO #3</title>
</head>
<body text="#000000" bgcolor="#FFCC33" link="#0000FF" vlink="#FF0000" alink="#000088">

<center><a href="comunismo.htm"><img SRC="../images/comunismo.gif" ALT="COMUNISMO" BORDER=0 height=92 width=601></a></center>

<center>
<h2>
<font face="Comic Sans MS">Dictatura do proletariado para a aboli&ccedil;&atilde;o
do trabalho assalariado</font></h2></center>

<center>
<h3>
<font face="Comic Sans MS">Org&atilde;o central em portugu&ecirc;s do Grupo
Comunista Internacionalista (GCI)</font></h3></center>

<hr SIZE=10 NOSHADE WIDTH="100%">
<h3>
<font face="Comic Sans MS"><u>COMUNISMO No.3</u> - CONTRA O TRABALHO (Janeiro
2000):</font></h3>

<ul>
<li>
<font face="Comic Sans MS"><a href="#introducao">Introdu&ccedil;&atilde;o</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#actividade">Actividade humana contra
trabalho</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#apologia">Acerca da apologia do trabalho</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#kosovo">Falam-nos de paz ... e fazem-nos
a guerra!</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#memoria">Mem&oacute;ria obreira:</a></font></li>

<ul>
<li>
<font face="Comic Sans MS"><a href="#memoria">O obreiro e a m&aacute;quinas</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#memoria">Ah as maravilhosas m&aacute;quinas</a></font></li>
</ul>

<li>
<font face="Comic Sans MS"><a href="#alienacao">Da aliena&ccedil;&atilde;o
do homem &agrave; Comunidade Humana</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#sublinhamos">Sublinhamos:</a></font></li>

<ul>
<li>
<font face="Comic Sans MS"><a href="#sublinhamos">Ontem, 25 campos de trabalho
na Gr&atilde;-Bretanha</a></font></li>
</ul>

<li>
<font face="Comic Sans MS"><a href="comunismo3.htm#tese_40">Teses de orienta&ccedil;&atilde;o
program&aacute;tica GCI Tese 40</a></font></li>
</ul>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="introducao"></a>
<h1>
<u><font face="Comic Sans MS">Introdu&ccedil;&atilde;o</font></u></h1>
<font face="Comic Sans MS">Aqui est&aacute; o terceiro n&uacute;mero de
Comunismo, &oacute;rg&atilde;o central em portugu&ecirc;s do GCI, Grupo
Comunista Internacionalista. J&aacute; t&iacute;nhamos publicado dois n&uacute;meros
da nossa revista em portugu&ecirc;s:</font>
<blockquote>
<h3>
<font face="Comic Sans MS">No.1 em janeiro de 1983: Contra a democracia</font></h3>
</blockquote>

<ul>
<ul>
<li>
<font face="Comic Sans MS">Apresenta&ccedil;&atilde;o: A prop&oacute;sito
da situa&ccedil;&atilde;o em Portugal a partir do 25 de Abril</font></li>

<li>
<font face="Comic Sans MS">Contra o mito dos direitos e das liberdades
democr&aacute;ticas</font></li>
</ul>

<h3>
<font face="Comic Sans MS">No.2 em abril 1985:</font></h3>

<ul>
<li>
<font face="Comic Sans MS">Introdu&ccedil;&atilde;o</font></li>

<li>
<font face="Comic Sans MS">Contra a guerra imperialista: a revolu&ccedil;&atilde;o
comunista mundial</font></li>

<li>
<font face="Comic Sans MS">A guerra e a paz contra o Proletariado</font></li>

<li>
<font face="Comic Sans MS">A margem de um anivers&aacute;rio... Marx contra
tudo e contra todos</font></li>
</ul>
</ul>
<font face="Comic Sans MS">Explicamos mais adiante porque existe uma interrup&ccedil;&atilde;o
de quatorze anos (!) desde a &uacute;ltima publica&ccedil;&atilde;o. O
GCI existe desde 1979 e j&aacute; disp&otilde;e de um &oacute;rg&atilde;o
central em l&iacute;ngua francesa (48 n&uacute;meros), espanhola (43 n&uacute;meros),
inglesa (10 n&uacute;meros), &aacute;rabe (5 n&uacute;mero), alem&atilde;
(1 n&uacute;mero), h&uacute;ngara (4 n&uacute;meros) e curda (2 n&uacute;meros).</font>
<p><font face="Comic Sans MS">Em 1989, t&iacute;nhamos tamb&eacute;m publicado
em espanhol, franc&ecirc;s e &aacute;rabe as nossas "Teses de orienta&ccedil;&atilde;o
program&aacute;tica". Essas Teses, resultado de 10 anos de pr&aacute;tica
militante do GCI, fazem parte do trabalho internacional e permanente de
discuss&atilde;o, de confronta&ccedil;&atilde;o, de cr&iacute;tica e de
elabora&ccedil;&atilde;o program&aacute;tica realizado historicamente pelos
militantes revolucion&aacute;rios. A nossa gera&ccedil;&atilde;o de militantes
&eacute; herdeira de lutas passadas e do que nos foi legado pelos revolucion&aacute;rios
que, dessas lutas, tiraram e puseram a claro a direc&ccedil;&atilde;o comunista
do movimento. retomando a ess&ecirc;ncia dos momentos mais fortes de ruptura
com a sociedade capitalista e fazendo a avalia&ccedil;&atilde;o das sucessivas
derrotas da luta, as teses dos comunistas assim foram se afirmando e desenvolvendo
precis&atilde;o, ao longo da hist&oacute;ria do movimento obreiro. As nossas
"Teses de orienta&ccedil;&atilde;o program&aacute;tica" situam-se nessa
ac&ccedil;&atilde;o colectiva, hist&oacute;rica e invariante que busca
exprimir teoricamente a pr&aacute;tica comunista de ruptura com a sociedade
capitalista, e sintetizam hoje as principais aquisi&ccedil;&otilde;es program&aacute;ticas
tiradas de toda a hist&oacute;ria das lutas. Mas, como express&otilde;es
te&oacute;ricas do movimento real de aboli&ccedil;&atilde;o da ordem estabelecida,
essas teses s&atilde;o evidentemente imperfeitas e inacabadas e assim ser&aacute;
at&eacute; a vit&oacute;ria total da revolu&ccedil;&atilde;o comunista
que vai p&ocirc;r a claro as &uacute;ltimas consequ&ecirc;ncias das determina&ccedil;&otilde;es
fundamentais da luta. As posi&ccedil;&otilde;es dos comunistas, das quais
as nossas teses s&atilde;o uma tentativa de sistematiza&ccedil;&atilde;o,
n&atilde;o s&atilde;o nem "mandamentos" nem um conglomerado de ideias que,
submetidas ao livre arb&iacute;trio, mudariam do facto da vontade de um
ou de outro... N&atilde;o erigimos as nossa teses em texto sagrado, pois
n&atilde;o s&atilde;o o fruto de lucubra&ccedil;&otilde;es ideol&oacute;gicas.
s&atilde;o um momento do trabalho de reapropria&ccedil;&atilde;o program&aacute;tica
indispens&aacute;vel e decisivo na pr&aacute;tica do Proletariado lutando
para dotar-se de uma direc&ccedil;&atilde;o revolucion&aacute;ria e para
constituir-se em for&ccedil;a mundial.</font>
<p><font face="Comic Sans MS">Ao in&iacute;cio da hist&oacute;ria do nosso
grupo, h&aacute; a centraliza&ccedil;&atilde;o de um pequeno n&uacute;mero
de militantes prolet&aacute;rios de diversos continentes, falando v&aacute;rias
l&iacute;nguas e que, a partir de experi&ecirc;ncias de luta diferentes,
de an&aacute;lises amargas sobre a derrota dessas lutas, de rupturas proletarianasrupturas
com o ex&iacute;lio organizado, ruptura com a reabsor&ccedil;&atilde;o
democr&aacute;tico-pacifista e antiterrorista organizaram as suas converg&ecirc;ncias
e foram levados a definir um conjunto de afirma&ccedil;&otilde;es program&aacute;ticas
decisivas, entre as quais sobre a democracia. Da cr&iacute;tica das liberdades
e direitos democr&aacute;ticos, passando pela cr&iacute;tica do legalismo,
do eleitoralismo, do federalismo, da polariza&ccedil;&atilde;o fascismo-antifascismo,...
fizemos da nossa cr&iacute;tica una cr&iacute;tica cada vez mais total
para chegar &agrave; cr&iacute;tica da democracia como modo de vida da
sociedade mercantil generalizada, como ess&ecirc;ncia do capital reproduzindo
a sua domina&ccedil;&atilde;o de classe.</font>
<p><font face="Comic Sans MS">Nosso pequeno grupo nunca teve nenhuma realidade
nacional, n&atilde;o surgiu ligado a nenhum pais, nem se refere &agrave;
historia de nenhum pais. N&atilde;o teve como preliminar uma ac&ccedil;&atilde;o
num determinado pais, a centraliza&ccedil;&atilde;o dessa ac&ccedil;&atilde;o
e s&oacute; a seguir a necessidade de ultrapassar o quadro dessa luta par
atingir o grau internacional.</font>
<p><font face="Comic Sans MS">Quando a ac&ccedil;&atilde;o militante conserva,
apesar das posi&ccedil;&otilde;es internacionalistas, como quadro de referencia
principal, um s&oacute; pais, a actividade internacional e ent&atilde;o
considerada como uma simples associa&ccedil;&atilde;o federativa de organiza&ccedil;&otilde;es
nacionais, como uma coaliz&atilde;o de grupos nacionais. Isto conduz inevitavelmente
&agrave; adop&ccedil;&atilde;o dum corpo de posi&ccedil;&otilde;es sociais-democratas
negando o caracter revolucion&aacute;rio da luta prolet&aacute;ria, tornando-se
o simples negociador do pre&ccedil;o da for&ccedil;a de trabalho, preservando
necessariamente os interesses do capital e da classe que o personifica,
a burguesia.</font>
<p><font face="Comic Sans MS">No nosso grupo, o fen&oacute;meno internacional
e a afirma&ccedil;&atilde;o do internacionalismo superaram fen&oacute;meno
nacional. Isto traduziu-se particularmente no facto que nos organizamos
directamente ao n&iacute;vel internacional; n&atilde;o nos constitu&iacute;mos
primeiro em "partido nacional" para abrir-nos depois ao "internacional".
Dotamo-nos directamente de &oacute;rg&atilde;os centrais, traduzido em
v&aacute;rias l&iacute;nguas, que sempre trata dos interesses do movimento
no seu conjunto, ultrapassando as heterogeneidades pr&oacute;prias &agrave;
luta nas diversas regi&otilde;es do planeta.</font>
<p><font face="Comic Sans MS">Nesta perspectiva, o nosso grupo tenta assumir
directamente ao n&iacute;vel internacional uma centraliza&ccedil;&atilde;o
de todas as express&otilde;es do movimento comunista e exortamos todos
os militantes ou grupos comunistas a operar d e um ponto de vista mundial.
A centraliza&ccedil;&atilde;o das for&ccedil;as comunistas &eacute; uma
necessidade de sempre, em tempos de paz social como em tempos de luta intensa.
Preparemos o futuro, camaradas!</font>
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
<font face="Comic Sans MS">Esta publica&ccedil;&atilde;o em l&iacute;ngua
portuguesa &eacute; um pa&ccedil;o nesse sentido. O internacionalismo passa
pela luta contra as fronteiras linguisticas que refor&ccedil;am a atomisa&ccedil;&atilde;o
dos prolet&aacute;rios, cada um na sua pris&atilde;o nacional.</font>
<p><font face="Comic Sans MS">Nosso esfor&ccedil;o para recome&ccedil;ar
a publica&ccedil;&atilde; da nossa revista em l&iacute;ngua portuguesa
junta-se ao esfor&ccedil;o de sempre dos comunistas para quem a prensa
representa um indispens&aacute;vel instrumento de propaganda revolucion&aacute;ria,
de organiza&ccedil;&atilde;o colectiva, de aprofundamento program&aacute;tico
e de agita&ccedil;&atilde;o.</font>
<p><font face="Comic Sans MS">O relan&ccedil;amento da publica&ccedil;&atilde;o
de uma revista em l&iacute;ngua portuguesa &eacute; o resultado de diferentes
par&acirc;metros, entre os quais um esfor&ccedil;o militante do nosso grupo.
O abandono dessa publica&ccedil;&atilde;o em 1985, depois de dois exemplares,
explica-se pela fraqueza das nossas for&ccedil;as determinadas pela persist&ecirc;ncia
da contra-revolu&ccedil;&atilde;o. De facto, nunca na historia da nossa
classe tanto se negou a organiza&ccedil;&atilde;o do proletariado como
classe e se dilui o prolet&aacute;rio num cidad&atilde;o respeitoso de
sociedade existente. A nega&ccedil;&atilde;o permanente do proletariado
como classe, que actualmente &eacute; poderosa, tem como consequ&ecirc;ncia
tr&aacute;gica a falta de associacionismo permanente da nossa luta. A pratica
militante; a ac&ccedil;&atilde;o comunista e internacionalista &eacute;
assumida por minorias extremamente reduzidas. Assim, o nosso grupo encontra-se
sistematicamente enfrentado a enormes tarefas que hoje nosso movimento
exige e &agrave; nossa realidade de pequeno grupo para assumi-las. Assim,
somos evidentemente sempre obrigados a ultrapassar os nossos limites para
continuar a desenvolver o esfor&ccedil;o internacionalista de publica&ccedil;&atilde;o
do nosso &oacute;rg&atilde;o central em varias l&iacute;nguas, apesar da
fraqueza das nossas for&ccedil;as.</font>
<p><font face="Comic Sans MS">A publica&ccedil;&atilde;o dos primeiros
exemplares de Comunismo em portugu&ecirc;s significaram um grande esfor&ccedil;o
para o nosso grupo. Isto deveu-se principalmente &agrave; falta de militantes
que possu&iacute;am a l&iacute;ngua portuguesa como l&iacute;ngua materna.
Mas a luta de classes que por vezes esgota energias militantes, tamb&eacute;m
faz surgir outros camaradas que buscam cristalizar, centralizar e refor&ccedil;ar
a sua militan&ccedil;a dentro do nosso grupo. Hoje, com a participa&ccedil;&atilde;o
activa de diferentes contactos, podemos continuar apublica&ccedil;&atilde;o
da nossa revista central em portugu&ecirc;s.</font>
<p><font face="Comic Sans MS">Nosso interesse em publicar a nossa prensa
nesta l&iacute;ngua s&atilde;o v&aacute;rios:</font>
<p><font face="Comic Sans MS">O portugu&ecirc;s &eacute; falado por centenas
de milh&otilde;es de prolet&aacute;rios atrav&eacute;s do mundo (Portugal,
Brasil, Angola...). Alem disso, o portugu&ecirc;s &eacute; uma l&iacute;ngua
veicular em certas regi&otilde;es da &Aacute;frica e da &Aacute;sia (Timor
leste, Guin&eacute; Bissau, Cabo Verde, Mozambique...).</font>
<p><font face="Comic Sans MS">Enfim, uma forte imigra&ccedil;&atilde;o
espalhou pela Europa quantidade de prolet&aacute;rios que falam portugu&ecirc;s.
Isto tudo faz que esta l&iacute;ngua abre perspectivas internacionais interessantes.
Res&iacute;duo do antigo imp&eacute;rio colonial, esta mundializa&ccedil;&atilde;o
da linguagem dos prolet&aacute;rios afinal vira-se contra os exploradores
e servira a propaganda revolucionaria.</font>
<p><font face="Comic Sans MS">As experi&ecirc;ncias das nossas lutas hist&oacute;ricas
nessas regi&otilde;es (1974 em Portugal, por exemplo...) ainda esperam
de ser descrevidas, analisadas, sintetizadas. M&uacute;ltiplos documentos
existentes s&oacute; nessa l&iacute;ngua esperam pela leitura dos nossos
camaradas.</font>
<p><font face="Comic Sans MS">Enfim, o desenvolvimento das nossas rela&ccedil;&otilde;es
militantes com camaradas falando portugu&ecirc;s, a leitura de documentos
de luta (panfletos, jornais,...) origin&aacute;rios de regi&otilde;es de
l&iacute;ngua portuguesa, incitaram-nos a fornecer o esfor&ccedil;o necess&aacute;rio
a essa publica&ccedil;&atilde;o.</font>
<p><font face="Comic Sans MS">Apesar dos limites da luta actual da nossa
classe, esperamos que esta revista contribuir&aacute; a quebrar o estado
geral de isolamento e fraqueza das for&ccedil;as revolucionarias. Que a
pratica comum da luta contra o capital fa&ccedil;a cair as barreiras lingu&iacute;sticas,
e as outras!</font>
<p><font face="Comic Sans MS">Chamamos os camaradas militantes a apropriar-se
do conte&uacute;do desta revista. Os nossos textos n&atilde;o s&atilde;o
propriedade de ningu&eacute;m em particular, s&atilde;o propriedade de
uma classe que vive, que luta para a aboli&ccedil;&atilde;o da sua pr&oacute;pria
condi&ccedil;&atilde;o de explorada, e portanto para a aboli&ccedil;&atilde;o
de todas as classes e formas de explora&ccedil;&atilde;o. Chamamos portanto
os leitores a fazer de esta revista uma leitura militante; o que significa
participar &agrave; discuss&atilde;o, &agrave; critica, &agrave; confronta&ccedil;&atilde;o
das posi&ccedil;&otilde;es... para esclarecer cada vez mais a ess&ecirc;ncia
do movimento prolet&aacute;rio, os seus objectivos de classe e os m&eacute;todos
de luta em acordo com eles. Isto passa pela difus&atilde;o e a reprodu&ccedil;&atilde;o
da revista, as criticas, propostas, informa&ccedil;&otilde;es sobre as
lutas, analises, troca de documentos...</font>
<h2>
<u><font face="Comic Sans MS">Este exemplar de Comunismo &eacute; dedicado
&agrave; critica do trabalho:</font></u></h2>
<font face="Comic Sans MS">Actividade humana contra trabalho: em que se
exp&otilde;e o antagonismo entre ambos e se indica que a direc&ccedil;&atilde;o
hist&oacute;rica do proletariado como classe, para libertar a humanidade
do trabalho, se concretiza nas palavras: "Abaixo o trabalho!"</font>
<p><font face="Comic Sans MS">Acerca da apologia do trabalho: contra o
elogio que se faz dos "trabalhadores" e do "trabalho", que responde &agrave;
necessidade de manter os prolet&aacute;rios na condi&ccedil;&atilde;o de
produtores de mais-val&iacute;a, surge a perspectiva prolet&aacute;ria
contra o trabalho. Neste quadro se situam os diferentes partidos do trabalho
(fascistas, estalinistas, castristas...) e a luta contra eles.</font>
<p><font face="Comic Sans MS">Falam-nos de paz... e fazem-nos a guerra!:
publica-se aqui uma posi&ccedil;&atilde;o do nosso grupo sobre a guerra
capitalista nos Balc&atilde;s, denunciando-a como uma guerra contra o proletariado
e contra a revolu&ccedil;&atilde;o.</font>
<p><font face="Comic Sans MS">Mem&oacute;ria obreira: "O obreiro e a maquina"
("Regeneracion" 1916) e "Ah as maravilhosas maquinas!" (GCI 1983): contra
a defesa das for&ccedil;as produtivas do capital, se ergue a perspectiva
revolucionaria de nunca defender os instrumentos da explora&ccedil;&atilde;o
e de luta para destru&iacute;-los.</font>
<p><font face="Comic Sans MS">Nesta "mem&oacute;ria obreira" trata-se de
evidenciar uma vez mais os elementos invariantes da continuidade hist&oacute;rica
do combate militante contra o trabalho a partir de textos que foram escritos
em diferentes momentos mas que convergem em uma mesma critica.</font>
<p><font face="Comic Sans MS">Da aliena&ccedil;&atilde;o do homem &agrave;
Comunidade Humana: partindo do comunismo primitivo at&eacute; a sua descomposi&ccedil;&atilde;o,
descreve-se o capitalismo como resultado de um processo de desapropria&ccedil;&atilde;o
do homem e de separa&ccedil;&atilde;o entre os homens, at&eacute; a sua
atomisa&ccedil;&atilde;o em cidad&atilde;o livre, no qual a deshumanisa&ccedil;&atilde;o
atinge o seu ponto culminante. Em contraposi&ccedil;&atilde;o se define
o comunismo como o que o proletariado &eacute; historicamente for&ccedil;ado
a realizar, &eacute; a comunidade humana mundial, resultado das destrui&ccedil;&otilde;es
de todas as separa&ccedil;&otilde;es baseadas na propriedade privada, as
classes sociais, o dinheiro, o trabalho, o Estado.</font>
<p><font face="Comic Sans MS">Sublinhamos: Ontem, 25 campos de trabalho
na Gr&atilde;-Bretanha.</font>
<p><font face="Comic Sans MS">Teses de orienta&ccedil;&atilde;o program&aacute;tica
GCI Tese 40.</font>
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="actividade"></a>
<center>
<h1>
<font face="Comic Sans MS"><font color="#FF0000"><font size=+4>Actividade
humana </font><i>contra</i><font size=+4> trabalho</font></font></font></h1></center>

<center>
<h3>
<font face="Comic Sans MS">"N&atilde;o se trata de libertar o trabalho,
mas de suprimi-lo."</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">- Karl Marx -</font></h3></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<h2>
<u><font face="Comic Sans MS"><font color="#FF0000">I. A palavra "trabalho"
&eacute; a denomina&ccedil;&atilde;o burguesa para "actividade humana"</font></font></u></h2>
A linguagem, como qualquer esfera da sociedade burguesa, &eacute; determinada
pelo capital. E, fundamentalmente, a linguagem da classe dominante, a linguagem
burguesa. podemos defini-la como a supremacia da ideologia burguesa exercendo-se
no acto mesmo da comunica&ccedil;&atilde;o. A linguagem burguesa &eacute;
a troca verbal que mais comodidade oferece &agrave; perpetua&ccedil;&atilde;o
da domina&ccedil;&atilde;o de classe da burguesia. Assim, o modo de comunica&ccedil;&atilde;o
reinante consegue largamente impor-nos seus limites. Como n&atilde;o se
trata agora de reinventar uma linguagem que s&oacute; poderia basear-se
numa nova compreens&atilde;o das rela&ccedil;&otilde;es humanas, vemo-nos
continuamente obrigados a desmascarar a perf&iacute;dia das palavras e
a redefini-las, da mesma maneira que se redefinissem os conceitos.
<p>A palavra "trabalho" &eacute; o exemplo total, perfeito, da falsifica&ccedil;&atilde;o
das consci&ecirc;ncias humanas. Ent&atilde;o que o homem sempre se definiu,
se exprimiu, e se realizou atrav&eacute;s a sua actividade vital (o que
&eacute; a vida sen&atilde;o a actividade), ent&atilde;o que a realiza&ccedil;&atilde;o
do homem n&atilde;o pode passar alem da materializa&ccedil;&atilde;o dessa
actividade vital -cria&ccedil;&atilde;o de objectos, de ideias,...- o sistema
mercantil vai encerrar essa actividade sob a forma "trabalho". O capital
universalizar&aacute; essa forma tornando-a sob o seu aspecto salariado,
a rela&ccedil;&atilde;o dominante deste planeta. Assim, de hoje em dia,
sendo esta a &uacute;nica possibilidade de <u>sobreviv&ecirc;ncia</u> da
maioria das pessoas, a &uacute;nica maneira de existir do proletariado,
a forma "trabalho" torna-se tamb&eacute;m a actividade central do homem,
a actividade universal, em volta da qual tudo gira. O trabalho agora convertido
na actividade essencial do homem, na sua mais importante actividade, a
burguesia apresenta-nos a <u>ess&ecirc;ncia</u> do homem como se consistisse
no trabalho.
<p>E assim que a palavra "trabalho" (1), que apenas designa uma forma muito
particular de actividade humana, soa hoje aos ouvidos de qualquer um como
um sin&oacute;nimo completo de "actividade", visto que para a maioria dos
homens, o trabalho chegou a ser na realidade, a totalidade das suas actividades.
Logo, actuar significa "trabalhar" e ser activo entende-se como ser "trabalhador",
quer dizer com bom rendimento. A hipocrisia e o cinismo da linguagem burguesa
culminam em express&otilde;es tais como "fazer trabalhar o dinheiro", imagem
de uma riqueza hermafrodita, reproduzindo-se por si-pr&oacute;pria, como
se por tr&aacute;s desse dinheiro n&atilde;o se encontravam os bra&ccedil;os,
o suor e o sangue de aqueles a quem se extorquiu a ma&iacute;s-valia, a
&uacute;nica fonte de enriquecimento dos capitalistas.
<p>E preciso, por consequente, quando se fala de "trabalho", perceber em
qu&ecirc; a utiliza&ccedil;&atilde;o desse termo determina uma categoria,
uma forma bem espec&iacute;fica de actividade humana intrinsecamente ligada
ao sistema mercantil. E preciso entender o trabalho como sendo a produ&ccedil;&atilde;o
da actividade humana na qualidade de actividade <u>alheia</u> ao homem,
&agrave; manifesta&ccedil;&atilde;o da sua vida e &agrave; consci&ecirc;ncia
que ele tem da sua vida; &eacute; a <u>redu&ccedil;&atilde;o</u> do homem
ao estado de trabalhador.
<h2>
<u><font face="Comic Sans MS"><font color="#FF0000">II."O Trabalho &eacute;
o acto de aliena&ccedil;&atilde;o da actividade humana pr&aacute;tica"
(Marx - Manuscritos de 1844)</font></font></u></h2>
O trabalho n&atilde;o &eacute; nada mais que a express&atilde;o da actividade
humana dentro da aliena&ccedil;&atilde;o, a express&atilde;o da manifesta&ccedil;&atilde;o
da vida como <u>extraenisa&ccedil;&atilde;o</u> (2) da vida. O car&aacute;cter
alienado do trabalho aparece de diferentes maneiras e em primeiro ponto
atrav&eacute;s o objecto criado: este, de facto, n&atilde;o pertence ao
obreiro. Enquanto o resultado da produ&ccedil;&atilde;o humana deveria
definir-se como a mais alta manifesta&ccedil;&atilde;o do indiv&iacute;duo,
como a afirma&ccedil;&atilde;o do homem, o meio de reconhecimento pelo
outro da sua pr&oacute;pria pessoa humana, o trabalho torna o homem alheio
ao seu produto, este enfrenta-o e op&otilde;e-se a ele. O obreiro &eacute;
despojado do objecto que cria, obrigado a vender a sua for&ccedil;a de
trabalho, ele transp&otilde;e a sua vida no objecto e essa vida j&aacute;
n&atilde;o lhe pertence mais. A extraenisa&ccedil;&atilde;o do trabalho
&eacute; a real necessidade para o prolet&aacute;rio de vender a sua for&ccedil;a
de trabalho para produzir uma mercadoria que lhe &eacute; totalmente <u>alheia</u>.
O trabalhador n&atilde;o pode retirar qualquer verdadeira satisfa&ccedil;&atilde;o
do resultado do seu trabalho. Supondo at&eacute; que o objecto criado seja
de um interesse imediato, n&atilde;o poderia tirar dele qualquer proveito;
a sua realiza&ccedil;&atilde;o &eacute; lhe arrancada, &eacute; submetida
&agrave;s leis da economia mercantil. A absurdidade de uma tal situa&ccedil;&atilde;o
aparece em toda a sua cruel dimens&atilde;o, no caso, por exemplo, de obreiros
trabalhando em oficina com temperaturas de 35 graus, sem ar condicionado
ou ventila&ccedil;&atilde;o, que descobrem que a firma para quem trabalham
tamb&eacute;m produz aparelhos de climatiza&ccedil;&atilde;o.
<p>Mas o prolet&aacute;rio n&atilde;o s&oacute; chegou a tornar-se alheio
ao objecto da sua actividade, mas tamb&eacute;m &agrave; <u>sua pr&oacute;pria
actividade</u>. A actividade produtiva n&atilde;o lhe pertence mais; de
facto, o trabalho &eacute; exterior ao obreiro, mas sendo esta a &uacute;nica
actividade que lhe permite obter os seus meios de sobreviv&ecirc;ncia no
sistema capitalista, &eacute; obrigado, para subsistir, a <u>submeter-se</u>
a ela. O trabalho &eacute; portanto actividade n&atilde;o-livre ao mais
alto grau, s&oacute; pode ser constrangido e for&ccedil;ado "O car&aacute;cter
alheio do trabalho aparece claramente no que, desde que n&atilde;o exista
um constrangimento f&iacute;sico ou outro, &eacute; este fugido como se
fosse peste".(Marx - Manuscritos de 1844)
<p>Ao trabalhar o obreiro n&atilde;o se afirma, ele nega-se. Da mesma maneira
que ele investe a sua vida no objecto de que &eacute; despojado, ele abandona
a sua exist&ecirc;ncia &agrave; actividade de produ&ccedil;&atilde;o de
esse objecto.
<blockquote><i>"Se portanto o produto do trabalho &eacute; a aliena&ccedil;&atilde;o,
a pr&oacute;pria produ&ccedil;&atilde;o deve ser aliena&ccedil;&atilde;o
em acto, esbulho da actividade, actividade do esbulho. A aliena&ccedil;&atilde;o
do objecto do trabalho n&atilde;o &eacute; mais que o resumo da aliena&ccedil;&atilde;o,
da extraenisa&ccedil;&atilde;o, dentro da pr&oacute;pria actividade do
trabalho." (Marx - Manuscritos de 1844)</i></blockquote>
O trabalho, acto de produ&ccedil;&atilde;o em sistema capitalista, torna-se
portanto para o obreiro, actividade feita passividade, for&ccedil;a feita
impot&ecirc;ncia; cada dia, oito horas de actividade absurda, contr&aacute;ria
&agrave; ess&ecirc;ncia e &agrave; raz&atilde;o humana; a aliena&ccedil;&atilde;o
de si pr&oacute;prio como a aliena&ccedil;&atilde;o da coisa.
<p>Perca de si, perca do objecto, ainda resta a <u>perca do outro</u>.
O trabalho alienado torna o g&eacute;nero humano alheio ao pr&oacute;prio
homem (3). Separa a vida individual da vida gen&eacute;rica. O que distingue
o homem do animal &eacute; que o animal identifica-se totalmente com a
sua actividade vital. Ele <i>"&eacute; essa actividade. O homem faz da
sua actividade o objecto da sua vontade e da sua consci&ecirc;ncia. Ele
tem uma actividade vital consciente" (Marx - Manuscritos de 1844).</i>
<p>A actividade vital do homem tornando-se trabalho alienado no sistema
mercantil, a rela&ccedil;&atilde;o inverte-se na medida em que o obreiro
&eacute; obrigado a fazer da sua actividade consciente um simples meio
de subsist&ecirc;ncia, um meio de existir. Enquanto essa actividade vital
deveria ser a express&atilde;o do homem como elabora&ccedil;&atilde;o pelo
homem de um mundo objectivo no qual ele pode contemplar-se e reconhecer-se,
essa produ&ccedil;&atilde;o sendo a sua vida gen&eacute;rica activa, como
reconhecimento dos homens entre eles, o trabalho alienado reduz a actividade
vital do homem &agrave; simples produ&ccedil;&atilde;o de riquezas. Ele
faz da actividade vital do homem um simples meio de sobreviver.
<blockquote><i>"A consci&ecirc;ncia que o homem tem do seu g&eacute;nero
transforma-se portanto pelo facto da sua extraenisa&ccedil;&atilde;o, de
forma que a vida gen&eacute;rica converte-se para ele em um meio." (Marx
- Manuscritos de 1844)</i></blockquote>
O trabalho torna o homem alheio a si pr&oacute;prio, ao seu ser gen&eacute;rico
e portanto ao outro, ao homem &agrave; sua frente.
<blockquote><i>"O que &eacute; verdade a respeito da rela&ccedil;&atilde;o
do homem ao seu trabalho, ao produto do seu trabalho e a si pr&oacute;prio,
&eacute; verdade a respeito da rela&ccedil;&atilde;o do homem ao outro,
assim que ao trabalho e ao objecto do trabalho do outro. De uma maneira
geral, a proposta de que o seu ser gen&eacute;rico chega a ser alheio ao
homem significa que um homem torna-se alheio ao outro como cada um deles
torna-se alheio &agrave; ess&ecirc;ncia humana." (Marx - Manuscritos de
1844).</i></blockquote>
De essa consci&ecirc;ncia do g&eacute;nero humano, consci&ecirc;ncia da
esp&eacute;cie, do outro, sob o capital n&atilde;o resta nada. As manifesta&ccedil;&otilde;es
de solidariedade prolet&aacute;rias s&atilde;o o sinal e o esbo&ccedil;o
do que &eacute; essa consci&ecirc;ncia gen&eacute;rica do homem, de homem
que compreende que os seus interesses pr&oacute;prios passam pelos da comunidade,
de ser humano que entende a satisfa&ccedil;&atilde;o das suas necessidades
e desejos atrav&eacute;s o desfruto colectivo.
<h2>
<u><font face="Comic Sans MS"><font color="#FF0000">III. A aboli&ccedil;&atilde;o
do trabalho exprime-se sob a forma pol&iacute;tica da emancipa&ccedil;&atilde;o
do proletariado</font></font></u></h2>
Acabamos de ver em qu&ecirc; o ser humano, alienado pelo trabalho, n&atilde;o
se pertence mais. Mas se n&atilde;o se pertence mais, deve pertencer a
outro. Se a actividade humana tornou-se um tormento para o obreiro, &eacute;
necessariamente um proveito para outro. Atrav&eacute;s o trabalho alienado
o homem n&atilde;o s&oacute; cria uma rela&ccedil;&atilde;o estrangeira
ao seu produto, tamb&eacute;m cria a domina&ccedil;&atilde;o dos que n&atilde;o
produzem, domina&ccedil;&atilde;o que se exerce sobre o seu produto, sobre
a sua actividade produtiva e sobre ele mesmo. Nada justifica que a actividade
humana seja encerrada, alienada, extraenisada, sob a sua forma "trabalho",
a n&atilde;o ser o interesse da classe dominante; o proveito que tira a
burguesia da sua domina&ccedil;&atilde;o de classe impede-lhe de ver mais
al&eacute;m dos seus pr&oacute;prios interesses ego&iacute;stas. A classe
social que libertar&aacute; a humanidade do trabalho extraenisado, s&oacute;
pode ser aquela que mais sofre dos seus nefastos efeitos. A emancipa&ccedil;&atilde;o
universal do homem depende da emancipa&ccedil;&atilde;o do proletariado
porque esta classe concentra, na sua rela&ccedil;&atilde;o &agrave; produ&ccedil;&atilde;o,
TODA a escravatura do homem.
<blockquote><i>"de uma classe com cadeias radicais, de uma classe da sociedade
civil que n&atilde;o &eacute; uma classe da sociedade civil, de uma ordem
que </i>&eacute; a dissolu&ccedil;&atilde;o de todas as ordens, uma<i>
esfera que possu&iacute;, pelos seus sofrimentos universais, um car&aacute;cter
universal, que n&atilde;o reivindica nenhum direito em particular, pois
n&atilde;o se cometeu contra ela qualquer injusti&ccedil;a particular,
mas a injusti&ccedil;a pura e simples. Uma classe que n&atilde;o pode pretender
a um t&iacute;tulo hist&oacute;rico, mas s&oacute; a um t&iacute;tulo humano.
Que n&atilde;o se encontra em oposi&ccedil;&atilde;o unilateral com as
consequ&ecirc;ncias, mas em oposi&ccedil;&atilde;o global com as pressuposi&ccedil;&otilde;es
da forma do Estado, uma esfera, enfim, que n&atilde;o se pode emancipar
sem emancipar-se de todas as outras esferas e assim emancip&aacute;-las
todas, que, resumindo, &eacute; a perca total do homem e s&oacute; se pode
reconquistar-se atrav&eacute;s a reaquisi&ccedil;&atilde;o completa do
homem. A dissolu&ccedil;&atilde;o da sociedade como estado particular,
eis o proletariado." (Marx - Cr&iacute;tica da filosofia do direito de
Hegel)</i></blockquote>
E ent&atilde;o ao proletariado organizado em classe e portanto em partido,
que incumbe a tarefa hist&oacute;rica de libertar a humanidade do trabalho
e de resolver uma vez por todas os antagonismos entre o homem e a natureza,
entre a sua actividade e o seu desfrute, entre o indiv&iacute;duo e a esp&eacute;cie.
<h2>
<i><u><font face="Comic Sans MS"><font color="#FF0000"><font size=+3>IV.
Abaixo o trabalho!</font></font></font></u></i></h2>
A seguir a este desenvolvimento, talvez se possa ver mais claramente em
qu&ecirc; as exig&ecirc;ncias sindicalistas e esquerdistas de "direito
ao trabalho" e "garantia de emprego" s&atilde;o eminentemente reaccion&aacute;rias
e ut&oacute;picas. Os prolet&aacute;rios bem sabem que o trabalho no sistema
capitalista &eacute; a &uacute;nica maneira de subsistir e que, nesse sentido,
n&atilde;o ter trabalho significa estar muito claramente tramado. Por prova,
mencionemos os milhares de seres humanos assassinados &agrave; fome cada
dia. E, portanto, preciso entender a exig&ecirc;ncia de emprego de um obreiro
como uma exig&ecirc;ncia de se poder alimentar, vestir e reproduzir, ele
e a sua fam&iacute;lia. Mas reivindicar trabalho para todos dentro do sistema
burgu&ecirc;s, &eacute; fazer crer que isso &eacute; poss&iacute;vel, &eacute;
negar o car&aacute;cter catastr&oacute;fico do capitalismo, sua incapacidade
a controlar o movimento que ele pr&oacute;prio cria. Os comunistas sabem
que a reivindica&ccedil;&atilde;o de trabalho para todos &eacute; ut&oacute;pica
e tomam como prova o facto que, se o capital n&atilde;o conseguiu realizar
o pleno emprego a n&iacute;vel mundial em tempos de prosperidade, mal se
imagina que possa satisfazer esse pedido em per&iacute;odo de crise. A
exig&ecirc;ncia &eacute; reaccion&aacute;ria, porque corresponde a uma
vis&atilde;o idealizada do sistema ao poder; &eacute; a nega&ccedil;&atilde;o
da natureza contradit&oacute;ria do capital, que, se desenvolve o emprego,
s&oacute; pode tamb&eacute;m desenvolver desemprego, quer dizer o trabalho
ao grau zero; a natureza da ditadura do capital &eacute; riqueza que cria
mis&eacute;ria. Todos os "economistas" e outros ide&oacute;logos do trabalho
tentaram explicar que o trabalho &eacute; necess&aacute;rio porque confundem
produ&ccedil;&atilde;o de mercadorias e riquezas sociais. E das mais altas
hipocrisias que de tentar apresentar-nos o trabalho como sendo a &uacute;nica
fonte de riqueza. Definimos o trabalho, no sentido de actividade alienada,
extraenisada, como a perca do homem.
<blockquote><i>"O pr&oacute;prio trabalho, n&atilde;o s&oacute; nas condi&ccedil;&otilde;es
presentes mas em geral, na medida em que o seu objectivo &eacute; o simples
incremento da riqueza, eu digo que o pr&oacute;prio trabalho &eacute; prejudicial
e funesto." (Marx - Manuscritos de 1844)</i></blockquote>
Em vez da exig&ecirc;ncia reaccion&aacute;ria, "um sal&aacute;rio justo
para um dia de trabalho justo", j&aacute; Marx nos dizia de inscrever a
exig&ecirc;ncia revolucion&aacute;ria: "aboli&ccedil;&atilde;o do sistema
salarial". Da mesma maneira, em vez das reivindica&ccedil;&otilde;es de
"trabalho para todos", oporemos a invari&aacute;vel exig&ecirc;ncia do
programa comunista: "abaixo o trabalho!"
<h2>
<u><font face="Comic Sans MS"><font color="#FF0000">V. Trabalho, lazeres
e comunismo</font></font></u></h2>

<blockquote><i>"Em todas as revolu&ccedil;&otilde;es anteriores, o modo
de produ&ccedil;&atilde;o permanecia invari&aacute;vel e apenas se tratava
de uma outra distribui&ccedil;&atilde;o dessa actividade, de uma nova reparti&ccedil;&atilde;o
do trabalho entre outras pessoas, a revolu&ccedil;&atilde;o comunista,
pelo contr&aacute;rio, &eacute; dirigida contra o modo de produ&ccedil;&atilde;o
anterior, ela suprime o trabalho e a domina&ccedil;&atilde;o de todas as
classes suprimindo as pr&oacute;prias classes." (Marx - A ideologia alem&atilde;
)</i></blockquote>
O comunismo destrui o modo de actividade espec&iacute;fico ao sistema capitalista:
o trabalho, ess&ecirc;ncia da propriedade privada. Ao mesmo tempo que suprime
o trabalho, suprime a organiza&ccedil;&atilde;o dos lazeres como complemento
indispens&aacute;vel ao trabalho alienado. E preciso entender lazeres no
sentido de tempo concedido ao prolet&aacute;rio para reconstituir a sua
for&ccedil;a de trabalho. Do mesmo modo que o sal&aacute;rio representa
a manuten&ccedil;&atilde;o do obreiro e que s&oacute; pode ser considerado
como a "lubrifica&ccedil;&atilde;o" necess&aacute;ria &agrave; continuidade
de um bom funcionamento dos &ecirc;mbolos, os lazeres s&oacute; tem uma
utilidade, uma fun&ccedil;&atilde;o de exult&oacute;rio &agrave;s tens&otilde;es
ocasionadas durante a actividade-trabalho. Lazer n&atilde;o corresponde
de nenhuma maneira a tempo livre desde que s&oacute; se trata para o obreiro
de preparar as suas for&ccedil;as, as suas energias, para um rendimento
cada vez mais eficaz, para uma explora&ccedil;&atilde;o ainda mais intensa
das suas capacidades. Os lazeres s&atilde;o ditados pela necessidade para
o obreiro, de estar ao posto de trabalho e em boa condi&ccedil;&atilde;o
segunda-feira de manh&atilde;. Como resultado do trabalho o homem n&atilde;o
conhece mais o sentido verdadeiro da sua actividade vital e s&oacute; reproduzir&aacute;
durante as suas horas "livres" uma actividade "espelho" do trabalho alienado,
de forma que essa actividade dita "livre" n&atilde;o entra em contradi&ccedil;&atilde;o
com, o per&iacute;odo "trabalho". A actividade extraenisada tem necessariamente
de corresponder com a inactividade extraenisada; o trabalho extraenisado,
os lazeres extraenisados. O capital op&otilde;e tempo de trabalho e tempo
de lazeres; separa as duas actividades e no entanto torna-as complementares.
O processo escolar j&aacute; prepara essa separa&ccedil;&atilde;o: "est&atilde;o
aqui para trabalhar; est&atilde;o aqui para brincar; mas nunca fa&ccedil;am
os dois ao mesmo tempo!". Mas a actividade humana &eacute; uma totalidade.
Nesse sentido, a sociedade comunista n&atilde;o tem nada a ver com uma
qualquer sociedade de lazeres, idealiza&ccedil;&atilde;o do p&oacute;lo
"positivo" do sistema burgu&ecirc;s. A separa&ccedil;&atilde;o trabalho/lazeres,
o comunismo op&otilde;e a actividade vital que &eacute; desfrute, o desfrute
que &eacute; actividade vital.
<blockquote><i>"A actividade e o desfrute, tanto pelo seu conte&uacute;do
que pelo seu g&eacute;nero de origem s&atilde;o sociais: s&atilde;o actividade
social e desfrute social." (Marx - Manuscritos de 1844)</i></blockquote>
Durante o comunismo primitivo, a mesma palavra designava trabalho e jogo
(4). Da mesma maneira, o comunismo suprime as oposi&ccedil;&otilde;es entre
tempo de trabalho e tempo de lazeres, entre produ&ccedil;&atilde;o e aprendizagem,
entre o que &eacute; vivido e experimentado. Esta descri&ccedil;&atilde;o
n&atilde;o resulta de modo nenhum de uma antecipa&ccedil;&atilde;o id&iacute;lica,
de uma vis&atilde;o idealizada do futuro, mas do pr&oacute;prio movimento
da hist&oacute;ria e do mundo. Este movimento n&atilde;o &eacute; de nenhum
modo o fruto da conting&ecirc;ncia, &eacute; o desenvolvimento fant&aacute;stico
das for&ccedil;as produtivas que torna mais actual que nunca a possibilidade,
a necessidade do comunismo.
<p>A aboli&ccedil;&atilde;o do trabalho como actividade humana extraenisada
&eacute; um ponto essencial do programa comunista e o proletariado cumprir&aacute;
essa obra humana afirmando-se como classe dominante para negar todas as
outras classes. As quarenta horas por semana, &agrave;s torturas do levantar
ao amanhecer, &agrave;s angustiantes buscas de emprego, aos cuspos bem
educados dos capitalistas que despedem, aos fins de dia de p&eacute; e
comprimido no metro, ao embrutecimento das horas "livres", &agrave;s cad&ecirc;ncias
infernais, aos assassinatos de trabalho, &agrave; propriedade privada,
&agrave; explora&ccedil;&atilde;o do homem pelo homem, ao capital, oporemos
a nossa for&ccedil;a, o nosso saber e a nossa determina&ccedil;&atilde;o
para a edifica&ccedil;&atilde;o de uma sociedade sem trabalho, uma sociedade
comunista que garante para a comunidade a livre disposi&ccedil;&atilde;o
do tempo como espa&ccedil;o de desenvolvimento da <u>actividade humana</u>.
<blockquote><i>"Outra fonte de imoralidade dos trabalhadores, &eacute;
o facto de serem condenados ao trabalho. Se a actividade produtiva livre
&eacute; o maior prazer que conhecemos, o trabalho for&ccedil;ado &eacute;
a mais cruel, a mais degradante tortura. Nada &eacute; mais terr&iacute;vel
que ter de fazer da manh&atilde; &agrave; noite algo que nos repugna. E
quanto mais sentimentos humanos tem o obreiro, mais deve detestar o seu
trabalho, porque nota a repress&atilde;o que implica e a inutilidade que
esse trabalho representa para ele mesmo." (Engels - A situa&ccedil;&atilde;o
da classe obreira em Inglaterra, 1845)</i></blockquote>

<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1. A origem etimol&oacute;gica da palavra "trabalho" nos vem do latim "trepalium"
que significa "instrumento de tortura". De mesmo modo, "labor" significa
"sofrimento".
<p>2. No que diz respeito &agrave; defini&ccedil;&atilde;o da extraeniza&ccedil;&atilde;o,
ver o artigo "Da al&iacute;ena&ccedil;&atilde;o do homem &agrave; Comunidade
Humana".
<p>3. Aqui &eacute; preciso entender "g&eacute;nero" no sentido do homem
assumindo-se como homem, da consci&ecirc;ncia que o indiv&iacute;duo tem
da sua esp&eacute;cie humana.
<p>4. At&eacute; que ponto a linguagem burguesa &eacute; totalit&aacute;ria!
Aqui para explicar a n&atilde;o-separa&ccedil;&atilde;o/oposi&ccedil;&atilde;o
temos necessariamente de usar essa linguagem. Se diz&iacute;amos que a
mesma palavra designava "actividade humana" e "actividade humana", o que
no fundo &eacute; correcto, n&atilde;o seriamos compreendidos!
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="apologia"></a>
<table BORDER=0 CELLSPACING=0 CELLPADDING=0 COLS=2 WIDTH="100%" >
<tr>
<td>
<h1>
<font face="Comic Sans MS"><font size=+4>Acerca da apologia do Trabalho</font></font></h1>
</td>

<td>
<div align=right><img SRC="../images/arbeit.gif" BORDER=6 height=353 width=272></div>
</td>
</tr>
</table>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<h2>
<u><font face="Comic Sans MS">Discurso burgu&ecirc;s</font></u></h2>
Quanto mais se descomp&otilde;e a sociedade, mais se torna quotidiano ouvir
elogios aos "trabalhadores", aos "obreiros", aos "produtores de toda a
riqueza". E usual nos meios de difus&atilde;o, nos discursos dos chefes
de Estado ou dos sindicalistas, dedicar uma parte das arengas a explicar
que o trabalho &eacute; saud&aacute;vel e necess&aacute;rio, que trabalhando
se constr&oacute;i a p&aacute;tria, que sem trabalho n&atilde;o se pode
viver, que se tem de reconstituir o pa&iacute;s, de aumentar a produtividade,
de fornecer mais esfor&ccedil;os, etc...
<p>Em geral este tipo de discurso, de outra forma n&atilde;o podia ser,
fazem-no os que <u>n&atilde;o</u> trabalham, n&atilde;o s&oacute; porque
as normas sociais pro&iacute;bem louvar-se a si pr&oacute;prio, ou porque
este tipo de discurso da parte dos que trabalham seria algo como criar,
confeccionar, idealizar, aperfei&ccedil;oar o instrumento de tortura do
seu pr&oacute;prio carrasco (<u>o trabalho &eacute; uma tortura!</u>),
mas tamb&eacute;m porque os ditos discursos correspondem &agrave; necessidade
geral do capital de manter os prolet&aacute;rios como simples trabalhadores
(1), trabalhando, subsistindo para trabalhar, cuspindo mais-val&iacute;a,
e dedicando o resto da vida deles reconstituindo a for&ccedil;a de trabalho...
para seguir trabalhando.
<p>Al&eacute;m disso, <u>diga-o quem o diga</u>, o discurso de "viva o
trabalho" <u>&eacute; feito pelo capital</u>, esse monstro social que &eacute;
o verdadeiro e &uacute;nico <u>sujeito</u> desta sociedade. De facto, o
capital n&atilde;o &eacute; s&oacute; valor que se valoriza, rela&ccedil;&atilde;o
social de explora&ccedil;&atilde;o do trabalho assalariado, mas tamb&eacute;m
como valor em processo de transforma&ccedil;&atilde;o submeteu o homem
e o fez executante dos seus interesses. O capital se transforma em sujeito
supremo da sociedade transformando ao mesmo tempo os seus executantes em
simples marionetas (2).
<p>Quando o discurso &eacute; feito por um patr&atilde;o, um Castro, um
Clinton, um presidente de direct&oacute;rio ou um dirigente sindical, corresponde
inteiramente aos seus interesses e o capital fala -para diz&ecirc;-lo de
algum modo- por <u>boca pr&oacute;pria</u>. "Trabalhai", "aumentai o vosso
ritmo de trabalho", "o trabalho libera" (3), "vivam os her&oacute;is do
trabalho" n&atilde;o &eacute; nem mais nem menos que o interesse real integral
da classe social que vive da extors&atilde;o da mais-val&iacute;a e que
se encontra organizada em Estado "nacional", "socialista", "popular"...
A participa&ccedil;&atilde;o dela na mais-val&iacute;a est&aacute; em rela&ccedil;&atilde;o
directa com a sua habilidade na gest&atilde;o do capital, ou, e trata-se
da mesma coisa, com a sua capacidade de controle da classe obreira, pois
em &uacute;ltima inst&acirc;ncia, os melhores capitalistas s&atilde;o os
que melhor asseguram a reprodu&ccedil;&atilde;o do trabalho assalariado,
isto querendo dizer os propriet&aacute;rios reais das for&ccedil;as produtivas
(burguesia) s&atilde;o os que decidem economicamente da sua utiliza&ccedil;&atilde;o,
os mais capazes de fazer com que o escravo assalariado se sinta satisfeito
da sua escravid&atilde;o.
<h2>
<u><font face="Comic Sans MS">O idiota util</font></u></h2>
Quando o discurso &eacute; feito por um de esses escravos assalariados,
um trabalhador, se pretender&aacute; que as coisas tem mudado, que a realidade
&eacute; diferente. N&atilde;o h&aacute; nada mais falso que isso. Quando
a homenagem ao trabalho &eacute; feita por um pobre e miser&aacute;vel
trabalhador, este n&atilde;o &eacute; nada mais que um pobre e miser&aacute;vel
trabalhador que atrai&ccedil;oa a sua classe, que renuncia aos seus interesses
de classe imediatos e hist&oacute;ricos e que portanto &eacute; incapaz
de constituir-se em classe prolet&aacute;ria contra o capital. Em, no sentido
pr&oacute;prio, um idiota (4) &uacute;til que contribui a manter e desenvolver
o trabalho, e quaisquer que sejam as suas inten&ccedil;&otilde;es, contribui
objectivamente a desenvolver e intensificar a explora&ccedil;&atilde;o
de todo o proletariado.
<p>O facto de ser um trabalhador a louvar o trabalho &eacute;, para o capital,
importante, porque esse ser&aacute; mais &uacute;til ainda para convencer
os outros trabalhadores a resignarem-se ao trabalho e &agrave; explora&ccedil;&atilde;o,
mas deste ponto de vista da luta de classes a sua posi&ccedil;&atilde;o
est&aacute; de maneira inequ&iacute;voca do lado do capital, pois atua
objectivamente para aumentar a rela&ccedil;&atilde;o da mais-val&iacute;a
com o capital vari&aacute;vel, isto &eacute; o n&iacute;vel de mais-val&iacute;a
(e portanto encontra-se contra os interesses imediatos da classe obreira
em luta contra o n&iacute;vel de explora&ccedil;&atilde;o), e simultaneamente
(5) atua defendendo globalmente o trabalho alienado, verdadeiro fundamento
de esta sociedade de explora&ccedil;&atilde;o do homem pelo homem (colocando-se
contra os interesses hist&oacute;ricos do proletariado).
<p>No fundo, o discurso continua a ser um discurso essencialmente burgu&ecirc;s,
mas n&atilde;o s&oacute; porque serve o capital, mas al&eacute;m do mais
porque &eacute; feito pelo pr&oacute;prio capital, mesmo se passa por <u>outra
boca</u>. De facto, &eacute; o capital que no seu pr&oacute;prio processo
de acumula&ccedil;&atilde;o mundial, de procria&ccedil;&atilde;o de riqueza
e da mis&eacute;ria que o caracterizam, foi desenvolvendo cada vez mais
a t&eacute;cnicas para fazer trabalhar os seus escravos, para aumentar
o rendimento deles, para que abandonem a vida deles em coisas que em &uacute;ltima
inst&acirc;ncia <u>n&atilde;o</u> lhes pertencem, um mundo alheio de coisas
que se op&otilde;em a eles, os explora e oprime. Novos m&eacute;todos,
novas m&aacute;quinas, m&uacute;sica funcional, ascens&atilde;o dentro
do partido, discursos sindicalistas e pol&iacute;ticos, controle do tempo
e dos movimentos (taylorismo), promo&ccedil;&atilde;o dentro do sindicato,
"viva o trabalho" clamado inclusive pelos pr&oacute;prios trabalhadores,
tudo para explorar mais e melhor.
<p>E o pr&oacute;prio capital que se foi aperfei&ccedil;oando, aperfei&ccedil;oando
tamb&eacute;m os seus m&eacute;todos de intensifica&ccedil;&atilde;o da
explora&ccedil;&atilde;o. Para ele n&atilde;o h&aacute; nada mais &uacute;til
que a voz do "Trabalhai!" venha do trabalhador mesmo, que n&atilde;o passa
de um cavalo, uma besta de carga que s&oacute; gasta energia bruta, geral,
indiferente, abstracta, que se transforma em for&ccedil;a opressora, quer
dizer em capital, que volta ent&atilde;o a requerer o sangue dessa besta
de carga para tornar-se mais capital que necessita ainda mais trabalho,
mais liquida&ccedil;&atilde;o de m&uacute;sculo, de bra&ccedil;o, de corpo,
para tornar-se mais capital, que precisa seguir chupando vida para tornar-se
mais capital, que segue intensificando o esfor&ccedil;o das suas marionetas
para tornar-se mais capital que est&aacute; impossibilitado de actuar de
outra maneira sen&atilde;o seguir matando trabalho para regenerar-se e
tornar-se sempre mais capital, que s&oacute; pode existir transformando-se
em mais capital como reprodu&ccedil;&atilde;o ampliada da explora&ccedil;&atilde;o
do trabalho, para a qual &eacute; imperioso &agrave; sua ess&ecirc;ncia
de trabalho morto de destruir trabalho vivo, que par tornar-se mais capital,
que &eacute; o que o mant&eacute;m movendo, necessita seguir amontoando
cad&aacute;veres, montanhas de objectos que n&atilde;o t&ecirc;m outra
utilidade que a destrui&ccedil;&atilde;o, o que vem a ser uma dupla forma
de amontoar trabalho morto, que n&atilde;o pode fazer outra coisa sen&atilde;o
tornar-se mais capital servindo-se do trabalho, acumulando-o como trabalho
morto e servindo-se dos idiotas &uacute;teis que o adulam gritando "viva
o trabalho",... Esse ciclo infernal s&oacute; pode ter como fim a ditadura
contra o capital e a sociedade de escravatura assalariada.
<h2>
<u><font face="Comic Sans MS">Luta contra o trabalho</font></u></h2>
Desde tempos imemoriais os explorados, os que foram submetidos pela viol&ecirc;ncia
ao trabalho sublevaram-se contra ele e contra todas as condi&ccedil;&otilde;es
da sua realiza&ccedil;&atilde;o. Ningu&eacute;m na Hist&oacute;ria trabalhou
porque quiz, mas porque foi <u>obrigado</u>, &agrave; bruta, com religi&atilde;o,
com sangue e com fogo, e/ou foi violentamente separado da propriedade dos
meios de subsist&ecirc;ncia, e dos meios de produ&ccedil;&atilde;o de esses
meios de subsist&ecirc;ncia (o que no fundo vem a ser a mesma coisa). Os
escravos, os servos, os ind&iacute;genas submetidos ou os prolet&aacute;rios
modernos tem lutado infatigavelmente contra o trabalho. Rebeli&otilde;es,
escapadas, insurrei&ccedil;&otilde;es parciais ou gerais tiveram como causas
fundamentais estreitamente ligadas:
<ul>
<li>
luta para melhorar a qualidade dos meios de vida, para uma apropria&ccedil;&atilde;o
menos miser&aacute;vel de uma parte do produto social;</li>

<li>
luta contra a extens&atilde;o do hor&aacute;rio de trabalho, e a favor
da sua redu&ccedil;&atilde;o;</li>

<li>
luta contra a explora&ccedil;&atilde;o para constituir outro tipo de sociedade.
Tudo isto resume-se a uma luta para viver melhor, ou simplesmente a uma
luta pela vida humana, luta contra essas sociedades que nos t&ecirc;m imposto
a tortura, o trabalho, luta para trabalhar o menos poss&iacute;vel (tanto
em extens&atilde;o que em intensidade), luta para apropriar-se a maior
quantidade poss&iacute;vel do produto social.</li>
</ul>
Com a forma&ccedil;&atilde;o e o desenvolvimento do proletariado e do seu
partido hist&oacute;rico, todas essas reivindica&ccedil;&otilde;es n&atilde;o
s&oacute; mant&ecirc;m-se, mas desenvolvem-se e afinam-se. O comunismo
como movimento do proletariado organizado luta para a redu&ccedil;&atilde;o
geral do trabalho &agrave; sua express&atilde;o m&iacute;nima tanto em
intensidade como em extens&atilde;o e para a apropria&ccedil;&atilde;o
de todo o produto social por parte do proletariado, mas declara abertamente
que essas reivindica&ccedil;&otilde;es s&oacute; se podem verdadeiramente
e integralmente realizar com a ditadura revolucion&aacute;ria do proletariado,
que dirigir&aacute; o mundo contra os atuais crit&eacute;rios (ditadura
contra o valor de c&acirc;mbio) e em fun&ccedil;&atilde;o das necessidades
da humanidade em forma&ccedil;&atilde;o. Contra todos os socialismos burgueses,
que pretendem que o trabalho &eacute; inerente ao ser humano, e que concebem
o socialismo como um simples processo de redistribui&ccedil;&atilde;o dos
bens, tomando-os aos "ricos" para reparti-los entre os "pobres", o comunismo
levanta a necessidade de revolucionar n&atilde;o s&oacute; a distribui&ccedil;&atilde;o
(que em &uacute;ltima instancia &eacute; uma consequ&ecirc;ncia indissociavelmente
ligada &agrave; produ&ccedil;&atilde;o), mas tamb&eacute;m de <u>destruir
os pr&oacute;prios fundamentos do modo de produ&ccedil;&atilde;o</u>, revolucionando
fundamentalmente o pr&oacute;prio objectivo da produ&ccedil;&atilde;o,
para que esta n&atilde;o se decida em fun&ccedil;&atilde;o do n&iacute;vel
de lucro, mas para tornar melhor a vida, para aliviar o trabalho e para
trabalhar menos, o que significa liquidar ao mesmo tempo o dinheiro, o
mercantilismo, o trabalho assalariado, criando assim as bases, para que
o trabalho deixe de s&ecirc;-lo, ao reintegrar a actividade produtiva em
geral &agrave; pr&oacute;pria vida do homem.
<p>O desenvolvimento do capitalismo &eacute; o desenvolvimento simult&acirc;neo
e contradit&oacute;rio da burguesia e da contra-revolu&ccedil;&atilde;o
por um lado, e do proletariado e do seu programa do outro. A luta contra
o trabalho, par a reapropria&ccedil;&atilde;o do produto social, para a
revolu&ccedil;&atilde;o &eacute; generada pelo capital e genera ao mesmo
tempo o desenvolvimento e a fortifica&ccedil;&atilde;o da reac&ccedil;&atilde;o.
<p>Qualquer redu&ccedil;&atilde;o do tempo de trabalho &eacute; compensada
por aumentos na produtividade do trabalho e sua maior intensidade: da manufactura
&agrave; f&aacute;brica e &agrave; adapta&ccedil;&atilde;o de esta &agrave;
produ&ccedil;&atilde;o em cadeia... at&eacute; aos "novos m&eacute;todos
de administra&ccedil;&atilde;o do trabalho". Paralelamente e em perfeita
correspond&ecirc;ncia com este processo se v&atilde;o desenvolvendo os
partidos sociais-democratas, os partidos do trabalho, do sindicalismo burgu&ecirc;s,
do laborismo e mais recentemente o taylorismo, o estalinismo, o nacional-socialismo,
o populismo em todas as suas formas e variantes (incluindo claro o peronismo,
o castrismo...), quer dizer o conjunto de for&ccedil;as e partidos burgueses
que para enquadrar os trabalhadores e p&ocirc;-los ao seu servi&ccedil;o,
tomam como <u>centro ideol&oacute;gico das suas campanhas: a apologia do
trabalho.</u>
<h2>
<u><font face="Comic Sans MS">O desenvolvimento dos partidos do trabalho</font></u></h2>
J&aacute; na metade do s&eacute;culo passado a apologia burguesa do trabalho
se constituiu em <u>partido</u>. At&eacute; essa data os partidos burgueses
para os trabalhadores s&oacute; se chamavam populares, mas a partir de
ent&atilde;o os partidos burgueses especialmente aptos ao enquadramento
dos trabalhadores passaram a chamar-se partidos socialistas, partidos de
trabalhadores, partidos sociais-democr&aacute;tas, partidos obreiros, partidos
do trabalho. O partido de Lasalle, a social-democracia alem&atilde; e logo
a social-democracia internacional, ser&atilde;o o exemplo mais importante
de partidos burgueses (pelo programa, pela ac&ccedil;&atilde;o...) com
uma composi&ccedil;&atilde;o maioritariamente obreira que t&ecirc;m a apologia
do trabalho como ponto fundamental do programa. P&ocirc;s-se no centro
da teoria a ideologia burguesa do trabalho como fonte de toda a riqueza
(6) e reivindicou-se como objectivo do partido e do socialismo a "emancipa&ccedil;&atilde;o
do trabalho", instru&ccedil;&atilde;o sempre acompanhada de outras como
a constitui&ccedil;&atilde;o de um Estado popular e livre (7). E de a mesma
maneira que o Estado, quando mais se libera, mais oprime a sociedade civil,
a emancipa&ccedil;&atilde;o do trabalho n&atilde;o pode ser outra coisa
que a fortifica&ccedil;&atilde;o do capital (8).
<p>Logo depois da morte de Marx, a social-democracia sem variar fundamentalmente
o seu programa lassaliano de apologia do trabalho, procurar&aacute; fazer-se
marxista. Falsificar&aacute;, suprimir&aacute; na obra de Marx tudo o que
h&aacute; de revolucion&aacute;rio e subversivo e criar&aacute; o que foi
chamado (e continua ser chamado hoje) "marxismo": a mais repugnante apologia
do trabalho e do trabalhador.
<p>Pouco a pouco, o que na obra de Marx era considerado como um <u>infort&uacute;nio,
o ser trabalhador</u>, o que era denunciado como o <u>apogeu da bestializa&ccedil;&atilde;o</u>,
da inumanidade, da baixeza, o trabalho, passa a ser para os marxistas do
mundo inteiro um m&eacute;rito, uma honra,... e em nome dos trabalhadores
os partidos do trabalho propagaram o trabalho como sin&oacute;nimo da realiza&ccedil;&atilde;o
do homem: "o trabalho liberta" o homem. De aqui aos campos de trabalho
de Estaline e Hitler s&oacute; mais faltava um <u>passo</u>.
<p>E esse passo foi realizado com a <u>derrota</u> da revolu&ccedil;&atilde;o
internacional de 1917-23. Na pr&oacute;pria R&uacute;ssia a contra-revolu&ccedil;&atilde;o
se imp&ocirc;s com o mesmo ritmo que se liquidou o proletariado revolucion&aacute;rio
e se consolidou um verdadeiro ex&eacute;rcito do trabalho. Baseado na teoria
social-democrata, defendida por Lenine, segundo a qual o desenvolvimento
do capitalismo era um avan&ccedil;o real para a revolu&ccedil;&atilde;o,
tudo se foi submetendo &agrave; produ&ccedil;&atilde;o capitalista, ao
trabalho assalariado, com os ritmos que lhes s&atilde;o pr&oacute;prios.
Mas como Estado Nacional Capitalista requeria ser competitivo e para isso
era necess&aacute;rio aplicar os m&eacute;todos mais modernos de explora&ccedil;&atilde;o.
O taylorismo (9) que o Lenine de antes da insurrei&ccedil;&atilde;o denunciava
como "a escravid&atilde;o do homem pela m&aacute;quina" passa a ser considerado
pelo Lenine administrador do capital e do Estado como uma panaceia, pois
prisioneiro da ideologia social-democrata considera a aumentar&atilde;o
da intensidade do trabalho, n&atilde;o como o ato mais
<u>anticomunista</u>
que se possa conceber como <u>&eacute;</u> na realidade, sen&atilde;o como
um terreno neutro que segundo ele serviria tanto ao socialismo como ao
capitalismo (10)!
<p>Essa obra de submiss&atilde;o ao trabalho a um ritmo for&ccedil;ado
que na R&uacute;ssia chegou a uns n&iacute;veis paran&oacute;icos, foi
dirigida pelos grandes chefes do bolchevismo, que se mostraram sanguin&aacute;rios
na aplica&ccedil;&atilde;o desses novos ritmos e m&eacute;todos que o capitalismo
necessitava para sua reorganiza&ccedil;&atilde;o na R&uacute;ssia: -Zinoviev
se converteu no c&atilde;o sanguin&aacute;rio de Petrograd organizando
a repress&atilde;o aberta de toda luta contra o trabalho e o Estado- Trotsky
foi o encarregado da militariza&ccedil;&atilde;o do trabalho, da cria&ccedil;&atilde;o
dos campos de trabalho for&ccedil;ado e foi o chefe dos corpos repressivos
em todos os momentos decisivos... enfim, Estaline (que logo se tentar&aacute;
culpar de tudo!) levar&aacute; esta obra ao seu ponto culminante com os
campos de trabalho pelos quais passaram mais de 15.000.000 de trabalhadores,
e representando a direc&ccedil;&atilde;o duma sociedade na qual o capital
liquidou at&eacute; tal extremo toda forma de luta contra a explora&ccedil;&atilde;o,
"trabalhador" e sobretudo "trabalhador a um ritmo exemplar" se transformou,
pela primeira vez (e simultaneamente na Alemanha, na It&aacute;lia, etc),
junto &agrave; pr&oacute;pria figura do Estaline, em &iacute;dolo, em deus,
na besta sagrada e intoc&aacute;vel: foi o funesto reinado dos Stakhanov
(11).
<h2>
<u><font face="Comic Sans MS">Stalinismo, nazismo, castrismo</font></u></h2>
O capitalismo e a sua opini&atilde;o p&uacute;blica escondem as contradi&ccedil;&otilde;es
decisivas (comunismo-capitalismo) e em lugar delas nos apresentam um conjunto
de falsas contradi&ccedil;&otilde;es (fascismo-antifascismo). Temo-lo repetidamente
denunciado, embora na guerra capitalista-imperialista, as distintas burguesias
assumam diferentes bandeiras e realizam efectivamente a guerra (pois esta
n&atilde;o &eacute; mais do que a prolonga&ccedil;&atilde;o da compet&ecirc;ncia),
o seu programa &eacute; essencialmente o mesmo. O fascismo e o antifascismo
s&atilde;o o mesmo tipo de sociedade: o capitalismo e mais precisamente
o capitalismo recompondo-se da vaga revolucion&aacute;ria mais importante
da hist&oacute;ria do proletariado e impondo a mais larga e impressionante
contra-revolu&ccedil;&atilde;o. Da realiza&ccedil;&atilde;o da qual ainda
hoje sofremos.
<p>Como socialismo nacional, o regime de Estaline, ao contr&aacute;rio
do que nos querem fazer crer, tem exactamente o mesmo programa e basicamente
efectuou as mesmas realiza&ccedil;&otilde;es que o nacional-socialismo
do seu antigo aliado Hitler. E n&atilde;o s&oacute; porque ambos coincidiram
ou n&atilde;o segundo as &eacute;pocas no plano da pol&iacute;tica nacional
e internacional, mas fundamentalmente porque basearam a gest&atilde;o da
sociedade num projecto <u>naciona</u>l de socialismo, porque a ideologia
central se encontra no <u>trabalho</u>, num <u>partido do trabalho</u>.
Claro que nos discursos h&aacute; matizes, e se Hitler baseia a sua ascens&atilde;o
na defesa de um socialismo que luta "contra o capital financeiro e usur&aacute;rio
internacional (12)", contra o governo do dinheiro, contra a plutocracia
e para um verdadeiro socialismo da na&ccedil;&atilde;o alem&atilde;; Estaline
preferia dizer que o socialismo dele (num s&oacute; pa&iacute;s) lutava
contra os "pa&iacute;ses capitalistas" e a favor das "democracias populares";
mas nos dois casos concentram o programa econ&oacute;mico num gigantesco
esfor&ccedil;o laboral, na grande ind&uacute;stria, especialmente na infra-estrutura
energ&eacute;tica e de comunica&ccedil;&otilde;es e nas constru&ccedil;&otilde;es
para o "povo trabalhador". No centro de ambos regimes est&atilde;o os Servi&ccedil;os
do Trabalho e a <u>obrigatoriedade do trabalho apresentado como uma honra</u>:
"o servi&ccedil;o obrigat&oacute;rio do trabalho tem de ser uma honra para
a juventude e um servi&ccedil;o prestado ao povo. N&atilde;o deve fornecer
m&atilde;o-de-obra econ&oacute;mica &agrave; ind&uacute;stria privada nem
converter-se numa empresa competidora do Estado. Deve proporcionar um ex&eacute;rcito
de trabalhadores para levar ao cabo obras p&uacute;blicas com fins econ&oacute;micos,
culturais e outros da pol&iacute;tica nacional." (13) Hoje frente a uma
situa&ccedil;&atilde;o onde todos os regimes do mundo chamam em nome dos
trabalhadores a trabalhar mais, comendo menos, sobretudo naquelas partes
do mundo onde na direc&ccedil;&atilde;o do Estado se encontra um partido
de socialismo nacional, um partido do trabalho (14), como por exemplo em
Cuba, &eacute; muito importante p&ocirc;r em evid&ecirc;ncia que no fundo
n&atilde;o tem grande coisa de original comparado aos seus precedentes:
o estalinismo e o nazismo. Por isso tem de se insistir sobretudo neste
&uacute;ltimo, sem d&uacute;vidas muito menos conhecido que os outros.
O nazismo n&atilde;o &eacute;, no que diz respeito aos partidos do trabalho,
um exemplo entre muitos, sen&atilde;o o mais aperfei&ccedil;oada extremo,
que os sucessores envergonhados dele (pois n&atilde;o podem reconhecer
tal facto) n&atilde;o fazem mais que imitar (consci&ecirc;ntemente ou n&atilde;o).
<p>Em realidade, n&atilde;o h&aacute; nenhuma originalidade nos discursos
e nas realiza&ccedil;&otilde;es dum Fidel Castro. Nem sequer quando este
pretende que o seu partido representa uma luta dos produtores manuais e
intelectuais contra a burguesia, e que com a ascens&atilde;o dele ao poder
os trabalhadores, representados, claro, por esse partido socialista, conquistam
a possibilidade de administrar os assuntos do Estado. "A burguesia pol&iacute;tica
est&aacute; sendo expulsa da cena e em lugar dela vemos avan&ccedil;ar
os produtores manuais e intelectuais, as for&ccedil;as de trabalho que
empreendem a miss&atilde;o hist&oacute;rica delas. N&atilde;o se trata
simplesmente de uma quest&atilde;o de horas de trabalho e de sal&aacute;rios
- embora essas reivindica&ccedil;&otilde;ees sejam especiais e representem
talvez a mais importante das manifesta&ccedil;&otilde;es da <u>vontade
socialista</u> - mas o que mais importa &eacute; a integra&ccedil;&atilde;o
de um corpo social potente e respons&aacute;vel na administra&ccedil;&atilde;o
dos assuntos do Estado e talvez mesmo assumir&aacute; o papel principal
no futuro pol&iacute;tica da nossa p&aacute;tria." Este n&atilde;o &eacute;
um discurso de Fidel Castro sen&atilde;o directamente do c&eacute;lebre
nazi Goebbels, que com tanto cinismo como o outro, n&atilde;o tinha medo
de afirmar: "N&atilde;o somos uma institui&ccedil;&atilde;o de caridade,
somos um partido socialista de revolucion&aacute;rios." (15)
<p>No que segue nos referiremos quase exclusivamente aos nazis. Fazer para
cada caso o paralelismo expl&iacute;cito com cita&ccedil;&otilde;es e refer&ecirc;ncias
a "realiza&ccedil;&otilde;es" de socialistas atuais n&atilde;o &eacute;
necess&aacute;rio, cada leitor encontrar&aacute; pelo meio do que segue
esse socialistas e castristas cuja inspira&ccedil;&atilde;o foi j&aacute;
utilizada pelo nazis h&aacute; cinco d&eacute;cadas.
<p>Toda a propaganda do regime nazi baseava-se sobre os benef&iacute;cios
que segundo este os trabalhadores tinham obtido do dito regime. Antes de
tudo se insistia na <u>elimina&ccedil;&atilde;o completa da desocupa&ccedil;&atilde;o</u>,
que se contrapunha &agrave; "decad&ecirc;ncia do capitalismo corrupto".
Quando se ocupou a Fran&ccedil;a tinha-se passado da desocupa&ccedil;&atilde;o
de mais de seis milh&otilde;es de pessoas ao recrutamento sistem&aacute;tico
de trabalhadores "volunt&aacute;rios" fora da Alemanha para paliar &agrave;
escassez da for&ccedil;a da trabalho. Na realidade essa pretendida "elimina&ccedil;&atilde;o
da desocupa&ccedil;&atilde;o" n&atilde;o foi nem mais nem menos que a obriga&ccedil;&atilde;o
de trabalhar para todos os desocupados, situa&ccedil;&atilde;o geral no
mundo que com distinto &ecirc;xito foi aplicada por todo o capital, desde
Estaline a Roosevelt. Foi o reconhecimento generalizado da necessidade
de recorrer &agrave; pol&iacute;tica do gasto p&uacute;blico (logo teorizada
por Keynes), de grandes obras, de militariza&ccedil;&atilde;o exacerbada
da economia, at&eacute; a guerra imperialista. Para o trabalhador alem&atilde;o,
como para qualquer outro a quem se imp&ocirc;s o trabalho capitalista,
foi trabalho mal pago, regimentado, militarizado e que o foi levando &agrave;
guerra e &agrave; morte. Mas nessa &eacute;poca as coisas eram apresentadas
de outro modo, entrevistavam-se os pobres tipos que iam para o campos de
trabalho (16) e esses iam"contentes" escapando &agrave; desocupa&ccedil;&atilde;o
e decad&ecirc;ncia para ir "trabalhar"! Os nazis baseavam as campanhas
deles nas realiza&ccedil;&otilde;es "concretas", nas "<u>constru&ccedil;&otilde;es
para obreiros</u>", na casas e lugares de turismo para trabalhadores, na
<u>liquida&ccedil;&atilde;o
do analfabetismo</u> e nas <u>campanhas de educa&ccedil;&atilde;o popular</u>,
etc, e que muitos socialistas latino-americanos tenham isto mesmo como
programa de socialismo, n&atilde;o faz mais que mostrar as coisas tal como
s&atilde;o! Assim o programa do Partido Nacional Socialista estabelecia:
"queremos dar uma p&aacute;tria ao trabalhador alem&atilde;o. Queremos
construir vivendas saud&aacute;veis, com luz, ar e sol para a juventude
vigorosa" (17) e o Gramma ou Barricada (18) da &eacute;poca que se chamava
Volkishe Beobachter produzia elementos "concretos" (19) de realiza&ccedil;&otilde;es
de casas, constru&ccedil;&otilde;es de "bairros obreiros modernos", "novas
instala&ccedil;&otilde;es nos bairros de trabalhadores", etc...
<p>Na sua rubrica permanente intitulada "O socialismo pelos actos", esse
peri&oacute;dico apresentava a lengalenga demag&oacute;gica cl&aacute;ssica
dos idiotas &uacute;teis ao servi&ccedil;o do Estado. David Schoenbaum
exemplifica assim o conte&uacute;do (20) "... contava como os trabalhadores
de uma f&aacute;brica t&ecirc;xtil do sul da Alemanha se tinham oferecido
como volunt&aacute;rios para realizar horas suplementarias de trabalho,
para com o produto de esse trabalho, contribuir &agrave; caixa de ajuda
aos acidentes de trabalho fundada pelos nazis,... como os camponeses ofereciam
ao servi&ccedil;o de ajuda social das juventudes hitlerianas possibilidades
de alojamento para passar f&eacute;rias a cinquenta mil crian&ccedil;as,
e como o grupo de mulheres nacional-socialistas de Mannheim tinha proporcionado
setecentos mais... como os empregados municipais de Dresden tinham criado
um fundo para financiar uma esquadrilha de cinco avi&otilde;es destinados
ao governador da Saxa e para paliar &agrave;s dificuldades financeiras
dos S.S. e dos S.A... e tinham dado 1% do sal&aacute;rio deles para sustentar
o esfor&ccedil;o nacional (Furderung der nationalen Arbeit)... Na mesma
s&eacute;rie, se encontravam outras hist&oacute;rias modelo, a realiza&ccedil;&atilde;o
de constru&ccedil;&otilde;es em bairros perif&eacute;ricos, a reparti&ccedil;&atilde;o
dos benef&iacute;cios da Preussische Zeitung de Erich Koch entre todos
os seus empregados,... durante as festas da Natividade os funcion&aacute;rios
do partido instalaram mesas em todos os bairros populares de Berlim e distribu&iacute;ram
presentes &agrave; popula&ccedil;&atilde;o inclusive aos antigos comunistas
(!!! NDR)" O que levar&aacute; Scheumburg Lippe, adjunto de Goebbels a
declarar "<u>Este &eacute; o socialismo que eu buscava</u> (repetimos que
<u>n&atilde;o</u>
&eacute; o Fidel Castro que realiza essas declara&ccedil;&otilde;es NDR)
e &eacute; uma honra para mim de servi-lo com todas as fibras do meu ser."
(21)
<p>Da mesma forma durante o nazismo as campanhas para a <u>cultura</u>
popular foram intensificadas, todo o sistema de ensino foi modificado e
modernizado. o acesso &agrave; educa&ccedil;&atilde;o foi generalizado
e apresentado como um sin&oacute;nimo de liberta&ccedil;&atilde;o humana
e de <u>socialismo</u>. De facto tratava-se de reorganizar a for&ccedil;a
de trabalho para que sirva melhor o capitalismo, de que todos possam receber
a "cultura", de patrocinar as carreiras tecnico-professionais e sobretudo
uma profunda lavagem de c&eacute;rebro para subordinar mais o trabalhador,
como idiota &uacute;til, ao Estado nacional e aos seus interesses. Os que
recebiam e obtinham diplomas, assim como os campe&otilde;es do trabalho,
os que demonstravam com obsequiosidade ser os mais serviles vassalos eram
tratados como her&oacute;is: "Os laureados eram tratados como campe&otilde;es
ol&iacute;mpicos ou como grandes actores de cinema, eram conduzidos com
grande pompa a Berlim e eram fotografados ao lado de Ley e de Hitler em
pessoa." (22) E evidente que essa "promo&ccedil;&atilde;o social" era propagandeada
aos extremos.
<p>Na prensa louvavam os exemplos de trabalhadores que no dia antes n&atilde;o
tinham onde cair-se mortos e de "camponeses" sem nada para vestir que tinham
obtido diplomas. N&atilde;o &eacute; necess&aacute;rio insistir sobre o
dram&aacute;tico das situa&ccedil;&otilde;es pessoais que a prensa apresentava
"antes" e "depois" de ter "triunfado". Schoenbaum comenta: "Dado que a
metade dos laureados sa&iacute;am de fam&iacute;lias de assalariados e
que 80% de estes n&atilde;o tinham alcan&ccedil;ado o n&iacute;vel do ensino
secund&aacute;rio, o regime procura por esse meio, no plano da propaganda,
efectuar uma <u>glorifica&ccedil;&atilde;o</u> espectacular das suas <u>classes
laboriosas</u>."
<p>Como todo c&iacute;nico socialista no governo de estado capitalista,
Hitler se apresentava como o exemplo do trabalhador. Fazia-se fotografar
executando "trabalho volunt&aacute;rio", sendo o "n1 nos regimentos de
trabalho". Nem aqui os barbudos cortando cana de a&ccedil;&uacute;car t&ecirc;m
qualquer coisa de original. Os panfletos que distribui hoje a CEDADE reproduzem
por um lado massas de musculosos trabalhadores marchando firme com p&aacute;s
e outros instrumentos de trabalho e do outro o pr&oacute;prio Hitler rodeado
de militares dando o exemplo do trabalho p&aacute; na m&atilde;o, cavando
a terra, e junto a isto tudo algumas estrofes da can&ccedil;&atilde;o da
<u>Frente
do Trabalho</u> "As nossas p&aacute;s s&atilde;o armas de <u>paz</u>..."
(23)
<p>Toda essa "glorifica&ccedil;&atilde;o indiferenciada do trabalhador
repousava sobre uma invoca&ccedil;&atilde;o quase sem limites da mobilidade
social e insistia agressivamente sobre o igualitarismo social." (24) Como
em todos os outros dom&iacute;nios dava- se em exemplo o pr&oacute;prio
Hitler. Como todo regime de Trabalho, nada valia tanto como demonstrar
que o seu melhor representante era um Trabalhador que vinha da "classe
trabalhadora". E aqui o Hitler ganhava todos os pr&eacute;mios (25). No
partido nacional-socialista se recitava um verdadeiro catecismo que dizia:
"que profiss&otilde;es exerceu Hitler?" Resposta: "Hitler foi obreiro da
constru&ccedil;&atilde;o, artista e estudante" e sempre que podia (e que
o audit&oacute;rio assim o pedia!) Hitler recordava a sua qualidade de
"obreiro exemplar e perseverante"; "Eu tamb&eacute;m durante minha juventude
fui obreiro e pouco a pouco cheguei ao cume &agrave; for&ccedil;a do meu
trabalho, de estudo e tamb&eacute;m penso poder diz&ecirc;-lo, de fome."
(26)
<p>Por suposto a verdadeira transforma&ccedil;&atilde;o do <u>1&deg; de
maio</u> que tinha surgido como s&iacute;mbolo da luta contra o capital,
em dia do trabalho, em dia de festa, foi obra do nazismo. Aqui como em
outros pontos Hitler realizou o programa que sempre tinham prometido os
socialistas burgueses, os sociais-democratas (27) e os grandes desfiles
e festas que hoje encontramos em todo lado para celebrar o repugnante servilismo
dos trabalhadores perante o Estado nacional (o exacto contr&aacute;rio
daqueles her&oacute;is de Chicago), n&atilde;o podem no absoluto serem
considerados inven&ccedil;&otilde;es de Estaline, Mao, Per&oacute;n ou
Fidel Castro, sen&atilde;o obra do pr&oacute;prio Hitler.
<p>Sem duvidas a mensagens centrais do regime foram "<u>o trabalho enobrece</u>"
(Arbeit Adelt) e "<u>o trabalho liberta</u>" (Arbeit macht frei), "o<u>
homem se construi trabalhando</u>". Para c&uacute;mulo, no mais impressionante
campo de concentra&ccedil;&atilde;o, <u>Auschwitz</u>, figurava no port&atilde;o
em letras gigantes ARBEIT MACHT FREI (28). N&atilde;o &eacute; s&oacute;
humor negro, sen&atilde;o a cren&ccedil;a real de um sistema podre, do
capitalismo em descomposi&ccedil;&atilde;o, de um sistema que leva o homem
&agrave; sua m&aacute;xima perdi&ccedil;&atilde;o, ao sacrif&iacute;cio
total e completo da sua vida no altar dos deuses do trabalho, e &agrave;
morte. "... o III Reich propunha uma ideologia do trabalho que recorria
simultaneamente &agrave; soberba, ao patriotismo, ao idealismo... o elemento
central do sistema era uma &eacute;tica de trabalho que repousava n&atilde;o
tanto sobre o trabalhador sen&atilde;o sobre o pr&oacute;prio trabalho...
um dos motivos preferidos da arte oficial era o que se encontrava da gigantesca
escultura de Jos&eacute; Thorak para um monumento de auto-estrada com tr&ecirc;s
monumentais musculosos que como Sisifo levantavam uma rocha enorme. As
empresas edificavam verdadeiras <u>capelas</u>, cuja nave central desembocava
no busto de Hitler colocado por baixo do emblema da <u>Frente do Trabalho</u>,
e nos lados personagens <u>prolet&aacute;rias</u> de dimens&otilde;es her&oacute;icas:
eram verdadeiros pequenos templos consagrados ao <u>deus nacional-socialista
do trabalho</u>." (29)
<p>E dizer que como no caso de Estaline, ou de tantos outros dos seguidores
dele de hoje, o trabalhador her&oacute;i n&atilde;o era aquele que lutava
contra a sua pr&oacute;pria condi&ccedil;&atilde;o, que conspira e que
como tal pode ser como tem sido na hist&oacute;ria grande ou baixinho com
&oacute;culos ou sem, mulher ou homem, com ou sem gravata, imigrante ou
"nacional", velho ou jovem, magro ou gordo,... sen&atilde;o que &eacute;
a besta laborante, que sustem com a for&ccedil;a dos seus bra&ccedil;os
o regime todo, o musculoso, exactamente a mesma personagem que p&otilde;em
na moda todos os regimes de trabalho for&ccedil;ado (macho, jovem, forte,
nacional e nacionalista, trabalhador (30)).
<p>Como n&atilde;o podia deixar de ser, para manter os ritmos mais altos
de intensidade do trabalho e da explora&ccedil;&atilde;o, a idealiza&ccedil;&atilde;o
do trabalho teve de ser acompanhada de algumas migalhas e duma <u>organiza&ccedil;&atilde;o
do tempo livre</u> tal que os trabalhadores estivessem sempre em boas condi&ccedil;&otilde;es
para recome&ccedil;ar a trabalhador com vigor. Nisto tamb&eacute;m os nazis
foram os mestres de todos os socialistas laborais, inclu&iacute;do Estaline.
Criaram uma organiza&ccedil;&atilde;o especial "Kraft durch Freude", conhecida
por KdF, isto &eacute; a For&ccedil;a atrav&eacute;s da Alegria. Esta organiza&ccedil;&atilde;o
que foi financiada com os fundos dos sindicatos dissolvidos teve indubitavelmente
um &ecirc;xito completo no controle dos trabalhadores. O seu programa de
actividades foi ampl&iacute;ssimo: representa&ccedil;&otilde;es teatrais,
conferencias, reuni&otilde;es culturais, associa&ccedil;&otilde;es desportivas,
subvencionadas, concertos, clubes de dan&ccedil;a folcl&oacute;rica e moderna,
cursos para adultos, exposi&ccedil;&otilde;es de arte, cine-clubes...
<p>Hitler podia gabar-se e manter todos os mitos que permitiram o imponente
aumento de explora&ccedil;&atilde;o no seu socialismo nacional: "<u>O povo
trabalha com decis&atilde;o e alegria</u> e sabe que n&atilde;o est&aacute;
empenhado numa luta para o capital de uns poucos ego&iacute;stas, sen&atilde;o
para o bem-estar da colectividade." (31)
<p>O &ecirc;xito maior da KdF foi a organiza&ccedil;&atilde;o do <u>turismo</u>
para trabalhadores. Tamb&eacute;m aqui todos os laboristas e socialistas
posteriores n&atilde;o passam de vulgares imitadores. A KdF chegou a organizar
o tempo livre de milh&otilde;es de trabalhadores enviando-os em f&eacute;rias
organizadas (n&atilde;o &eacute; preciso demasiada imagina&ccedil;&atilde;o
para fazer-se uma ideia sobre estas!) e levando o sector tur&iacute;stico
gra&ccedil;as ao turismo subvencionado, a uma expans&atilde;o sem precedente
no mundo. Essa expans&atilde;o provocada pelas necessidades do capital
industrial, repercutiu-se favoravelmente na industria visto que a KdF impulsar&aacute;
a industria do transporte atrav&eacute;s a constru&ccedil;&atilde;o de
dois enormes barcos e o desenvolvimento da industria autom&oacute;vel,
denominada primeiro <u>KdFwagen</u>, e depois <u>Volkswagen</u>. Como se
sabe, tudo isto servia directamente &agrave; prepara&ccedil;&atilde;o da
guerra e logo &agrave; guerra mesmo (32).
<p>Atrav&eacute;s a sua promessa de populariza&ccedil;&atilde;o dos autom&oacute;veis
(que para maior parte n&atilde;o passou de ser nominal) e sobretudo do
turismo, que na &eacute;poca eram considerados como s&iacute;mbolos de
riqueza, como possibilidades exclusivas da burguesia, o nazismo semeava
a ilus&atilde;o da desapari&ccedil;&atilde;o das classes. Essa imponente
e absurda mentira que todos os grandes representantes do regime se encarregavam
de propagandear estava todavia fortemente enraizada da sociedade alem&atilde;.
A respeito do turismo R. Ley dizia: "O trabalhador percebe perfeitamente
que queremos elevar a posi&ccedil;&atilde;o dele na escala social. Ele
bem v&ecirc; que n&atilde;o s&atilde;o as classes pretendidamente cultivadas
que enviamos para o estrangeiro como representantes da nova Alemanha, sen&atilde;o
que ele, o <u>trabalhador</u> alem&atilde;o, &eacute; que &eacute; o nosso
mensageiro para o mundo inteiro" e na "Confer&ecirc;ncia internacional
acerca da pol&iacute;tica dos <u>lazeres e do tempo livre</u>" (33) Ley
declara oficialmente "<u>N&atilde;o h&aacute; mais classes na Alemanha</u>.
Nos anos a vir o obreiro perder&aacute; os &uacute;ltimos restos dos complexos
de inferioridade que podem ainda restar do passado." (34)
<p>Mas como qualquer outro regime socialista patriota que s&oacute; busca
maior explora&ccedil;&atilde;o e melhor carne para canh&atilde;o para a
guerra imperialista, os seus dirigentes tem uma clara consci&ecirc;ncia
desses objectivos, e &agrave;s vezes at&eacute; h&aacute; alguns que t&ecirc;m
a coragem de divulg&aacute;-los. Aqui Starcke secret&aacute;rio de prensa
da Frente do <u>Trabalho</u> declara com a m&aacute;xima desenvoltura:
"N&oacute;s n&atilde;o enviamos os nossos obreiros nos nossos pr&oacute;prios
barcos a realizar turismo e n&atilde;o constru&iacute;mos a grandiosa infra-estrutura
de f&eacute;rias &agrave; borda do mar, para o prazer, nem para n&oacute;s
pr&oacute;prios, nem para os que podem ter a sorte de utiliz&aacute;-las,
sen&atilde;o porque queremos manter em bom estado a for&ccedil;a de trabalho
do indiv&iacute;duo para que volte a tomar o seu posto com for&ccedil;as
renovadas." (35)
<p>Com esta medalha de ouro da sinceridade encerramos o cap&iacute;tulo
sobre a apologia nazi do trabalho, t&atilde;o igual ao que todos os socialistas
nacionais realizaram na actualidade. Por outro lado o leitor estar&aacute;
suficientemente enjoado por esta sopa de laborismo, de fanatismo nacional
e socialista a favor do trabalho. Voltamos &agrave; nossa luta contra o
trabalho.
<h2>
<u><font face="Comic Sans MS">O problema da consci&ecirc;ncia obreira na
luta contra o trabalho</font></u></h2>
Todos aqueles que n&atilde;o t&ecirc;m outra coisa para viver que a venda
da sua pr&oacute;pria for&ccedil;a de trabalho sentem que realiza o seu
trabalho porque n&atilde;o h&aacute; mais rem&eacute;dio, porque apesar
de todos os discursos lhes fazem, &eacute; a &uacute;nica forma que tem
de procurar-se meios de subsistir.
<p>Trabalha-se o menos poss&iacute;vel e se se pode n&atilde;o se trabalha.
Quando &eacute; poss&iacute;vel, finge-se que se est&aacute; trabalhando
e tenta-se viver um pouco (se esta vida atrofiada pode chamar-se "vida"),
demora-se na casa de banho, fuma-se um cigarro, tenta-se comunicar com
outro trabalhador, modera-se o ritmo tentando sempre de comportar-se como
um homem e n&atilde;o como uma m&aacute;quina, como se se podiesse recobrar
a exist&ecirc;ncia humana comunicando com outro quando o chefe n&atilde;o
o v&ecirc;, nas pausas do trabalho, ou &agrave;s escondidas na casa de
banho. Se poss&iacute;vel falta-se ao trabalho, adoece-se, de repente sofre-se
de uma aguda dor de dentes, de cabe&ccedil;a ou de costas que ningu&eacute;m
pode verificar (nem sempre &eacute; mentira, &agrave;s vezes de asco ao
trabalho adoece-se a s&eacute;rio) e tudo parece confirmar que s&atilde;o
nas segundas de manh&atilde; e nos dias em que se volta de f&eacute;rias
em que mais adoecem os trabalhadores.
<p>O absentismo segue generalizando-se; em todas as partes do mundo denunciam-se
os sabotadores da produ&ccedil;&atilde;o; respondendo como se pode a todos
as inven&ccedil;&otilde;es para aumentar o ritmo de trabalho nas f&aacute;bricas
e oficinas se desenvolveram milhares de contra-inven&ccedil;&otilde;es...
<p>N&atilde;o ver em todos esses factos aparentemente desconectados uma
luta s&oacute;rdida e escura, das <u>duas classes</u> antag&oacute;nicas
da sociedade, seria vedar-se os olhos; em cada um desses actos se contrap&otilde;e
a conserva&ccedil;&atilde;o da escravatura assalariada com a luta contra
o trabalho, para uma sociedade comunista.
<p>Isto s&atilde;o os <u>factos</u>, indiscut&iacute;veis, vivos, que demonstram
a putrefac&ccedil;&atilde;o de uma sociedade baseada no trabalho, e o &oacute;dio
que contra ela se concentra em cada um dos seus escravos assalariados...
como tamb&eacute;m &eacute; um facto que cada vez mais a "pregui&ccedil;a",
a "ociosidade" que no fundo n&atilde;o s&atilde;o mais que t&iacute;midas
resist&ecirc;ncias humanas e instintivas contra o trabalho, s&atilde;o
cada vez mais consideradas como delitos, para n&atilde;o falar j&aacute;
dos campos de trabalho para "parasitas sociais" ou para "delinquentes perigosos"
que em Cuba por exemplo &eacute; sin&oacute;nimo dos que sabotam a produ&ccedil;&atilde;o.
<p>Todavia, na fase actual, na que tanto custa ao proletariado desprender-se
da mais profunda contra-revolu&ccedil;&atilde;o ao qual ainda est&aacute;
submetido, estes factos ainda n&atilde;o s&atilde;o globalizados. Inclusive
esses &uacute;ltimos mesmos que fazem o que podem para trabalhar o menos
poss&iacute;vel, que vivem enganando os chefes, os patr&otilde;es e o Estado,
esses <u>n&atilde;o s&atilde;o capazes de compreender o alcance revolucion&aacute;rio
das ac&ccedil;&otilde;es deles,</u> e n&atilde;o s&oacute; em certas circunst&acirc;ncias
esses tipos n&atilde;o se alinham nas reivindica&ccedil;&otilde;es obreiras
e na luta, sen&atilde;o que at&eacute; a pr&oacute;pria mensagem revolucion&aacute;ria
"contra o trabalho" parece-lhes sem sentido e para louvar a outro por vezes
escapa-lhes a litania burguesa "&eacute; bom homem, &eacute; trabalhador",
"&eacute; um trabalhador exemplar", etc...
<p>No dia a dia encontramo-nos com esses exemplos, de arrancar o cabelo
e gritar "parece mentira!". A ac&ccedil;&atilde;o contra o trabalho embora
socialmente em massa, se faz sozinho ou com um pequeno grupo (36), a <u>consci&ecirc;ncia</u>
dos trabalhadores em geral continua <u>atrofiada</u> pela apologia burguesa
do trabalho, e os pr&oacute;prios actores da luta contra o trabalho a condenam
quando se grita abertamente que se combate o trabalho.
<p>Mas esta situa&ccedil;&atilde;o n&atilde;o a tememos n&oacute;s. Ao
contr&aacute;rio &eacute; a situa&ccedil;&atilde;o de sempre na qual lutam
os comunistas, contra a corrente, contra o pensamento e a consci&ecirc;ncia
da maioria, mas para a ac&ccedil;&atilde;o e os interesses de esta, buscando
tornar conscientes os m&eacute;todos de luta que surgem espontaneamente.
<p>O mais importante &eacute;, precisamente por ser subversivo, p&ocirc;r
em evid&ecirc;ncia que nesses casos isolados de sabotagem do trabalho que
vivemos quotidianamente &eacute; contida a for&ccedil;a revolucion&aacute;ria
que &eacute; <u>necess&aacute;rio libertar</u> para espeda&ccedil;ar esta
sociedade toda. Por isso hoje &eacute; imperioso, n&atilde;o s&oacute;
lutar para trabalhar menos, sen&atilde;o gritar claramente "<u>abaixo o
trabalho</u>", "<u>viva a luta contra o trabalho</u>".
<h2>
<u><font face="Comic Sans MS">Viva o Proletariado</font></u></h2>
Os nossos <u>inimigos</u>, os apologistas do trabalho, os partidos do socialismo
nacional sobretudo quando se auto proclamam marxistas, cantam vivas ao
proletariado. Aqui como em outros s&iacute;tios, e como vimos ao longo
do texto, em realidade o proletariado s&oacute; lhes interessa como trabalhadores,
o que gritam em realidade &eacute; viva <u>o proletariado ao trabalho</u>,
vivam os trabalhadores <u>disciplinados</u>, viva o desenvolvimento do
pa&iacute;s, e explicitamente ou n&atilde;o: viva a p&aacute;tria. Isto
&eacute; dizer que estas vivas ao proletariado fala-as a burguesia, o antagonismo
mesmo aos interesses element&aacute;rios da situa&ccedil;&atilde;o prolet&aacute;ria
e traduzido mais claramente ainda quer dizer: Trabalhai muito, apertai
o cinto, a na&ccedil;&atilde;o o necessita. E a esse respeito Fidel Castro
e os sandinistas n&atilde;o nos desmentem, &eacute; isso e nada mais que
eles querem de esses louvores ao proletariado, que sigua existindo durante
muitos s&eacute;culos mais, amen...
<p>Quando os <u>revolucion&aacute;rios</u> dizem <u>viva o proletariado</u>
n&atilde;o s&oacute; se trata de algo diferente, sen&atilde;o contr&aacute;rio
tanto nas suas prim&iacute;cias como em seu conte&uacute;do, como nas suas
consequ&ecirc;ncias. Como <u>prim&iacute;cia</u> porque para viver o proletariado
tem de combater. De facto, se para os "marxistas" o proletariado &eacute;
algo como a suma sociol&oacute;gica dos homens que trabalham, para n&oacute;s
o proletariado existe em contraposi&ccedil;&atilde;o com a burguesia, contraposi&ccedil;&atilde;o
existentemente na luta geral pela vida, desde a produ&ccedil;&atilde;o
de objectos materiais at&eacute; a organiza&ccedil;&atilde;o em partido
e a luta armada. Como <u>conte&uacute;do</u> porque a vida do proletariado
n&atilde;o se encontra no trabalho, porque o prolet&aacute;rio vive reconhecendo-se
a si e ao seus companheiros como seres humanos e isso s&oacute; o pode
fazer dentro da luta contra o trabalho. Enfim, como <u>consequ&ecirc;ncia</u>
porque o proletariado contrariamente &agrave; burguesia n&atilde;o tem
interesse em prolongar a sua exist&ecirc;ncia, sen&atilde;o que pelo contrario
a sua exist&ecirc;ncia como contraposi&ccedil;&atilde;o ao capital, seu
desenvolvimento at&eacute; a transforma&ccedil;&atilde;o em classe dominante,
tem por objectivo a supress&atilde;o de todas as classes e portanto a <u>sua
autosupress&atilde;o</u>.
<p>Em s&iacute;ntese, enquanto os vivas ao proletariado proferidos pelos
<u>nossos
inimigos</u> s&atilde;o gritos de: viva a situa&ccedil;&atilde;o actual
dos prolet&aacute;rios. Os vivas dos comunistas s&atilde;o vivas &agrave;
<u>organiza&ccedil;&atilde;o</u>
do proletariado em classe dominante
<u>para a sua pr&oacute;pria supress&atilde;o</u>,
para liquidar totalmente a sua situa&ccedil;&atilde;o actual, para abolir
o trabalho assalariado, para que a actividade produtiva dele deixe uma
vez por todas de ser trabalho e seja vida humana, enfim para que a humanidade
possa iniciar a sua verdadeira historia como sociedade humana.
<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1. "E evidente que para a Economia nacional os <u>prolet&aacute;rios
</u>-quer
dizer os que n&atilde;o vivem do capital, ou da renda, mas somente do trabalho,
unilateral e abstracto- n&atilde;o passam de <u>trabalhadores</u>. Por
isso pode assentar a afirma&ccedil;&atilde;o de que o trabalhador como
qualquer cavalo, tem de ganhar o suficiente para poder trabalhar. em vez
de interessar-se por ele como homem, quando n&atilde;o trabalha, encarrega
esse ponto de vista aos tribunais, aos m&eacute;dicos, &agrave; religi&atilde;o,
aos quadros do Estado, &agrave; pol&iacute;tica e aos beleguins." (Marx
"Manuscritos de Paris")
<p>2. "... por uma parte o capitalista governa o trabalhador por interm&eacute;dio
do capital e por outra o poder do capital governa o pr&oacute;prio capitalista."
(Marx)
<p>3. "Arbeit macht frei" ver mais adiante.
<p>4. E preciso recordar que a palavra "idiota" vem do grego e designava
aquele que desconhecia, que ignorava os assuntos da polis, isto &eacute;
da pol&iacute;tica, servindo com essa despreocupa&ccedil;&atilde;o os interesses
dos tiranos. O caso &eacute; o mesmo para os obreiros que se despreocupam
da pol&iacute;tica da classe &agrave; que pertencem, constituindo os melhores
servos dos tiranos.
<p>5. Mais uma vez encontramos a unidade indissoci&aacute;vel dos interesses
imediatos e hist&oacute;ricos da classe obreira que o revisionismo se obstina
a separar.
<p>6. Marx criticando o programa do partido social-democrata alem&atilde;o
no seu ponto inicial "1. O trabalho &eacute; a fonte de todas as riquezas
e de todas as culturas."... dir&aacute;: "o trabalho n&atilde;o &eacute;
a fonte de todas as riquezas. A natureza &eacute; a fonte dos valores de
uso (que s&atilde;o os que verdadeiramente integram a riqueza material!),
nem mais nem menos que o trabalho n&atilde;o passa da manifesta&ccedil;&atilde;o
duma for&ccedil;a natural da for&ccedil;a de trabalho do homem. Essa fase
encontra-se em todos os silab&aacute;rios e somente &eacute; certa se subentende
que o trabalho se efectua com os correspondentes objectos e instrumentos.
Mas um programa socialista n&atilde;o deve permitir que tais t&oacute;picos
burgueses silenciem aquelas condi&ccedil;&otilde;es sem as quais n&atilde;o
t&ecirc;m qualquer sentido... Os burgueses t&ecirc;m raz&otilde;es muito
fundadas para atribuir ao trabalho uma for&ccedil;a criadora sobrenatural,
pois precisamente do facto que o trabalho est&aacute; condicionado pela
natureza se deduz que o homem que n&atilde;o disp&otilde;e de outra propriedade
que a sua for&ccedil;a de trabalho, tem que ser, necessariamente em todo
estado social e de civiliza&ccedil;&atilde;o, escravo de outros homens,
de aqueles que se apoderaram das condi&ccedil;&otilde;es materiais de trabalho.
e n&atilde;o poder&aacute; trabalhar, e por consequente viver, sem a autoriza&ccedil;&atilde;o
deles!" (Marx "Cr&iacute;tica do programa de Gotha")
<p>7. Ver a cr&iacute;tica a respeito de Marx na "Cr&iacute;tica do programa
de Gotha", assim como na correspond&ecirc;ncia de Marx e Engels com Bebel,
Kautsky, etc...
<p>8. O capital &eacute; precisamente a emancipa&ccedil;&atilde;o do trabalho
realizada, a liberta&ccedil;&atilde;o do trabalho da sua inseparabilidade
com quem o realizou como actividade. Se o trabalho fosse simplesmente actividade
produtiva estaria indissociavelmente ligado a esta actividade, como tal
n&atilde;o pode emancipar-se "do trabalhador", parte e escravo do seu ser.
Mas no capitalismo essa emancipa&ccedil;&atilde;o produz-se, pois o processo
de trabalho est&aacute; dominado por o processo de valoriza&ccedil;&atilde;o,
porque a pr&oacute;pria realiza&ccedil;&atilde;o do trabalho &eacute; a
sua nega&ccedil;&atilde;o como actividade da qual o que resta &eacute;
o trabalho coisificado. Mais ainda, o trabalho tanto se emancipou, que
oprime quem o realizou e que longe de representar o poder da classe que
durante gera&ccedil;&otilde;es e gera&ccedil;&otilde;es deixou a sua vida
em ele, &eacute; hoje, como trabalho morto, a for&ccedil;a emancipada da
qual se serve a classe inimiga para perpetuar a explora&ccedil;&atilde;o.
O que se tem de reivindicar n&atilde;o &eacute; a emancipa&ccedil;&atilde;o
do trabalho, mas poder emancipar-se dele. Na primeira concep&ccedil;&atilde;o
o trabalho &eacute; o sujeito que se emancipa, na nossa concep&ccedil;&atilde;o
&eacute; <u>o homem que se emancipa do trabalho.</u>
<p>9. Taylor foi um burgu&ecirc;s sumamente l&uacute;cido dos seus interesses
de classe, que para compreender todos os subterf&uacute;gios que a nossa
classe utilizava para trabalhar o menos poss&iacute;vel, p&ocirc;s-se a
trabalhar como obreiro durante um certo tempo, a partir do qual elaborou
um conjunto de normas para eliminar os "tempos mortos". A "ci&ecirc;ncia"
dele consistia em controlar os tempos e movimentos, para administrar cientificamente
o trabalho, promover m&eacute;todos de "retribui&ccedil;&atilde;o" para
os trabalhadores que exacerbam a competi&ccedil;&atilde;o entre eles, para
que s&oacute; fiquem os mais trabalhadores e que os "calaceiros" se vejam
obrigados a buscar trabalho em outro lado, etc...
<p>10. "Aprender a trabalhar, &eacute; essa a tarefa que o poder dos Sovietes
deve implantar no povo em toda sua amplitude. A &uacute;ltima palavra do
capitalismo a esse respeito &eacute; o sistema Taylor, que liga todos os
progressos do capitalismo, a crueldade refinada da explora&ccedil;&atilde;o
burguesa com as conquistas cientificas mais preciosas (para Lenine como
para todos os materialistas vulgares a ci&ecirc;ncia &eacute; neutra -
NdR) no que diz respeito &agrave; an&aacute;lise dos movimentos mec&acirc;nicos
no trabalho, a supress&atilde;o dos movimentos sup&eacute;rfluos e in&aacute;beis,
a introdu&ccedil;&atilde;o dos melhores sistemas de contabiliza&ccedil;&atilde;o
e controle, etc... A republica dos Sovietes deve fazer suas, custe o que
custe, as conquistas mais preciosas da ci&ecirc;ncia e da t&eacute;cnica
nesse dom&iacute;nio. Poderemos realizar o socialismo justamente na medida
em que temos sido capazes de combinar o poder dos Sovietes e o sistema
sovi&eacute;tico de gest&atilde;o com os mais recentes progressos do capitalismo.
E necess&aacute;rio organizar na R&uacute;ssia o estudo e o ensino do sistema
Taylor, a sua experimenta&ccedil;&atilde;o e a sua adapta&ccedil;&atilde;o
sistem&aacute;tica." (Lenine: "As tarefas imediatas do poder sovi&eacute;tico"
1918)
<p>11. O nome vem de um mineiro estalinista c&eacute;lebre por sua capacidade
f&iacute;sica como besta humana, para trabalhar num mesmo tempo muito mais
que os seus "companheiros" de trabalho (estes por suposto n&atilde;o o
consideravam t&atilde;o "companheiro" que isso) e que o estalinismo adoptou
como her&oacute;i e exemplo. Na realidade o capitalismo n&atilde;o tem
outro ideal de homem trabalhador fora dos Stakhanovs.
<p>12. Adolf Hitler "A minha luta". Hitler afirma que este &eacute; "o
ponto program&aacute;tico mais importante".
<p>13. Konstantin Hierl, chefe do servi&ccedil;o do trabalho dos nazis.
<p>14. E claro que <u>toda</u> a burguesia faz a apologia do trabalho,
mas aqui tomamos alguns sectores mais representativos dessa apologia do
trabalho feita pelo capital, aqueles governos e partidos onde o trabalho
e os "her&oacute;is do trabalho" estiveram no centro de toda a pol&iacute;tica
econ&oacute;mica e social.
<p>15. Citado por David Shoenbaum "A revolu&ccedil;&atilde;o castanha"
p. 51 e 52.
<p>16. Tendo em conta que a interna&ccedil;&atilde;o em massa de trabalhadores
se fez &agrave; vista e com o consentimento da burguesia mundial e que
at&eacute; nem faltaram organiza&ccedil;&otilde;es burguesas judias para
contribuir &agrave; criminal empresa.
<p>17. Reproduzido em panfletos de CEDADE, organiza&ccedil;&atilde;o nazi
de Espanha.
<p>18. Peri&oacute;dicos oficiais do "socialismo" realizado em Cuba e "em
vias de realiza&ccedil;&atilde;o" no Nicar&aacute;gua respectivamente.
<p>19. N&atilde;o h&aacute; d&uacute;vida que &eacute; precisamente o terreno
do "concreto", do "particular", da "solu&ccedil;&atilde;o do problema de
cada um", que mais se presta &agrave; demagogia oficial e &agrave; mentira
generalizada com as quais se propagandeia um regime.
<p>20. No livro antes citado p. 84 e 85. Isto tem aspecto aned&oacute;tico
e poderia parecer absurdo de inclu&iacute;-lo aqui. Todavia tanto pela
forma que pelo conte&uacute;do deles, nestes "exemplos concretos de socialismo"
o leitor reconhecer&aacute; mais de um discurso dos nossos inimigos.
<p>21. Idem.
<p>22. Idem.
<p>23. Panfleto de CEDADE.
<p>24. Schoenbaum Idem. p. 88.
<p>25. Se alguns regimes n&atilde;o se conformam aqui ao exemplo, como
o castrismo, isso &eacute; devido ao que Castro ao contr&aacute;rio de
Hitler provem da alta burguesia cubana, e por isso preferem manter-se calados.
E certo que sempre que pode a burguesia n&atilde;o perde a ocasi&atilde;o
de confundir o assunto todo fazendo brilhar a extrac&ccedil;&atilde;o de
classe como se fosse garantia de algo. Em realidade como o mostra o exemplo
Hitler-Castro (e como podem contar-se centenas!) n&atilde;o &eacute; a
extrac&ccedil;&atilde;o de classe o decisivo, sen&atilde;o a pr&aacute;tica
real a favor ou contra o regime de escravatura assalariada.
<p>26. Discurso feito na f&aacute;brica Siemens em novembro de 1933.
<p>27. "De facto o programa de socializa&ccedil;&atilde;o que os sociais-democratas
n&atilde;o se atreveram a realizar quando detinham o poder, foi realizado
em grande medida pelos fascistas. Da mesma maneira que as reivindica&ccedil;&otilde;es
da burguesia alem&atilde; n&atilde;o foram satisfeitas em 1848 sen&atilde;o
logo pela contra-revolu&ccedil;&atilde;o que seguiu, o programa da social-democracia
foi cumprido por Hitler. De facto, foi Hitler e n&atilde;o a social- democracia
quem proclamou o primeiro de maio como dia de festa e de uma maneira geral
&eacute; suficiente comparar o que os socialistas diziam que queriam realizar
mas que nunca realizaram com a pol&iacute;tica praticada na Alemanha desde
1933, para dar-se conta que Hitler realmente realizou o programa da social-democracia
sem requerer aos servi&ccedil;os dela." (Mattick Paul "Integra&ccedil;&atilde;o
capitalista e ruptura obreira")
<p>28. Nem aqui o actual regime do Uruguai que construiu o pior dos seus
campos de concentra&ccedil;&atilde;o em "Liberdade" superou em cinismo
os nazis. Difundem, debatem, reproduzem estes textos.
<p>29. Schoenbaum p.109. As <u>sublinhagens</u> s&atilde;o nossas.
<p>30. Com as revolu&ccedil;&otilde;es industriais posteriores &agrave;
segunda guerra a for&ccedil;a f&iacute;sica do trabalhador &eacute; hoje
muito menos importante e pouco a pouco a imagem do trabalhador modelo,
nos fascismos e socialismos nacionais atuais, foi-se adaptando a essa evolu&ccedil;&atilde;o
incorporando um tipo mais comum de homem e mulher.
<p>31. Declara&ccedil;&otilde;es de Adolf Hitler citado por CEDADE.
<p>32. Esses barcos de turismo serviram para o transporte de tropas e as
Volkswagen serviram de ve&iacute;culos militares para todo uso.
<p>33. Hoje o governo socialista franc&ecirc;s considera-se original por
ter um verdadeiro minist&eacute;rio dos tempos livres!
<p>34. As cita&ccedil;&otilde;es de Ley s&atilde;o tomadas do livro de
Schoenbaum p. 132,133,134.
<p>35. Schoenbaum Idem p.134.
<p>36. Quando se transforma em ac&ccedil;&atilde;o de uma f&aacute;brica
inteira j&aacute; &eacute; um facto excepcional, como todavia j&aacute;
sucedeu muitas vezes, quando superar&aacute; essas barreiras e se estende
&agrave; sociedade toda a revolu&ccedil;&atilde;o j&aacute; n&atilde;o
poder&aacute; ser detida.
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="kosovo"></a>
<h1>
<i><u><font face="Comic Sans MS"><font size=+4>Falam-nos de PAZ ...</font></font></u></i></h1>

<table BORDER=0 WIDTH="100%" >
<tr>
<td><font face="Comic Sans MS"><font size=+1>&Eacute; sempre em nome da
paz...</font></font>
<p><font face="Comic Sans MS"><font size=+1>da <b>PAZ</b>... nos balc&atilde;s,</font></font>
<br><font face="Comic Sans MS"><font size=+1>da <b>LIBERDADE</b>... do
povo cosovar ou s&eacute;rbio,</font></font>
<br><font face="Comic Sans MS"><font size=+1>do <b>HUMANIT&Aacute;RIO</b>...
para com os "povos oprimidos",</font></font>
<br><font face="Comic Sans MS"><font size=+1>do <b>DIREITO DE INGER&Ecirc;NCIA</b>...
humanit&aacute;ria,</font></font>
<center>
<p><font face="Comic Sans MS"><font size=+1>... que nos preparam a PAZ...
dos t&uacute;mulos!</font></font></center>

<h2>
<font face="Comic Sans MS">A GUERRA NOS BALC&Atilde;S &Eacute; UMA GUERRA
CONTRA O PROLETARIADO!</font></h2>
</td>

<td><img SRC="../images/war.gif" height=240 width=225 align=RIGHT></td>
</tr>
</table>

<div ALIGN=right>
<h1>
<i><u><font face="Comic Sans MS"><font size=+4>... e fazem-nos a GUERRA!</font></font></u></i></h1></div>

<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>

<center>
<h2>
<font face="Comic Sans MS">S&oacute; porque existe a paz social, submiss&atilde;o
&agrave; ditadura do dinheiro, se tornam poss&iacute;veis as atuais carnificinas!</font></h2></center>
<font face="Comic Sans MS"><font size=+1>Prolet&aacute;rio, n&atilde;o
cr&ecirc;s que s&atilde;o as miss&otilde;es diplom&aacute;ticas, as miss&otilde;es
humanit&aacute;rias, as miss&otilde;es do Vaticano... que poderam acabar
com as carnificinas. S&oacute; poder&aacute;s contar com as tuas pr&oacute;prias
for&ccedil;as e as dos teus irm&atilde;os de classe para op&ocirc;r-te
&agrave; barbaridade capitalista.</font></font>
<center>
<h2>
<font face="Comic Sans MS">Contra a paz social, a paz dos t&uacute;mulos,
lutemos contra a nossa pr&oacute;pria burguesia!</font></h2></center>

<center>
<h2>
<font face="Comic Sans MS">Oponhemos &agrave; uni&atilde;o das burguesias
internacionais a uni&atilde;o crescente dos prolet&aacute;rios internacionalistas!</font></h2></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Retomemos a bandeira da revolu&ccedil;&atilde;o
mundial!</font></font></h1></center>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="memoria"></a>
<h1>
<u><font face="Comic Sans MS"><font size=+4>Mem&oacute;ria obreira</font></font></u></h1>
Unimos sob esta rubrica dois textos distantes pelas &eacute;pocas e origens
geogr&aacute;ficas. O primeiro foi escrito pelo revolucion&aacute;rio Flores
Magon no M&eacute;xico em 1916, o segundo &eacute; o produto do GCI em
1983.
<p>O prop&oacute;sito comum aos dois textos , sempre de uma ardente actualidade,
contra a defesa dos instrumentos da explora&ccedil;&atilde;o capitalista,
reafirma claramente a continuidade hist&oacute;rica da luta e o car&aacute;cter
invari&aacute;vel dos seus slogans.
<p>Flores Magon foi um revolucion&aacute;rio inspirado e fecundo. S&oacute;
um assassinato numa pris&atilde;o do Texas em 1922 consegui apagar a sua
energia. Os textos dele evocam toda uma epopeia sangrenta, em eles est&aacute;
contido o resume hist&oacute;rico da luta do prolet&aacute;rio contra o
burgu&ecirc;s rapace, o juiz e o pol&iacute;cia assassino, em Am&eacute;rica
em geral e no M&eacute;xico em particular. Conservam hoje e para sempre
uma extraordin&aacute;ria validez e proclamam a paix&atilde;o do comunismo,
a necessidade de ruptura revolucion&aacute;ria, de organiza&ccedil;&atilde;o
classista, de unidade combatente do proletariado.
<h1>
<u><font face="Comic Sans MS">O obreiro e a maquina</font></u></h1>
"Maldita m&aacute;quina!" pragueja o obreiro, suando gotas grossas, cansado
e desanimado. "Maldita m&aacute;quina, que me obrigas a seguir o teu ritmo
infernal, como se, eu tamb&eacute;m, fosse feito de a&ccedil;o e movido
por um motor! Odeio-te, instrumento de pesadelo, pois fazendo o trabalho
de dez, vinte ou trinta obreiros, tiras-me o p&atilde;o da boca - e condenas-me,
assim como &agrave; minha mulher e meus filhos, a passar fome".
<p>A m&aacute;quina geme sob os golpes do motor, parecendo assim partilhar
a fadiga do seu companheiro de sangue e m&uacute;sculos. Todas as pe&ccedil;as
que a comp&otilde;em est&atilde;o em movimento, e nunca param. Algumas
deslizam, outras sobressaltam. Estas oscilam, estas rodopiam, ressumando
&oacute;leo negro, ganindo, trepidando, cansando a vista do escravo de
carne e osso que tem de seguir cuidadosamente todos os movimentos delas
e resistir ao embrutecimento que provoquem, para n&atilde;o deixar prender
um dedo num desses rodados de a&ccedil;o, ou perder uma m&atilde;o, um
bra&ccedil;o, ou a vida...
<p>"M&aacute;quinas infernais!" Deveriam desaparecer todas, sequazes do
diabo! Belo trabalho que fazem! Em um dia, sem outra despesa que alguns
baldes de carv&atilde;o para alimentar o motor, despacham cada uma mais
trabalho que um homem em um m&ecirc;s, de tal maneira que um trabalhador,
que poderia ter trabalho para trinta dias, v&ecirc;-lo reduzido a um s&oacute;
por vossa causa... n&oacute;s a morrer deixa-te indiferente! Sem ti, vinte
fam&iacute;lias de prolet&aacute;rios teriam o p&atilde;o quotidiano assegurado."
<p>As mil e umas pe&ccedil;as da m&aacute;quina est&atilde;o em ac&ccedil;&atilde;o.
Giram, deslizam em todos os sentidos, juntam-se e afastam-se, suam gorduras
repugnantes, trepidam e ganem at&eacute; a vertigem... a l&uacute;gubre
m&aacute;quina n&atilde;o deixa um instante de descanso. Respira ruidosamente
como se fosse viva. Parece espiar qualquer momento de distrac&ccedil;&atilde;o
do escravo humano para morder-lhe um dedo, arrancar-lhe um bra&ccedil;o
-ou a vida...
<p>Atrav&eacute;s de um respiradouro, penetra uma p&aacute;lida luz, carceral
e sinistra. O pr&oacute;prio sol recusa-se a iluminar este antro de mis&eacute;ria,
de angustia e de fadiga, onde se sacrificam laboriosas exist&ecirc;ncias
para o benef&iacute;cio de vidas est&eacute;reis. Ru&iacute;dos de passos
v&ecirc;m do exterior - &eacute; o rebanho
<p>em marcha! Miasmas espreitam em cada canto da oficina. O obreiro tosse...
tosse! A m&aacute;quina geme... geme!
<p>"Fazem sete horas que estou ao teu lado e ainda tenho que aguentar tr&ecirc;s.
Tenho vertigens, mas devo resistir. A cabe&ccedil;a pesa-me, mas cuidado
com o mais m&iacute;nimo momento de inaten&ccedil;&atilde;o! Tenho de seguir
todos os teus movimentos se n&atilde;o quero que os teus dentes de a&ccedil;o
me mordam e que os teus dedos de ferro me encerrem... Mais tr&ecirc;s longas
horas! As minhas orelhas zumbem, uma sede terr&iacute;vel devora-me, tenho
febre, a minha cabe&ccedil;a vai rebentar."
<p>Sons felizes chegam de fora: s&atilde;o crian&ccedil;as que passam,
travessas. Os risos delas, graciosos e inocentes, afastam um instante a
penumbra em volta, genera uma sensa&ccedil;&atilde;o de frescura tal como
o canto de um p&aacute;ssaro num momento de abatimento. A emo&ccedil;&atilde;o
apodera-se do obreiro. Os pr&oacute;prios filhos dele tamb&eacute;m gorjeiam
assim! E assim que riem! E sempre a observar o movimento dos mecanismos,
come&ccedil;a a pensar. O esp&iacute;rito vai ter com o fruto dos seus
amores, que espera por ele em casa. Estremece com a ideia de os mi&uacute;dos
dele terem eles tamb&eacute;m de vir estoirar-se perante uma m&aacute;quina
na penumbra de uma oficina onde pululam os micr&oacute;bios.
<p>"Maldita m&aacute;quina! Odeio-te!"
<p>A m&aacute;quina come&ccedil;a a trepidar com mais vigor, j&aacute;
n&atilde;o geme mais. De todos os seus tend&otilde;es de ferro, de todas
as suas v&eacute;rtebras de a&ccedil;o, dos dentes duros do seus rodados,
das suas centenas de pe&ccedil;as infatig&aacute;veis, sai um som rouco
cheio de raiva que, traduzido em linguagem humana, significa:
<p>- Cala-te miser&aacute;vel! Para de queixar-te, cobarde! Eu n&atilde;o
passo de uma m&aacute;quina, movida por um motor, mas tu, tu tens um c&eacute;rebro
e n&atilde;o te revoltas, pobre diabo! Para de lamentar-te sem fim, imbecil!
E a tua cobardia que &eacute; causa da tua desgra&ccedil;a, n&atilde;o
eu. Apodera-te de mim, arranca-me das garras desse vampiro que te chupa
o sangue, e trabalha para ti e os teus, cretino! Em si, as m&aacute;quinas
s&atilde;o uma ben&ccedil;&atilde;o. Poupamos esfor&ccedil;o ao homem,
mas voc&ecirc;s trabalhadores s&atilde;o t&atilde;o est&uacute;pidos que
nos deixem nas m&atilde;os dos vossos carrascos, embora voc&ecirc;s pr&oacute;prios
nos tenham constru&iacute;do. Como conceber maior estupidez? Cala-te e
n&atilde;o pies nem uma palavra mais! Se n&atilde;o tens a coragem de romper
as tuas cadeias, ent&atilde;o n&atilde;o te queixes! Vamos, s&atilde;o
horas de sair. Foge daqui e pensa!
<p>Com as palavras salutares da m&aacute;quina, associadas ao ar fresco
da rua, surge a consci&ecirc;ncia &agrave; mente do obreiro. Sente um mundo
desmoronar-se no seu esp&iacute;rito: o mundo dos preconceitos, dos interditos
e do respeito da ordem estabelecida, das leis e das tradi&ccedil;&otilde;es,
e, de punho levantado, exclama:
<p>- "Sou anarquista! Terra e liberdade!"
<p>12 de fevereiro 1916.
<h1>
<u><font face="Comic Sans MS">Ah as maravilhosas maquinas</font></u></h1>
A evolu&ccedil;&atilde;o atual da crise impede que o capital utilize a
totalidade do potencial produtivo que tem &agrave; sua disposi&ccedil;&atilde;o
e que criou precedentemente. Milhares de m&aacute;quinas quebram ou funcionam
com d&eacute;bil rendimento e milh&otilde;es de trabalhadores refor&ccedil;am
o ex&eacute;rcito industrial de reserva.
<p>Perante isto, os partidos, sindicatos e organisa&ccedil;&otilde;es de
extrema esquerda se escandalizam. A CGT (central sindicalista controlada
pelo P"C" oficial) choraminga: <i>"Est&atilde;o destruindo a Fran&ccedil;a,
est&atilde;o destruindo as nossas vidas"</i>. Entretanto o PF exp&otilde;e,
na festa da "A Humanidade", os &uacute;ltimos milagres da tecnologia moderna,
de prefer&ecirc;ncia fran&ccedil;esa, no sector das m&aacute;quinas-ferramentas.
<p>N&oacute;s, os comunistas, n&atilde;o s&oacute; vemos neste tipo de
propaganda a luta concur&ecirc;ncial entre capitalistas, sen&atilde;o tamb&eacute;m
a defesa do capital.
<p>Todos estes pretendidos marxistas querem fazer-nos crer que as for&ccedil;as
produtivas s&atilde;o neutras, ou o que ainda pior &eacute;, que t&ecirc;m
um car&aacute;cter prolet&aacute;rio ("nossas for&ccedil;as produtivas",
"defesa dos nossos instrumentos de trabalho"). Mais ainda, eles se reclamam
do velho ideal capitalista, que a realidade mesma desmente cada dia ma&iacute;s,
segundo o qual o desenvolvimento das for&ccedil;as produtivas e a valoriza&ccedil;&atilde;o
m&aacute;xima podem existir sem o inevitavel polo oposto deles: a desvaloriza&ccedil;&atilde;o
e a destrui&ccedil;&atilde;o peri&oacute;dica das for&ccedil;as produtivas.
<p>Em realidade, o car&aacute;cter das for&ccedil;as produtivas est&aacute;
determinado indefect&iacute;velmente e unicamente pelas rela&ccedil;&otilde;es
de produ&ccedil;&atilde;o. O que quer dizer que no sistema capitalista
estas s&oacute; podem ser for&ccedil;as produtivas do capital. Todas as
maquinarias e os m&eacute;todos de organiza&ccedil;&atilde;o do trabalho
existentes no capitalismo t&ecirc;m unicamente como objectivo o aumento
do n&iacute;vel de explora&ccedil;&atilde;o, e n&atilde;o &eacute; por
casualidade que os &eacute;mulos das m&aacute;quinas, que servem para explorar
o proletariado, s&atilde;o tamb&eacute;m fieis adoradores do trabalho assalariado.
De facto, o processo de produ&ccedil;&atilde;o requer a associa&ccedil;&atilde;o
do trabalho morto (as m&aacute;quinas, as mat&eacute;rias-primas, isto
&eacute; o fruto do trabalho passado) e do trabalho vivo. Ambos s&atilde;o
igualmente necess&aacute;rios: o trabalho morto porque permite a aumenta&ccedil;&atilde;o
da explora&ccedil;&atilde;o da for&ccedil;a de trabalho e o trabalho vivo
porque &eacute; o &uacute;nico criador de valor o portanto de ma&iacute;s-valia
e de capital adicional. A defesa do trabalho morto e do trabalho vivo &eacute;
a defesa da produ&ccedil;&atilde;o capitalista, tanto um como outro s&atilde;o
do capital.
<p>A associa&ccedil;&atilde;o do trabalho morto e do trabalho vivo tamb&eacute;m
&eacute; a confronta&ccedil;&atilde;o de classes, pois os instrumentos
de trabalho n&atilde;o pertencem ao obreiro, este n&atilde;o possui nem
o fruto do seu trabalho, nem o seu pr&oacute;prio trabalho (s&oacute; possui
a sua for&ccedil;a de trabalho que &eacute; obrigado de vender para subsistir).
<p><i>"A m&aacute;quina n&atilde;o atua &uacute;nicamente como um concurrente
cuja for&ccedil;a superior tende a transformar o assalariado em algo sup&eacute;rfluo,
&eacute; como uma for&ccedil;a inimiga do obreiro que &eacute; empregada
pelo capital e isto proclama-lo ele de viva voz. Assim se transforma na
arma de guerra mais irresistivel para reprimir as greves, as revoltas peri&oacute;dicas
de trabalho contra a autocracia do capital." (K. Marx "O Capital")</i>
<p>N&Atilde;O! Senhores defensores do trabalho assalariado, jamais um obreiro
desqualificado amar&aacute; a "sua" cadeia de montagem, jamais um prolet&aacute;rio
defender&aacute; o seu instrumento de explora&ccedil;&atilde;o, jamais
um revolucion&aacute;rio lutar&aacute; para as for&ccedil;as produtivas
do capital, sen&atilde;o para a sua destrui&ccedil;&atilde;o visto que
a afirma&ccedil;&atilde;o do proletariado em classe para si, &eacute; a
sua destrui&ccedil;&atilde;o como classe para o capital.
<p>Os apologistas do progresso t&eacute;cnico, que consideram que este
beneficiar&aacute; aos obreiros, e &aacute;s condi&ccedil;&otilde;es de
trabalho deles, v&ecirc;m as f&aacute;bricas em simples visitantes. N&atilde;o
&eacute; preciso muita perspicacia para dar-se conta que se a jornada de
trabalho diminuio, compensou-se isto ampliamente por um aumento da intensidade
e um grande desgaste de nervos e de energia. Todo isto gra&ccedil;as &aacute;s
maravilhosas m&aacute;quinas que fzem trabalhar depressa e aos novos m&eacute;todos
de organiza&ccedil;&atilde;o do trabalho que estas implicam (cadeias, equipes,etc...).
E que dizer do aumento em tempo de trajecto at&eacute; o trabalho, e as
migra&ccedil;&otilde;es, a desocupa&ccedil;&atilde;o, a desqualifica&ccedil;&atilde;o
do trabalho, etc, etc... que vida marvilhosa para os nossos obreiros!!!!
<p>Evidentemente, n&oacute;s n&atilde;o estamos opostos ao desenvolvimento
em geral da productividade do trabalho em si, pelo contr&aacute;rio vemos
nele o que permitir&aacute; diminuir o tempo de trabalho necess&aacute;rio
&agrave; produ&ccedil;&atilde;o de coisas (o que constitui o seu interesse
primordial do ponto de vista comunista). Mas percebemos que o desenvolvimento
das for&ccedil;as produtivas neste sistema se transforma em produtividade
do capital, quer dizer acrescentada explora&ccedil;&atilde;o para o prolet&aacute;rio.
<p>Os prolet&aacute;rios, na luta contra as rela&ccedil;&otilde;es de produ&ccedil;&atilde;o
capitalista, se encontram obrigados a op&ocirc;r-se necessariamente a natureza
capitalista das for&ccedil;as produtivas. Este &eacute; o caso da greve
e da sabotagem (mais ou menos importante ou mais ou menos volunt&aacute;rio)
quotidiana das m&aacute;quinas. Em ambos casos opo&ecirc;m-se directamente
ao desenvolvimento das for&ccedil;as produtivas capitalistas, apesar de
que, em rea&ccedil;&atilde;o a isto, puxam os capitalistas a desenvolver-las
ainda mais para diminuir as consequ&ecirc;ncias das manifesta&ccedil;&otilde;es
prolet&aacute;rias. E isto por exemplo que faz dizer a CGT que as lutas
obreiras t&ecirc;m por consequ&ecirc;ncia positiva e volunt&aacute;ria
o desenvolvimento do maquinismo.
<p>N&atilde;o se trata de reinvidicar a destrui&ccedil;&atilde;o sistem&aacute;tica
das m&aacute;quinas, que foi o primeiro m&eacute;todo de luto obreira e
que desmonstrou os seus limites, como um m&eacute;dio adequado de luta
revolucion&aacute;ria, sen&atilde;o de compreender a rela&ccedil;&atilde;o
que existe entre o proleteari&aacute;do e as for&ccedil;as produtivas do
capital como uma rela&ccedil;&atilde;o antag&oacute;nica. A caracter&iacute;stica
essencial de estas &uacute;ltimas s&atilde;o de ser m&eacute;dio de valoriza&ccedil;&atilde;o
e portanto de explora&ccedil;&atilde;o: &eacute; a ditadura do valor de
c&acirc;mbio sobre o valor de uso.
<p>Se o obreiro desqualificado se encontra escravo da manh&atilde; &agrave;
noite (e muita vezes da noite &agrave; manh&atilde;) da "sua" m&aacute;quina
n&atilde;o &eacute; por amor ou prazer sen&atilde;o para poder sobreviver
e tudo isto para o interesse do capital. A pr&aacute;tica dos partidos
e sindicatos &eacute; de fazer de essa escravid&atilde;o uma a&ccedil;&atilde;o
volunt&aacute;ria dos prolet&aacute;rios, sobretudo quando a crise destroi
parcialmente essa atadura eliminando o capital excendent&aacute;rio e licenciando
a for&ccedil;a de trabalho sobrante. Assim o &uacute;nico objetivo que
perseguem &eacute; de perpetuar a explora&ccedil;&atilde;o, puxar o proletari&aacute;do
a atuar como classe para o capital (isto &eacute;, negar-se), impedindo
que se constitua em classe para si (isto &eacute; contra o capital).
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="alienacao"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Da aliena&ccedil;&atilde;o do
homen a comunidade humana </font>(1)</font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<h2>
<u><font face="Comic Sans MS">I. Aliena&ccedil;&atilde;o e comunismo primitivo</font></u></h2>
Ao contr&aacute;rio do puritanismo acanhado dos cient&iacute;ficos pagos
desde s&eacute;culos para nos descrever as sociedades primitivas como monstruosidades
atrozes, como sociedades bestiais, ainda n&atilde;o humanas, da imagem
do b&aacute;rbaro arrastando a mulher pelos cabelos at&eacute; ao amor
n&atilde;o crist&atilde;o da "guerra do fogo",... o marxismo revolucion&aacute;rio,
por oposto, analisa essas sociedades primitivas como sendo <u>comunidades
naturais</u>, como sendo o <u>comunismo primitivo</u>. L&aacute; onde os
escribas de servi&ccedil;o s&oacute; v&ecirc;m barbaridade, n&oacute;s
vemos a express&atilde;o "da parte humana no homem" (Marx), de sociedades
que n&atilde;o conheciam a separa&ccedil;&atilde;o entre trabalho e jogo,
entre educa&ccedil;&atilde;o e prazer, entre homem e natureza, entre vida
e morte,... reais comunidades onde n&atilde;o existiam nem classes, nem
Estado, nem apropria&ccedil;&atilde;o privativa, nem fam&iacute;lia, onde
o ser colectivo do homem n&atilde;o era nada mais que o pr&oacute;prio
homem, onde n&atilde;o existia o indiv&iacute;duo atomisado t&atilde;o
louvado de hoje em dia, onde a comunidade corresponde aos interesses da
esp&eacute;cie.
<blockquote><i>"No comunismo natural e primitivo, mesmo se a humanidade
est&aacute; circunscrita pelos limites da horda, o indiv&iacute;duo n&atilde;o
procura subtrair bens ao seu irm&atilde;o, mas est&aacute; disposto a imolar-se
sem qualquer medo para a sobreviv&ecirc;ncia da grande fratia." (Bordiga
- Em Janitzio n&atilde;o se tem medo da moorte)</i></blockquote>
Contra as burrices veiculadas pelos nossos "universit&aacute;rios", aparece
cada vez mais claramente que as sociedades primitivas, esse comunismo natural,
eram sociedades de <u>abund&acirc;ncia</u> onde reinavam ritos de redistribui&ccedil;&atilde;o
das riquezas, de destrui&ccedil;&atilde;o dos excedentes (exemplo do "potlach"
no caso dos &iacute;ndios iroqueses, etc...) (2).
<p>Se vemos no comunismo primitivo uma prefigura&ccedil;&atilde;o da comunidade
humana embrion&aacute;ria futura, sempre &eacute; verdade que esse comunismo
ainda era imperfeito, limitado (n&atilde;o se trata aqui de erguer o mito
do "para&iacute;so perdido") e isto porque estritamente determinado pelas
condi&ccedil;&otilde;es naturais exteriores, as intemp&eacute;ries, o degelo,
os terramotos,... que em certos momentos levam &agrave; <u>pen&uacute;ria</u>
e portanto &agrave; necessidade de produzir <u>reservas</u>, de acumular.
A dissolu&ccedil;&atilde;o da comunidade natural pelo c&acirc;mbio, determinada
por um lado pela acumula&ccedil;&atilde;o de excedentes para o c&acirc;mbio
e de outro lado pela exist&ecirc;ncia de pen&uacute;rias, das quais, historicamente
a primeira e essencial, a pen&uacute;ria de mulheres, efectua-se primeiro
em periferia da comunidade para em seguida determinar de maneira cada vez
mais marcada a passagem das sociedades de colheita/ca&ccedil;a &agrave;s
sociedades de agricultura/cria&ccedil;&atilde;o de gado quer isto dizer
a produ&ccedil;&atilde;o a fins de c&acirc;mbio, o aparecimento do valor
e no seu rasto a moeda como intermedi&aacute;rio ao c&acirc;mbio, a expropria&ccedil;&atilde;o
dos homens, a divis&atilde;o do trabalho, a divis&atilde;o em classes,...
em resumo a destrui&ccedil;&atilde;o do comunismo primitivo e o aparecimento
das sociedades de classes e do Estado, &oacute;rg&atilde;o de defesa dos
interesses da classe dominante, processo que, resumido aqui em umas poucas
linhas, durou em realidade milen&aacute;rios.
<p>A aliena&ccedil;&atilde;o, no sentido marxista de desapossamento ou
despojamento ou mais correctamente extraenisa&ccedil;&atilde;o (3) aparece
com a dissolu&ccedil;&atilde;o da comunidade primitiva, mas, nas comunidades
primitivas, preexistia uma aliena&ccedil;&atilde;o: a aliena&ccedil;&atilde;o
natural. Essa <u>aliena&ccedil;&atilde;o natural</u> &eacute; evidentemente
<u>qualitativamente</u>
diferente da aliena&ccedil;&atilde;o/extraenisa&ccedil;&atilde;o cada vez
mais desenvolvida nas sociedades de classes e levada ao seu auge -domina&ccedil;&atilde;o
absoluta- no modo de produ&ccedil;&atilde;o capitalista. De facto, a aliena&ccedil;&atilde;o
natural &eacute; o produto da necessidade de explicar, de perceber os fen&oacute;menos
naturais incompreens&iacute;veis e aparentemente supraterrestres que determinam
o conjunto da vida comunit&aacute;ria. Isto explica porqu&ecirc; todos
os cultos, mitos, divindades,... de essas comunidades integram os elementos
essenciais da vida humana, da reprodu&ccedil;&atilde;o da esp&eacute;cie:
a fecundidade, o sol, a vida, a lua, o fogo...
<blockquote><i>"A religi&atilde;o, como o indica a palavra, junta os seres.
Ela s&oacute; aparece ao momento onde a actividade do homem foi fragmentada,
como foi fragmentada a comunidade deles. Ela reutilisa os rituais, a magia,
os mitos das sociedades precedentes. Antes n&atilde;o havia religi&atilde;o."
(Camatte - "A prop&oacute;sito da aliena&ccedil;&atilde;o" em "Capital
e Gemeinwesen")</i></blockquote>
Isto tamb&eacute;m indica porqu&ecirc; esses mitos, rituais,... express&otilde;es
da vida comunit&aacute;ria primitiva s&atilde;o muito mais o esbo&ccedil;o
da real consci&ecirc;ncia humana do que da sua falsa consci&ecirc;ncia,
mistificada: a religi&atilde;o.
<blockquote><i>"O mito, nas suas inumer&aacute;veis formas, n&atilde;o
foi um del&iacute;rio dos esp&iacute;ritos que tinham os olhos fechados
perante a realidade -natural e humana de maneira insepar&aacute;vel como
com Marx- mas &eacute; uma etapa insubstitu&iacute;vel na &uacute;nica
via de conquista real da consci&ecirc;ncia que, nas formas de classe, se
construi em grandes e espa&ccedil;adas dilacera&ccedil;&otilde;es revolucion&aacute;rias,
e que s&oacute; ter&aacute; um livre desenvolvimento na sociedade sem classe
(...) Ora bem, esses mitos e m&iacute;sticas eram revolu&ccedil;&atilde;o;
o respeito e a admira&ccedil;&atilde;o que temos para eles, como lutas
que constitu&iacute;am os raros e long&iacute;nquos movimentos para adiante
pelos quais a sociedade humana progrediu, n&atilde;o s&atilde;o, em n&oacute;s,
diminu&iacute;dos pelo facto que as formula&ccedil;&otilde;es deles s&atilde;o
caducas e que as da nossa doutrina s&atilde;o de uma textura totalmente
diferente." (Bordiga - Coment&aacute;rios dos manuscritos de 1844)</i></blockquote>
Sem que de maneira alguma esses fen&oacute;menos sejam entendidos conscientemente,
o homem primitivo encontra-lhes uma solu&ccedil;&atilde;o, uma raz&atilde;o
m&iacute;stica, mas essa mistifica&ccedil;&atilde;o n&atilde;o &eacute;
exterior &agrave; sua vida, n&atilde;o &eacute; desumana: a realidade &eacute;
s&oacute; deformada, mistificada pelos pr&oacute;prios limites do homem
primitivo. Essa aliena&ccedil;&atilde;o ainda tem um car&aacute;cter humano.
As representa&ccedil;&otilde;es da vida primitiva -transformadas sob o
reino do valor no que se chama "arte"- mesmo deformadas pela m&iacute;stica
ainda n&atilde;o s&atilde;o totalmente separadas da pr&oacute;pria vida,
a "arte" ainda n&atilde;o se tornou a representa&ccedil;&atilde;o morta
de uma sobreviv&ecirc;ncia porque ainda existia uma <u>arte de viver</u>.
<p>A dissolu&ccedil;&atilde;o da comunidade, ao mesmo tempo que conduz
&agrave; separa&ccedil;&atilde;o entre os homens, conduz a todas as separa&ccedil;&otilde;es,
a aliena&ccedil;&atilde;o torna-se puramente desumana. Quanto mais se desenvolvem
os diferentes tipos de sociedade de classe, mais se desenvolve o despojamento
total do homem, o seu desapossamento material e portanto o da sua consci&ecirc;ncia.
<blockquote><i>"Sob a forma do c&acirc;mbio, da moeda e das classes, o
sentido da perenidade das esp&eacute;cies desaparece enquanto surge o sentido
ign&oacute;bil da perenidade do pec&uacute;lio, traduzida na imortalidade
da alma que passa contracto da sua felicidade fora da natureza com um deus
usur&aacute;rio que gere esse banco odioso. Nessas sociedades que pretendem
terem-se erguido da barbaridade &agrave; civiliza&ccedil;&atilde;o, teme-se
a morte pessoal e se prosterna perante m&uacute;mias, at&eacute; aos mausol&eacute;us
de Moscovo, de infame hist&oacute;ria." (Bordiga - Em Janitzio n&atilde;o
se tem medo da morte)</i></blockquote>

<h2>
<u><font face="Comic Sans MS">II. Reifica&ccedil;&atilde;o e capitalismo</font></u></h2>
A domina&ccedil;&atilde;o mundial do capitalismo diferencia-se radicalmente
de todos os modos de produ&ccedil;&atilde;o que o precederam pela sua ess&ecirc;ncia
universal, condi&ccedil;&atilde;o da unifica&ccedil;&atilde;o da hist&oacute;ria
da humanidade. O capitalismo n&atilde;o &eacute; o produto da simples sucess&atilde;o
linear dos modos de produ&ccedil;&atilde;o que o precederam nesta ou naquela
zona geogr&aacute;fica, ele <u>tem por pressuposto o mercado mundial</u>.
O capitalismo &eacute; o primeiro modo de produ&ccedil;&atilde;o mundial.
Ele s&oacute; destrui e unifica todos os modos de produ&ccedil;&atilde;o
que coexistiam anteriormente (feudalismo, escravatura, modo de produ&ccedil;&atilde;o
asi&aacute;tico,...) ao mesmo tempo que torna poss&iacute;vel e necess&aacute;rio
o comunismo. O capitalismo assim resume e simplifica os antagonismos de
classe que fizeram toda a pr&eacute;-hist&oacute;ria humana; a contradi&ccedil;&atilde;o
fundamental &eacute; agora entre <u>capitalismo e comunismo</u>, entre
burguesia e proletariado.
<p>Nesta contradi&ccedil;&atilde;o, o proletariado &eacute; o polo negador,
&eacute; o <u>partido da destrui&ccedil;&atilde;o</u>. E assim como o proletariado
resume a hist&oacute;ria das classes dominantes, o proletariado resume
e torna poss&iacute;vel a batalha que sempre travaram as classes exploradas
(por exemplo Spartacus, T. M&uuml;nzer, os anabatistas, os "enraivados",
os "levellers",...) (4).
<blockquote><i>Esta &eacute; a raz&atilde;o de que, como dizia Marx, se
de facto "a classe possuidora e a classe proletaria representam o mesmo
estado de aliena&ccedil;&atilde;o do homem", s&oacute; o proletariado incarna
e personifica na mis&eacute;ria a revolta contra essa mesma mis&eacute;ria,
"a revolta &agrave; qual necessariamente &eacute; empurrado pela contradi&ccedil;&atilde;o
entre a sua natureza humana e sua vida real, que &eacute; a nega&ccedil;&atilde;o
manifesta e decisiva dessa natureza." ("A Fam&iacute;lia Sagrada", 1845)</i></blockquote>
O capitalismo que encerra o ciclo do valor (generalizando ao mundo inteiro
a produ&ccedil;&atilde;o mercante=form&uacute;la A-M-A') liberta o servo
da sua &uacute;ltima corrente, o encadeamento &agrave; terra, mas, ao mesmo
tempo, rompe o &uacute;ltimo la&ccedil;o que ainda mantinha o homem ligado
&agrave; natureza e al&eacute;m disso permitia-lhe subsistir visto que
na rela&ccedil;&atilde;o feudal por exemplo, parte da for&ccedil;a de trabalho
pertencia-lhe, a outra era devida ao senhor. S&oacute; mais resta ao servo
libertado, isto &eacute; ao prolet&aacute;rio moderno, como &uacute;nica
propriedade, a sua for&ccedil;a de trabalho e a sua descend&ecirc;ncia
(5).
<blockquote><i>"Luz, ar, e a mais singela limpeza animal deixam de ser
necessidades humanas. A imund&iacute;cie, essa corrup&ccedil;&atilde;o
e putrefac&ccedil;&atilde;o que corre pelos esgotos da civiliza&ccedil;&atilde;o
(isto deve ser tomado literalmente), torna-se o elemento em que o homem
vive." (Marx - Manuscritos de 1844)</i></blockquote>
E dentro ou atrav&eacute;s dessa mis&eacute;ria total que o proletariado
encontra a sua for&ccedil;a destrutiva; n&atilde;o tendo nada a perder,
tem tudo a ganhar. Como o dizia Lenine: "O que n&oacute;s queremos: tudo".
Encontramos aqui, na atomisa&ccedil;&atilde;o extrema do "cidad&atilde;o
prolet&aacute;rio", na sua "liberta&ccedil;&atilde;o", a base da comunidade
do capital, a nega&ccedil;&atilde;o das classes: <u>a democracia</u> (6).
<blockquote><i>"A sociedade medieval viu-se descomposta nos seus fundamentos,
o homem, o homem ego&iacute;sta. Pois bem, esse homem, membro da sociedade
burguesa, &eacute; a base, a condi&ccedil;&atilde;o, do Estado pol&iacute;tico.
O Estado reconheceu-o a esse t&iacute;tulo nos direitos humanos. Mas a
liberdade do homem ego&iacute;sta e o reconhecimento da dita liberdade
&eacute;, antes de tudo, o reconhecimento do movimento desenfreado dos
elementos espirituais e materiais que constituem a sua vida. Assim, pois,
o homem n&atilde;o foi emancipado da religi&atilde;o, sen&atilde;o que
recebeu a liberdade de religi&atilde;o: n&atilde;o foi emancipado da propriedade,
sen&atilde;o que recebeu a liberdade de propriedade; n&atilde;o foi emancipado
do egoismo da industria, sen&atilde;o que recebeu a liberdade da industria."
(Marx - A quest&atilde;o judia)</i></blockquote>
A emancipa&ccedil;&atilde;o, a liberta&ccedil;&atilde;o realizada pela
sociedade burguesa &eacute; portanto a liberdade de ser plenamente explorado;
o desapossamento completo do prolet&aacute;rio &eacute; a sua liberdade
de dever -para n&atilde;o morrer de fome- vender a sua for&ccedil;a de
trabalho. E nesse acto constrangido de venda/compra da for&ccedil;a de
trabalho humana que se encontra conclu&iacute;da a evolu&ccedil;&atilde;o
hist&oacute;rica da deshumanisa&ccedil;&atilde;o. A aliena&ccedil;&atilde;o/extraenisa&ccedil;&atilde;o
&eacute; total; O homem n&atilde;o passa de uma simples mercadoria, uma
coisa morta. A aliena&ccedil;&atilde;o do homem &eacute; o trabalho assalariado,
o trabalho alienado, a aliena&ccedil;&atilde;o do trabalho. E esse acto
de venda -c&acirc;mbio mercante- que separa totalmente o obreiro, o produtor,
dos meios de produ&ccedil;&atilde;o. E for&ccedil;ado a vender-se para
poder valorizar-se perante os meios de produ&ccedil;&atilde;o que lhe s&atilde;o
alheios e exteriores, embora de facto s&oacute; sejam trabalho humano cristalizado.
<blockquote><i>"O trabalhador p&otilde;e a sua vida no objecto, e sua vida,
ent&atilde;o, n&atilde;o mais lhe pertence, por&eacute;m, ao objecto. Quanto
maior for sua actividade, portanto, tanto menos ele possuir&aacute;. O
que est&aacute; incorporado ao produto de seu trabalho n&atilde;o mais
&eacute; dele mesmo. Quanto maior for o produto de seu trabalho, por conseguinte,
tanto mais ele minguar&aacute;. A aliena&ccedil;&atilde;o do trabalhador
em seu produto n&atilde;o significa apenas que o trabalho dele se converte
em objecto, assumindo uma exist&ecirc;ncia externa, mas ainda que existe
independentemente, fora dele mesmo, e a ele estranho, e que com ele se
defronta como uma for&ccedil;a aut&oacute;noma. A vida que ele deu ao objecto
volta-se contra ele como uma for&ccedil;a estranha e hostil." (Marx - Manuscritos
de 1844)</i></blockquote>
O produto do trabalho &eacute; portanto um objecto exterior ao obreiro
e que o domina. N&atilde;o &eacute; o obreiro que domina a m&aacute;quina,
&eacute; o capital, a rela&ccedil;&atilde;o social, a escravatura assalariada,
que domina totalmente a vida do obreiro. Assim a rela&ccedil;&atilde;o
social capitalista aparece tamb&eacute;m como uma for&ccedil;a exterior,
alheia, "natural" de algum modo, que domina o prolet&aacute;rio e que,
al&eacute;m disso, se apresenta como eterna. A aliena&ccedil;&atilde;o
do trabalho exprime-se tamb&eacute;m nisto que o trabalho n&atilde;o &eacute;
para o prolet&aacute;rio uma necessidade natural &agrave; qual ele se submete
voluntariamente, ao contr&aacute;rio, &eacute; o &uacute;nico meio que
lhe resta para satisfazer as suas necessidades vitais. A luta hist&oacute;rica
dos prolet&aacute;rios contra a aliena&ccedil;&atilde;o capitalista &eacute;
a luta dos prolet&aacute;rios <u>contra o trabalho</u> (7).
<blockquote><i>"Por fim, o car&aacute;cter exteriorizado do trabalho para
o trabalhador &eacute; demonstrado por n&atilde;o ser o trabalho dele mesmo
mas trabalho para outrem, por no trabalho ele n&atilde;o se pertencer a
si mesmo mas sim a outra pessoa." (Marx - Manuscritos de 1844)</i></blockquote>
Mas &eacute; essa "perda de ele pr&oacute;prio" que d&aacute; ao mesmo
tempo ao obreiro a possibilidade material de tomar consci&ecirc;ncia de
essa perda, de lutar, de destruir esse sistema de escravatura assalariada.
<p>Vimos portanto que o que caracteriza essencialmente o modo de produ&ccedil;&atilde;o
capitalista &eacute; que:
<blockquote><i>"Antes de tudo, produz mercadorias. Mas o que o distingue
dos outros modos de produ&ccedil;&atilde;o n&atilde;o &eacute; o produzir
mercadorias, sen&atilde;o mais exactamente isto: o car&aacute;cter dominante
e decisivo da dita produ&ccedil;&atilde;o &eacute; de ser uma produ&ccedil;&atilde;o
de mercadorias. Isto implica, em primeiro lugar, que o pr&oacute;prio obreiro
aparece essencialmente como vendedor de mercadorias, e, portanto, como
obreiro assalariado livre, e o trabalho aparece essencialmente como trabalho
assalariado Os agentes principais desse modo de produ&ccedil;&atilde;o,
o capitalista e o obreiro assalariado, como tais s&atilde;o incarna&ccedil;&otilde;es,
personifica&ccedil;&otilde;es do capital e do trabalho assalariado." (Marx
- O Capital)</i></blockquote>
E portanto a mercadoria que determina a vida; para existir sob o capitalismo,
tudo tem de adquirir a caracter&iacute;stica de mercadoria, quer dizer
a qualidade de ser troc&aacute;vel: ter um valor de c&acirc;mbio (8) al&eacute;m
do suporte que representa o valor de uso. A for&ccedil;a de trabalho humana
torna-se portanto algo alheio ao homem, torna-se uma mercadoria, uma simples
coisa morta, desumana; &eacute; a <u>objectiva&ccedil;&atilde;o</u>. Resulta
que, para os prolet&aacute;rios:
<blockquote><i>"As rela&ccedil;&otilde;es sociais entre os trabalhos privados
deles aparecem como o que s&atilde;o, quer dizer, n&atilde;o como rela&ccedil;&otilde;es
imediatamente sociais entre pessoas em seus pr&oacute;prios trabalhos,
sen&atilde;o pelo contr&aacute;rio como rela&ccedil;&otilde;es pr&oacute;prias
de coisas entre as pessoas e rela&ccedil;&otilde;es sociais entre as coisas."
(Marx - O Capital)</i></blockquote>
Sob o capitalismo, o homem s&oacute; &eacute; o que rende, s&oacute; &eacute;
a quantidade de valor que possui para cambiar. E o dinheiro que ocupa inteiramente
o of&iacute;cio da comunidade pois a &uacute;nica coisa comum aos homens
&eacute; a posse mais ou menos importante de dinheiro. E o dinheiro que
junta os seres separados, extraenisados; a rela&ccedil;&atilde;o deles
&eacute; inteiramente desumana, <u>&eacute; monet&aacute;ria</u>. E sob
a forma do dinheiro que o capital apareceu historicamente. O dinheiro &eacute;
a media&ccedil;&atilde;o universal, tudo tem de tornar-se dinheiro (cf.
Marx - "Grundrisse", cap&iacute;tulo sobre o dinheiro). Um exemplo de essa
comunidade do dinheiro &eacute; o casamento onde, para al&eacute;m dos
discursos sobre o amor intenso e a paix&atilde;o repentina, a realidade
n&atilde;o passa de uma jun&ccedil;&atilde;o, sob contracto monet&aacute;rio...
de duas mis&eacute;rias.
<blockquote><i>"O dinheiro sendo ele mesmo a comunidade, n&atilde;o pode
tolerar nenhuma outra &agrave; sua frente." (Marx)</i></blockquote>
O obreiro se apresenta portanto como propriet&aacute;rio da mercadoria
for&ccedil;a de trabalho e vende-se como coisa junto a ela. O processo
da extraenisa&ccedil;&atilde;o &eacute; por consequente duplo; manifesta-se
primeiro na separa&ccedil;&atilde;o das for&ccedil;as humanas e dos produtos
do trabalho dos que os criaram e a seguir na autonomiza&ccedil;&atilde;o
desses produtos; a consequ&ecirc;ncia &eacute; a domina&ccedil;&atilde;o
da o homem pela forma material, objectiva do seu pr&oacute;prio trabalho.
O car&aacute;cter feiticista da mercadoria &eacute; assim revelado: todas
as rela&ccedil;&otilde;es sociais, humanas, devem sob o capitalismo adquirir
a caracter&iacute;stica de mercadoria (9) e aparecem assim como uma rela&ccedil;&atilde;o
entre coisas mortas, n&atilde;o-humanas.
<blockquote><i>"O misterioso da forma mercantil consiste essencialmente
no que esta reflexa perante os homens o car&aacute;cter social dos trabalhos
deles como caracteres objectivos inerentes aos produtos do trabalho, como
propriedades sociais naturais de coisas e no que tamb&eacute;m reflexa
a rela&ccedil;&atilde;o social entre os produtores e o trabalho social
como uma rela&ccedil;&atilde;o social entre objectos, existentes em margem
dos produtores (...) O que aqui adopta, para os homens, a forma fantasmag&oacute;rica
de uma rela&ccedil;&atilde;o entre coisas, n&atilde;o passa da rela&ccedil;&atilde;o
social determinada existente entre estes (...) A isto chamo o feiticismo
que adere aos produtos do trabalho e que &eacute; insepar&aacute;vel da
produ&ccedil;&atilde;o mercantil." (Marx - O Capital)</i></blockquote>
A caracter&iacute;stica geral do modo de produ&ccedil;&atilde;o capitalista
reside portanto nisto que as rela&ccedil;&otilde;es de produ&ccedil;&atilde;o
entre os homens n&atilde;o s&oacute; se estabelecem para objectos mas tamb&eacute;m
e sobretudo <u>atrav&eacute;s de objectos</u>. A mercadoria (e o seu car&aacute;cter
feiticista) sendo a media&ccedil;&atilde;o for&ccedil;ada de toda produ&ccedil;&atilde;o,
todas as rela&ccedil;&otilde;es entre homens e sobretudo entre prolet&aacute;rios
e burgueses, se encontram veladas, mistificadas, <u>coisificadas</u>. A
forma geral de esse fen&oacute;meno &eacute; a <u>reifica&ccedil;&atilde;o</u>.
E essa rela&ccedil;&atilde;o entre homens <u>reificados</u> &eacute; ela
pr&oacute;pria apresentada sob um aspecto personalizado - personifica&ccedil;&atilde;o
das rela&ccedil;&otilde;es de produ&ccedil;&atilde;o capitalista- em de
um lado o capitalista e de outro o prolet&aacute;rio; ambos express&otilde;es
da rela&ccedil;&atilde;o social burguesa.
<blockquote><i>"A economia n&atilde;o trata de coisas, sen&atilde;o de
rela&ccedil;&otilde;es sociais entre pessoas, e em &uacute;ltima instancia,
entre classes, agora bem, estas rela&ccedil;&otilde;es sempre est&atilde;o
ligadas a coisas e aparecem como coisas." (Engels - A prop&oacute;sito
da cr&iacute;tica da economia pol&iacute;tica de Marx)</i></blockquote>
Vamos agora decompor artificialmente, em dois tempos, o processo global
de reifica&ccedil;&atilde;o afim de discernir claramente os diferentes
mas indissoci&aacute;veis elementos que a comp&otilde;em:
<p>A) A reifica&ccedil;&atilde;o &eacute; o processo pelo qual as rela&ccedil;&otilde;es
de produ&ccedil;&atilde;o capitalista (que determina as rela&ccedil;&otilde;es
entre os homens, essencialmente entre burgueses e prolet&aacute;rios) conferem
uma forma social determinada ou caracter&iacute;sticas sociais determinadas
&agrave;s coisas pelo intermedi&aacute;rio das quais os homens entram em
rela&ccedil;&otilde;es mutuais. Isto &eacute; a coisifica&ccedil;&atilde;o
(10).
<p>B) O que permite ao propriet&aacute;rio das coisas com forma social
determinada, de aparecer sob a forma personificada de capitalistas e de
entrar em rela&ccedil;&otilde;es de produ&ccedil;&atilde;o concretas com
outros homens. Isto &eacute; a personifica&ccedil;&atilde;o.
<p>Em outros termos, sob o modo de produ&ccedil;&atilde;o capitalista,
as rela&ccedil;&otilde;es entre os homens devem adquirir a caracter&iacute;stica
geral de mercadorias -valor de c&acirc;mbio, negociabilidade- e tornam-se
portanto rela&ccedil;&otilde;es <u>reificadas</u>, rela&ccedil;&otilde;es
entre coisas -venda da for&ccedil;a de trabalho contra um sal&aacute;rio-.
Mas, essas mesmas rela&ccedil;&otilde;es reificadas feitas coisas exteriores,
dominadoras (pelo simples facto que essas coisas parecem ter propriedades
"em si") encontram-se elas mesmas <u>personificadas</u> pelos capitalistas,
representantes "vivos" de uma rela&ccedil;&atilde;o entre coisas mortas.
"O capitalista &eacute; capital personificado (Marx - O Capital). O "c&uacute;mulo"
do car&aacute;cter feiticista da mercadoria encontra-se evidentemente no
valor que se reproduz, no dinheiro que cria dinheiro. O dinheiro toma a
qualidade desumana, "em si" de procriar dinheiro como a macieira cria ma&ccedil;&atilde;s.
O conjunto do processo est&aacute; obturado, a reifica&ccedil;&atilde;o
&eacute; perfeita; nada mais resta do homem... o reino das coisas: dinheiro,
m&aacute;quinas, trabalhos, lazeres,... capital. <u>E o reino da morte</u>.
<p>A reifica&ccedil;&atilde;o das rela&ccedil;&otilde;es da produ&ccedil;&atilde;o
volta a ter o lugar central que j&aacute; Marx lhe dava na sua teoria do
valor, na sua necrologia do modo de produ&ccedil;&atilde;o capitalista.
<blockquote><i>"A natureza da mercadoria implica (...) a coisifica&ccedil;&atilde;o
(Verdinglichung) das condi&ccedil;&otilde;es sociais de produ&ccedil;&atilde;o,
e a personifica&ccedil;&atilde;o (Versubjektivierung) das bases materiais
da produ&ccedil;&atilde;o; eis o que caracterisa o modo de produ&ccedil;&atilde;o
capitalista no seu conjunto." (Marx - O Capital).</i></blockquote>
Toda a "obra" dos economistas "marxistas" vai evidentemente ser dedicada
&agrave; separa&ccedil;&atilde;o da "an&aacute;lise objectiva e cient&iacute;fica
do capital" dos restos de filosofia hegeliana" -a quest&atilde;o central
da reifica&ccedil;&atilde;o- que ainda escurecem a an&aacute;lise. Essa
falsifica&ccedil;&atilde;o tem por &uacute;nica fun&ccedil;&atilde;o de
tentar dar a prova que a gigantesca obra de Marx n&atilde;o passa de uma
simples an&aacute;lise -biologia- do capital e n&atilde;o a implac&aacute;vel
demonstra&ccedil;&atilde;o ("o terr&iacute;vel m&iacute;ssil") do inevit&aacute;vel
desmoronamento catastr&oacute;fico do capitalismo, da sua destrui&ccedil;&atilde;o
violenta pela personifica&ccedil;&atilde;o de toda a mis&eacute;ria humana:
<u>o
proletariado</u> que, de facto, liberta a humanidade do reino da necessidade
e o homem da aliena&ccedil;&atilde;o.
<blockquote><i>"Os economistas vulgares que n&atilde;o percebem que o processo
de "personifica&ccedil;&atilde;o das coisas" s&oacute; pode ser entendido
como resultado do processo de "reifica&ccedil;&atilde;o das rela&ccedil;&otilde;es
de produ&ccedil;&atilde;o entre os homens", consideram as caracter&iacute;sticas
sociais das coisas (o valor, o dinheiro, o capital, etc) como caracter&iacute;stica
naturais que pertencem &aacute;s pr&oacute;prias coisas. O valor, o dinheiro,
etc n&atilde;o s&atilde;o considerados como express&otilde;es de rela&ccedil;&otilde;es
humanas "ligadas" &aacute;s coisas, sen&atilde;o como caracter&iacute;sticas
directas das pr&oacute;prias coisas, caracter&iacute;sticas que estariam
"directamente amalgamadas" com as suas caracter&iacute;sticas naturais,
t&eacute;cnicas. Esta &eacute; a causa do feiticismo da mercadoria que
&eacute; caracter&iacute;stico da economia vulgar e da corrente concei&ccedil;&atilde;o
entre os agentes da produ&ccedil;&atilde;o, limitados pelo horizonte da
economia capitalista. Esta &eacute; a causa da reifica&ccedil;&atilde;o
das rela&ccedil;&otilde;es sociais, da imbrica&ccedil;&atilde;o imediata
das rela&ccedil;&otilde;es de produ&ccedil;&atilde;o materiais com a determina&ccedil;&atilde;o
hist&oacute;rico-social delas." ("O Capital" - citado por Isaak Rubin nos
seus "ensaios sobre a teoria do valor de Marx")</i></blockquote>
Dev&iacute;amos portanto resituar a teoria da reifica&ccedil;&atilde;o
ao centro mesmo da totalidade que constitui o marxismo, que constitui a
"teoria das condi&ccedil;&otilde;es de liberta&ccedil;&atilde;o do proletariado"
(Engels). Reintroduzir esse conceito fundamental, que o motor da liberta&ccedil;&atilde;o
humana &eacute; o facto que o proletariado est&aacute; ele mesmo completamente
extraenisado, completamente dominado e submetido por um amontoamento monstruoso
de objectos sem vida -express&atilde;o do facto que a sua vida n&atilde;o
tem objecto- nos permite entender e descrever o que ser&aacute; <u>o comunismo
integral</u>.
<h2>
<u><font face="Comic Sans MS">III. O comunismo integral: a comunidade humana
mundial</font></u></h2>
A compreens&atilde;o vulgar despreza sempre o comunismo ao benef&iacute;cio
do imediato isto &eacute; ao benef&iacute;cio da domina&ccedil;&atilde;o
do capital. Sempre, a revis&atilde;o faz-se, justificada por "novas condi&ccedil;&otilde;es",
por "casos particulares", por "mudan&ccedil;as na evolu&ccedil;&atilde;o
do capital", sem nunca entender que o que define o nosso movimento, o que
define a luta obreira n&atilde;o &eacute; este ou aquela altera&ccedil;&atilde;o
circunstancial na domina&ccedil;&atilde;o do capital, mas directamente
e de maneira <u>invari&aacute;vel</u>, o <u>comunismo</u>... s&oacute;
colocando-se desde o ponto de vista comunista &eacute; que os revolucion&aacute;rios
podem transformar a realidade nesse sentido... a <u>totalidade</u> do ciclo
hist&oacute;rico, da comunidade natural ao comunismo integral, que determina
o programa revolucion&aacute;rio que a classe obreira aplicar&aacute;.
Esse movimento desenvolve-se &agrave; nossa vista, &eacute; a nega&ccedil;&atilde;o
do capitalismo pelo proletariado que, negando-se a si pr&oacute;prio -nega&ccedil;&atilde;o
da nega&ccedil;&atilde;o- realiza a comunidade humana... a raz&atilde;o
para a qual a obra toda de Marx, como a de todos os revolucion&aacute;rios,
&eacute; tamb&eacute;m uma descri&ccedil;&atilde;o do comunismo. Essa <u>descri&ccedil;&atilde;o
do comunismo</u> &eacute; ao mesmo tempo descri&ccedil;&atilde;o do que
a humanidade ser&aacute; historicamente for&ccedil;ada a realizar - a comunidade
humana- e descri&ccedil;&atilde;o da ac&ccedil;&atilde;o concreta do proletariado,
do movimento comunista que vai impor o comunismo... tamb&eacute;m, portanto,
descri&ccedil;&atilde;o da nova comunidade na sua <u>prefigura&ccedil;&atilde;o</u>
actual: o <u>partido</u>. Marx descrevia classicamente o comunismo como:
<blockquote><i>"A ess&ecirc;ncia do homem n&atilde;o &eacute; outra que
a verdadeira comunidade; os homens, afirmando o ser deles, criam e produzem
a comunidade humana social, a qual n&atilde;o &eacute; uma pot&ecirc;ncia
abstractamente universal oposta aos indiv&iacute;duos particulares, sen&atilde;o
o seu pr&oacute;prio ser, a sua pr&oacute;pria riqueza, a sua pr&oacute;pria
vida, o seu pr&oacute;prio espirito." (Marx - Manuscritos de 1844)</i></blockquote>
Assim definida a comunidade humana, a "verdadeira comunidade", podemos
tamb&eacute;m perceber mais claramente o car&aacute;cter fict&iacute;cio
(11) da comunidade do capital, de uma falsa comunidade de homens, de uma
real comunidade de homens extraenisados, de homens alheios a eles pr&oacute;prios.
<blockquote><i>"Dizer que o homem &eacute; alheio a si-pr&oacute;prio &eacute;
dizer que a sociedade do dito homem extraenisado &eacute; uma caricatura
da verdadeira comunidade, uma caricatura da sua verdadeira gen&eacute;rica,
&eacute; dizer que a sua actividade se converteu em tormento, que o que
produz aparece-lhe como um poder alheio, &eacute; dizer que a separa&ccedil;&atilde;o
com o outro aparece-lhe como a sua pr&oacute;pria vida, que a sua vida
&eacute; o sacrif&iacute;cio da sua vida, que a realiza&ccedil;&atilde;o
do seu ser converte-se no aniquilamento da sua vida, que a sua produ&ccedil;&atilde;o
&eacute; vazia, que o seu poder sobre o objecto &eacute; a domina&ccedil;&atilde;o
do objecto sobre ele. E dizer que o homem, mestre da sua cria&ccedil;&atilde;o,
aparece como o escravo dela." (Marx - Manuscritos de 1844)</i></blockquote>
E como vimos, a nega&ccedil;&atilde;o do capitalismo pelo proletariado
negando-se a si pr&oacute;prio, Marx tira a descri&ccedil;&atilde;o positiva
do comunismo:
<blockquote><i>"O comunismo &eacute; a aboli&ccedil;&atilde;o positiva
da propriedade privada, da auto-aliena&ccedil;&atilde;o humana e, pois,
a verdadeira apropria&ccedil;&atilde;o da natureza humana atrav&eacute;s
do e para o homem. Ele &eacute;, portanto, o retorno do homem a si mesmo
como um ser social, isto &eacute;, realmente humano, um regresso completo
e consciente que assimila toda a riqueza da evolu&ccedil;&atilde;o precedente.
O comunismo como um naturalismo plenamente desenvolvido &eacute; humanismo
e como humanismo plenamente desenvolvido &eacute; naturalismo. E a resolu&ccedil;&atilde;o
definitiva do antagonismo entre o homem e a natureza, e entre o homem e
seu semelhante. E a verdadeira solu&ccedil;&atilde;o do conflito entre
exist&ecirc;ncia e ess&ecirc;ncia, entre objetifica&ccedil;&atilde;o e
auto-afirma&ccedil;&atilde;o, entre liberdade e necessidade, entre indiv&iacute;duo
e esp&eacute;cie. E a resposta ao enigma da Hist&oacute;ria e tem conhecimento
disso." (Marx - Manuscritos de 1844)</i></blockquote>
O comunismo significa a realiza&ccedil;&atilde;o da esp&eacute;cie humana,
significa a destrui&ccedil;&atilde;o do infame e mesquinho indiv&iacute;duo
burgu&ecirc;s: "O comunismo suprime o indiv&iacute;duo para realizar o
ser humano" (Le Communiste No.9) (12).
<blockquote><i>"A necessidade e a frui&ccedil;&atilde;o, portanto, perderam
seu car&aacute;cter ego&iacute;sta, e a natureza perdeu sua mera utilidade
pelo fato de sua utiliza&ccedil;&atilde;o ter-se tornado utiliza&ccedil;&atilde;o
humana." (Marx - Manuscritos de 1844)</i></blockquote>
Todas as separa&ccedil;&otilde;es desaparecem com o desaparecimento da
propriedade privada, das classes, do dinheiro, do trabalho, do Estado (e
de todos os seus aparelhos: justi&ccedil;a, escolas, ex&eacute;rcitos,
igrejas,...) mas tamb&eacute;m a estrutura b&aacute;sica da sociedade burguesa:
a fam&iacute;lia (com a sua pan&oacute;plia hip&oacute;crita de cornudos,
prostitutas e amantes) para ser substitu&iacute;dos por uma comunidade
humana assumindo colectivamente o conjunto da vida e da reprodu&ccedil;&atilde;o
da esp&eacute;cie.
<blockquote><i>"Temos o direito de seguir com as teses econ&oacute;micas
seculares; abaixo o sal&aacute;rio, abaixo o dinheiro, abaixo o neg&oacute;cio,
abaixo o valor, teses n&atilde;o menos seculares e originais: abaixo Deus,
abaixo o Estado, abaixo a fam&iacute;lia." (Bordiga: tabelas imut&aacute;veis
da teoria comunista)</i></blockquote>
Nesse sentido o amor n&atilde;o &eacute; mais tal como o "conhecemos" hoje
a fus&atilde;o de dois seres atomisados (fus&atilde;o que significa n&atilde;o-exist&ecirc;ncia)
pondo em comum a mis&eacute;ria e a ang&uacute;stia de ambos, mas saciedade
e desenvolvimento de todos os desejos, puls&otilde;es, necessidades,...
do homem social.
<blockquote><i>"No comunismo n&atilde;o-monet&aacute;rio, o amor ter&aacute;,
como necessidade, o mesmo peso e o mesmo sentido para os dois sexos, e
o acto que o consagra realizar&aacute; a formula social de que a necessidade
da outra pessoa &eacute; a minha necessidade de pessoa, na medida que a
necessidade de um sexo se realizar&aacute; como necessidade do outro sexo."
(Bordiga - Coment&aacute;rios aos manuscritos de 1844)</i></blockquote>

<blockquote><i>"Terei a alegria de ter sido para ti o mediador entre ti
e o g&eacute;nero humano, e em consequ&ecirc;ncia de ser conhecido e sentido
por ti como um complemento do teu ser e uma parte necess&aacute;ria, e,
portanto, de saber-me afirmado tanto em teu pensamento como em teu amor.</i></blockquote>

<blockquote><i>Terei a alegria de ter criado, como minha manifesta&ccedil;&atilde;o
vital individual, a tua pr&oacute;pria manifesta&ccedil;&atilde;o vital,
e de ter assim afirmado e realizado directamente, na minha actividade individual,
a minha verdadeira ess&ecirc;ncia o meu ser humano, o meu ser social."
(Marx - Manuscritos de 1844)</i></blockquote>
Da mesma maneira, o tempo sob o capitalismo &eacute; um dos monstros que
quotidianamente nos devoram e isto porque o tempo &eacute; a medida do
valor; &eacute; o tempo que quantifica o valor. Sob o capital, o tempo
&eacute; a &uacute;nica medida, &eacute; o padr&atilde;o segundo o qual
se calcula a nossa n&atilde;o-vida. Tudo &eacute; determinado pelo tempo
de trabalho; e como o diz a c&eacute;lebre f&oacute;rmula: "O tempo &eacute;
dinheiro". Marx j&aacute; o exprimia quando escrevia:
<blockquote><i>"O tempo &eacute; tudo, o homem n&atilde;o &eacute; mais
nada, &eacute; a carcassa do tempo." "O p&ecirc;ndulo do rel&oacute;gio
tornou-se a medida exacta da actividade de dois obreiros como o &eacute;
da velocidade de duas locomotivas."</i></blockquote>
Sob o capitalismo, o tempo &eacute; a medida da nossa perda; perdemos o
nosso tempo a ganhar a nossa sobreviv&ecirc;ncia.
<p>Pelo contr&aacute;rio, o comunismo suprimir&aacute; todas as medidas
pelo tempo porque suprimir&aacute; o que mede o tempo: a produ&ccedil;&atilde;o
de valor. Todas as decis&otilde;es que v&atilde;o no sentido do comunismo
s&atilde;o as que se op&otilde;em a lei do valor, que destruem portanto
a base da rela&ccedil;&atilde;o de produ&ccedil;&atilde;o capitalista (13).
<blockquote><i>"Numa sociedade futura em que o antagonismo de classes haver&aacute;
desaparecido, o uso j&aacute; n&atilde;o vir&aacute; determinado pelo m&iacute;nimo
de tempo de produ&ccedil;&atilde;o, sen&atilde;o que o tempo de produ&ccedil;&atilde;o
que se dedicar&aacute; a um objecto estar&aacute; determinado pelo seu
n&iacute;vel de utilidade." (Marx - Mis&eacute;ria da filosofia)</i></blockquote>
O comunismo tomar&aacute; como base n&atilde;o o tempo de trabalho (=capital)
mas o tempo dispon&iacute;vel, a libre disposi&ccedil;&atilde;o da vida
e portanto do tempo; n&atilde;o se dever&aacute; mais lutar e combater
para "tomar o tempo para viver" pois a vida decorrer&aacute; durante o
tempo todo.
<p>Resta ainda a quest&atilde;o de saber se, para n&oacute;s comunistas,
o comunismo significa "o fim da hist&oacute;ria", significa na terra a
realiza&ccedil;&atilde;o do para&iacute;so celeste que nos prometem todos
os padres. Aqui como sempre, recorreremos aos cl&aacute;ssicos:
<blockquote><i>"O comunismo estabelece o positivo como nega&ccedil;&atilde;o
da nega&ccedil;&atilde;o, portanto, &eacute; o momento real da emancipa&ccedil;&atilde;o
e da reconquista do homem, um momento necess&aacute;rio para o futuro desenvolvimento
da hist&oacute;ria. O comunismo &eacute; a forma necess&aacute;ria e o
elemento din&acirc;mico do futuro imediato, mas o comunismo em si n&atilde;o
&eacute; nem a finalidade do desenvolvimento humano nem a forma da sociedade
humana."</i></blockquote>
Fazendo mais uma vez rugir tanto os idealistas como os materialistas vulgares,
Marx afirma aqui que o comunismo s&oacute; &eacute; uma sociedade transit&oacute;ria,
que n&atilde;o &eacute; o fim da hist&oacute;ria mas, pelo contr&aacute;rio,
o princ&iacute;pio da hist&oacute;ria humana, da hist&oacute;ria consciente;
s&oacute; &eacute; o fim da pr&eacute;-hist&oacute;ria. O comunismo &eacute;
a supress&atilde;o dos antagonismos de classe e de todas as consequ&ecirc;ncias
deles. N&atilde;o &eacute; supress&atilde;o de toda contradi&ccedil;&atilde;o,
ou seja de todo movimento (14). A humanidade social ainda estar&aacute;
em movimento, movimento produzido n&atilde;o pelas contradi&ccedil;&otilde;es
de classe, mas pela primeira vez, por novas contradi&ccedil;&otilde;es
enfim humanas. O comunismo &eacute; a abertura de uma era nova, a reapropria&ccedil;&atilde;o
pela humanidade da sua hist&oacute;ria, da sua consci&ecirc;ncia ao mesmo
tempo que do conjuto das suas riquezas.
<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1. O quadro geral de este estudo, a quest&atilde;o central do m&eacute;todo
marxista ou como o marxismo destru&iacute; a filosofia (tal como a economia,
a ci&ecirc;ncia, a arte,...) realizando-a, se encontra no nosso texto "Notas
cr&iacute;ticas sobre o materialismo dial&eacute;ctico" no Le Communiste
No.13.
<p>2. Sugerimos ao leitor interessado por essas quest&otilde;es o texto
cl&aacute;ssico de F. Engels "A origem da fam&iacute;lia, da propriedade
privada e do Estado" assim como o texto "Abondance et indigence dans les
soci&eacute;t&eacute;s primitives (Abund&acirc;ncia e indig&ecirc;ncia
nas sociedades primitivas)" publicados na revista "La guerre sociale" n1
que, se por vezes confina &agrave; apologia da comunidade natural, sempre
constitui uma excelente demonstra&ccedil;&atilde;o do car&aacute;cter essencialmente
humano das comunidades primitivas e isto desde o ponto de vista comunista.
<p>3. Utilizamos esse conceito essencial de Marx, restaurado por Camatte,
que nos permite exprimir mais adequadamente o desapossamento total do obreiro,
a total exterioridade do homem em rela&ccedil;&atilde;o &agrave; sua produ&ccedil;&atilde;o.
"Traduzimos portanto "Entfremdung" por extraenisa&ccedil;&atilde;o modificando
apenas a palavra criada, com raz&atilde;o, por Hip&oacute;lites. De facto:
n&atilde;o &eacute; poss&iacute;vel neste caso traduzir por aliena&ccedil;&atilde;o,
porque seria mascarar a realidade, mais precisamente seria ocultar o momento
em que chegou a aliena&ccedil;&atilde;o. Pois este termo implica que o
homem tornou-se estranho a si-pr&oacute;prio, &agrave; sua Gemeinwesen
e que a sua actividade afasta-o cada vez mais da sua realidade humana.
E uma fase extremamente importante do desenvolvimento da sociedade capitalista.
A &uacute;ltima chega quando as rela&ccedil;&otilde;es sociais atomisadas,
tornadas independentes dentro do capital, dominam o ser humano cuja actividade
originalmente as criou. Temos ent&atilde;o a reifica&ccedil;&atilde;o,
a qual tem por consequ&ecirc;ncia inevit&aacute;vel a mistifica&ccedil;&atilde;o
completa da realidade." (Invariance)
<p>4. Obviamente, s&oacute; o proletariado pode realizar esse velho projecto
da humanidade; os comunistas do passado estavam virados para o passado,
para o redescobrimento da antiga comunidade desaparecida (cf. a cidade
do sol de Spartacus) e ainda n&atilde;o tinham a possibilidade material
de impor a nova comunidade humana, ocomunismo integral.
<p>5. E de essa constata&ccedil;&atilde;o que procede a etimologia da palavra
"prolet&aacute;rio": de prole=filho, que s&oacute; possui em pr&oacute;prio
a sua descend&ecirc;ncia.
<p>6. A situa&ccedil;&atilde;o extrema do proletariado como "n&atilde;o-classe"
&eacute; a sua exist&ecirc;ncia &uacute;nica "para o capital", a sua total
atomisa&ccedil;&atilde;o, a sua dissolu&ccedil;&atilde;o no povo. A domina&ccedil;&atilde;o
integral da contra-revolu&ccedil;&atilde;o na democracia purificada -fascista
ou antifascista- conseguiu quase inteiramente a realizar esse estado de
nega&ccedil;&atilde;o das classes no per&iacute;odo precedendo a segunda
guerra mundial (cf. as obras de Bilan). Do nosso lado, preferimos o conceito
de "n&atilde;o-classe" ao conceito "mais cl&aacute;ssico" de "classe em
si" para justamente indicar mais claramente que a diferen&ccedil;a entre
"classe em si" e "classe por si" exprime de um lado a inexist&ecirc;ncia
de um proletariado como classe revolucion&aacute;ria -classe no pleno sentido
do termo isto &eacute; organizada em partido- e de outro lado a sua afirma&ccedil;&atilde;o
como tal.
<p>7. Cf. o nosso texto "Abaixo o trabalho" em Action Communiste No.4.
<p>8. Distinguimos evidentemente aqui a forma que toma o valor sob o capital:
o valor de c&acirc;mbio, da subst&acirc;ncia do valor: <u>o trabalho abstracto</u>.
<p>9. Sobre o conjunto de essas quest&otilde;es, indicamos ao leitor o
livro n&atilde;o exempto de cr&iacute;ticas "As superestruturas ideol&oacute;gicas
na concei&ccedil;&atilde;o materialista da hist&oacute;ria" de F. Jabukowski.
<p>10. A primeira frase do "Capital" j&aacute; sintetiza toda essa realidade:
"O modo de produ&ccedil;&atilde;o capitalista anuncia-se como "uma imensa
acumula&ccedil;&atilde;o de mercadorias."
<p>11. Se definimos a comunidade do capital como uma comunidade fict&iacute;cia,
isto significa para n&oacute;s que &eacute; fict&iacute;cio no sentido
da comunidade, como "ess&ecirc;ncia do homem", mas que &eacute; inteiramente
real como "comunidade" de seres atomisados, como n&atilde;o-comunidade
humana. A comunidade fict&iacute;cia do capital existe, por isso devemos
destru&iacute;-la.
<p>12. Quando afirmamos essa posi&ccedil;&atilde;o central do comunismo
revolucion&aacute;rio em filia&ccedil;&atilde;o directa com as obras de
Bordiga e de Marx - "O ser colectivo &eacute; a verdadeira Gemeinwesen
do homem" - consideramos, como Bordiga, que "nessa constru&ccedil;&atilde;o
grandiosa o individualismo econ&oacute;mico &eacute; eliminado e aparece
o homem social cujos limites s&atilde;o os mesmos que os da sociedade humana,
melhor ainda, da esp&eacute;cie humana". Mas, esse conceito essencial,
impessoal e anti-individualista -o homem s&oacute; existe como homem social,
como esp&eacute;cie humana- significa tamb&eacute;m a realiza&ccedil;&atilde;o
total do homem "particular"; da parte humana em cada homem. A supress&atilde;o
do indiv&iacute;duo -no sentido limitado, est&uacute;pido e ego&iacute;sta-
significa a realiza&ccedil;&atilde;o do homem social e portanto a total
realiza&ccedil;&atilde;o de cada homem "particular". "O perigo no caso
de Bordiga &eacute; que ele mant&eacute;m a sua tese de nega&ccedil;&atilde;o
do indiv&iacute;duo at&eacute; dentro do comunismo; negando finalmente
o homem como unidade, o comunismo aparece ent&atilde;o unicamente como
o triunfo da esp&eacute;cie." (J. Camatte - Bordiga e a paix&atilde;o do
comunismo)
<p>13. N&atilde;o consideramos neste artigo, o conjunto da problem&aacute;tica
dos "vales de trabalho" no per&iacute;odo de transi&ccedil;&atilde;o, proposi&ccedil;&atilde;o
eminentemente circunstancial feita por Marx na sua cr&iacute;tica do programa
de Gotha. Contudo podemos afirmar sucintamente o necess&aacute;rio ultrapassamento
da problem&aacute;tica dos vales de trabalho que mant&ecirc;m-se inteiramente
uma forma de trabalho extraenisado pelo tempo. O comunismo integral define-se
pelo contr&aacute;rio pela supress&atilde;o do trabalho, e portanto da
sua medida. As medidas imediatas tomadas pela ditadura mundial do proletariado
deveram justamente ser medidas que v&atilde;o no sentido do comunismo,
em oposi&ccedil;&atilde;o &agrave; lei do valor e portanto no sentido da
supress&atilde;o do trabalho, entre as quais a diminui&ccedil;&atilde;o
radical do tempo de trabalho &eacute; um exemplo. Essas medidas far&atilde;o
mais que introduzir um novo sistema de c&aacute;lculo do trabalho pelo
tempo tal como os vales de trabalho, porque se op&otilde;em &agrave; l&oacute;gica
do capital, corresponderam muito mais &agrave; reapropria&ccedil;&atilde;o
pelo proletariado do conjunto do produto social com, por exemplo, medidas
tais que a gratuidade dos transportes, da habita&ccedil;&atilde;o, da sa&uacute;de,
distribui&ccedil;&otilde;es de alimentos, etc... A proposi&ccedil;&atilde;o
de Marx -as senhas de trabalho -largamente anacr&oacute;nicos considerado
o desenvolvimento tecnol&oacute;gico actual, tinha pelo menos o imenso
m&eacute;rito de situar-se numa perspectiva comunista, antagonicamente
ao desenvolvimento do capital; o mesmo n&atilde;o se pode dizer de todos
os seus "continuadores" e "int&eacute;rpretes" para quem o comunismo s&oacute;
&eacute; concebido como um capitalismo real&ccedil;ado de algumas reformas
democr&aacute;ticas.
<p>Sobre esse assunto, sugerimos ao leitor interessado o debate entre Bilan
e o Grupo dos Comunistas Internacionalistas de Holanda (GIK) no Bilan No.19
e 20 assim como o texto "Comunismo e medida pelo tempo de trabalho" no
"Guerra Social" No.1.
<p>14. Por oposto a Hegel que, em perfeito idealista, p&otilde;e um termo
&agrave; dial&eacute;ctica e portanto &agrave; hist&oacute;ria (finalidade
da hist&oacute;ria humana que seria atingida pelo ideal representado pelo
Estado alem&atilde;o), Marx conserva at&eacute; o fim a dial&eacute;ctica
da hist&oacute;ria como pr&iacute;ncipe director e n&atilde;o faz portanto
do comunismo a fim do movimento, a fim de todo desenvolvimento humano.
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="sublinhamos"></a>
<center>
<h2>
<u><font face="Comic Sans MS">Sublinhamos</font></u></h2></center>

<center>
<h1>
<font face="Comic Sans MS">Ontem, 25 campos de trabalho na Gr&atilde;-Bretanha</font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
A &uacute;nica coisa que importa ao capital &eacute; a sua valoriza&ccedil;&atilde;o
, sem considera&ccedil;&atilde;o para os sacrif&iacute;cios que implica.
Hoje, como ontem, a crise obriga a burguesia a livrar o capital dos seus
excedentes. Como um doutor faria uma flebotomia a um paciente, a burguesia
precisa de purgar o capital para deix&aacute;-lo recome&ccedil;ar o seu
ciclo de valoriza&ccedil;&atilde;o.
<p>Aniquilar as mercadorias excedentes &eacute; uma necessidade imperiosa,
e em primeiro lugar a for&ccedil;a de trabalho supranumer&aacute;ria, as
massas de desempregados, de sem-abrigo, de esfomeados, de indigentes cada
dia mais volumosas.
<p>Que fazer com essas mercadorias indesej&aacute;veis para o capital?
<p>Pode-se deixar os prolet&aacute;rios morrer de fome e de doen&ccedil;a,
massacr&aacute; -los em guerras locais ou &eacute;tnicas, ou ent&atilde;o,
como veremos, encerr&aacute;-los em campos de trabalho for&ccedil;ado,
isto &eacute; campos de concentra&ccedil;&atilde;o.
<p>E campos de concentra&ccedil;&atilde;o, sempre houve deles e ainda h&aacute;.
Cada vez que a necessidade de livrar-se de mercadoria for&ccedil;a de trabalho
come&ccedil;a a fazer-se sentir, junta-se os prolet&aacute;rios em campos
e p&otilde;e-se os ao trabalho. Trata-se primeiro de os manter sob controle,
de impedir que se organizem, contra o desemprego e a mis&eacute;ria crescente.
Trata-se depois, como &eacute; o caso hoje em It&aacute;lia com o fluxo
maci&ccedil;o de refugiados albaneses, de n&atilde;o deixar milhares de
prolet&aacute;rios &agrave; balda que arriscam-se a comprometer a fr&aacute;gil
paz social que ainda reina no pa&iacute;s. Trata-se enfim, quando se generaliza
a guerra e que a morte torna-se banal, de liquidar puramente e simplesmente
essas massas agora in&uacute;teis, custosas e perigosas. Foi o que se tem
feito mais ou menos por todo o lado em Europa, &agrave; apenas 50 anos.
<p>Actualmente, estamos ao n&iacute;vel dos primeiros sintomas. Por todo
o lado em Europa, encerram-se os clandestinos, os refugiados, os boat-people.
Prop&otilde;e-se medidas de trabalho for&ccedil;ado para desempregados.
Encerram-se maci&ccedil;amente os prolet&aacute;rios no sul da It&aacute;lia,
mais parcimoniosamente em Fran&ccedil;a, mas a viol&ecirc;ncia &eacute;
sempre a mesma: em Pescara, a marinha italiana afunda um barco de refugiados
albaneses, enquanto na B&eacute;lgica a pol&iacute;cia assassina Semira
Adamu asfixiando-a porque recusava ser expulsa.
<p>Qualquer seja as &eacute;pocas e os s&iacute;tios, concentrar os prolet&aacute;rios
excedentes em campos e aterroriz&aacute;- los &eacute; o primeiro sintoma
de um sociedade que apronta-se a destruir-se para regenerar-se.
<p>Hoje, principalmente no ocidente, a democracia -outro nome para "explora&ccedil;&atilde;o
capitalista"- funda a sua justifica&ccedil;&atilde;o sobre o antifascismo.
Trata-se de promover a mem&oacute;ria das atrocidades cometidas pelo fascismo
para assegurar a amn&eacute;sia dos crimes cometidos pelo lado antifascista
(1). Em resumo, trata-se da banal maneira de proceder de todos os vencedores
nas guerras imperialistas. O vencedor s&oacute; faz a publicidade das barbaridades
cometidas pelo vencido.
<p>Eis, contudo, baseado em informa&ccedil;&otilde;es tiradas da edi&ccedil;&atilde;o
do "Sunday Times" do 9 de agosto 1998, um novo exemplo de campo de trabalho
constru&iacute;do antes da segunda guerra mundial, e do qual os "nazis"
poderiam ter-se inspirado.
<p>Entre 1929 e 1939, sob a tutela do gorverno do assaz socialista Ramsay
Mac Donald, alguns 25 campos de trabalho ser&atilde;o constru&iacute;dos
nos s&iacute;tios mais recuados da Gr&atilde;-Bretanha e mais de 200.000
jovens desempregados transitar&atilde;o por l&aacute; (2). Nesses campos,
a estadia m&iacute;nima era tr&ecirc;s meses, os prolet&aacute;rios eram
obrigados a trabalhar nove horas por dia, escavando buracos, abatendo arvores
e partindo pedras para construir estradas. Vestidos de uniformes semelhantes
aos dos prisoneiros, vivam em cabanas de madeira, e do sal&aacute;rio miser&aacute;vel
que ganhavam eram deduzidas a renda e a comida. Qualquer pessoa recusando-se
a esses tr&ecirc;s meses de <u>escravid&atilde;o</u> perdia imediatamente
e para sempre qualquer direito a indemnidades de desemprego.
<p>A genial ideia do senhor Mac Donald, socialista da vanguarda ao servi&ccedil;o
do capital, era de submeter durante tr&ecirc;s meses todos os prolet&aacute;rios
desempregados a condi&ccedil;&otilde;es de vida tais que a seguir lhes
passaria a vontade de recusar at&eacute; os mais degradantes trabalhos.
Portanto, de criar uma situa&ccedil;&atilde;o tal que qualquer trabalho
seria prefer&iacute;vel ao destino reservado aos prolet&aacute;rios nesses
campos.
<p>A fim dos anos 20 e os anos 30 foram anos de crise mundial. Obrigando
a for&ccedil;a de trabalho excedente?os desempregados- a ficar mobilizados
sob o trabalho for&ccedil;ado, os governos procuravam subtrair as cidades
&agrave; agita&ccedil;&atilde;o que come&ccedil;ava a reinar. A tal segunda
guerra mundial e o envio de milhares desses prolet&aacute;rios para os
cq&ccedil;pos de bqtqlhq constituir&aacute; o remate final dessa grande
limpeza. Mas, durante os dez anos que precedem o seu desencadeamento, todos
os preparativos instalam-se. Os campos de concentra&ccedil;&atilde;o ingleses
forneceram uma m&atilde;o de obra barata e far&atilde;o consideravelmente
diminuir o n&iacute;vel do desemprego. O proletariado &eacute; posto sob
controle, alistado nos campos de trabalho antes de o ser no exercito.
<p>Apesar dos relat&oacute;rios governamentais dessa &eacute;poca terem
todos "desaparecido", certos prisioneiros hoje com mais de 80 anos de idade
confirmam que se tratava de facto de campos de trabalho for&ccedil;ado,
de escravatura e terror.
<p><i>"A experi&ecirc;ncia era desumana e degradante. Com o tempo, realizo
que o nosso tratamento n&atilde;o era diferente do que os Nazis infligiam"</i>,
recorda-se W. Eccles que passou tr&ecirc;s meses no campo de Glenbranter
quando tinha 18 anos.
<p><i>"S&oacute; faltavam as cadeias. Os respons&aacute;veis eram odiosos.
Era escravatura. Metiam-se por cima e berravam para que trabalh&aacute;ssemos
mais depressa, mas de qualquer modo sempre trabalh&aacute;vamos duramente
para n&atilde;o morrer de frio. Ningu&eacute;m queria ir nesses campos,
mas eramos for&ccedil;ados"</i>, acrescenta C. Ward, ele tamb&eacute;m
internado em 1932 para tr&ecirc;s meses de trabalho for&ccedil;ado.
<p>Essa pol&iacute;tica, que tinha o delicado nome de "New Deal" (uma apela&ccedil;&atilde;o
retomada mais tarde nos Estados Unidos sob Roosevelt),foi recentemente
adaptada &agrave; moda de hoje pelo assaz socialista Tony Blair.
<p>O New Deal de Blair, &eacute; um plano que prev&ecirc; que todos os
desempregados de menos de 25 anos perder&atilde;o as indemnidades de desemprego
deles se recusam qualquer proposta que lhes &eacute; feita. Quer isto dizer
qualquer que sejam o sal&aacute;rio e as condi&ccedil;&otilde;es de trabalho
, n&atilde;o se trata de recusar ou emitir qualquer reivindica&ccedil;&atilde;o.
<p>Hoje como ontem, calar-se e aceitar, tal &eacute; a regra para n&atilde;o
morrer de fome.
<p>Hoje como ontem, as mesmas causas capitalistas produzem os mesmos efeitos
<p>Que seja na It&aacute;lia, em Israel, ou se calhar dentro de pouco na
Gr&atilde;-Bretanha, a preocupa&ccedil;&atilde;o do Estado &eacute; sempre
a mesma: constringir pelo terror o proletariado a aguentar sem resistir
os ataques sucessivos de este sistema de mis&eacute;ria e de morte.
<p>Se podiam deitar-nos ao mar, h&aacute; que tempos que j&aacute; seriamos
comida para peixe. Mas n&atilde;o se pode decentemente atirar-nos para
o mar, ent&atilde;o, encerram-nos em campos de concentra&ccedil;&atilde;o,
de trabalho, de refugiados, de deslocados Cortam-nos a comida e tornam-nos
d&oacute;ceis e imbecis para que nos preparemos a marchar, o cravo na espingarda,
para a pr&oacute;xima carnificina generalizada.
<p>Mas n&oacute;s, os prolet&aacute;rios, hoje desvalorizados, empobrecidos,
massacrados, sacrificados no altar do Valor, n&atilde;o somos impotente
s. Por todo lado neste mundo, de maneira espor&aacute;dica e n&atilde;o
centralizada, a nossa classe resiste, revolta-se, deserta, sabota
<p>Somos ricos da experi&ecirc;ncia hist&oacute;rica da nossa classe. Temos
de reapoderar-nos da memoria colectiva das nossas lutas de ontem e centralizar
os nossos combates de hoje. Organizemo-nos para acabar com este sistema
que se alimenta do nosso suor e sangue!
<p>N&oacute;s s&oacute; somos excedentes para o capital; para o comunismo,
"prolet&aacute;rios" rima com "revolucion&aacute;rios"!
<center>
<h2>
<font face="Comic Sans MS">Destruamos o monstro que nos destrui!</font></h2></center>

<center>
<h2>
<font face="Comic Sans MS">Morte ao capital!</font></h2></center>

<center>
<h2>
<font face="Comic Sans MS">Viva o comunismo!</font></h2></center>

<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1. Cf. os campos de concentra&ccedil;&atilde;o da Frente Popular francesa,
os da Espanha republicana ou os campos onde foram encerrados todos ps japoneses
da Am&eacute;rica do Norte.
<p>2. Na mesma &eacute;poca, em Irlanda, os prolet&aacute;rios esfomeados
eram obrigados a construir estradas que n&atilde;o levavam a s&iacute;tio
nenhum, para impedi-los de pensar na fome que os atormentava. Essas estradas
foram chamadas "famine roads" (estacadas da fome).
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="tese_40"></a>
<blockquote><font face="Comic Sans MS">O trabalho &eacute; a nega&ccedil;&atilde;o
em acto da actividade, da satisfa&ccedil;&atilde;o e da prazer humano.
O trabalho torna o homem estrangeiro a si-pr&oacute;prio, ao que produz,
&aacute; sua pr&oacute;pria actividade e ao g&eacute;nero humano. O trabalho
nada mais &eacute; que a actividade humana subjugada &aacute;s necessidades
das classes dominantes de apropriar-se o sobreproduto explorando e submetendo
as outras classes. O capitalismo, libertando -separando- os explorados
dos seus meios de vida e de produ&ccedil;&atilde;o e destruindo as antigas
formas de produ&ccedil;&atilde;o imp&ocirc;s o sistema salarial e generalizou
o trabalho livre ao planeta todo, reduzindo assim em todo lado o homem
ao estado de trabalhador, de torturado ("trabalho" deriva etimol&oacute;gicamente
do latim "trepalium" - tr&ecirc;s paus -, "instrumento de tortura").</font>
<p><font face="Comic Sans MS">No trabalho, o prolet&aacute;rio &eacute;
universalmente privado da posse do seu produto; &eacute; extraenisado,
alheio a si-pr&oacute;prio, negado na sua ess&ecirc;ncia, na sua vida,
na sua frui&ccedil;&atilde;o e tornado estrangeiro ao produto da sua pr&oacute;pria
actividade.</font>
<p><font face="Comic Sans MS">Al&eacute;m de despejar seu suor, sangue,
e vida numa actividade na qual a insensatez s&oacute; rivaliza com o embrutecimento
ele est&aacute; separado dos la&ccedil;os imediatos com os outros homens
na qualidade de seres humanos e portanto separado da sua vida gen&eacute;rica,
da esp&eacute;cie humana.</font>
<p><font face="Comic Sans MS">S&oacute; dentro da luta contra o trabalho,
contra a actividade que se encontram for&ccedil;adosde exercer e contra
os que os constrangem a faz&ecirc;-lo, reemergem os prolet&aacute;rios
em qualidade de seres humanos e tomam assim, na generaliza&ccedil;&atilde;o
dessa luta e na consecutiva reconsidera&ccedil;&atilde;o da totalidade
da sociedade, os primeiros passos em direc&ccedil;&atilde;o duma sociedade
comunista onde a actividade tornara-se enfim humana, para os humanos.</font>
<h4>
<font face="Comic Sans MS">* Teses de orienta&ccedil;&atilde;o program&aacute;tica
GCI, Tese 40 *</font></h4>
</blockquote>

</body>
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1280390697" alt="setstats" border="0" width="1" height="1"></noscript>