<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (WinNT; I) [Netscape]">
   <title>Grupo Comunista Internacionalista (GCI)</title>
</head>
<body text="#000000" bgcolor="#FFFFCC" link="#FF0000" vlink="#FF0000" alink="#000088">

<center>
<h1>
<font face="Bookman Old Style"><font color="#FF0000"><font size=+4>Grupo
Comunista Internacionalista</font></font></font></h1></center>

<center>
<h1>
<a href="../index.html"><img SRC="../images/redstar.gif" HSPACE=10 BORDER=0 height=50 width=60></a><font face="Bookman Old Style"><font color="#FF0000"><font size=+4>G.C.I.</font></font></font><a href="../index.html"><img SRC="../images/redstar.gif" HSPACE=10 BORDER=0 height=50 width=60></a></h1></center>

<table BORDER=0 CELLSPACING=10 CELLPADDING=10 WIDTH="100%" >
<tr>
<td VALIGN=TOP WIDTH="15%" BGCOLOR="#CCCCCC">
<center><b><font face="Bookman Old Style"><font size=+1><a href="../english/index.html">Ingl&ecirc;s</a></font></font></b>
<br><b><font face="Bookman Old Style"><font size=+1><a href="../french/index.html">Franc&ecirc;s</a></font></font></b>
<br><b><font face="Bookman Old Style"><font size=+1><a href="../spanish/index.html">Espanhol</a></font></font></b>
<br><b><font face="Bookman Old Style"><font size=+1><a href="../arabic/index.html">&Aacute;rabe</a></font></font></b>
<br><b><font face="Bookman Old Style"><font size=+1><a href="../czech/index.html">Tcheco</a></font></font></b>
<br><b><font face="Bookman Old Style"><font size=+1><a href="../german/index.html">Alem&atilde;o</a></font></font></b>
<br><b><font face="Bookman Old Style"><font size=+1><a href="../greek/index.html">Grego</a></font></font></b>
<br><b><font face="Bookman Old Style"><font size=+1><a href="../hungarian/index.html">H&uacute;ngaro</a></font></font></b>
<br><b><font face="Bookman Old Style"><font size=+1><a href="../kurdish/index.html">Curdo</a></font></font></b>
<br><b><font face="Bookman Old Style"><font size=+1>Portugu&ecirc;s</font></font></b>
<br><b><font face="Bookman Old Style"><font size=+1><a href="../russian/index.html">Russo</a></font></font></b>
<br><b><font face="Bookman Old Style"><font size=+1><a href="../turkish/index.html">Turco</a></font></font></b>
<br><b><font face="Bookman Old Style"><font size=+1><a href="../chinese/index.html">Chin&ecirc;s</a></font></font></b>
<br><b><font face="Bookman Old Style"><font size=+1><a href="../serbo-croatian/index.html">S&eacute;rvio-croata</a></font></font></b>
<br><b><font face="Bookman Old Style"><font size=+1><a href="../swedish/index.html">Sueco</a></font></font></b></center>

<center>
<h3>
<font face="Bookman Old Style">Contacto:</font></h3></center>

<center>
<h3>
<font face="Bookman Old Style">info [at] gci-icg [dot] org</font></h3></center>

<center>
<h3>
<font face="Bookman Old Style"><font size=+1>Tamb&eacute;m leia:</font></font></h3></center>

<center>
<h3>
<font face="Bookman Old Style"><font size=+1><a href="../leaflets/index.html">Materiais
de A&ccedil;&atilde;o Direta</a></font></font></h3></center>
</td>

<td VALIGN=TOP WIDTH="60%">
<center>
<h2>
<font face="Bookman Old Style">Leia</font></h2></center>

<center>
<h1>
<font face="Bookman Old Style"><font size=+4><a href="comunismo.htm">COMUNISMO</a></font></font></h1></center>

<center>
<h2>
<font face="Bookman Old Style">Dictatura do proletariado para a aboli&ccedil;&atilde;o
do trabalho assalariado</font></h2></center>

<center>
<h3>
<font face="Bookman Old Style">Org&atilde;o central em portugu&ecirc;s
do Grupo Comunista Internacionalista (GCI)</font></h3></center>

<h1>
<u><font face="Bookman Old Style">Quem somos n&oacute;s?</font></u></h1>
<font face="Bookman Old Style">Antes de ser o fruto dos esfor&ccedil;os
subjetivos realizados por um punhado de militantes para erigi-la, uma organiza&ccedil;&atilde;o
comunista resulta primeiro das determina&ccedil;&otilde;es hist&oacute;ricas
que levam irresistivelmente o proletariado a constituir-se como classe,
a organizar-se como for&ccedil;a, como partido distinto dos partidos da
sociedade burguesa. O esfor&ccedil;o organizativo das minorias prolet&aacute;rias,
concretizado no espa&ccedil;o e no tempo pela cria&ccedil;&atilde;o de
uma associa&ccedil;&atilde;o comunista, &eacute; determinado essencialmente
pelo comunismo como movimento e pelo seu partido hist&oacute;rico, isto
&eacute;, pela mem&oacute;ria acumulada de toda a experi&ecirc;ncia das
lutas precedentes, condensada sob a forma de um programa. A cria&ccedil;&atilde;o
do nosso grupo n&atilde;o escapou a estas determina&ccedil;&otilde;es hist&oacute;ricas.</font>
<p><font face="Bookman Old Style">O Grupo Comunista Internacionalista (GCI)
existe desde 1978.</font>
<p><font face="Bookman Old Style">Publicamos revistas centrais em franc&ecirc;s,
alem&atilde;o, ingl&ecirc;s, &aacute;rabe, espanhol, h&uacute;ngaro, curdo
e portugu&ecirc;s. Dispomos igualmente de textos em grego, persa, russo,
servo-croata e turco.</font>
<p><font face="Bookman Old Style">Nosso pequeno grupo n&atilde;o tem nenhuma
realidade nacional. N&atilde;o &eacute; ligado a nenhum pa&iacute;s e n&atilde;o
se refere &agrave; hist&oacute;ria de nenhuma na&ccedil;&atilde;o.</font>
<p><font face="Bookman Old Style">Inicialmente era a centraliza&ccedil;&atilde;o
de um punhado de militantes de diversos continentes, falando diferentes
l&iacute;nguas e que, a partir de experi&ecirc;ncias de lutas muito diversas
e de reflex&otilde;es sobre as derrotas destas lutas, quis p&ocirc;r as
suas converg&ecirc;ncias pol&iacute;ticas mundialmente em comum. Ao nos
reapropriarmos das experi&ecirc;ncias passadas, criticando coletivamente
a democracia, o legalismo, o parlementarismo, o pacifismo, o sindicalismo...
fomos levados a distinguir um conjunto de afirma&ccedil;&otilde;es program&aacute;ticas
que exprimem cada vez mais a ruptura com todas as express&otilde;es do
capitalismo.</font>
<p><font face="Bookman Old Style">O conte&uacute;do pol&iacute;tico das
nossas rupturas era comum, ent&atilde;o escolhemos formalizar as nossas
discuss&otilde;es e as nossas controv&eacute;rsias numa estrutura organizativa
comum, e nos definimos como "Grupo Comunista Internacionalista".</font>
<p><font face="Bookman Old Style">"Grupo" - constituindo-nos em grupo,
n&atilde;o fizemos mais do que manifestar uma vez mais a vontade hist&oacute;rica
dos prolet&aacute;rios revolucion&aacute;rios de organizar-se em for&ccedil;a,
de centralizar-se em partido. Se n&oacute;s n&atilde;o nos declaramos hoje
"partido", &eacute; porque sabemos que a verdadeira constitui&ccedil;&atilde;o
em classe (e por conseguinte, em partido) do proletariado n&atilde;o depende
de uma ou outra auto-proclama&ccedil;&atilde;o pomposa, mas de um salto
de qualidade material na confronta&ccedil;&atilde;o social ao capital,
ao Estado, &agrave; burguesia. N&oacute;s nos consideramos hoje, por conseguinte,
como uma fra&ccedil;&atilde;o do movimento comunista; procuramos existir
como n&uacute;cleo internacional da centraliza&ccedil;&atilde;o do proletariado,
e como tal, participamos dos esfor&ccedil;os das minorias de vanguarda
para centralizar a comunidade de luta que existe no mundo.</font>
<p><font face="Bookman Old Style">"Comunista" – Seja em qualquer &eacute;poca,
todas as fra&ccedil;&otilde;es da burguesia, versalhenses, fascistas, republicanos,
stalinistas, liberais..., lan&ccedil;aram-se contra este espectro que assombra
de maneira recorrente o mundo capitalista: o comunismo. Mas os revolucion&aacute;rios
(e o nosso modesto agrupamento n&atilde;o mais do que os outros) nunca
se deixaram impressionar pelas ondas de insultos e pelas falsifica&ccedil;&otilde;es
permanentes formuladas na hist&oacute;ria contra a sua oposi&ccedil;&atilde;o(o
comunismo). O comunismo - a comunidade humana, o ser coletivo, a sociedade
sem classes - reside, por conseguinte na perspectiva pela qual nos batemos
com paix&atilde;o. E &eacute; como comunistas que, face &agrave; cat&aacute;strofe
capitalista, face &agrave; ditadura do lucro e do dinheiro, face &agrave;
degrada&ccedil;&atilde;o permanente das nossas condi&ccedil;&otilde;es
de exist&ecirc;ncia, afirmamos alta e claramente a aboli&ccedil;&atilde;o
deste mundo de morte, a aboli&ccedil;&atilde;o da propriedade privada,
do Estado, da explora&ccedil;&atilde;o do homem pelo homem. Com os nossos
camaradas ao longo da hist&oacute;ria e no mundo inteiro, reafirmamos a
necessidade de uma sociedade sem classe, sem dinheiro, sem trabalho, onde
a livre disposi&ccedil;&atilde;o do tempo e das coisas constitui o &uacute;nico
campo para a atividade humana florescer.</font>
<p><font face="Bookman Old Style">"Internacionalista" - bem conscientes
da redund&acirc;ncia com "comunista", se n&oacute;s nos caracterizamos
em primeiro lugar como "internacionalistas", &eacute; antes de tudo para
insistir no fato de que o comunismo, como movimento, exclui desde a sua
origem, o pa&iacute;s, a na&ccedil;&atilde;o, a luta nacional. Para o nosso
grupo, isto se traduz no fato de nos organizarmos diretamente em n&iacute;vel
internacional. N&oacute;s n&atilde;o somos constitu&iacute;dos primeiro
em "partido nacional" para seguidamente abrir-nos ao "internacional". N&oacute;s
nos dotamos diretamente de um &oacute;rg&atilde;o central, certamente traduzido
em diferentes l&iacute;nguas, mas que sempre aborda os interesses gerais
do movimento, que assinala a homogeneidade das condi&ccedil;&otilde;es
de explora&ccedil;&atilde;o do proletariado ao redor do mundo e p&otilde;e
em seguida o que h&aacute; de comum em todas as condi&ccedil;&otilde;es:
a realidade mundial do capital e, por conseguinte, do proletariado e, portanto
as condi&ccedil;&otilde;es de realiza&ccedil;&atilde;o do comunismo.</font>
<p><font face="Bookman Old Style">Em outro n&iacute;vel, o qualificativo
"internacionalista" nos permite igualmente se dissociar das diferentes
alternativas contra-revolucion&aacute;rias travestidas de comunistas (stalinistas,
trotskistas, mao&iacute;stas, bordiguistas...) que, no seu apoio mais ou
menos vergonhoso a uma ou a outra na&ccedil;&atilde;o supostamente revolucion&aacute;ria,
permitiram que a ideologia dominante ligue ainda hoje o comunismo com o
capitalismo pintado de vermelho destes pa&iacute;ses ditos "socialistas".</font>
<center>
<h2>
<font face="Bookman Old Style">oOo</font></h2></center>
<font face="Bookman Old Style">&Eacute;, ent&atilde;o, como Grupo Comunista
Internacionalista que escolhemos, (agora depois de mais de vinte anos),
prosseguir as nossas discuss&otilde;es internacionais. Para nos reapropriarmos
da hist&oacute;ria - o programa comunista -, muito naturalmente centramos
as nossas investiga&ccedil;&otilde;es e as nossas discuss&otilde;es ao
redor do mais elevado momento de ruptura que a nossa classe produziu at&eacute;
agora: a onda revolucion&aacute;ria internacional de 1917-1923. Testemunham
estes trabalhos coletivos e os debates apaixonados que suscitaram, os numerosos
textos presentes nas nossas revistas e que tentam tirar sem a-prioris ideol&oacute;gicos
as li&ccedil;&otilde;es da revolu&ccedil;&atilde;o e contra-revolu&ccedil;&atilde;o
na R&uacute;ssia, na Alemanha, na Hungria, na Am&eacute;rica... durante
este per&iacute;odo.</font>
<p><font face="Bookman Old Style">Mas para al&eacute;m da centraliza&ccedil;&atilde;o
desta discuss&atilde;o internacional de 1917-1923, as nossas revistas combatem
as id&eacute;ias dominantes e tomam posi&ccedil;&atilde;o sobre todas as
quest&otilde;es: cr&iacute;tica da ci&ecirc;ncia, do trabalho, da economia,
da filosofia, textos contra o Estado, reprodu&ccedil;&atilde;o de textos
hist&oacute;ricos da nossa classe ("mem&oacute;rias oper&aacute;rias"),
tomadas de posi&ccedil;&atilde;o sobre os fatos da atualidade, controv&eacute;rsias
hist&oacute;ricas...</font>
<p><font face="Bookman Old Style">&Eacute; &oacute;bvio que &eacute; imposs&iacute;vel
descrever aqui a ess&ecirc;ncia das li&ccedil;&otilde;es que tiramos da
hist&oacute;ria, e mais ainda o conte&uacute;do das nossas posi&ccedil;&otilde;es,
mas as nossas revistas, os nossos textos, os nossos panfletos... descrevem
suficientemente como:</font>
<ul>
<li>
<font face="Bookman Old Style">o comunismo, sociedade sem classe, n&atilde;o
significa evidentemente o fim da hist&oacute;ria, mas o in&iacute;cio da
hist&oacute;ria consciente da esp&eacute;cie humana;</font></li>

<li>
<font face="Bookman Old Style">o capitalismo, pela sua ess&ecirc;ncia universal
e pela simplifica&ccedil;&atilde;o das contradi&ccedil;&otilde;es de classe,
cria as condi&ccedil;&otilde;es da sua nega&ccedil;&atilde;o, as condi&ccedil;&otilde;es
do comunismo assim como a for&ccedil;a social que o impor&aacute;: o proletariado;</font></li>

<li>
<font face="Bookman Old Style">a ditadura revolucion&aacute;ria da nossa
classe abolir&aacute; todo e qualquer Estado e impedir&aacute; qualquer
tentativa que vise restaurar a ditadura do valor;</font></li>

<li>
<font face="Bookman Old Style">a democracia n&atilde;o pode ser reduzida
&agrave; uma forma da domina&ccedil;&atilde;o capitalista, mas constitui
a subst&acirc;ncia da ditadura burguesa;</font></li>

<li>
<font face="Bookman Old Style">o movimento comunista se op&otilde;e a todos
os partidos burgueses de "direita" ou de "esquerda", ao parlamentarismo,
ao sindicalismo e&nbsp; &agrave; todas as for&ccedil;as de manuten&ccedil;&atilde;o
da paz social;</font></li>

<li>
<font face="Bookman Old Style">a afirma&ccedil;&atilde;o comunista &eacute;
a nega&ccedil;&atilde;o do conjunto da sociedade atual, nega&ccedil;&atilde;o
da propriedade privada, do dinheiro... mas tamb&eacute;m do trabalho, da
escola, da fam&iacute;lia, da ci&ecirc;ncia...</font></li>
</ul>
<font face="Bookman Old Style">Para dar uma vis&atilde;o de conjunto das
nossas contribui&ccedil;&otilde;es, publicamos h&aacute; pouco um sum&aacute;rio
geral dos artigos publicados nas nossas revistas em franc&ecirc;s e espanhol;
esta brochura est&aacute; dispon&iacute;vel mediante um simples pedido
aos nossos endere&ccedil;os centrais (caixa postal ou correio eletr&ocirc;nico).</font>
<p><font face="Bookman Old Style">Al&eacute;m das nossas revistas centrais
que aparecem regularmente, em 1989, publicamos igualmente em espanhol,
franc&ecirc;s e &aacute;rabe as nossas "Teses de orienta&ccedil;&atilde;o
program&aacute;tica"; a vers&atilde;o inglesa saiu em 1999. Estas teses
representam uma tentativa de sintetizar a discuss&atilde;o internacional
e a cr&iacute;tica comunista que efetuamos desde a nossa origem. Tratava-se,
para n&oacute;s, n&atilde;o de elaborar uma en&eacute;sima vers&atilde;o
de qualquer texto consagrado, mas apresentar uma "fotografia", um momento
do trabalho coletivo permanente de restaura&ccedil;&atilde;o program&aacute;tica
que empreendemos. Inimigos de qualquer B&iacute;blia, a nossa &uacute;nica
preocupa&ccedil;&atilde;o ao apresentar este tipo de documento &eacute;
procurar delimitar cada vez mais precisamente a pr&aacute;tica comunista
de ruptura com a sociedade capitalista. As nossas teses procuram exprimir
o movimento real de aboli&ccedil;&atilde;o da ordem estabelecida; s&atilde;o,
por conseguinte evidentemente imperfeitas e incompletas e ser&aacute; assim
at&eacute; a revolu&ccedil;&atilde;o por si mesma p&ocirc;r em pr&aacute;tica
(e por conseguinte, tamb&eacute;m &agrave; luz) os prazeres de uma vida
sem dinheiro, sem classe e sem Estado.</font>
<center>
<h2>
<font face="Bookman Old Style">oOo</font></h2></center>
<font face="Bookman Old Style">O sectarismo &eacute; uma caracter&iacute;stica
usual das &eacute;pocas de paz social, e os pr&oacute;prios agrupamentos
militantes dificilmente escapam da louca l&oacute;gica concorrencial de
uma sociedade centrada na divis&atilde;o e na guerra de todos contra todos.
Conscientes das dificuldades atuais e para lutar contra o sectarismo, tentamos
(&agrave; imagem dos nossos debates internos) afirmar sistematicamente
as nossas converg&ecirc;ncias no &acirc;mbito da comunidade de luta internacional.</font>
<p><font face="Bookman Old Style">E com esta perspectiva igualmente chamamos
todos os que continuam a recusar um mundo baseado na explora&ccedil;&atilde;o
do homem pelo homem a se apropriar dos nossos textos, a reproduzi-los e
difundi-los, considerar as nossas revistas como as suas. Resultado de trabalhos
coletivos, os nossos textos n&atilde;o s&atilde;o a propriedade de ningu&eacute;m
em particular, s&atilde;o a propriedade de uma classe que vive, que luta
para abolir a sua pr&oacute;pria condi&ccedil;&atilde;o de explorada e
assim toda classe, toda explora&ccedil;&atilde;o.</font>
<p><font face="Bookman Old Style">Exatamente como os revolucion&aacute;rios
que nos precederam, concebemos a nossa imprensa como um meio indispens&aacute;vel
de propaganda revolucion&aacute;ria, um organizador coletivo, de aprofundamento
program&aacute;tico, de agita&ccedil;&atilde;o.</font>
<p><font face="Bookman Old Style">O nosso &uacute;nico desejo &eacute;
que os nossos textos sejam submetidos a uma leitura militante, que sejam
discutidos, criticados, confrontados com outras posi&ccedil;&otilde;es
a fim de delimitar distintamente os campos da revolu&ccedil;&atilde;o e
da contra-revolu&ccedil;&atilde;o, e assim apoiar mais francamente a luta
que efetua a nossa classe para dotar-se de uma dire&ccedil;&atilde;o revolucion&aacute;ria
e se constituir em for&ccedil;a hist&oacute;rica mundial.</font>
<h3>
<u><font face="Bookman Old Style">Aos leitores</font></u></h3>
<font face="Bookman Old Style">Camaradas, esta revista n&atilde;o pode
executar a sua tarefa de dire&ccedil;&atilde;o, de organiza&ccedil;&atilde;o
da ac&ccedil;&atilde;o comunista, sem a participa&ccedil;&atilde;o activa
dos seus leitores e simpatizantes. Qualquer contribui&ccedil;&atilde;o
material, te&oacute;rica, cr&iacute;tica &eacute; uma ajuda na constru&ccedil;&atilde;o
dum real instrumento de luta revolucion&aacute;ria.</font>
<p><font face="Bookman Old Style">Utilizem estes materiais. N&atilde;o
s&atilde;o propriedade de ningu&eacute;m, s&atilde;o uma parte do patrim&oacute;nio
da experi&ecirc;ncia acumulada duma classe que tem vida, que luta para
suprimir a sua pr&oacute;pria condic&atilde;o assalariada e assim, qualquer
classe, qualquer explora&ccedil;&atilde;o. Difundem, debatem, reproduzem
estes textos.</font>
<p><font face="Bookman Old Style">Se as nossos posi&ccedil;&atilde;es interessam-vos,
se querem debat&ecirc;-las, trabalhar connosco, contactem o Grupo Comunista
Internacionalista escrevendo &agrave; morada seguinte, sem mencionar o
nome do grupo:</font>
<center>
<h3>
<u><font face="Bookman Old Style">BP 33 * Saint-Gilles (BRU) 3 * 1060 Bruxelles
* Belg&iacute;ca</font></u></h3></center>

<center>
<h3>
<font face="Bookman Old Style">Email: info [at] gci-icg [dot] org</font></h3></center>
</td>

<td VALIGN=TOP WIDTH="20%">
<center>
<h3>
<font face="Bookman Old Style">Nossas &uacute;ltimas publica&ccedil;&otilde;es:</font></h3></center>

<center><a href="comunismo5.pdf"><img SRC="../images/comunismo5.jpg" VSPACE=10 BORDER=2 height=40 width=40></a>
<br><b><font face="Bookman Old Style"><font size=+1><a href="comunismo5.pdf">COMUNISMO
N&deg;5</a></font></font></b>
<br><b><font face="Bookman Old Style">(Maio 2002)</font></b>
<br><b><font face="Bookman Old Style"><font size=-1>Org&atilde;o central
em portugu&ecirc;s do GCI</font></font></b>
<br><b><font face="Bookman Old Style">| <a href="comunismo5.pdf">PDF</a>
|</font></b></center>

<center>
<h3>
<font face="Bookman Old Style"><font size=+1>Tamb&eacute;m leia:</font></font></h3></center>

<center><b><font face="Bookman Old Style"><font size=+1><a href="teses_orientacao_programatica.htm">Teses
de Orienta&ccedil;&atilde;o Program&aacute;tica</a></font></font></b></center>

<center>
<h3>
<font face="Bookman Old Style">Esbo&ccedil;os &amp; Tradu&ccedil;&otilde;es</font></h3></center>

<ul>
<li>
<font face="Bookman Old Style"><a href="http://www.geocities.com/autonomiabvr/lenin1.html">O
LENINISMO CONTRA A REVOLU&Ccedil;&Atilde;O - PRIMEIRA PARTE: SOCIAL-DEMOCRACIA,
LENINISMO, STALINISMO</a> | <a href="lenin1.pdf">PDF</a> |</font></li>

<li>
<font face="Bookman Old Style"><a href="esbocosetraducoes.zip">Capitalismo
= terrorismo contra a humanidade</a></font></li>

<li>
<font face="Bookman Old Style"><a href="esbocosetraducoes.zip">Para uma
s&iacute;ntese das nossas posi&ccedil;&otilde;es</a></font></li>

<li>
<font face="Bookman Old Style"><a href="esbocosetraducoes.zip">Chile: O
fim da UP e a reemerg&ecirc;ncia do proletariado</a></font></li>

<li>
<font face="Bookman Old Style"><a href="esbocosetraducoes.zip">Quem somos
n&oacute;s?</a></font></li>

<li>
<font face="Bookman Old Style"><a href="esbocosetraducoes.zip">Haiti: O
proletariado enfrenta a burguesia mundial</a></font></li>

<li>
<font face="Bookman Old Style"><a href="esbocosetraducoes.zip">Mem&oacute;ria
Oper&aacute;ria: Chile - Setembro de 1973: Carta dos Cord&otilde;es Industriais</a></font></li>

<li>
<font face="Bookman Old Style"><a href="esbocosetraducoes.zip">Invari&aacute;vel
posi&ccedil;&atilde;o dos revolucion&aacute;rios perante a guerra: O significado
do derrotismo revolucionario</a></font></li>

<li>
<font face="Bookman Old Style"><a href="esbocosetraducoes.zip">Sobre os
atentados em Madri em 11 de mar&ccedil;o de 2004</a></font></li>

<li>
<font face="Bookman Old Style"><a href="esbocosetraducoes.zip">VIVA O COMUNISMO!</a></font></li>

<li>
<font face="Bookman Old Style"><a href="esbocosetraducoes.zip">P&eacute;rolas
da burguesia: "Voc&ecirc; acha que &eacute; poss&iacute;vel evitar a ditadura
do proletariado, presidente Allende?"</a></font></li>

<li>
<font face="Bookman Old Style"><a href="esbocosetraducoes.zip">Sublinhamos:
"O proletariado n&atilde;o tem p&aacute;tria"</a></font></li>

<li>
<font face="Bookman Old Style"><a href="esbocosetraducoes.zip">REPRESS&Atilde;O,
MONTAGEM E AM&Aacute;LGAMA</a></font></li>

<li>
<font face="Bookman Old Style"><a href="esbocosetraducoes.zip">Sublinhamos:
Tsunami: fen&ocirc;meno natural? Cat&aacute;strofe social!</a></font></li>

<li>
<font face="Bookman Old Style"><a href="esbocosetraducoes.zip">O &Aacute;guia
III n&atilde;o passou!</a></font></li>

<li>
<font face="Bookman Old Style"><a href="esbocosetraducoes.zip">11 de setembro:
Luta prolet&aacute;ria contra o terrorismo capitalista</a></font></li>

<li>
<font face="Bookman Old Style"><a href="esbocosetraducoes.zip">Recebemos
e publicamos: Contra o minuto de sil&ecirc;ncio mundial do capitalismo</a></font></li>

<li>
<font face="Bookman Old Style"><a href="esbocosetraducoes.zip">Supress&atilde;o
da propriedade privada</a></font></li>

<li>
<font face="Bookman Old Style"><a href="esbocosetraducoes.zip">Recebemos
e publicamos: O garrote e a cenoura</a></font></li>
</ul>

<center>
<h3>
<font face="Bookman Old Style"><font size=+1>Materiais de A&ccedil;&atilde;o
Direta</font></font></h3></center>

<ul>
<li>
<font face="Bookman Old Style"><a href="../leaflets/1demaio.htm">Contra
a festa do trabalho: Retomemos os combates por um 1&deg; de Maio revolucion&aacute;rio</a></font></li>
</ul>
</td>
</tr>
</table>

</body>
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://l.yimg.com/d/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1462468243" alt="setstats" border="0" width="1" height="1"></noscript><script type="text/javascript">(function (d, w) {var x = d.getElementsByTagName('SCRIPT')[0];var f = function () {var s = d.createElement('SCRIPT');s.type = 'text/javascript';s.async = true;s.src = "//np.lexity.com/embed/YW/0498b8f5aebf2666de9c66cb85c281b6?id=be28a514f909";x.parentNode.insertBefore(s, x);};w.attachEvent ? w.attachEvent('onload',f) :w.addEventListener('load',f,false);}(document, window));</script>