<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (Win95; I) [Netscape]">
   <title>Grupo Comunista Internacionalista (GCI)</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF0000" vlink="#FF0000" alink="#000088" background="../images/redblack.gif">
&nbsp;
<table BORDER=6 CELLSPACING=10 CELLPADDING=10 WIDTH="100%" >
<tr>
<td>
<center>
<h1>
<u><font face="Comic Sans MS"><font size=+4>Teses de Orienta&ccedil;&atilde;o
Program&aacute;tica</font></font></u></h1></center>
</td>
</tr>
</table>

<h2>
<u><font face="Comic Sans MS"><font size=+2>APRESENTA&Ccedil;&Atilde;O</font></font></u></h2>
<font face="Comic Sans MS">As Teses de Orienta&ccedil;&atilde;o Program&aacute;tica,
que aqui publicamos, constituem um documento que nosso grupo elabora h&aacute;
muitos anos, mesmo antes da apari&ccedil;&atilde;o do Grupo Comunista Internacionalista
(junho de 1979). Representam um n&iacute;vel de s&iacute;ntese do permanente
esfor&ccedil;o internacional de discuss&atilde;o, cr&iacute;tica, aprofundamento,
elabora&ccedil;&atilde;o, realizado historicamente pelos militantes revolucion&aacute;rios
e que vai permitindo uma delimita&ccedil;&atilde;o cada vez mais precisa
das teses program&aacute;ticas de nosso movimento, o comunismo. [1]</font>
<p><font face="Comic Sans MS">Sobre esta quest&atilde;o, assim como sobre
todas as outras, n&oacute;s recusamos total e simultaneamente tanto a ideologia
da invari&acirc;ncia formal (ortodoxia da forma), quanto a dos inovadores
revisionistas de todo tipo (heterodoxo quanto ao conte&uacute;do), contrapondo,
como nossas teses indicam, <u>o constante aprofundamento e a determina&ccedil;&atilde;o
cada vez mais precisa das implica&ccedil;&otilde;es program&aacute;ticas
contidas invariavelmente na luta comunista</u>. Por isso, estas teses n&atilde;o
s&atilde;o nem a en&eacute;sima vers&atilde;o de um texto a que atribu&iacute;mos
um car&aacute;ter sagrado, nem tampouco um conglomerado de id&eacute;ias
sujeitas a mudan&ccedil;a parcial ou total pela simples vontade (ainda
que majorit&aacute;ria) de tal ou tais militantes. Trata-se mais precisamente,
de uma "fotografia", de um momento, da <u>atividade coletiva permanente</u>
de resgate program&aacute;tico, do qual houve formula&ccedil;&otilde;es
anteriores e que certamente haver&aacute; no futuro, formula&ccedil;&otilde;es
que se situam na linha hist&oacute;rica que expressa teoricamente a pr&aacute;tica
comunista de ruptura com toda a sociedade capitalista.</font>
<p><font face="Comic Sans MS">No que concerne a esta atividade te&oacute;rica
(eminentemente pr&aacute;tica), a atividade das fra&ccedil;&otilde;es comunistas
&eacute; sempre a mesma: <u>perceber e expressar</u>, contra todas as ideologias,
o que na realidade imediata anuncia o devir hist&oacute;rico, o que no
capitalismo e contra ele constitui sua nega&ccedil;&atilde;o e anuncia
o comunismo, <u>sintetizar</u> a experi&ecirc;ncia acumulada do desenvolvimento
da revolu&ccedil;&atilde;o e da contra-revolu&ccedil;&atilde;o. Trata-se
de parte indispens&aacute;vel da <u>a&ccedil;&atilde;o comunista</u>, n&atilde;o
somente na medida em que as fra&ccedil;&otilde;es comunistas constituem
parte e <u>express&atilde;o org&acirc;nica coerente </u>do movimento de
destrui&ccedil;&atilde;o da sociedade atual, mas na medida em que &eacute;
atrav&eacute;s delas que <u>o proletariado</u> condensa suas experi&ecirc;ncias
e as transforma em <u>diretivas</u> do agir futuro; ou, melhor dizendo,
que <u>O COMUNISMO ENGENDRA A SUA DIRE&Ccedil;&Atilde;O HIST&Oacute;RICA</u>.
[2]</font>
<p><font face="Comic Sans MS">O problema n&atilde;o consiste, ent&atilde;o,
para n&oacute;s, em inventar "novas teorias" (o que sempre implica em repetir
velhas burradas sob novas formas), em descobrir novos "sujeitos hist&oacute;ricos",
nem em promover "novas pr&aacute;ticas"... mas, pelo contr&aacute;rio,
consiste em p&ocirc;r em evid&ecirc;ncia as conseq&uuml;&ecirc;ncias invariantes
da contradi&ccedil;&atilde;o capitalismo-comunismo, presente desde que
o capital conquistou a produ&ccedil;&atilde;o e subsumiu em seu ser o conjunto
da humanidade.</font>
<p><font face="Comic Sans MS">Este documento possui a vantagem de apresentar
de forma global e sint&eacute;tica o conjunto das posi&ccedil;&otilde;es
fundamentais que orientam nossa atividade e pode assim servir de refer&ecirc;ncia
expl&iacute;cita ao quadro program&aacute;tico no qual nossa milit&acirc;ncia
se desenvolve. Por&eacute;m este documento possui tamb&eacute;m a desvantagem,
que ser&aacute; sempre explorada pelos fetichistas da forma, de ser considerado
o alfa e o &ocirc;mega da teoria revolucion&aacute;ria, de se pretender
que, uma vez formulado, deveria solucionar todos os problemas que o movimento
comunista, hoje ainda embrion&aacute;rio e disperso, tiver que enfrentar.
Para n&oacute;s, estas teses s&atilde;o uma <u>base adquirida</u>; o resultado
de anos de atividade militante e que serve para orientar e definir nossa
futura milit&acirc;ncia.</font>
<p><font face="Comic Sans MS">As teses dos comunistas n&atilde;o s&atilde;o
e nunca foram teoriza&ccedil;&otilde;es acerca de como se deve reformar
o mundo, inven&ccedil;&otilde;es ou elucubra&ccedil;&otilde;es ideol&oacute;gicas;
mas, pelo contr&aacute;rio, s&atilde;o a express&atilde;o te&oacute;rica
do movimento real de aboli&ccedil;&atilde;o da ordem estabelecida. E, como
tais, sintetizam as determina&ccedil;&otilde;es efetivas e pr&aacute;ticas
do proletariado em seu movimento subversivo, formando, ao mesmo tempo,
parte indispens&aacute;vel e decisiva na pr&aacute;tica desse movimento
em sua luta por uma dire&ccedil;&atilde;o revolucion&aacute;ria e para
se constituir em for&ccedil;a hist&oacute;rica mundial.</font>
<p><font face="Comic Sans MS">Por isso, durante a hist&oacute;ria secular
do Partido Comunista, as teses dos comunistas foram se desenvolvendo, se
afirmando, se precisando, com o pr&oacute;prio movimento revolucion&aacute;rio
(incluindo o balan&ccedil;o das derrotas sucessivas do mesmo), o que n&atilde;o
quer dizer de forma alguma que essas teses, em suas sucessivas formula&ccedil;&otilde;es,
possam ficar livres do livre arb&iacute;trio ou das t&atilde;o cacarejadas
inova&ccedil;&otilde;es. Com efeito, enquanto express&otilde;es te&oacute;ricas
do invari&aacute;vel antagonismo capitalismo-comunismo, as sucessivas formula&ccedil;&otilde;es
s&atilde;o necessariamente imperfeitas, inacabadas. Inclusive, podemos
afirmar sem temor de nos equivocarmos que todos os Manifestos formais produzidos
na hist&oacute;ria do partido at&eacute; o triunfo total da revolu&ccedil;&atilde;o
comunista cont&eacute;m e conter&atilde;o posi&ccedil;&otilde;es err&ocirc;neas
e at&eacute; alheias aos interesses do proletariado. Entretanto, cada uma
dessas formula&ccedil;&otilde;es sucessivas, na medida, claro est&aacute;,
em que sejam express&otilde;es reais da dire&ccedil;&atilde;o comunista
do movimento, reafirmam em diferentes n&iacute;veis os fundamentos invariantes
deste movimento. Por isto, cada gera&ccedil;&atilde;o de revolucion&aacute;rios
n&atilde;o tem de come&ccedil;ar do zero, mas, pelo contr&aacute;rio, sua
atividade pr&aacute;tica se dirige por fundamentos invariantes que n&atilde;o
se trata de revisar, mas de desenvolver, de levar a suas &uacute;ltimas
conseq&uuml;&ecirc;ncias. Em contraposi&ccedil;&atilde;o a esta atividade
revolucion&aacute;ria, a contra-revolu&ccedil;&atilde;o e, em especial,
a social-democracia, partido geral da pseudocontinuidade formal e da revis&atilde;o
program&aacute;tica, faz justamente o contr&aacute;rio, e ainda que reivindique
os l&iacute;deres prolet&aacute;rios do passado, deles s&oacute; toma frases
isoladas, separadas de seu contexto em nome da ortodoxia (formal), mas
sempre ataca os fundamentos mesmos daquele antagonismo invariante. &Eacute;
por isso que toda obra revisionista se baseia sempre numa reinterpreta&ccedil;&atilde;o
geral
do capitalismo, numa suposta mudan&ccedil;a de natureza do mesmo e da luta
do proletariado para ent&atilde;o definir seu programa invariavelmente
contra-revolucion&aacute;rio.</font>
<p><font face="Comic Sans MS">Parece-nos indispens&aacute;vel dar um exemplo
de tudo que afirmamos, o que sem d&uacute;vida esclarecer&aacute; a leitura
e o sentido geral de nossas teses.</font>
<p><font face="Comic Sans MS">"<b>O PROLETARIADO N&Atilde;O TEM P&Aacute;TRIA</b>"
&eacute; uma tese central e invariante de nosso partido, durante toda a
sua hist&oacute;ria, e que determina e cont&eacute;m um conjunto de orienta&ccedil;&otilde;es
pr&aacute;ticas fundamentais. Mas, de onde ela vem? E quais s&atilde;o
suas implica&ccedil;&otilde;es? Contrariamente ao que todo marxismo burgu&ecirc;s
diz, esta tese decisiva n&atilde;o &eacute; a inven&ccedil;&atilde;o de
nenhum te&oacute;rico, mas, da realidade, da vida mesma do proletariado.
No primeiro Manifesto do Partido Comunista que merece tal nome no sentido
pleno da palavra, Marx e Engels formularam dessa maneira uma realidade
que desde ent&atilde;o, sob diferentes formas, constitui parte desse abc
do movimento comunista, e que todas as formula&ccedil;&otilde;es posteriores
do programa recolhem de diversas formas. Mas a realidade do proletariado
que n&atilde;o tem p&aacute;tria n&atilde;o &eacute; uma realidade contingente
ou &agrave; qual se possa colocar datas de come&ccedil;o e fim, ou pretender
que a mesma comece com sua formula&ccedil;&atilde;o te&oacute;rica. Muito
pelo contr&aacute;rio, &eacute; uma realidade <u>essencial e permanente</u>
do proletariado como <u>ser hist&oacute;rico</u>, que o determina em contraposi&ccedil;&atilde;o
a todo sistema burgu&ecirc;s e que, como <u>nega&ccedil;&atilde;o</u> deste,
<u>j&aacute;
cont&eacute;m defini&ccedil;&otilde;es decisivas da sociedade por vir</u>
(aboli&ccedil;&atilde;o de toda nacionalidade, de todas as fronteiras etc.).
Ou, em outras palavras, antes que Marx e Engels a formulassem desta maneira,
esta diretiva invariante do movimento comunista, em contraposi&ccedil;&atilde;o
a toda p&aacute;tria, j&aacute; era uma realidade: o proletariado nunca
teve nem ter&aacute; p&aacute;tria, em sua pr&oacute;pria vida se encontra
abolida toda nacionalidade (cfr. "A Ideologia Alem&atilde;"). [3] Tampouco
nos surpreende que outras formula&ccedil;&otilde;es, mais ou menos claras,
desse mesmo aspecto central do programa tenham sido feitas - antes ou depois
daquele Manifesto, em diferentes partes do mundo e por outros militantes
comunistas,que nem sequer conheceram Marx e Engels; isto n&atilde;o &eacute;
mais do que a express&atilde;o da vida pr&aacute;tica.</font>
<p><font face="Comic Sans MS">Por&eacute;m a afirma&ccedil;&atilde;o te&oacute;rica
dessa tese e dessa maneira t&atilde;o expl&iacute;cita no Manifesto marca
um passo <u>decisivo e irrevers&iacute;vel</u> do Partido: ser&aacute;
uma base indispens&aacute;vel de todas as formula&ccedil;&otilde;es posteriores,
sobre a qual n&atilde;o se pode voltar atr&aacute;s e que se constituiu
num grito de guerra do proletariado em luta.</font>
<p><font face="Comic Sans MS">Este n&atilde;o &eacute; o lugar para explicar
o processo pelo qual militantes como Marx e Engels chegaram a essa afirma&ccedil;&atilde;o,
mas &eacute; decisivo sublinhar o fato de que a mesma n&atilde;o &eacute;
s&oacute; uma <u>nega&ccedil;&atilde;o</u> na forma, mas tamb&eacute;m
no conte&uacute;do (o movimento real do proletariado &eacute; a nega&ccedil;&atilde;o
da p&aacute;tria), dado que isto &eacute; decisivo para compreender o m&eacute;todo
de exposi&ccedil;&atilde;o das teses que aqui apresentamos. O m&eacute;todo
geral de exposi&ccedil;&atilde;o, a contraposi&ccedil;&atilde;o comunismo-capitalismo,
e, durante o capitalismo, o comunismo enquanto nega&ccedil;&atilde;o pr&aacute;tica
daquele, tem por fundamento o fato de que todas as determina&ccedil;&otilde;es
program&aacute;ticas positivas est&atilde;o contidas em negativo no pr&oacute;prio
capitalismo (incluindo as experi&ecirc;ncias contra-revolucion&aacute;rias),
ou melhor dizendo, <b><u>o comunismo &eacute;, nesta fase, essa nega&ccedil;&atilde;o
enquanto movimento revolucion&aacute;rio</u></b>. Tampouco podemos nos
deter no conjunto das teses &agrave;s quais a tese "o proletariado n&atilde;o
tem p&aacute;tria" est&aacute; indissociavelmente ligada, nem em todas
as implica&ccedil;&otilde;es que Marx e Engels foram capazes de deduzir
dela; mas sublinharemos que ela est&aacute; ligada a um certo n&iacute;vel
de percep&ccedil;&atilde;o do capital como realidade mundial, do comunismo
como movimento universal, do internacionalismo como elemento decisivo na
pr&aacute;tica do proletariado... e que, sem estas bases invariantes, o
grito de "prolet&aacute;rios do mundo, uni-vos" ... assim como a concep&ccedil;&atilde;o
diretamente internacional do Partido e do programa (o pr&oacute;prio manifesto
n&atilde;o tem p&aacute;tria!!) teriam sido letra morta ou frases vazias.
O que &eacute; decisivo na linha hist&oacute;rica do Partido &eacute; essa
continuidade, de gera&ccedil;&atilde;o em gera&ccedil;&atilde;o de revolucion&aacute;rios,
na qual n&atilde;o se trata de inventar nem de revisar nada, mas de desenvolver
na pr&oacute;pria pr&aacute;tica revolucion&aacute;ria conseq&uuml;ente
as determina&ccedil;&otilde;es contidas no movimento subversivo real existente.</font>
<p><font face="Comic Sans MS">O revisionismo faz precisamente o contr&aacute;rio,
usar&aacute; ou n&atilde;o cita&ccedil;&otilde;es de Marx, Engels, ou qualquer
outro dirigente revolucion&aacute;rio, mas seu car&aacute;ter <u>invari&aacute;vel</u>
&eacute; questionar os pr&oacute;prios fundamentos das determina&ccedil;&otilde;es
pr&aacute;ticas do proletariado, para o qual sempre se come&ccedil;a dizendo
que a sociedade mudou, que o capitalismo n&atilde;o &eacute; o mesmo de
antes, que a luta dos prolet&aacute;rios tamb&eacute;m e depois termina
defendendo qualquer coisa, inclusive a p&aacute;tria.</font>
<p><font face="Comic Sans MS">Vejamos o exemplo de Bernstein sobre esta
mesma quest&atilde;o:</font>
<p><font face="Comic Sans MS">"Mas a social-democracia, como partido da
classe oper&aacute;ria e da paz tem algum interesse em manter o potencial
defensivo da na&ccedil;&atilde;o? Existem diversas raz&otilde;es pelas
quais algu&eacute;m se veria inclinado a responder negativamente, sobretudo
se tomarmos em conta como ponto de partida a afirma&ccedil;&atilde;o do
Manifesto Comunista de que "o proletariado n&atilde;o tem p&aacute;tria".
Entretanto esta afirma&ccedil;&atilde;o poderia ser v&aacute;lida quando
muito para os oper&aacute;rios dos anos quarenta [4] que estavam desprovidos
de direitos pol&iacute;ticos e eram exclu&iacute;dos da vida p&uacute;blica;
mas atualmente j&aacute; perdeu grande parte de sua veracidade... e continuar&aacute;
perdendo ainda mais a medida em que o oper&aacute;rio deixe de ser prolet&aacute;rio
para se converter em cidad&atilde;o. O oper&aacute;rio que no estado, nas
comunas etc., &eacute; eleitor com iguais direitos e participa no bem comum
da na&ccedil;&atilde;o; o oper&aacute;rio cuja comunidade educa seus filhos
e protege sua sa&uacute;de, do mesmo modo que proporciona uma seguran&ccedil;a
contra os infort&uacute;nios - este oper&aacute;rio ter&aacute; incessantemente
uma p&aacute;tria pelo fato de ser cidad&atilde;o do mundo, do mesmo modo
que as na&ccedil;&otilde;es se aproximam cada vez mais sem perder sua pr&oacute;pria
individualidade. (...) Atualmente se fala muito da conquista do poder pol&iacute;tico
por parte da social-democracia; e pelo menos a julgar pela for&ccedil;a
que adquiriu na Alemanha, n&atilde;o &eacute; imposs&iacute;vel que uma
s&eacute;rie de acontecimentos pol&iacute;ticos a levem brevemente a assumir
um papel decisivo no pa&iacute;s. Mas, precisamente tendo em vista tal
eventualidade e considerando a dist&acirc;ncia que ainda separa os povos
vizinhos desta meta, a social-democracia dever&aacute; assumir um car&aacute;ter
nacional... Esta &eacute; uma condi&ccedil;&atilde;o indispens&aacute;vel
para manter seu poder. Deve confirmar sua aptid&atilde;o para partido dirigente
e de classe dirigente atuando &agrave; altura da tarefa de salvaguardar,
com a mesma firmeza, os interesses de classe e o interesse da na&ccedil;&atilde;o."
Bernstein <u>"As Premissas do Socialismo e as Tarefas da Social-democracia"</u>.
Cap&iacute;tulo IV, "Tarefas e Possibilidades da Social-democracia", ponto
D. "As tarefas imediatas da social-democracia".</font>
<p><font face="Comic Sans MS">Neste caso, a metodologia da revis&atilde;o
e as conseq&uuml;&ecirc;ncias pol&iacute;ticas que da mesma derivam s&atilde;o
demasiado claras para ser necess&aacute;rio insistir. Mas em geral a quest&atilde;o
&eacute; muito mais complicada. Com efeito, Marx e Engels n&atilde;o captaram
todas as implica&ccedil;&otilde;es daquela tese decisiva do programa comunista.
Da mesma maneira, por exemplo, que a gera&ccedil;&atilde;o de revolucion&aacute;rios
de 1917 n&atilde;o chegou a assumir as implica&ccedil;&otilde;es de outras
teses centrais do programa, como a "destrui&ccedil;&atilde;o do Estado
burgu&ecirc;s", Marx e Engels oscilaram, sobretudo no que concerne &agrave;
quest&atilde;o nacional e defenderam posi&ccedil;&otilde;es totalmente
contradit&oacute;rias e muitas vezes contr&aacute;rias ao internacionalismo
prolet&aacute;rio. N&atilde;o s&atilde;o estranhas a tal apropria&ccedil;&atilde;o
parcial as ambig&uuml;idades de Marx e Engels com rela&ccedil;&atilde;o
&agrave; social-democracia cuja pr&oacute;pria base de constitui&ccedil;&atilde;o
era antag&ocirc;nica &agrave;quela tese (partidos nacionais para a defesa
da democracia), nem o fato de que o pr&oacute;prio Engels revisasse integralmente
a mesma para reivindicar a defesa nacional alem&atilde; e a participa&ccedil;&atilde;o
na guerra imperialista. Com efeito, entre a tese "o proletariado n&atilde;o
tem p&aacute;tria" e as conseq&uuml;&ecirc;ncias imediatas que da mesma
decorrem por um lado (internacionalismo, organiza&ccedil;&atilde;o diretamente
internacional do proletariado, oposi&ccedil;&atilde;o ao nacionalismo de
"sua pr&oacute;pria" burguesia - conseq&uuml;&ecirc;ncias todas que se
encontram na vida do proletariado que luta contra seus exploradores diretos
e desenvolve por este mesmo fato uma pr&aacute;tica j&aacute; internacionalista)
e a posi&ccedil;&atilde;o de Engels, nacionalista, burguesa e imperialista
em 1891, quando parece iminente o in&iacute;cio da guerra entre o Estado
alem&atilde;o e o Estado russo e franc&ecirc;s, h&aacute; um abismo, uma
<u>profunda
ruptura program&aacute;tica, uma revis&atilde;o integral</u>. Recordemos
que Engels sustenta nessa oportunidade que, se a Alemanha &eacute; atacada,
"todo meio de defesa &eacute; bom", que deve "se lan&ccedil;ar contra os
russos e seus aliados sejam quais forem" e que inclusive abre a possibilidade
de que nessa circunst&acirc;ncia "n&oacute;s sejamos o &uacute;nico partido
belicista verdadeiro e decidido" [5]. Como se sabe, esta &eacute; exatamente
a posi&ccedil;&atilde;o pr&oacute;-imperialista que a social-democracia
levar&aacute; adiante.</font>
<p><font face="Comic Sans MS">Este exemplo nos permite mostrar com uma
clareza total por que a contra-revolu&ccedil;&atilde;o e o revisionismo
puderam e podem em muitos casos brincar de ortodoxia (pr&aacute;tica geral
da ala "marxista" da social-democracia cujo grande ide&oacute;logo foi
Kautsky)- seja porque os pr&oacute;prios Marx e Engels tinham desenvolvido
s&oacute; pela metade as implica&ccedil;&otilde;es daquela tese, seja porque
Engels havia se ocupado integralmente da revis&atilde;o com o pretexto,
como sempre, das condi&ccedil;&otilde;es particulares do capitalismo naquele
momento.</font>
<p><font face="Comic Sans MS">Permite-nos, tamb&eacute;m, contrapor a atitude
hist&oacute;rica dos comunistas. Para n&oacute;s n&atilde;o se trata de
modificar essa tese central, nem de p&ocirc;-la no mesmo n&iacute;vel de
um conjunto de frases contingentes e confusas que acompanham esta afirma&ccedil;&atilde;o
(como
a de que a luta do proletariado seria internacional s&oacute; por seu conte&uacute;do
mas n&atilde;o por sua forma [6]), nem de seguir Marx e Engels no conjunto
de ren&uacute;ncias parciais ou totais da mesma, mas de desenvolver todas
as conseq&uuml;&ecirc;ncias daquela. Mas este desenvolvimento n&atilde;o
&eacute; tampouco um desenvolvimento inventivo ou ideol&oacute;gico, n&atilde;o
se trata de sentar num escrit&oacute;rio e/ou num bar e inventar um conjunto
de complementos para esclarecer aquela tese. Foi a pr&oacute;pria luta,
a gigantesca contraposi&ccedil;&atilde;o revolu&ccedil;&atilde;o versus
contra-revolu&ccedil;&atilde;o que deixou claramente estabelecida a fronteira
existente entre participa&ccedil;&atilde;o nas guerras de liberta&ccedil;&atilde;o
nacional e nas guerras imperialistas, por um lado, e o derrotismo revolucion&aacute;rio,
por outro; ou seja, que permitiu enfim compreender teoricamente outras
implica&ccedil;&otilde;es daquela tese, que Marx e Engels n&atilde;o tinham
assumido ainda. E desde ent&atilde;o o derrotismo revolucion&aacute;rio
e o internacionalismo conseq&uuml;ente s&atilde;o uma base efetivamente
apropriada, um ponto de partida elementar das sucessivas gera&ccedil;&otilde;es
de revolucion&aacute;rios. <u>&Eacute; assim que, em conjunto, as teses
dos comunistas se desenvolvem, se afirmam, por sucessivas apropria&ccedil;&otilde;es
do programa.</u></font>
<p><font face="Comic Sans MS">E isto permite esclarecer a contradi&ccedil;&atilde;o
real entre o programa invariante e as teses te&oacute;ricas dos comunistas,
sempre em desenvolvimento, contra as quais os formalistas se chocam (invari&acirc;ncia
do programa te&oacute;rico de Marx e Engels) assim como os inovadores e
revisionistas de todo tipo. O proletariado n&atilde;o tem e nunca teve
p&aacute;tria. Na realidade, o proletariado s&oacute; atua como classe
lutando contra a explora&ccedil;&atilde;o, contra "seus pr&oacute;prios"
burgueses e contra "seu pr&oacute;prio" Estado. Esta pr&aacute;tica conforma
uma verdadeira comunidade de luta internacional e internacionalista que
a vanguarda comunista objetiva centralizar efetivamente: este &eacute;
e sempre foi um aspecto central do comunismo. Marx n&atilde;o inventou
o programa comunista, apenas expressou um n&iacute;vel de apropria&ccedil;&atilde;o
do mesmo. A esquerda comunista, em todo o mundo, em princ&iacute;pios do
s&eacute;culo, na luta contra a guerra imperialista, tampouco inventou
nada, mas sintetizou, em teses, em palavras de ordem, em diretivas precisas,
a realidade do movimento comunista. Nossa tarefa &eacute; exatamente a
mesma, estas teses (7) refletem um passo a mais nesse esfor&ccedil;o coletivo,
impessoal, internacional, do programa comunista se afirmando de gera&ccedil;&atilde;o
em gera&ccedil;&atilde;o. Por tudo que foi explicado, estas teses, que
guiam e guiar&atilde;o a atividade consciente e organizada de nosso pequeno
grupo, n&atilde;o s&atilde;o nossa propriedade (n&atilde;o reclamamos a
paternidade das mesmas), mas uma express&atilde;o sint&eacute;tica da experi&ecirc;ncia
acumulada de nossa classe, de nosso partido, atrav&eacute;s da hist&oacute;ria
e s&oacute; a eles pertence.</font>
<p><font face="Comic Sans MS">Diversos textos, publicados em nossas revistas
centrais e territoriais (em espanhol, em franc&ecirc;s, em ingl&ecirc;s,
em &aacute;rabe, em portugu&ecirc;s, em alem&atilde;o), desenvolvem e explicam
estas teses e fundamentam seu processo de apropria&ccedil;&atilde;o hist&oacute;rica.
Por isso publicamos, num anexo separado destas teses, um sum&aacute;rio
comentado dos principais textos publicados em espanhol at&eacute; hoje.
Neste sentido, &eacute; importante ressaltar que, embora sobre algumas
quest&otilde;es haja um n&iacute;vel de elabora&ccedil;&atilde;o superior
&agrave;s poucas linhas que sobre elas existe nas teses, num grande n&uacute;mero
de linhas o trabalho &eacute; totalmente incipiente, o que fica por fazer
&eacute; enorme (&eacute; uma evid&ecirc;ncia que esse trabalho revolucion&aacute;rio
s&oacute; poder&aacute; ser acabado pela efetiva&ccedil;&atilde;o da revolu&ccedil;&atilde;o
social mundial). Repetimos, estas teses n&atilde;o s&atilde;o um "ponto
de chegada m&iacute;stico", mas nossas teses de trabalho, uma s&iacute;ntese
de nossa pr&aacute;xis sobre cuja base nosso trabalho prossegue. De todas
as maneiras, deixamos aos paran&oacute;icos da pol&iacute;tica a cren&ccedil;a
mistificadora de que um texto possa constituir uma garantia contra os desvios,
tradi&ccedil;&otilde;es, cis&otilde;es... A &uacute;nica garantia que temos
se encontra na globalidade de nossa implica&ccedil;&atilde;o, em nossa
ades&atilde;o n&atilde;o a um grupo, ou a um "partido", ou a um chefe...
mas ao comunismo, ao movimento real de aboli&ccedil;&atilde;o de tudo o
que nos faz estranhos a n&oacute;s mesmos. Mas, dialeticamente, este movimento
s&oacute; existe quando se centraliza, se organiza, se disciplina, se dirige,
numa palavra, quando se constitui em Partido.</font>
<p><font face="Comic Sans MS">A organiza&ccedil;&atilde;o, prepara&ccedil;&atilde;o,
estrutura&ccedil;&atilde;o, dire&ccedil;&atilde;o deste partido &eacute;
a obra impessoal de fra&ccedil;&otilde;es, grupos, militantes, que assumem
desde sempre o trabalho de <u>forma&ccedil;&atilde;o</u> internacional
de quadros revolucion&aacute;rios e a prepara&ccedil;&atilde;o da dire&ccedil;&atilde;o
mundial da revolu&ccedil;&atilde;o comunista.</font>
<p><font face="Comic Sans MS">Nossa preocupa&ccedil;&atilde;o central,
desde a forma&ccedil;&atilde;o do GCI, foi e &eacute; assumir, de acordo
com nossas limitadas for&ccedil;as e do estado do movimento comunista,
todas as tarefas e necessidades deste movimento. O que caracteriza praticamente
os comunistas n&atilde;o &eacute; assumir esta ou aquela tarefa considerada,
"visto o per&iacute;odo", como a &uacute;nica realiz&aacute;vel, para alguns,
as "te&oacute;ricas", para outros, as "propagand&iacute;sticas", para outros,
as "militares". Se assim fosse, os comunistas se diferenciariam do resto
do proletariado por especializa&ccedil;&otilde;es totalmente parciais,
tomando a cargo um n&uacute;mero de tarefas menor que as do resto do movimento
prolet&aacute;rio.</font>
<p><font face="Comic Sans MS">A ess&ecirc;ncia da pr&aacute;xis revolucion&aacute;ria
&eacute;, pelo contr&aacute;rio, assumir <u>todas</u> as tarefas e necessidades
do movimento e isto, claro est&aacute;, tendo em conta a rela&ccedil;&atilde;o
de for&ccedil;as e as prioridades que esta determina. Todas estas tarefas
devem ser assumidas pondo sempre adiante os interesses hist&oacute;ricos
e mundiais do movimento, determinando-se n&atilde;o em rela&ccedil;&atilde;o
a situa&ccedil;&otilde;es contingentes e imediatas mas sempre em rela&ccedil;&atilde;o
&agrave; totalidade, ao comunismo. Esta &eacute; a linha hist&oacute;rica
de reconstitui&ccedil;&atilde;o do Partido.</font>
<p><font face="Comic Sans MS">Se as express&otilde;es escritas da vida,
da luta, foram sempre objeto da cr&iacute;tica efetuada pelos militantes
(express&atilde;o l&oacute;gica da din&acirc;mica da vida sobre a coisa
em que se fixa), conv&eacute;m mesmo assim recordar que a linguagem constitui
em si mesma um v&eacute;u produzido pela domina&ccedil;&atilde;o do capital,
atrav&eacute;s do qual &eacute; enormemente dif&iacute;cil fazer passar
um conte&uacute;do que escape de tal domina&ccedil;&atilde;o: a contradi&ccedil;&atilde;o
est&aacute; sempre presente, ao se expressar um movimento atrav&eacute;s
duma linguagem que s&oacute; admite categorias fixas. Da mesma forma, o
mesmo conceito pode expressar em l&iacute;nguas diferentes, dadas as realidades
diferentes vividas pelo proletariado, conte&uacute;dos diferentes.</font>
<p><font face="Comic Sans MS">Tentando reduzir ao m&aacute;ximo poss&iacute;vel
essas lacunas, essas debilidades que sabemos apesar de tudo inevit&aacute;veis,
elaboramos estas teses em quatro l&iacute;nguas diferentes para unificar
as express&otilde;es da realidade que queremos transmitir. Isto produz,
al&eacute;m de um estilo pesado, uma esp&eacute;cie de l&iacute;ngua "impura",
que reflete, al&eacute;m disso, o fato de que o pr&oacute;prio conte&uacute;do
dos conceitos definidos hist&oacute;rica e socialmente n&atilde;o tem para
n&oacute;s o mesmo significado que tem para o cidad&atilde;o, nem mesmo
para os mais "politizados" deles. Isso acontece, por exemplo, com termos
como "partido", "proletariado", "classe", "democracia", "capital"; o que
exige tomar como refer&ecirc;ncia as diferentes contribui&ccedil;&otilde;es
que temos produzido sobre estes diferentes sujeitos.</font>
<p><font face="Comic Sans MS">Propomo-nos fazer um importante esfor&ccedil;o
na homogeneiza&ccedil;&atilde;o de nossas revistas centrais, expressando
um avan&ccedil;o na centraliza&ccedil;&atilde;o de nosso esfor&ccedil;o,
principalmente com base em tradu&ccedil;&otilde;es as mais fi&eacute;is
poss&iacute;veis das principais contribui&ccedil;&otilde;es realizadas
nos diferentes idiomas. Para sublinhar esta tend&ecirc;ncia &agrave; homogeneiza&ccedil;&atilde;o,
e porque consideramos mais adequado, decidimos que de agora em diante todas
as nossas revistas centrais adotem o mesmo t&iacute;tulo: "comunismo" (a
revista central em franc&ecirc;s "Le Communiste" passar&aacute; ent&atilde;o
a se chamar, a partir do pr&oacute;ximo n&uacute;mero, "Communisme"). Com
rela&ccedil;&atilde;o &agrave; continuidade, &eacute; suficiente recordar
o que dizia Bordiga em 1953: "Para acompanhar a continuidade das contribui&ccedil;&otilde;es
de nosso trabalho, os leitores n&atilde;o devem se ater &agrave;s mudan&ccedil;as
de t&iacute;tulo dos peri&oacute;dicos, causadas por epis&oacute;dios derivados
de uma esfera inferior. Nossas contribui&ccedil;&otilde;es s&atilde;o facilmente
reconhec&iacute;veis por sua indivis&iacute;vel organicidade. Assim como
&eacute; pr&oacute;prio do burgu&ecirc;s que toda mercadoria porte sua
etiqueta de fabrica&ccedil;&atilde;o, que toda id&eacute;ia traga a assinatura
do autor, que todo partido se defina pelo nome do chefe; &eacute; claro
que, no campo prolet&aacute;rio, quando o modo de exposi&ccedil;&atilde;o
examina as rela&ccedil;&otilde;es objetivas da realidade n&atilde;o pode
se limitar nunca &agrave;s opini&otilde;es pessoais de rid&iacute;culos
concorrentes, a elogios ou inj&uacute;rias, ou &agrave;s sup&eacute;rfluas
competi&ccedil;&otilde;es desproporcionais entre pesos pesados e pesos
leves. Neste caso, o ju&iacute;zo n&atilde;o est&aacute; determinado pelo
conte&uacute;do mas pela boa ou m&aacute; f&eacute; de quem exp&otilde;e.</font>
<p><font face="Comic Sans MS">Nosso trabalho &eacute; duro e dif&iacute;cil
e s&oacute; alcan&ccedil;ar&aacute; seus objetivos se assumindo como tal
e n&atilde;o recorrendo aos caminhos f&aacute;ceis da t&eacute;cnica publicit&aacute;ria
burguesa, &agrave; vil tend&ecirc;ncia de admirar e adular os homens".
(Sul Filo del Tempo, 1953).</font>
<p><font face="Comic Sans MS">Ent&atilde;o, nossas "Teses de orienta&ccedil;&atilde;o
program&aacute;tica" n&atilde;o s&atilde;o uma "plataforma", no sentido
reduzido, conformista e pretensioso pelo qual as diferentes seitas se autodefinem
como o centro do mundo. O programa comunista n&atilde;o tem nada a ver
com um texto b&iacute;blico que constituiria a garantia contra todos os
desvios poss&iacute;veis, a t&aacute;bua de salva&ccedil;&atilde;o &agrave;
qual se deveria agarrar para salvaguardar a pureza virginal. Assim, mistificou-se
o termo "plataforma", tentando faz&ecirc;-lo passar por sin&ocirc;nimo
de "programa comunista" (como se este pudesse ser reduzido a um texto,
seja qual for!), e pretendendo que o mesmo devesse n&atilde;o somente ser
a garantia formal para o futuro, mas tamb&eacute;m - pretens&atilde;o das
pretens&otilde;es - conter as respostas para todas as quest&otilde;es colocadas
pelas lutas prolet&aacute;rias. Foi contra esse fetichismo das plataformas,
dos "programas", que Marx, h&aacute; mais de um s&eacute;culo, disse que
um passo a frente do movimento real era mais importante do que uma dezena
de programas.</font>
<p><font face="Comic Sans MS">A todos os fetichistas das plataformas e
dos partidos ideais, a todos os invariantes do formalismo que cr&ecirc;em
que n&atilde;o se desviar&atilde;o uma polegada porque recitam uma plataforma
ou repetem a frase de tal ou tal dirigente do proletariado (&eacute; f&aacute;cil
recordar a facilidade que t&ecirc;m para mudar de plataforma, de grupo,
de pr&aacute;tica, para insultar seus companheiros de ontem...), enfim,
a todos que escondem seu miser&aacute;vel individualismo, seu sectarismo
e seu federalismo atr&aacute;s de discursos mirabolantes sobre o "partido"
ideal ou a perfei&ccedil;&atilde;o dos "quadros revolucion&aacute;rios",
se baseando em cita&ccedil;&otilde;es de chefes do passado, opomos o que
diz&iacute;amos h&aacute; algum tempo em nossa revista central em franc&ecirc;s:
"Para n&oacute;s, comunistas, o que nos interessa n&atilde;o &eacute; esta
ou aquela cita&ccedil;&atilde;o... ou a refer&ecirc;ncia a esta ou aquela
posi&ccedil;&atilde;o tomada num momento preciso, sen&atilde;o, para al&eacute;m
das express&otilde;es mais ou menos claras, compreender o <u>conte&uacute;do</u>
invariante, o fio vermelho que sempre liga o proceder dos comunistas: <u>se
situar do lado da luta prolet&aacute;ria, contra todas as barreiras capitalistas</u>.
Para al&eacute;m da compreens&atilde;o de um momento dado, para al&eacute;m
das express&otilde;es formais, para al&eacute;m da consci&ecirc;ncia expressa
em bandeiras ou textos oper&aacute;rios, a verdadeira luta imediata da
classe oper&aacute;ria contra a explora&ccedil;&atilde;o <u>foi sempre</u>
- ontem, hoje e amanh&atilde; - <u>antiffrentista, antidemocr&aacute;tica,
antinacional</u>."</font>
<p><font face="Comic Sans MS">Apresenta&ccedil;&atilde;o de "Le Communiste"
n&ordm; 6</font>
<p><font face="Comic Sans MS">Nosso inimigo, a rela&ccedil;&atilde;o social
capitalista personificada pela classe burguesa, foi sempre o mesmo, nossas
necessidades e nossas reivindica&ccedil;&otilde;es foram tamb&eacute;m
as mesmas: a luta contra a explora&ccedil;&atilde;o, contra o aumento da
intensidade e extens&atilde;o do trabalho..., nossos m&eacute;todos de
luta, a a&ccedil;&atilde;o direta (a viol&ecirc;ncia e o terrorismo revolucion&aacute;rio),
a organiza&ccedil;&atilde;o fora e contra todas as estruturas do Estado
burgu&ecirc;s, a insurrei&ccedil;&atilde;o armada, a ditadura mundial do
proletariado para a aboli&ccedil;&atilde;o do trabalho assalariado... foram
sempre as mesmas. Esta &eacute; a <u>verdadeira invari&acirc;ncia</u>,
&eacute; a esta real continuidade org&acirc;nica entre as fra&ccedil;&otilde;es
comunista de hoje e de ontem, que queremos, atrav&eacute;s destas "teses
de trabalho", contribuir.</font>
<h4>
<font face="Comic Sans MS">* Grupo Comunista Internacionalista - 1989 *</font></h4>

<h3>
<u><font face="Comic Sans MS"><font size=+1>Notas</font></font></u></h3>
<font face="Comic Sans MS">1. Devemos assinalar aqui que esta afirma&ccedil;&atilde;o
geral aplicamo-la antes de tudo a n&oacute;s mesmos e ao pr&oacute;prio
trabalho de confec&ccedil;&atilde;o destas teses. Assim, esse longo e dif&iacute;cil
trabalho coletivo internacional (que continuamos e continuaremos) permitiu
em nosso pequeno grupo a centraliza&ccedil;&atilde;o internacional de uma
pol&ecirc;mica e a cristaliza&ccedil;&atilde;o de um conjunto de diverg&ecirc;ncias
decisivas, que em muitos casos acabaram em sa&iacute;das, em exclus&otilde;es
etc. Apesar das duras fases de virul&ecirc;ncia na pol&ecirc;mica, de enfrentamentos
internos e p&uacute;blicos de posi&ccedil;&otilde;es, a centraliza&ccedil;&atilde;o
da mesma a partir de um conjunto de estruturas internacionais internas
permitiu n&atilde;o s&oacute; uma matura&ccedil;&atilde;o program&aacute;tica
de nosso grupo mas tamb&eacute;m uma separa&ccedil;&atilde;o muito mais
clara com rela&ccedil;&atilde;o a todos os herdeiros de esquerda da social-democracia.
Neste sentido e apesar do desgaste de for&ccedil;as militantes que essa
pol&ecirc;mica significou, n&atilde;o apenas a consideramos indispens&aacute;vel
e frut&iacute;fera para a forma&ccedil;&atilde;o de n&oacute;s mesmos como
militantes, mas tamb&eacute;m para a delimita&ccedil;&atilde;o muito mais
precisa de nosso movimento com rela&ccedil;&atilde;o a todos os partidos
e ideologias burguesas para o proletariado.</font>
<p><font face="Comic Sans MS">2. Tratamos de expressar aqui, com todas
as dificuldades que a linguagem l&oacute;gica formal e burguesa apresenta,
na forma mais precisa poss&iacute;vel a quest&atilde;o do sujeito da revolu&ccedil;&atilde;o,
e ao mesmo tempo nosso conceito de comunismo, que para n&oacute;s n&atilde;o
&eacute; nenhum ideal a aplicar, sen&atilde;o o movimento de destrui&ccedil;&atilde;o
da sociedade do capital e a sociedade que resulta dessa nega&ccedil;&atilde;o
pr&aacute;tica. Assim, contrariamente ao que cr&ecirc; o idealista, o verdadeiro
sujeito da revolu&ccedil;&atilde;o n&atilde;o &eacute; o indiv&iacute;duo
genial com sua consci&ecirc;ncia e sua vontade; n&atilde;o &eacute; tampouco
o grupo de militantes, apesar de sua a&ccedil;&atilde;o como dire&ccedil;&atilde;o
hist&oacute;ria ser decisiva, mais ainda nem sequer &eacute; o proletariado
inteiro como grupo de oper&aacute;rios. &Eacute; somente o proletariado
enquanto for&ccedil;a constitu&iacute;da, enquanto Partido, enquanto centralidade
org&acirc;nica comunista que destr&oacute;i a ordem estabelecida. N&atilde;o
&eacute; tampouco a dire&ccedil;&atilde;o que faz do proletariado "sindicalista"
uma for&ccedil;a revolucion&aacute;ria, como cr&ecirc; o socialdemocrata,
mas, pelo contr&aacute;rio, &eacute; o proletariado como for&ccedil;a revolucion&aacute;ria
(n&atilde;o no sentido imediato mas no hist&oacute;rico, n&atilde;o no
sentido contingente ou local, mas geral e internacional) o que determina
a cria&ccedil;&atilde;o de uma dire&ccedil;&atilde;o revolucion&aacute;ria.
Enfim, e embora resulta mais chocante para a ideologia dominante, dado
que nos situamos num n&iacute;vel de abstra&ccedil;&atilde;o superior:
n&atilde;o s&atilde;o os comunistas ou o proletariado quem faz do movimento
social um movimento comunista, mas, pelo contr&aacute;rio, &eacute; <u>o
comunismo</u> enquanto movimento hist&oacute;rico, que encontra, pela primeira
vez na hist&oacute;ria, no proletariado uma classe verdadeiramente revolucion&aacute;ria
para imp&ocirc;-lo como nega&ccedil;&atilde;o efetiva, &eacute; o <u>comunismo</u>
que coopta os historicamente mais decididos da classe, aqueles que sempre
p&otilde;em &agrave; frente os interesses do conjunto do proletariado...
como dire&ccedil;&atilde;o do partido e a revolu&ccedil;&atilde;o por vir.</font>
<p><font face="Comic Sans MS">3. "E enfim, enquanto a burguesia de cada
na&ccedil;&atilde;o conserva ainda interesses nacionais particulares, a
grande ind&uacute;stria cria uma classe cujos interesses s&atilde;o os
mesmos em todas as na&ccedil;&otilde;es e para a qual <u>a nacionalidade
j&aacute; foi abolida</u>". Marx e Engels, "A Ideologia Alem&atilde;" (sublinhado
pela reda&ccedil;&atilde;o).</font>
<p><font face="Comic Sans MS">4. Observe que o pr&oacute;prio Bernstein,
que &eacute; o revisionista por excel&ecirc;ncia, sempre que pode encontrar
uma argumenta&ccedil;&atilde;o para isso, prefere dizer que &eacute; a
sociedade que mudou e n&atilde;o Marx que seja equivocado.</font>
<p><font face="Comic Sans MS">5. A cita&ccedil;&atilde;o &eacute; textual;
MEW tomo XXXVIII ps. 176 e 188.</font>
<p><font face="Comic Sans MS">6. Um bom n&uacute;mero de organiza&ccedil;&otilde;es
marxistas-leninistas realizou a revis&atilde;o precisamente tomando estas
frases como as essenciais, o que lhes permite, assim, traficar a teoria
at&eacute; o ponto de justificar o nacionalismo.</font>
<p><font face="Comic Sans MS">7. Poderia-se dar o mesmo tipo de desenvolvimento
exemplar com cada uma das teses centrais do programa comunista (nega&ccedil;&atilde;o
do Estado burgu&ecirc;s, nega&ccedil;&atilde;o da democracia, nega&ccedil;&atilde;o
do valor, nega&ccedil;&atilde;o do frentismo...) pondo em evid&ecirc;ncia
a contraposi&ccedil;&atilde;o entre a atitude dos comunistas, suas teses
sucessivas e o revisionismo descarado ou n&atilde;o contra elas.</font>
<br>&nbsp;
<table BORDER=6 CELLSPACING=10 CELLPADDING=10 WIDTH="100%" >
<tr>
<td>
<center>
<h1>
<u><font face="Comic Sans MS"><font size=+4>Teses de Orienta&ccedil;&atilde;o
Program&aacute;tica</font></font></u></h1></center>
</td>
</tr>
</table>

<h1>
<font face="Comic Sans MS">1.</font></h1>
<font face="Comic Sans MS">Os gigantescos problemas que hoje a humanidade
enfrenta, explora&ccedil;&atilde;o, mis&eacute;ria, guerras, fome, trabalho
alienado, desemprego em massa... s&oacute; podem ser enfrentados e compreendidos
se, em vez de isol&aacute;-los, os tomarmos em sua din&acirc;mica de conjunto,
como inerentes e necess&aacute;rios ao progresso e &agrave; barb&aacute;rie
da sociedade mundial do capital, e esta como a &uacute;ltima sociedade
de classes da hist&oacute;ria; ou seja, se tomarmos esta sociedade transit&oacute;ria
como parte do arco hist&oacute;rico que vai desde as comunidades primitivas
at&eacute; o comunismo, como momento de um processo que engendra as condi&ccedil;&otilde;es
materiais de instaura&ccedil;&atilde;o da sociedade comunista mundial.
O comunismo n&atilde;o ser&aacute; o fim da hist&oacute;ria humana, mas,
pelo contr&aacute;rio, o come&ccedil;o, enfim, da uma hist&oacute;ria verdadeiramente
humana resultante da aboli&ccedil;&atilde;o da propriedade privada, das
classes sociais, do Estado... E constitu&iacute;da em comunidade universal.</font>
<h1>
<font face="Comic Sans MS">2.</font></h1>
<font face="Comic Sans MS">A comunidade primitiva foi destru&iacute;da
por seus pr&oacute;prios limites. O homem, ao produzir as condi&ccedil;&otilde;es
de sua pr&oacute;pria sobreviv&ecirc;ncia - reprodu&ccedil;&atilde;o ampliada
-, desenvolveu suas necessidades e ultraapassou o estreito quadro daquela
comunidade limitada. A troca entre comunidades (a troca de mercadorias
come&ccedil;a onde as comunidades terminam) vai pouco a pouco subsumindo-as
e revolucionando sua realidade interna; operando a separa&ccedil;&atilde;o
entre a utilidade dos objetos para as necessidades imediatas - o valor
de uso - e sua utilidade com vistas &agrave; troca - base em que se desenvolver&aacute;
o valor de troca - at&eacute; provocar sua dissolu&ccedil;&atilde;o hist&oacute;rica
e o come&ccedil;o do ciclo do valor.</font>
<h1>
<font face="Comic Sans MS">3.</font></h1>
<font face="Comic Sans MS">Se considerarmos o resultado imediato deste
processo, o mundo fica dividido num n&uacute;mero muito grande e variado
de sociedades, cada uma com um modo de produ&ccedil;&atilde;o imediato
diverso: escravista, asi&aacute;tico, germ&acirc;nico etc. Se, pelo contr&aacute;rio,
considerarmos este processo do ponto de vista de seu resultado superior:
o desenvolvimento do dinheiro at&eacute; sua transforma&ccedil;&atilde;o
em <u>capital mundial</u> - condi&ccedil;&atilde;o necess&aacute;ria para
a instaura&ccedil;&atilde;o do comunismo - vemos historicamente, desde
muito cedo, no mundo antigo (pr&eacute;-capitalista no estrito sentido
da palavra; ou seja, de preexistente ao capitalismo), a exist&ecirc;ncia
do com&eacute;rcio itinerante e do capital usur&aacute;rio, cujo desenvolvimento
cont&eacute;m todos os pressupostos do capital mundial e da subsun&ccedil;&atilde;o
em seu ser de todos os modos imediatos de produ&ccedil;&atilde;o preexistentes.</font>
<h1>
<font face="Comic Sans MS">4.</font></h1>
<font face="Comic Sans MS">Em todas as forma&ccedil;&otilde;es sociais
anteriores &agrave; era capitalista, apesar da estreiteza das determina&ccedil;&otilde;es
pol&iacute;ticas, nacionais, religiosas etc., o homem se apresenta sempre
como o objetivo da produ&ccedil;&atilde;o e a troca nada mais &eacute;
do que um meio. Na produ&ccedil;&atilde;o mercantil generalizada, em contraposi&ccedil;&atilde;o
a todas as sociedades pr&eacute;-capitalistas, o enriquecimento se transforma
no objetivo supremo, o dinheiro passa a ser o fim e sua acumula&ccedil;&atilde;o
a determina&ccedil;&atilde;o que predomina frente a todas as outras (dinheiro
como meio de troca, de circula&ccedil;&atilde;o etc.) e, depois de um longo
processo, termina por se constituir no &uacute;nico ser comum dos homens,
a &uacute;nica comunidade que os unifica. O pr&oacute;prio desenvolvimento
da troca for&ccedil;a o capital a conquistar a produ&ccedil;&atilde;o,
fazendo da produ&ccedil;&atilde;o o objetivo do homem e do enriquecimento
o objetivo da produ&ccedil;&atilde;o.</font>
<h1>
<font face="Comic Sans MS">5.</font></h1>
<font face="Comic Sans MS">Este processo hist&oacute;rico de transforma&ccedil;&atilde;o
do dinheiro em capital &eacute;, ao mesmo tempo, o processo de concentra&ccedil;&atilde;o
e centraliza&ccedil;&atilde;o internacionais do capital e de separa&ccedil;&atilde;o
do produtor de suas condi&ccedil;&otilde;es objetivas de produ&ccedil;&atilde;o
(cria&ccedil;&atilde;o do trabalhador livre por meio do terrorismo de Estado),
ou, dizendo de outra forma, da expropria&ccedil;&atilde;o violenta de todos
os produtores, que, privados dos meios de reproduzir sua vida, s&atilde;o
obrigados a se transformar em escravos assalariados. Ao subsumir mundialmente
todos os modos de produ&ccedil;&atilde;o anteriores e desenvolver as condi&ccedil;&otilde;es
materiais de sua pr&oacute;pria destrui&ccedil;&atilde;o, o capitalismo
se constitui numa sociedade que nada mais &eacute; do que uma simples <u>forma
de transi&ccedil;&atilde;o</u> para uma sociedade sem classes, para toda
a humanidade, ou seja, na &uacute;ltima fase do ciclo das sociedades de
classe. &Eacute; por isso que sua destrui&ccedil;&atilde;o marca o fim
da pr&eacute;-hist&oacute;ria da humanidade.</font>
<h1>
<font face="Comic Sans MS">6.</font></h1>
<font face="Comic Sans MS">O capitalismo se diferencia de todos os modos
de produ&ccedil;&atilde;o que o precederam por sua <u>ess&ecirc;ncia universal</u>,
condi&ccedil;&atilde;o de unifica&ccedil;&atilde;o de toda a humanidade,
e pela simplifica&ccedil;&atilde;o/exacerba&ccedil;&atilde;o das contradi&ccedil;&otilde;es
de classes: a sociedade se encontra dividida em dois grandes campos inimigos,
em duas classes que se enfrentam diretamente: a burguesia e o proletariado.</font>
<p><font face="Comic Sans MS">Desenvolvendo-se, o capitalismo desenvolve
as condi&ccedil;&otilde;es de sua pr&oacute;pria supress&atilde;o: n&atilde;o
s&oacute; criando as armas que o varrer&atilde;o do planeta como - tamb&eacute;m
e principalmente - produzindo e concentrando os homens que empunhar&atilde;o
essas armas: o proletariado.</font>
<h1>
<font face="Comic Sans MS">7.</font></h1>
<font face="Comic Sans MS">O proletariado &eacute; o herdeiro de todas
as classes exploradas do passado porque suas condi&ccedil;&otilde;es de
vida s&atilde;o o paroxismo da inumanidade das condi&ccedil;&otilde;es
de vida de todas as classes exploradas do passado, concentrando nele todas
as causas profundas das lutas daquelas classes. Mas, diferentemente do
que sucede com o proletariado, aquelas classes n&atilde;o tinham um projeto
social pr&oacute;prio e suas lutas estavam materialmente impossibilitadas
de superar o quadro de simples rea&ccedil;&otilde;es, a-hist&oacute;rica
e utopicamente tendentes a reconstituir a velha comunidade perdida. Com
o proletariado, a luta secular contra a explora&ccedil;&atilde;o, contra
a desumaniza&ccedil;&atilde;o do homem, contra a subordina&ccedil;&atilde;o
da vida humana &agrave; ditadura do valor &eacute; assumida pela primeira
vez na hist&oacute;ria por um sujeito revolucion&aacute;rio, ou seja, com
um projeto social pr&oacute;prio, v&aacute;lido para toda humanidade e
em ruptura total com a civiliza&ccedil;&atilde;o do progresso: a destrui&ccedil;&atilde;o
do capital e portanto das classes, da explora&ccedil;&atilde;o, da propriedade
privada, de todo Estado... e a instaura&ccedil;&atilde;o do comunismo.
Esta luta, portanto, n&atilde;o &eacute; somente uma rea&ccedil;&atilde;o
de classe explorada, mas - tamb&eacute;m e principalmente - a&ccedil;&atilde;o
de uma classe revolucion&aacute;ria historicamente for&ccedil;ada a assumir
seu programa e a se constituir em partido comunista mundial (dirigente
da pr&aacute;xis no sentido mais global deste conceito).</font>
<h1>
<font face="Comic Sans MS">8.</font></h1>
<font face="Comic Sans MS">As classes n&atilde;o existem antes e depois
atuam; n&atilde;o se definem em si mesmas (pela "produ&ccedil;&atilde;o"
e pela economia) e depois "lutam" ("fazem pol&iacute;tica"); mas, pelo
contr&aacute;rio, s&oacute; existem como for&ccedil;as org&acirc;nicas
contrapostas. Elas se definem, pois, na pr&aacute;tica, por seu movimento
de oposi&ccedil;&atilde;o e luta inerente &agrave;s rela&ccedil;&otilde;es
de "produ&ccedil;&atilde;o" e aos interesses antag&ocirc;nicos que elas
implicam. "Produ&ccedil;&atilde;o" n&atilde;o no sentido imediato, referente
&agrave; exclusiva produ&ccedil;&atilde;o de coisas, mas no sentido global
de reprodu&ccedil;&atilde;o da esp&eacute;cie, de reprodu&ccedil;&atilde;o
da explora&ccedil;&atilde;o, de reprodu&ccedil;&atilde;o de dois campos
inconcili&aacute;veis: exploradores e explorados, de reprodu&ccedil;&atilde;o
da propriedade privada e de uma massa sempre crescente de seres - privados,
pela propriedade de outros, de todos os meios necess&aacute;rios para reproduzir
suas condi&ccedil;&otilde;es de exist&ecirc;ncia -, enfim, reprodu&ccedil;&atilde;o
sempre exacerbada do antagonismo entre propriet&aacute;rios, defensores
do mundo da propriedade privada, e aqueles cuja pr&oacute;pria exist&ecirc;ncia
se contrap&otilde;e em toda sua vida pr&aacute;tica a esse mundo. Assim,
pois, burguesia e proletariado se definem pelo m&uacute;tuo antagonismo:
a burguesia como personifica&ccedil;&atilde;o das rela&ccedil;&otilde;es
de produ&ccedil;&atilde;o capitalista, como partido da conserva&ccedil;&atilde;o,
como for&ccedil;a reacion&aacute;ria; o proletariado como negador de toda
sociedade presente, como partido da destrui&ccedil;&atilde;o e portador
do comunismo.</font>
<h1>
<font face="Comic Sans MS">9.</font></h1>
<font face="Comic Sans MS">A contradi&ccedil;&atilde;o pr&oacute;pria &agrave;
sociedade burguesa est&aacute; presente no capital, que subsumiu toda a
humanidade. O capital s&oacute; realiza sua pr&oacute;pria ess&ecirc;ncia
- enquanto valor que se valoriza -, deseenvolvendo, revolucionando, as for&ccedil;as
produtivas, o que reduz o tempo de trabalho socialmente necess&aacute;rio
&agrave; produ&ccedil;&atilde;o de todas as mercadorias ou, em outras palavras,
provoca a desvaloriza&ccedil;&atilde;o geral (de todos os produtos, da
for&ccedil;a de trabalho, de todo capital produtivo...). Isto &eacute;,
o ponto de partida e o objetivo da produ&ccedil;&atilde;o (a autovaloriza&ccedil;&atilde;o
do capital) entram em contradi&ccedil;&atilde;o insuper&aacute;vel com
os meios para isso (revolu&ccedil;&atilde;o das for&ccedil;as produtivas
= desvaloriza&ccedil;&atilde;o). Isso se manifesta, em cada crise, pela
destrui&ccedil;&atilde;o em massa das for&ccedil;as produtivas, evidenciando
o car&aacute;ter invariavelmente reacion&aacute;rio das rela&ccedil;&otilde;es
de produ&ccedil;&atilde;o capitalistas e torna explosiva a contraposi&ccedil;&atilde;o
com elas (contraposi&ccedil;&atilde;o que s&oacute; o proletariado revolucion&aacute;rio
pode levar a suas &uacute;ltimas conseq&uuml;&ecirc;ncias).</font>
<h1>
<font face="Comic Sans MS">10.</font></h1>
<font face="Comic Sans MS">O capital, impossibilitado de suprimir a anarquia
econ&ocirc;mica - que &eacute; a sua pr&oacute;pria lei - e o proletariado
- portador do comunismo -, pois &eacute;; o &uacute;nico produtor de valor,
sem o qual n&atilde;o pode existir, busca o aumento da valoriza&ccedil;&atilde;o
de cada capital particular, mas isto s&oacute; se realiza diminuindo o
ritmo de valoriza&ccedil;&atilde;o geral, o que se traduz em fases de expans&atilde;o
cada vez mais potentes inevitavelmente conclu&iacute;das por crises cada
vez mais profundas e brutais que p&otilde;em em quest&atilde;o, econ&ocirc;mica,
social, ideol&oacute;gica e politicamente, a pr&oacute;pria exist&ecirc;ncia
de todo o sistema social capitalista.</font>
<h1>
<font face="Comic Sans MS">11.</font></h1>
<font face="Comic Sans MS">A democracia nasce da dissolu&ccedil;&atilde;o
da comunidade primitiva, do desenvolvimento da troca, da mercadoria, da
propriedade privada, da sociedade de classes, da gera&ccedil;&atilde;o
hist&oacute;rica do indiv&iacute;duo... da separa&ccedil;&atilde;o do homem
com rela&ccedil;&atilde;o ao homem, na produ&ccedil;&atilde;o de sua vida.
Seu desenvolvimento &eacute; o desenvolvimento da ditadura do valor sobre
as necessidades humanas, &eacute; o desenvolvimento do terrorismo de Estado
contra as classes exploradas. Com a domina&ccedil;&atilde;o total do valor
se valorizando, do car&aacute;ter fetiche da mercadoria - o terrorismo
capitalista -, a democracia chega ao seu apogeu. N&atilde;o se trata de
uma esfera particular, ou de mera forma de domina&ccedil;&atilde;o, mas
da ess&ecirc;ncia invariante que, atomizando e unificando com bases fict&iacute;cias,
perpetua a sociedade do capital. A democracia subsume todos os aspectos
da vida, nega praticamente a exist&ecirc;ncia de classes com interesses
irremediavelmente antag&ocirc;nicos para afirmar a &uacute;nica comunidade
que lhe &eacute; pr&oacute;pria: a comunidade do dinheiro, que reproduz
o indiv&iacute;duo-cidad&atilde;o-livre concorrente-homem nacional, cujo
corol&aacute;rio &eacute; o povo, enquadrado pelas estruturas partid&aacute;rias
e sindicais constitutivas do Estado.</font>
<h1>
<font face="Comic Sans MS">12.</font></h1>
<font face="Comic Sans MS">Os direitos e liberdades democr&aacute;ticas
nada mais s&atilde;o do que a codifica&ccedil;&atilde;o jur&iacute;dica
das rela&ccedil;&otilde;es sociais capitalistas, que p&otilde;em os homens
em rela&ccedil;&atilde;o enquanto vendedores e compradores de mercadorias
em geral e em particular da for&ccedil;a de trabalho (codifica&ccedil;&atilde;o,
pois, dessa nega&ccedil;&atilde;o pr&aacute;tica do proletariado enquanto
classe). Os propriet&aacute;rios de mercadorias se encontram como sujeitos
jur&iacute;dicos livres e iguais. Mas essas rela&ccedil;&otilde;es de liberdade
e igualdade entre propriet&aacute;rios nada mais s&atilde;o do que a rela&ccedil;&atilde;o
reificada entre burgueses e prolet&aacute;rios, uns enquanto propriet&aacute;rios
exclusivos dos meios de produ&ccedil;&atilde;o, outros como privados de
tudo, exceto de sua for&ccedil;a de trabalho. O reino da propriedade privada
para a burguesia se traduz no reino da priva&ccedil;&atilde;o total para
o proletariado. Os direitos e liberdades democr&aacute;ticas - enquanto
mecanismos ideol&oacute;gicos que asseguram e afirmam realmente a atomiza&ccedil;&atilde;o
do proletariado em cidad&atilde;os livres para vender sua for&ccedil;a
de trabalho, que s&oacute; encontrar&atilde;o comprador se o capital dela
necessitar para se valorizar -, ao mesmo tempo que imp&otilde;em a livre
e m&uacute;tua concorr&ecirc;ncia entre prolet&aacute;rios, obrigando-os
a cuspir cada vez mais sangue e valor ou morrer de fome, s&atilde;o instrumentos
de coer&ccedil;&atilde;o, viol&ecirc;ncia e despotismo, e constituem uma
arma essencial da democracia, isto &eacute;, da domina&ccedil;&atilde;o
burguesa.</font>
<h1>
<font face="Comic Sans MS">13.</font></h1>
<font face="Comic Sans MS">As ideologias burguesas - express&otilde;es
da limitada compreens&atilde;o da burguesia, cujo horizonte n&atilde;o
vai al&eacute;m de seu pr&oacute;prio sistema de explora&ccedil;&atilde;o
- camuflam permanentemente a verdadeira  dimens&atilde;o da polariza&ccedil;&atilde;o
da sociedade entre burguesia e proletariado. A burguesia parte de seu ponto
de vista democr&aacute;tico para explicar a democracia com um enfoque imediatista
e a-hist&oacute;rico, ocultando o car&aacute;ter transit&oacute;rio de
seu modo de produ&ccedil;&atilde;o e, em especial, escondendo a &uacute;nica
for&ccedil;a revolucion&aacute;ria capaz de suprimir esta sociedade: <u>o
proletariado</u>. O proletariado, pelo contr&aacute;rio, n&atilde;o teme
o devir hist&oacute;rico e, por isso, n&atilde;o exibe ideologia de nenhum
tipo. Afirma sua ditadura de classe como nega&ccedil;&atilde;o de todas
as classes e como processo de autonega&ccedil;&atilde;o. Seu pr&oacute;prio
ser &eacute; a nega&ccedil;&atilde;o da sociedade capitalista, cuja cat&aacute;strofe
o for&ccedil;a a se constituir em for&ccedil;a internacional que destruir&aacute;
o capital, com todas as suas ideologias.</font>
<h1>
<font face="Comic Sans MS">14.</font></h1>
<font face="Comic Sans MS">O pr&oacute;prio desenvolvimento da democracia
se encarrega de esconder a magnitude atual da simplifica&ccedil;&atilde;o/exacerba&ccedil;&atilde;o
das contradi&ccedil;&otilde;es do capitalismo, tentandoapagaras fronteiras
de classe. &Eacute; o que se v&ecirc;, confirmado por formas ideol&oacute;gicas
espec&iacute;ficas que promovem a confus&atilde;o mais completa, com base
num conjunto de estatutos formais ou jur&iacute;dicos complexos que dividiriam
a sociedade, n&atilde;o em duas classes antag&ocirc;nicas, mas em inumer&aacute;veis
categorias mais ou menos vagas e el&aacute;sticas.</font>
<p><font face="Comic Sans MS">Assim, por exemplo, num p&oacute;lo da sociedade,
um conjunto de formas jur&iacute;dicas pseudo-salariais tendem a camuflar
a natureza burguesa das estruturas do Estado. &Eacute; o caso, por exemplo,
dos oficiais do ex&eacute;rcito ou da pol&iacute;cia, dos altos quadros
empresariais, da administra&ccedil;&atilde;o ou de burocratas de todos
os tipos, que, sob tal cobertura, s&atilde;o classificados como categorias
neutras, sem pertencer a uma classe ou, pior ainda, assimilados a "camadas
oper&aacute;rias".</font>
<p><font face="Comic Sans MS">No outro extremo da sociedade, produz-se
outro tanto. Por exemplo, um conjunto de formas jur&iacute;dicas de pseudo-propriet&aacute;rios
- "campesinato", cooperativas, com&eacutte;rcio ambulante, reformas agr&aacute;rias,
artes&atilde;os... camuflam objetivamente a exist&ecirc;ncia de imensas
massas de prolet&aacute;rios associados pelo capital para produzir mais-valia
(regime salarial disfar&ccedil;ado). Estes e outros mecanismos ideol&oacute;gicos
tendem a nos apresentar como opostos e com diferentes interesses os diversos
setores do proletariado: urbanos/agr&iacute;colas, ativos/desempregados,
homens/mulheres, oper&aacute;rios/funcion&aacute;rios, trabalhadores manuais/trabalhadores
intelectuais...</font>
<p><font face="Comic Sans MS">Este complexo processo ideol&oacute;gico
contribui para manter o regime de explora&ccedil;&atilde;o e de opress&atilde;o
burgu&ecirc;s, ao dissimular e tornar difuso o nosso inimigo e apresentar
dividida, debilitada numericamente, a nossa classe. Todo o segredo da perpetua&ccedil;&atilde;o
da domina&ccedil;&atilde;o burguesa pode se resumir na dificuldade do proletariado
para se reconhecer a si mesmo, para reconhecer, na luta de seus irm&atilde;os
de classe em qualquer parte do mundo e seja qual for as categorias em que
a burguesia os divide, sua pr&oacute;pria luta, condi&ccedil;&atilde;o
indispens&aacute;vel para sua constitui&ccedil;&atilde;o em for&ccedil;a
hist&oacute;rica.</font>
<p><font face="Comic Sans MS">Por sua vez, este ciclo infernal se rompe
nas sucessivas express&otilde;es da cat&aacute;strofe do sistema capitalista,
pela pr&oacute;pria luta do proletariado, por sua generaliza&ccedil;&atilde;o
e a tend&ecirc;ncia a coincidir no tempo, que p&otilde;em &agrave; mostra,
de maneira cada vez mais inquestion&aacute;vel, a afirma&ccedil;&atilde;o
de uma mesma nega&ccedil;&atilde;o (determinada, para al&eacute;m da consci&ecirc;ncia
dos protagonistas - limitada sempre &agrave;s minorias comunistas -, pelos
mesmos interesses e o mesmo projeto hist&oacute;rico) da sociedade capitalista
como totalidade.</font>
<h1>
<font face="Comic Sans MS">15.</font></h1>
<font face="Comic Sans MS">Durante a crise revolucion&aacute;ria, as duas
classes se unificam frente &agrave; que lhe &eacute; antag&ocirc;nica.
Do lado da burguesia, apesar das intermin&aacute;veis lutas entre suas
diferentes fra&ccedil;&otilde;es para afirmar interesses particulares na
reparti&ccedil;&atilde;o dos meios dos meios de produ&ccedil;&atilde;o
e dos mercados, desde que aparece o proletariado em armas e o espectro
do comunismo se faz presente, todas as rivalidades interburguesas passam
a segundo plano, cedendo lugar &agrave; burguesia mundial, reagrupada em
torno da fra&ccedil;&atilde;o mais coerente, mais forte, mais decidida
e capaz de enfrentar melhor a guerra de classes. Esta forma geral da contra-revolu&ccedil;&atilde;o
de enfrentar seu inimigo de classe, n&atilde;o exclui em nada sua combina&ccedil;&atilde;o
com outras formas particulares, inclu&iacute;da a repolariza&ccedil;&atilde;o
da sociedade em dois bandos burgueses, nos quais se procura enquadrar o
proletariado. Com efeito, as sucessivas contra-revolu&ccedil;&otilde;es
confirmam a flexibilidade da burguesia para alternar a unifica&ccedil;&atilde;o
com a polariza&ccedil;&atilde;o interna, e at&eacute; para se unificar
na defesa de uma polariza&ccedil;&atilde;o interburguesa (polariza&ccedil;&atilde;o
falsa, em rela&ccedil;&atilde;o &agrave; de classe contra classe) que enfrenta
a revolu&ccedil;&atilde;o.</font>
<p><font face="Comic Sans MS">De sua parte, o proletariado, rompendo as
cadeias da concorr&ecirc;ncia e se associando em sua luta contra o inimigo
hist&oacute;rico, se afirma como for&ccedil;a e como Partido se centralizando
em torno das fra&ccedil;&otilde;es mais coerentes, mais fortes, mais decididas,
ou seja, com maior capacidade de enfrentar o capital. Embora seja indubit&aacute;vel
que neste sentido h&aacute; setores estrat&eacute;gicos do proletariado,
vista a sua capacidade de paralisar os centros decisivos da acumula&ccedil;&atilde;o
do capital (p&oacute;los de acumula&ccedil;&atilde;o capitalista, grande
ind&uacute;stria, minera&ccedil;&atilde;o, transportes, comunica&ccedil;&otilde;es...),
nem sempre estes s&atilde;o os mais decididos ou os que mais asseguram
a generaliza&ccedil;&atilde;o da revolu&ccedil;&atilde;o. Outros setores
como, por exemplo, os desempregados em geral ou, em particular, o proletariado
jovem que n&atilde;o encontrou ou sabe que n&atilde;o encontrar&aacute;
comprador para sua for&ccedil;a de trabalho (setor camuflado muitas vezes
sob a denomina&ccedil;&atilde;o aclassista de "jovens" ou "estudantes")
podem ter um papel decisivo no salto de qualidade do movimento que implica
a ruptura com o estreito quadro da empresa, impulsionando a ida e a ocupa&ccedil;&atilde;o
da rua, a generaliza&ccedil;&atilde;o efetiva, a passagem para o associacionismo
territorial, frente ao qual a burguesia j&aacute; n&atilde;o pode oferecer
a reforma parcial e categorial e que for&ccedil;osamente coloca a quest&atilde;o
geral do poder da sociedade. Mas esta formid&aacute;vel energia revolucion&aacute;ria
n&atilde;o &eacute; uma for&ccedil;a no sentido hist&oacute;rico do termo
sem se constituir em Partido centralizado (sem o qual ser&aacute; dilapidada,
destru&iacute;da ou inclusive recuperada pela contra-revolu&ccedil;&atilde;o).
Mas s&oacute; pode se constituir em partido centralizado afirmando um programa
integralmente comunista e se dando uma dire&ccedil;&atilde;o revolucion&aacute;ria.
E, por sua vez, o programa e dire&ccedil;&atilde;o comunistas n&atilde;o
s&atilde;o o resultado imediato do movimento, por maior que seja sua energia
revolucion&aacute;ria, mas o resultado de toda a experi&ecirc;ncia anterior
acumulada, transformada em for&ccedil;a viva, em &oacute;rg&atilde;o de
dire&ccedil;&atilde;o do Partido e da revolu&ccedil;&atilde;o, por uma
longa e dura luta hist&oacute;rica, consciente e voluntariamente assumida
pelas fra&ccedil;&otilde;es comunistas.</font>
<h1>
<font face="Comic Sans MS">16.</font></h1>
<font face="Comic Sans MS">O desenvolvimento do capitalismo, que engendra
o desenvolvimento de seus coveiros hist&oacute;ricos, <u>determina</u>
ao mesmo tempo as condi&ccedil;&otilde;es essenciais da luta destes. N&atilde;o
na medida em que a luta do proletariado &eacute; igual ou similar &agrave;
da burguesia, mas na medida em que gera as pr&oacute;prias condi&ccedil;&otilde;es
em que essa luta se desenvolve e a determina como sua <u>antag&ocirc;nica</u>,
fazendo da revolu&ccedil;&atilde;o prolet&aacute;ria uma <u>revolu&ccedil;&atilde;o
&uacute;nica e diferente</u> de todas as precedentes.</font>
<h1>
<font face="Comic Sans MS">17.</font></h1>
<font face="Comic Sans MS">Assim, o capitalismo engendra uma classe
<u>revolucion&aacute;ria</u>,
que ao mesmo tempo &eacute; <u>explorada</u>, configurando uma realidade
que n&atilde;o tem precedentes na hist&oacute;ria: nenhuma classe revolucion&aacute;ria
do passado, isto &eacute;, com projeto social pr&oacute;prio, foi ao mesmo
tempo explorada.</font>
<h1>
<font face="Comic Sans MS">18.</font></h1>
<font face="Comic Sans MS">Assim, a sociedade burguesa desenvolve uma esfera
particular (o proletariado) que &eacute; em si mesma a <u>nega&ccedil;&atilde;o</u>
de toda esfera particular, uma classe for&ccedil;ada a se constituir como
tal, e a se transformar em classe dominante para a <u>aboli&ccedil;&atilde;o
de todas as classes</u>. Portanto, o proletariado constitui um ser cuja
plenitude de realiza&ccedil;&atilde;o &eacute; a sua auto-supress&atilde;o.
Enquanto as classes revolucion&aacute;rias do passado se afirmavam como
poder e esfera particular para instaurar uma nova forma de domina&ccedil;&atilde;o
e, na defesa da mesma, se consolidavam como for&ccedil;as reacion&aacute;rias,
o proletariado se afirma como classe para eliminar toda domina&ccedil;&atilde;o,
toda explora&ccedil;&atilde;o, todo Estado.</font>
<h1>
<font face="Comic Sans MS">19.</font></h1>
<font face="Comic Sans MS">Assim, o car&aacute;ter mundial do capitalismo
engendra o proletariado como <u>classe mundial</u>, sem nenhum interesse
regional, setorial, nacional a defender. Pelo contr&aacute;rio, a burguesia
n&atilde;o somente realizou sua revolu&ccedil;&atilde;o afirmando seus
interesses particulares, mas sua pr&oacute;pria ess&ecirc;ncia (a concorr&ecirc;ncia)
a impele permanentemente a op&ocirc;-los brutalmente entre si, enfrentando-se
em todos os n&iacute;veis na reparti&ccedil;&atilde;o dos meios de produ&ccedil;&atilde;o
e mercados. A unidade entre burgueses (sociedades an&ocirc;nima, acordos
monopolistas, Estado nacional, bloco de Estados... Estado mundial) se faz
sempre para enfrentar em melhores condi&ccedil;&otilde;es a guerra comercial
e/ou a guerra de classes, voltando a se despeda&ccedil;ar a cada instante
nas suas diferentes fra&ccedil;&otilde;es particulares. Da&iacute; que
por mais unificada que seja, a a&ccedil;&atilde;o da burguesia cont&eacute;m
sempre a divis&atilde;o; que toda a paz &eacute; prel&uacute;dio de uma
guerra. No proletariado, pelo contr&aacute;rio, toda a&ccedil;&atilde;o,
por mais parcial que esta seja, cont&eacute;m a universalidade, isto &eacute;,
por mais limitada que seja, regional ou setorialmente, a a&ccedil;&atilde;o
desta classe contra o capital cont&eacute;m a afirma&ccedil;&atilde;o dos
interesses &uacute;nicos do proletariado em todas as partes do mundo e
a luta pela revolu&ccedil;&atilde;o social universal.</font>
<h1>
<font face="Comic Sans MS">20.</font></h1>
<font face="Comic Sans MS">Estes elementos fundamentais e insepar&aacute;veis
(que apresentamos &agrave; parte s&oacute; por raz&otilde;es de clareza
expositiva) constituem a ess&ecirc;ncia da luta revolucion&aacute;ria do
proletariado e determinam a totalidade do conte&uacute;do de sua a&ccedil;&atilde;o.
&Eacute; com esta base que os elementos mais decididos da classe se organizam
e resolvem os enormes problemas que a luta colocou, coloca e colocar&aacute;.
Toda decis&atilde;o t&aacute;tica deve necessariamente ser extra&iacute;da
deste <u>conjunto estrat&eacute;gico invariante</u>, como unidade indissoci&aacute;vel
da totalidade do movimento, seus objetivos e seus m&eacute;todos. Toda
t&aacute;tica que se separa desses fundamentos, &eacute;, no melhor dos
casos, um erro da classe oper&aacute;ria e, na maioria deles, instrumento
da pol&iacute;tica contra-revolucion&aacute;ria do capital.</font>
<h1>
<font face="Comic Sans MS">21.</font></h1>
<font face="Comic Sans MS">O <u>programa comunista</u> nada mais &eacute;
do que o conjunto de conseq&uuml;&ecirc;ncias pr&aacute;ticas dessas determina&ccedil;&otilde;es
do antagonismo social e de seu desenvolvimento at&eacute; a revolu&ccedil;&atilde;o
prolet&aacute;ria mundial e a instaura&ccedil;&atilde;o do comunismo como
sociedade. No entanto, a realidade precede a consci&ecirc;ncia que os homens
t&ecirc;m dela e, por isso, a formaliza&ccedil;&atilde;o desse programa,
longe de poder ser alcan&ccedil;ada num &uacute;nico momento hist&oacute;rico,
&eacute; o resultado sucessivo do conjunto de convuls&otilde;es sociais.
Cada fase da revolu&ccedil;&atilde;o e da contra-revolu&ccedil;&atilde;o
(cada vez mais profundas at&eacute; a revolu&ccedil;&atilde;o mundial),
permitem uma melhor compreens&atilde;o das conseq&uuml;&ecirc;ncias das
determina&ccedil;&otilde;es essenciais da luta revolucion&aacute;ria ou,
melhor dizendo, permitem precisar teoricamente, de forma cada vez mais
acabada e taxativa as implica&ccedil;&otilde;es j&aacute; contidas praticamente
naquelas determina&ccedil;&otilde;es invariantes.</font>
<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>

<blockquote>
<blockquote>
<blockquote>
<blockquote>
<blockquote>
<blockquote><i><font face="Comic Sans MS">A continua&ccedil;&atilde;o de
nossa exposi&ccedil;&atilde;o se realiza com esta base, ou seja, retomando
primeiro as formula&ccedil;&otilde;es mais gerais de nosso programa, para
depois, com base nas necess&aacute;rias li&ccedil;&otilde;es extra&iacute;das
dos mais altos n&iacute;veis das fases de revolu&ccedil;&atilde;o e contra-revolu&ccedil;&atilde;o,
atualizar e precisar sua real significa&ccedil;&atilde;o.</font></i></blockquote>
</blockquote>
</blockquote>
</blockquote>
</blockquote>
</blockquote>

<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>

<h1>
<font face="Comic Sans MS">22.</font></h1>
<font face="Comic Sans MS">O objetivo do proletariado, e portanto dos comunistas,
&eacute; (como o estatuto da Liga dos Comunistas, em 1847, j&aacute; estabelecia):
"A derrubada da burguesia, a domina&ccedil;&atilde;o do proletariado, a
aboli&ccedil;&atilde;o da velha sociedade burguesa baseada nos antagonismos
de classe." Ou : "O programa de nosso partido... n&atilde;o &eacute; unicamente
socialista em geral, mas diretamente comunista, isto &eacute;, um partido
cujo objetivo final &eacute; a supress&atilde;o de todo Estado e, por conseq&uuml;&ecirc;ncia,
da democracia." - como concretizar&aacute; Engels.</font>
<h1>
<font face="Comic Sans MS">23.</font></h1>
<font face="Comic Sans MS">Isso implica, necessariamente, a constitui&ccedil;&atilde;o
do proletariado em classe e por isso em Partido Mundial, ou seja, em for&ccedil;a
org&acirc;nica e centralizada contraposta a toda ordem social constitu&iacute;da.
A organiza&ccedil;&atilde;o do proletariado em classe tende permanentemente
a ser socavada pela concorr&ecirc;ncia que os oper&aacute;rios travam entre
si, como vendedores livres e iguais da mercadoria for&ccedil;a de trabalho.
Um conjunto de for&ccedil;as ideol&oacute;gico-pol&iacute;tico-militares
cimenta esta atomiza&ccedil;&atilde;o na qual repousa a paz social, a ordem
burguesa. Nestas condi&ccedil;&otilde;es, apesar de ser, por sua pr&oacute;pria
ess&ecirc;ncia, o irreconcili&aacute;vel e amea&ccedil;ador advers&aacute;rio
da burguesia, o proletariado tem apenas um obscuro sentimento de seu antagonismo
social com a ordem capitalista e tende a se transformar em seu ap&ecirc;ndice
pol&iacute;tico, aparecendo dilu&iacute;do (anulado como classe) no povo.
Neste terreno, florescem as frentes democr&aacute;ticas, as unidades nacionais,
as frentes populares ou de liberta&ccedil;&atilde;o nacional, o nacional
socialismo ou o socialismo nacional... que levam a nega&ccedil;&atilde;o
burguesa do proletariado como classe a seu n&iacute;vel superior at&eacute;
o massacre dos prolet&aacute;rios na guerra capitalista.</font>
<h1>
<font face="Comic Sans MS">24.</font></h1>
<font face="Comic Sans MS">Mas os antagonismos de classe voltam inevitavelmente
a se manifestar e o proletariado ressurge como classe, como partido, mais
forte, mais firme, mais decidido, revelando que, por sua pr&oacute;pria
ess&ecirc;ncia, sua exist&ecirc;ncia s&oacute; &eacute; poss&iacute;vel
<u>excluindo
toda frente, toda alian&ccedil;a entre classes</u>. Inclusive, na &eacute;poca
da denominada "revolu&ccedil;&atilde;o" burguesa, o proletariado se afirma
como classe procurando organizar por sua pr&oacute;pria conta o terror
revolucion&aacute;rio e sua ditadura de classe, programa frente ao qual
mesmo as fra&ccedil;&otilde;es mais "progressistas" da burguesia retrocedem
aterrorizadas, dobrando-se aos setores mais "reacion&aacute;rios" da sociedade
e afirmando conjuntamente o canibalismo, o terror contra-revolucion&aacute;rio.</font>
<p><font face="Comic Sans MS">De fato, em mais de uma ocasi&atilde;o, a
luta do proletariado coincidiu no tempo e no espa&ccedil;o, ao enfrentar
um mesmo inimigo, com a de alguma fra&ccedil;&atilde;o da burguesia (luta
contra os "inimigos de seus inimigos", como Marx a chamava). Por&eacute;m,
somente enquanto coincid&ecirc;ncia parcial, limitada, pol&iacute;tica,
pois a contraposi&ccedil;&atilde;o social a seus exploradores &eacute;
permanente. Por isso, cada vez mais esta mesma luta levou o proletariado
a se afirmar inevitavelmente como for&ccedil;a aut&ocirc;noma, amea&ccedil;ando
a burguesia em seu conjunto e obrigando todas as fra&ccedil;&otilde;es
do capital a assumir a mesma pol&iacute;tica de terrorismo contra-revolucion&aacute;rio.</font>
<h1>
<font face="Comic Sans MS">25.</font></h1>
<font face="Comic Sans MS">O capitalismo, como sistema mundial, ao desenvolver
o proletariado como classe mundial, possibilita o comunismo na escala do
planeta e, ao mesmo tempo, determina os aspectos program&aacute;ticos essenciais
quanto &agrave; extens&atilde;o da revolu&ccedil;&atilde;o e ao car&aacute;ter
dos &oacute;rg&atilde;os do proletariado:</font>
<ul>
<li>
<font face="Comic Sans MS">A revolu&ccedil;&atilde;o comunista (cujos primeiros
triunfos insurrecionais se concretizam necessariamente em alguma parte
do globo) &eacute; necessariamente <u>mundial</u>: ou se <u>estende ou
perece</u> e n&atilde;o pode alcan&ccedil;ar seus objetivos em nenhuma
outra escala (f&aacute;brica, regi&atilde;o, pa&iacute;s, grupo de pa&iacute;ses).
Nenhum tipo do que historicamente se denominou "controle oper&aacute;rio",
"autogest&atilde;o da produ&ccedil;&atilde;o" de uma ou inclusive em todas
as f&aacute;bricas de um pa&iacute;s implica a destrui&ccedil;&atilde;o
das rela&ccedil;&otilde;es capitalistas de produ&ccedil;&atilde;o, e nem
mesmo uma via para isso. O comunismo como movimento se op&otilde;e e exclui,
desde sua origem, com o pa&iacute;s, a na&ccedil;&atilde;o, a luta nacional;
e seu desenvolvimento cont&eacute;m diretamente a aboli&ccedil;&atilde;o
de todas as fronteiras, de todas as na&ccedil;&otilde;es.</font></li>
</ul>

<ul>
<li>
<font face="Comic Sans MS">A constitui&ccedil;&atilde;o do proletariado
em um s&oacute; corpo em escala mundial implica a centraliza&ccedil;&atilde;o
org&acirc;nica que garante os interesses gerais do movimento contra todo
particularismo, localismo, imediatismo, e a luta contra a ideologia corporativista,
federalista, autogestion&aacute;ria, que s&oacute; pode beneficiar a contra-revolu&ccedil;&atilde;o.
Evidentemente, isto &eacute; v&aacute;lido para todos os &oacute;rg&atilde;os
de classe - associa&ccedil;&otilde;es, partido formal, Estado - e em todas
as fases da luta que contrap&otilde;e a classe dominada &agrave; classe
dominante.</font></li>
</ul>

<h1>
<font face="Comic Sans MS">26.</font></h1>
<font face="Comic Sans MS"><u>Os prolet&aacute;rios n&atilde;o t&ecirc;m
p&aacute;tria</u>, n&atilde;o se lhes pode tirar o que n&atilde;o possuem.
Toda defesa da "na&ccedil;&atilde;o", seja qual for o pretexto, constitui
na realidade uma agress&atilde;o contra a classe oper&aacute;ria mundial.
Sob o dom&iacute;nio da burguesia, todas as guerras s&atilde;o <u>guerras
imperialistas</u> (o proletariado reivindica uma &uacute;nica guerra, a
guerra social contra toda burguesia) que op&otilde;em duas ou v&aacute;rias
fra&ccedil;&otilde;es ou blocos de interesses do capital mundial e, independentemente
das inten&ccedil;&otilde;es imediatas dos protagonistas, t&ecirc;m como
fun&ccedil;&atilde;o essencial a de afirmar o capital e destruir objetiva
e subjetivamente a classe revolucion&aacute;ria desta sociedade. Por isso,
mais do que "simples" guerras entre Estados nacionais, entre "libertadores
da p&aacute;tria e imperialistas", entre pot&ecirc;ncias imperialistas,
elas s&atilde;o em sua ess&ecirc;ncia <u>guerras do capital contra o comunismo</u>.
Face a todas as oposi&ccedil;&otilde;es interburguesas entre fra&ccedil;&otilde;es
"progressistas e reacion&aacute;rias", "fascistas e antifascistas", de
"esquerda" e de "direita", que encontram na guerra imperialista sua continua&ccedil;&atilde;o
l&oacute;gica, o proletariado tem uma &uacute;nica resposta poss&iacute;vel:
a luta intransigente por seus pr&oacute;prios interesses de classe, contra
todo sacrif&iacute;cio, tr&eacute;gua e solidariedade nacional, &eacute;
<u>derrotismo
revolucion&aacute;rio</u>, apontando as armas contra seus pr&oacute;prios
exploradores e opressores imediatos, com a finalidade de transformar, pela
centraliza&ccedil;&atilde;o internacional desta <u>comunidade de luta</u>
contra o capital, a guerra capitalista em guerra revolucion&aacute;ria
do proletariado mundial contra a burguesia mundial.</font>
<h1>
<font face="Comic Sans MS">27.</font></h1>
<font face="Comic Sans MS">A divis&atilde;o ideol&oacute;gica do mundo
em tr&ecirc;s - capitalista", "socialista" e "subdesenvolvido ou terceiro
mundo" -, produto da derrota do proletariado, tende a se consolidar e perpetuar,
ao destruir a unidade org&acirc;nica de interesses e objetivos do proletariado
internacional. Mesmo quando &eacute; usada "inocentemente", como "simples
descri&ccedil;&atilde;o da realidade", tal divis&atilde;o cont&eacute;m
de fato essa destrui&ccedil;&atilde;o, dado que, seja como for, inclui
sempre o pressuposto ideol&oacute;gico de que o proletariado teria diferentes
tarefas em cada um desses "mundos". Apoiando - de modo conseq&uuml;ente
ou n&atilde;o - a necessidade de aprofundar a democracia no "primeiro mundo"
ou de lutar pelo socialismo nos "pa&iacute;ses desenvolvidos"; a necessidade
das reformas pol&iacute;ticas (ou da "revolu&ccedil;&atilde;o pol&iacute;tica")
no "segundo mundo" e a necessidade das tarefas democr&aacute;tico-burguesas
e a liberta&ccedil;&atilde;o nacional no "terceiro", essa ideologia conduz
irremediavelmente o proletariado a se negar como classe internacional e,
na pr&aacute;tica, a participar, sob qualquer pretexto, nas diferentes
lutas entre fra&ccedil;&otilde;es e guerras capitalistas pela divis&atilde;o
do mundo.</font>
<h1>
<font face="Comic Sans MS">28.</font></h1>
<font face="Comic Sans MS">As lutas de liberta&ccedil;&atilde;o nacional,
as guerras populares antiimperialistas... nada mais s&atilde;o do que uma
express&atilde;o particular dessa ideologia que tende a usar o proletariado
como bucha de canh&atilde;o da guerra capitalista. O imperialismo n&atilde;o
&eacute; um fen&ocirc;meno particular dessa ou daquela pot&ecirc;ncia,
de tal ou qual Estado, &eacute; um fen&ocirc;meno inerente e invari&aacute;vel
do pr&oacute;prio capital: cada &aacute;tomo de valor se valorizando cont&eacute;m
todos os pressupostos do terrorismo imperialista. Por isso toda a burguesia
&eacute; imperialista e na pr&aacute;tica est&aacute; indissociavelmente
interligada, n&atilde;o s&oacute; atrav&eacute;s da participa&ccedil;&atilde;o
direta em sociedades an&ocirc;nimas e no capital financeiro, mas por milhares
de acordos impl&iacute;citos e expl&iacute;citos com as fra&ccedil;&otilde;es
mais poderosas do capital mundial. Frente a essas lutas, o proletariado,
que continua sua luta&nbsp; contra seus exploradores, &eacute; acusado
de indiferente e sabotador, e nisso se pode ver somente&nbsp; a coer&ecirc;ncia
do capital mundial. O proletariado n&atilde;o pode ser indiferente &agrave;
sua explora&ccedil;&atilde;o, e nem pode, sob qualquer pretexto, aceitar
uma tr&eacute;gua com seus exploradores. A continuidade e o desenvolvimento
dessa luta contra seus exploradores o conduz, pelo contr&aacute;rio, a
coincidir com seus irm&atilde;os de classe em todo o planeta numa &uacute;nica
<u>comunidade
de luta</u> contra o capital mundial, base sobre a qual se erguer&aacute;
a organiza&ccedil;&atilde;o internacional e internacionalista do proletariado.</font>
<h1>
<font face="Comic Sans MS">29.</font></h1>
<font face="Comic Sans MS">Pelo exposto na tese 11, o <u>comunismo</u>,
em todo o seu desenvolvimento hist&oacute;rico, assim como em seu objetivo,
&eacute; a <u>contraposi&ccedil;&atilde;o viva da democracia</u> (com seus
direitos, seus cidad&atilde;os, suas organiza&ccedil;&otilde;es...), e
sua realiza&ccedil;&atilde;o sup&otilde;e a elimina&ccedil;&atilde;o de
todas as divis&otilde;es mercantis nas quais a democracia se sustenta e,
portanto, a supress&atilde;o de toda a democracia.</font>
<p><font face="Comic Sans MS">Portanto, em qualquer fase de sua luta, o
proletariado, ao aceitar a democracia - seja como frente (aliando-se a
uma fra&ccedil;&atilde;o considerada mais "democr&aacute;tica", "antifascista"
ou "antiimperialista"), seja como objetivo transit&oacute;rio (luta pela
conquista dos direitos democr&aacute;ticos), seja como princ&iacute;pio
de sua pr&oacute;pria organiza&ccedil;&atilde;o (busca de garantias pol&iacute;ticas
nas vota&ccedil;&otilde;es, assembl&eacute;ias, maiorias, congressos etc.),
seja, enfim, como objetivo final ("a constitui&ccedil;&atilde;o de uma
sociedade verdadeiramente democr&aacute;tica") -,&nbsp; renuncia n&atilde;o
s&oacute; objetiva e totalmente aos seus fins, &agrave; sua pr&oacute;pria
constitui&ccedil;&atilde;o em Partido, prefigura&ccedil;&atilde;o da comunidade
humana mundial, mas tamb&eacute;m (e inseparavelmente) &agrave; sua pr&oacute;pria
forma&ccedil;&atilde;o como proletariado, a seus pr&oacute;prios interesses
e a si mesmo.</font>
<p><font face="Comic Sans MS">Em todos esses casos, ele se nega como classe,
afirmando seus opressores, se exclui como (o &uacute;nico que pode ser)
for&ccedil;a antag&ocirc;nica &agrave; ordem existente, dissolvendo-se
no cidad&atilde;o:</font>
<ul>
<li>
<font face="Comic Sans MS">no caso da frente democr&aacute;tica, se dissolve
na maioria, no cidad&atilde;o, na "resist&ecirc;ncia antifascista", contribuindo
para liquidar a autonomia de classe nesse momento e para legitimar a reciclagem
do Estado no futuro.</font></li>
</ul>

<ul>
<li>
<font face="Comic Sans MS">no caso da luta pelos direitos democr&aacute;ticos,
refor&ccedil;a as armas do Estado, o seu pr&oacute;prio inimigo.</font></li>
</ul>

<ul>
<li>
<font face="Comic Sans MS">no caso do centralismo democr&aacute;tico, se
suicida ao atribuir car&aacute;ter de princ&iacute;pio a formas de organiza&ccedil;&atilde;o
que correspondem &agrave; separa&ccedil;&atilde;o dos indiv&iacute;duos
(entre si, entre teoria e pr&aacute;tica, entre decis&atilde;o e a&ccedil;&atilde;o,
entre legislativo e executivo, entre indiv&iacute;duo e sociedade...) e
que desaparecer&atilde;o com eles.</font></li>
</ul>

<ul>
<li>
<font face="Comic Sans MS">enfim, se aburguesa ideologicamente, ao atribuir-se
como objetivo o ideal de sociedade do capital (a democracia pura).</font></li>
</ul>

<h1>
<font face="Comic Sans MS">30.</font></h1>
<font face="Comic Sans MS">A democracia "oper&aacute;ria" (ou seja, "o
governo do povo oper&aacute;rio") nada mais faz a n&atilde;o ser tentar
manter todas as media&ccedil;&otilde;es pr&oacute;prias do capital (entre
pol&iacute;tica e economia, entre homem e sociedade...) substituindo o
culto do parlamento, das liberdades dos indiv&iacute;duos atomizados, pelo
dos "sovietes democr&aacute;ticos", dos "sindicatos livres", das "assembl&eacute;ias
gerais soberanas", do "oper&aacute;rio livre", o que, do ponto de vista
do conte&uacute;do, &eacute; exatamente a mesma coisa. O sujeito n&atilde;o
&eacute; uma classe subversiva com um programa e uma dire&ccedil;&atilde;o
revolucion&aacute;ria, mas o indiv&iacute;duo livre - seja ele oper&aacute;rio
ou n&atilde;o. Ao mito aclassista do cidad&atilde;o, do povo, da na&ccedil;&atilde;o,
na vers&atilde;o "democr&aacute;tico burguesa", corresponde este outro,
aclassista e burgu&ecirc;s como aquele, dos "oper&aacute;rios", das "massas
prolet&aacute;rias" (definidas sociologicamente), da "maioria explorada",
pr&oacute;prio da "democracia oper&aacute;ria". Mais uma vez, a terminologia
"oper&aacute;ria" s&oacute; serve para esconder e fazer passar o substrato
da sociedade capitalista como se fosse uma conquista oper&aacute;ria.</font>
<h1>
<font face="Comic Sans MS">31.</font></h1>
<font face="Comic Sans MS">A separa&ccedil;&atilde;o social-democrata entre
"luta econ&ocirc;mica" e "luta pol&iacute;tica", "luta sindical" e "luta
socialista", "luta reivindicativa e luta revolucion&aacute;ria", "luta
imediata e luta hist&oacute;rica" &eacute; o m&eacute;todo burgu&ecirc;s
- j&aacute; cl&aacute;ssico - de parciallizar e liquidar as lutas prolet&aacute;rias.
Uma organiza&ccedil;&atilde;o prolet&aacute;ria que adote esta falsa diferencia&ccedil;&atilde;o,
semeia a confus&atilde;o nas filas do proletariado e contribui - seja qual
for sua vontade - para manter a desorganiza&ccedil;&atilde;o, desorientar
o movimento e alterar a concep&ccedil;&atilde;o revolucion&aacute;ria da
guerra de classes. Confundir o movimento social com a bandeira que flutua
sobre a cabe&ccedil;a de seus protagonistas, as reformas do capital propostas
com o proletariado afirmando seus interesses e reivindica&ccedil;&otilde;es,
&eacute; criminoso, &eacute; aceitar como real a tradu&ccedil;&atilde;o,
em termos burgueses, efetuada por sindicalistas e social-democratas. E
isso durante toda a hist&oacute;ria do proletariado.</font>
<p><font face="Comic Sans MS">Embora a luta do proletariado volte a come&ccedil;ar
diversas vezes, com base em nega&ccedil;&otilde;es parciais, luta contra
o aumento de pre&ccedil;os, luta pela redu&ccedil;&atilde;o e contra o
aumento da extens&atilde;o da jornada de trabalho, e/ou luta contra alguma
medida que lan&ccedil;a massas de prolet&aacute;rios no desemprego, contra
qualquer outra medida econ&ocirc;mica ou repressiva do Estado... esta luta
&eacute;, por seu pr&oacute;prio conte&uacute;do, uma luta contra o aumento
da explora&ccedil;&atilde;o (taxa de mais-valia) e contra a pr&oacute;pria
explora&ccedil;&atilde;o. Cada uma e todas estas lutas, para o proletariado
como classe explorada e revolucion&aacute;ria, s&atilde;o insepar&aacute;veis.
Inseparabilidade que, por outro lado, se faz manifesta em situa&ccedil;&otilde;es
de crise, quando a m&iacute;nima reivindica&ccedil;&atilde;o econ&ocirc;mica
prolet&aacute;ria &eacute; um ataque direto contra a taxa de explora&ccedil;&atilde;o
(e de lucro do capital) e &agrave; sacrossanta competitividade da economia
nacional, e quando o enfrentamento entre proletariado e os capitalistas
associados no Estado se faz inevit&aacute;vel.</font>
<p><font face="Comic Sans MS">Claro est&aacute; que o fato de que alguma
bandeira burguesa flutue sobre o movimento, ou que alguma reforma do capital
apare&ccedil;a como o "objetivo" da luta, n&atilde;o &eacute; apenas uma
mentira burguesa. Embora &agrave;s vezes seja, sobretudo quando numa parte
do mundo os prolet&aacute;rios recebem a informa&ccedil;&atilde;o, filtrada
pelos meios de comunica&ccedil;&atilde;o de massa, da luta em outra parte
do mundo. Com efeito, se nos ativ&eacute;ssemos ao que eles dizem, a luta
estritamente de classes teria desaparecido e todas seriam lutas nacionais,
religiosas, raciais ou democr&aacute;ticas. Essa bandeira burguesa &eacute;
uma for&ccedil;a que reage sobre o movimento, debilitando-o. Desconhecer
isto e n&atilde;o desenvolver uma luta consciente contra essa debilidade
objetiva de nossa classe seria desconhecer que a ideologia dominante &eacute;
a da classe dominante e que o movimento subversivo desta sociedade s&oacute;
pode se expressar pelo que realmente &eacute; (isto &eacute;, com palavras
de ordem que explicitamente negam a sociedade atual, como por exemplo,
"aboli&ccedil;&atilde;o do trabalho assalariado"), com base em suas fra&ccedil;&otilde;es
de vanguarda necessariamente minorit&aacute;rias durante todo o processo
pr&eacute;-insurrecional e, com toda seguran&ccedil;a, imediatamente depois.</font>
<h1>
<font face="Comic Sans MS">32.</font></h1>
<font face="Comic Sans MS">Existe outro conjunto de dicotomiza&ccedil;&otilde;es
social-democratas (como as de "economia" e "pol&iacute;tica", "teoria"
e "pr&aacute;tica") que em todos os casos dividem o processo revolucion&aacute;rio
para liquidar e destruir sua unidade subversiva. Um caso especialmente
not&aacute;vel dessa concep&ccedil;&atilde;o &eacute; o da vis&atilde;o,
que dela deriva, do modo de produ&ccedil;&atilde;o capitalista, segundo
a qual ele se dividiria num per&iacute;odo/fase "ascendente", "progressivo",
de "domina&ccedil;&atilde;o formal" etc., e outro "decadente", "reacion&aacute;rio",
"imperialista", de "domina&ccedil;&atilde;o real". O pr&oacute;prio desenvolvimento
do capital &eacute; sempre sua maior reforma, suas constantes transforma&ccedil;&otilde;es
e suas necess&aacute;rias mudan&ccedil;as quantitativas e qualitativas
(o valor deve se valorizar permanentemente), o que &eacute; marcado, <u>n&atilde;o</u>
por duas fases antin&ocirc;micas (ascend&ecirc;ncia-decad&ecirc;ncia),
mas por uma sucess&atilde;o de n&iacute;veis (&uacute;nica base para uma
periodiza&ccedil;&atilde;o do capitalismo), na qual todas as contradi&ccedil;&otilde;es
(entre as quais, a b&aacute;sica entre valoriza&ccedil;&atilde;o e desvaloriza&ccedil;&atilde;o)
aparecem de forma cada vez mais exacerbada. Todas as teorias decadentistas
que destroem a universalidade do modo de produ&ccedil;&atilde;o capitalista
(no tempo e/ou no espa&ccedil;o) conduzem inevitavelmente a liquidar a
invari&acirc;ncia dos interesses e necessidades do proletariado revolucion&aacute;rio,
negando em &uacute;ltima inst&acirc;ncia que &eacute; ele, e s&oacute;
ele, o coveiro do velho mundo, o sujeito ativo da derrubada catastr&oacute;fica
do sistema, o que leva (tamb&eacute;m inevitavelmente) ao imediatismo,
ao gradualismo, ao evolucionismo, ao fatalismo... destruidores de toda
milit&acirc;ncia classista. &Eacute; para isso que praticamente todas as
teorias decadentistas conduzem (que, ademais, nada mais s&atilde;o do que
simples teorias economicistas, ou seja, burguesas), independentemente do
tipo de argumenta&ccedil;&atilde;o utilizado. Essas pr&aacute;ticas reformistas
que induzem todas as teorias decadentistas se expressam, por outro lado,
justificando/reivindicando sistematicamente <i>a posteriori</i> toda a
pr&aacute;tica contra-revolucion&aacute;ria da social-democracia (enquanto
globalidade hist&oacute;rica, que inclui tamb&eacute;m o anarquismo oficial),
o que &eacute; realizado com o falacioso pretexto de que durante o chamado
per&iacute;odo "ascendente" o proletariado teria tido como objetivo n&atilde;o
o comunismo, mas a luta pelas reformas (luta essencialmente burguesa),
por sua integra&ccedil;&atilde;o como objeto econ&ocirc;mico no sistema
("classe" para o capital).</font>
<p><font face="Comic Sans MS">Todas as teorias decadentistas se baseiam,
pois, na id&eacute;ia de que a burguesia faz de si mesma, na id&eacute;ia
do progresso, da evolu&ccedil;&atilde;o, da civiliza&ccedil;&atilde;o...
como se fossem neutros, aclassistas; como se o progresso sob a burguesia
pudesse n&atilde;o ser progresso burgu&ecirc;s (e o maior progresso burgu&ecirc;s
&eacute; sempre a guerra burguesa!), como se a evolu&ccedil;&atilde;o sob
a burguesia pudesse ser mais do que a evolu&ccedil;&atilde;o da explora&ccedil;&atilde;o
burguesa. Segundo eles, a evolu&ccedil;&atilde;o, progresso, civiliza&ccedil;&atilde;o
etc. se desenvolveriam at&eacute; uma certa data (e para, os mais conseq&uuml;entes,
em certas &aacute;reas geopol&iacute;ticas), at&eacute; chegar a um certo
m&aacute;ximo fat&iacute;dico, justificado de diversas formas segundo as
escolas (stalinistas, trotskistas, luxemburguistas...), a partir do qual
come&ccedil;aria a declinar, a desmoronar "objetivamente", acompanhado
pela decad&ecirc;ncia moral, art&iacute;stica etc. (ladainha que essas
correntes t&ecirc;m em comum com as m&uacute;ltiplas seitas religiosas
e fascist&oacute;ides). Trata-se, portanto, de ideologias contra-revolucion&aacute;rias
que o proletariado em luta destruir&aacute;.</font>
<h1>
<font face="Comic Sans MS">33.</font></h1>
<font face="Comic Sans MS">O dualismo social-democrata e a ideologia da
decad&ecirc;ncia, que negam o capital como todo org&acirc;nico, conduzem
inevitavelmente a criar um conjunto de categorias ideol&oacute;gicas nas
quais os herdeiros da social-democracia imaginam que o mundo se divide.
Mas tais categorias, na medida em que se tornam ideologicamente dominantes,
constituem poderosas armas de divis&atilde;o do proletariado. Assim, &agrave;s
formas mais classicamente burguesas de categoriza&ccedil;&atilde;o e divis&atilde;o
entre pa&iacute;ses, como por exemplo a divis&atilde;o do mundo em tr&ecirc;s,
que j&aacute; mencionamos, ou a divis&atilde;o de pa&iacute;ses entre "desenvolvidos
ou subdesenvolvidos", "centrais" e do "terceiro mundo" se juntam outras
mais sutis que no fundo cumprem o mesmo objetivo: confundir, fragmentar,
dispersar e desorganizar o proletariado, apresentando-lhe diferentes projetos
ou objetivos segundo a regi&atilde;o. Particularmente perniciosa, neste
sentido, foi a ideologia acerca do "capitalismo de Estado" segundo a qual
existiriam, no melhor dos casos, diferentes tipos de capitalismo e, no
"pior", sociedades que seriam meio-termo, "nem verdadeiramente capitalistas
nem verdadeiramente socialistas" e/ou "o capitalismo de Estado" constituiria
uma fase da revolu&ccedil;&atilde;o. Todas estas ideologias, que constituem
diversas variantes do kautskismo e do leninismo, e que nada mais s&atilde;o
do que o mito stalino-leninista da "especificidade russa" generalizado
ao mundo inteiro, t&ecirc;m como objetivo central negar, esconder e dissimular
o verdadeiro antagonismo entre o Estado capitalista mundial e o proletariado
internacionalista.</font>
<h1>
<font face="Comic Sans MS">34.</font></h1>
<font face="Comic Sans MS">A for&ccedil;a da contra-revolu&ccedil;&atilde;o
hoje se baseia na explora&ccedil;&atilde;o de todas as debilidades da grande
onda revolucion&aacute;ria dos anos 1917-1923, o que, por sua vez, &eacute;
poss&iacute;vel pela destrui&ccedil;&atilde;o pol&iacute;tico/organizativa
das fra&ccedil;&otilde;es comunistas que iniciaram um balan&ccedil;o da
mesma. Sobre o cad&aacute;ver do proletariado revolucion&aacute;rio, a
contra-revolu&ccedil;&atilde;o ergueu o mito do Estado oper&aacute;rio
num s&oacute; pa&iacute;s (do qual o mito do "socialismo num s&oacute;
pa&iacute;s" &eacute; apenas uma variante de direita), que serviu para
jogar milh&otilde;es de prolet&aacute;rios como bucha de canh&atilde;o
da guerra capitalista. Tal Estado ou aqueles que com essas bases adotaram
essa denomina&ccedil;&atilde;o ou outras similares (Europa do Leste, China,
Cuba, Angola, Mo&ccedil;ambique, Arg&eacute;lia, Nicar&aacute;gua...) n&atilde;o
s&atilde;o nem mais nem menos do que Estados capitalistas, cuja ideologia
usurpou algumas express&otilde;es marxistas para melhor esconder seu car&aacute;ter
burgu&ecirc;s. Capitalista &eacute; o planeta inteiro, <b><u>a revolu&ccedil;&atilde;o
comunista ser&aacute; mundial ou n&atilde;o ser&aacute; nada</u>.</b></font>
<h1>
<font face="Comic Sans MS">35.</font></h1>
<font face="Comic Sans MS">Todas as correntes(stalinismo, trotskismo, mao&iacute;smo,
terceiro-mundismo, "anarquismo"...)que ap&oacute;iam, de forma cr&iacute;tica
ou n&atilde;o, qualquer Estado ou governo existente no mundo hoje nada
mais s&atilde;o do que formas recicladas do socialismo burgu&ecirc;s, cuja
matriz &eacute; a social-democracia como for&ccedil;a hist&oacute;rica.
Na pr&aacute;tica, essas correntes, al&eacute;m do apoio aos aparatos do
Estado burgu&ecirc;s (governos, sindicatos, parlamentos...) e sua contribui&ccedil;&atilde;o
&agrave;s guerras capitalistas, s&atilde;o decisivas para transformar as
necessidades do proletariado em reformas do capital, atuando sempre como
for&ccedil;a de choque do capital para a manuten&ccedil;&atilde;o da ordem
burguesa.</font>
<h1>
<font face="Comic Sans MS">36.</font></h1>
<font face="Comic Sans MS">Sempre existiram, de Proudhon a Kautsky, de
Hitler a Fidel Castro, de Stalin a Mussolini, de Bernstein a Per&oacute;n,
de Mao Tse-tung a Komeini, de Arafat a Gorbatchev e outros reformadores,
fra&ccedil;&otilde;es burguesas progressistas com um discurso populista,
obreirista, "contra a riqueza", "contra os monop&oacute;lios", "contra
a oligarquia", "contra as poucas fam&iacute;lias propriet&aacute;rias do
pa&iacute;s", "contra a plutocracia"... e em favor das institui&ccedil;&otilde;es
"sociais". Essas fra&ccedil;&otilde;es correspondem &agrave; tend&ecirc;ncia
hist&oacute;rica permanente do capital a se auto-reformar, a revolucionar
constantemente a base produtiva e a estrutura social, mantendo, claro est&aacute;,
o fundamental: o trabalho assalariado, a explora&ccedil;&atilde;o. Sua
fun&ccedil;&atilde;o espec&iacute;fica &eacute; a de se apresentar como
alternativas &agrave;s formas cl&aacute;ssicas de domina&ccedil;&atilde;o
(fun&ccedil;&atilde;o decisiva para mobilizar a sociedade em dois p&oacute;los
burgueses), de apresentar as reformas como o objetivo de toda luta e na
luta intercapitalista aparecer como os setores mais capazes de controlar
os prolet&aacute;rios. Portanto, sua import&acirc;ncia, nas diversas &eacute;pocas
ou pa&iacute;ses, deriva de sua credibilidade face aos prolet&aacute;rios,
isto &eacute;, de sua capacidade para liquidar toda autonomia de classe,
atrav&eacute;s de reformas (ou promessas de reformas) que tornariam menos
vis&iacute;vel a escravid&atilde;o assalariada, mais "vi&aacute;vel" a
mis&eacute;ria efetiva e de fato mais firme a ditadura social capitalista.
Qualquer que seja seu reformismo, a burguesia &eacute; a inimiga inconcili&aacute;vel
do proletariado, e, qualquer que seja seu discurso, todas as fra&ccedil;&otilde;es
do capital recorrer&atilde;o ao terror aberto (que n&atilde;o &eacute;
"privil&eacute;gio" da direita ou dos fascistas!) contra o proletariado
se a preserva&ccedil;&atilde;o do sistema o exigir. Frente a tais fra&ccedil;&otilde;es,
o programa do proletariado n&atilde;o muda uma v&iacute;rgula. Combatendo
todos os apoiadores mais ou menos cr&iacute;ticos do capitalismo, o proletariado
se auto-organizar&aacute; em for&ccedil;a para esmagar e liquidar essas
fra&ccedil;&otilde;es, assim como todas as outras.</font>
<h1>
<font face="Comic Sans MS">37.</font></h1>
<font face="Comic Sans MS">O objetivo do estado burgu&ecirc;s, do Estado
democr&aacute;tico &eacute; manter o proletariado desorganizado, anulado
como classe ou, pior ainda, enquadrado e mobilizado a servi&ccedil;o da
burguesia. O que h&aacute; de essencial em todos os mecanismos democr&aacute;ticos
&eacute; a destrui&ccedil;&atilde;o da unidade org&acirc;nica do proletariado
e de seus interesses, e sua "organiza&ccedil;&atilde;o" em interesses parciais,
correspondentes ao indiv&iacute;duo, ao cidad&atilde;o (<i>homo economicus</i>)
comprador e vendedor de mercadorias. Os sindicatos s&atilde;o &oacute;rg&atilde;os
vitais do Estado burgu&ecirc;s para desempenhar tal fun&ccedil;&atilde;o.
Com efeito, eles representam o proletariado dentro do capital, ou seja,
o proletariado liquidado como classe, setorizado, negociando, como qualquer
outro indiv&iacute;duo da sociedade mercantil, o pre&ccedil;o de sua mercadoria
(for&ccedil;a de trabalho), que assegure, por sua vez, uma "razo&aacute;vel"
taxa de lucro e garanta a paz social. Frente a esse tipo de &oacute;rg&atilde;os
o proletariado luta para <u>se organizar fora de e contra os sindicatos</u>
que, enquanto obst&aacute;culos na via da revolu&ccedil;&atilde;o comunista,
dever&atilde;o ser destru&iacute;dos por completo. Por isso, todas as ideologias
que preconizam a reforma dos sindicatos, a reconquista, o trabalho em seu
interior, ainda que digam que &eacute; para sua destrui&ccedil;&atilde;o,
semeiam a confus&atilde;o, mant&ecirc;m os prolet&aacute;rios, que sentem
intuitivamente o papel reacion&aacute;rio dos sindicatos, acorrentados
a esses &oacute;rg&atilde;os do Estado (o que ali&aacute;s ajuda-os a melhorar
a sua credibilidade), e servem &agrave; rea&ccedil;&atilde;o. O fato de
que em muitos casos, na origem dessas organiza&ccedil;&otilde;es encontremos
reais organiza&ccedil;&otilde;es oper&aacute;rias n&atilde;o faz mais do
que confirmar a capacidade da burguesia para recuperar e utilizar para
seus pr&oacute;prios fins as formas organizativas criadas pelo proletariado.</font>
<p><font face="Comic Sans MS">A "quest&atilde;o sindical" n&atilde;o &eacute;
uma quest&atilde;o de denomina&ccedil;&atilde;o, mas de pr&aacute;tica
social. O antagonismo real n&atilde;o &eacute; entre interesses econ&ocirc;micos
e interesses pol&iacute;ticos, entre interesses imediatos e interesses
hist&oacute;ricos, porque os sindicatos, enquanto aparatos do Estado, nem
sequer defendem os interesses "econ&ocirc;micos e imediatos" dos oper&aacute;rios
(que, por outro lado, s&atilde;o insepar&aacute;veis da afirma&ccedil;&atilde;o
revolucion&aacute;ria do proletariado, como j&aacute; dissemos); mas entre
o associacionismo prolet&aacute;rio - reconstitui&ccedil;&atilde;o da unidade
org&acirc;nica, de luta e de interesses do proletariado - e o aparato do
Estado democr&aacute;tico para a negocia&ccedil;&atilde;o mercantil e isso
qualquer que seja a denomina&ccedil;&atilde;o que adotam. Pois, apesar
de a denomina&ccedil;&atilde;o "sindicatos" ter se tornado mundial, somente
se refere a esses aparatos do Estado, e &eacute; bastante impr&oacute;prio
que reais associa&ccedil;&otilde;es classistas usem tal nome. Outras denomina&ccedil;&otilde;es,
mais radicais (conselhos oper&aacute;rios, sovietes...), tamb&eacute;m
podem esconder aparatos de Estado contra os quais o associacionismo prolet&aacute;rio
se desenvolver&aacute;, necessariamente fora deles e contra eles.</font>
<h1>
<font face="Comic Sans MS">37a.</font></h1>
<font face="Comic Sans MS">A revolu&ccedil;&atilde;o n&atilde;o &eacute;,
portanto, um problema de forma organizativa, mas, pelo contr&aacute;rio,
de <u>conte&uacute;do social real</u>. Em &uacute;ltima inst&acirc;ncia,
o problema ser&aacute;: trata-se de &oacute;rg&atilde;os de luta prolet&aacute;ria
contra o capital ou de &oacute;rg&atilde;os do Estado burgu&ecirc;s para
destruir a for&ccedil;a revolucion&aacute;ria. E isso, qualquer que seja
o nome ou a cobertura ideol&oacute;gica que esses aparatos ideol&oacute;gicos
adotem, para melhor cumprir sua fun&ccedil;&atilde;o contra-revolucion&aacute;ria.
&Eacute; evidente, contudo, que no processo real de associacionismo crescente,
o proletariado vai criando formas cada vez mais globais que correspondem
ao seu desenvolvimento como classe. Assim, as formas gremiais ou categoriais
s&atilde;o superadas pela organiza&ccedil;&atilde;o por locais de trabalho
e ramos de produ&ccedil;&atilde;o, e estas s&atilde;o superadas por organiza&ccedil;&otilde;es
territoriais em que atua e se centraliza todo o proletariado (empregados
e desempregados, crian&ccedil;as e adultos etc.), o que &eacute; decisivo
para que se dote de formas internacionais na luta contra as respectivas
na&ccedil;&otilde;es com que a burguesia divide seus inimigos. Esse processo,
no qual se sucedem diferentes formas de associacionismo prolet&aacute;rio,
correspondentes a diferentes n&iacute;veis de consci&ecirc;ncia e de luta
contra o capital, n&atilde;o &eacute; um processo linear e gradual. Ao
contr&aacute;rio, trata-se de um processo pautado por saltos de qualidade,
por avan&ccedil;os e recuos..., em que a totalidade est&aacute; determinada
pela correla&ccedil;&atilde;o de for&ccedil;as entre proletariado e burguesia.
Os conselhos oper&aacute;rios, os sovietes, os cord&otilde;es industriais,
o classismo auto-organizado na escala de um pa&iacute;s etc. s&atilde;o
formas que correspondem ao processo real de desenvolvimento do proletariado,
de supera&ccedil;&atilde;o das divis&otilde;es impostas pelo capital, sobretudo
&agrave; medida em que as lutas por categorias e locais de trabalho s&atilde;o
superadas (mesmo que aquelas possam ainda se basear nestas), nas &eacute;pocas
de crise pol&iacute;tica e social aberta quando o proletariado j&aacute;
n&atilde;o cr&ecirc; em solu&ccedil;&otilde;es parciais ou particulares.
Mas nem sequer nesse processo ser&atilde;o essas formas mesmas, como cr&ecirc;em
os conselhistas, que poder&atilde;o garantir os interesses do proletariado
(nem qualquer outro tipo de garantia formal que os apologistas da democracia
oper&aacute;ria queiram estabelecer: assembl&eacute;ias soberanas, delegados
eleg&iacute;veis e revog&aacute;veis a qualquer momento...). Inclusive,
nesse processo de auto-organiza&ccedil;&atilde;o do proletariado em for&ccedil;a,
tudo depender&aacute; da pr&aacute;tica real desses organismos e esta da
<u>dire&ccedil;&atilde;o</u>
efetiva. Ent&atilde;o, decisiva passa a ser a luta de classes no interior
de tais organiza&ccedil;&otilde;es, nas quais a contra-revolu&ccedil;&atilde;o
continuar&aacute; presente e organizada, atuando para a transforma-las
em &oacute;rg&atilde;os do Estado burgu&ecirc;s. Contra isso, a &uacute;nica
garantia real &eacute; a a&ccedil;&atilde;o resoluta das fra&ccedil;&otilde;es
de vanguarda do proletariado que n&atilde;o se submeter&atilde;o a nenhum
mecanismo democr&aacute;tico que a contra-revolu&ccedil;&atilde;o tentar&aacute;
impor em tais associa&ccedil;&otilde;es. Organizados, os comunistas combater&atilde;o
toda tentativa de dissolu&ccedil;&atilde;o dessa verdadeira dire&ccedil;&atilde;o
do proletariado em constitui&ccedil;&atilde;o no conjunto dos prolet&aacute;rios
em luta (ou, pior ainda, no conjunto de prolet&aacute;rios enquanto categoria
sociol&oacute;gica); n&atilde;o aceitar&atilde;o, sob nenhum pretexto,
a disciplina desses organismos de massa que contrarie qualquer elemento
do programa hist&oacute;rico do proletariado; lutar&atilde;o, com todos
os meios ao seu alcance, contra a tentativa de dar uma dire&ccedil;&atilde;o
contra-revolucion&aacute;ria a essas associa&ccedil;&otilde;es, e, sobretudo,
para impor uma dire&ccedil;&atilde;o revolucion&aacute;ria ao movimento.</font>
<h1>
<font face="Comic Sans MS">38.</font></h1>
<font face="Comic Sans MS">O parlamento e as elei&ccedil;&otilde;es s&atilde;o
formas particulares em que se concretiza a democracia, e que expressam
a mesma necessidade burguesa de diluir o proletariado na massa dos cidad&atilde;os,
de negar praticamente a classe antag&ocirc;nica a toda ordem estabelecida,
reafirmando assim sua pr&oacute;pria domina&ccedil;&atilde;o. Sua fun&ccedil;&atilde;o
espec&iacute;fica &eacute; a de desviar os prolet&aacute;rios de seus combates
cotidianos contra o capital e desenvolver/reproduzir a ilus&atilde;o de
uma mudan&ccedil;a pac&iacute;fica da situa&ccedil;&atilde;o do proletariado
(a m&aacute;xima express&atilde;o desta ilus&atilde;o &eacute; a da transi&ccedil;&atilde;o
pac&iacute;fica ao socialismo), por obra e gra&ccedil;a da c&eacute;dula
de vota&ccedil;&atilde;o. As elei&ccedil;&otilde;es s&oacute; servem para
designar, entre as fra&ccedil;&otilde;es e representantes da burguesia,
as que se encarregar&atilde;o de mostrar a cara diretamente e dirigir a
repress&atilde;o das lutas do proletariado. O parlamentarismo e o eleitoralismo
d&atilde;o inevitavelmente as costas aos m&eacute;todos e ao objetivo da
luta oper&aacute;ria, e n&atilde;o podem ser utilizados de nenhuma forma
pelos prolet&aacute;rios em luta. Juntar ao parlamentarismo o adjetivo
de "revolucion&aacute;rio" e pretender utiliz&aacute;-lo para denunciar
a domina&ccedil;&atilde;o burguesa s&oacute; pode servir - como se demonstrou
historicamente - para aumentar a confus&atilde;o nas filas prolet&aacute;rias
e constitui de fato um potente elemento de liquida&ccedil;&atilde;o de
toda a atividade do Partido de classe (legalismo, pol&iacute;tica de chefes,
culto &agrave; personalidade...) que s&oacute; serve &agrave; contra-revolu&ccedil;&atilde;o.
A &uacute;nica resposta prolet&aacute;ria ao desencadeamento regular desse
ataque da burguesia que s&atilde;o as elei&ccedil;&otilde;es &eacute; o
<u>abstencionismo
comunista</u>, a recusa de toda tr&eacute;gua eleitoral, a continuidade
da luta pelos interesses exclusivamente prolet&aacute;rios, a den&uacute;ncia
das elei&ccedil;&otilde;es e, em fun&ccedil;&atilde;o das possibilidades
(determinadas pela rela&ccedil;&atilde;o de for&ccedil;as entre as classes),
a sabotagem das mesmas, pela a&ccedil;&atilde;o direta.</font>
<h1>
<font face="Comic Sans MS">39.</font></h1>
<font face="Comic Sans MS">Opress&atilde;o racial, opress&atilde;o sexual,
destrui&ccedil;&atilde;o do meio ambiente etc. existiram em todas as sociedades
de classes, mas nunca chegaram a um n&iacute;vel t&atilde;o sistem&aacute;tico
e t&atilde;o gigantesco como no capitalismo e, especificamente, no progresso
da civiliza&ccedil;&atilde;o capitalista na fase atual. Somente uma luta
global pode destruir a base que produz tanto a aliena&ccedil;&atilde;o
do homem quanto o conjunto de manifesta&ccedil;&otilde;es inumanas e atrocidades
pr&oacute;prias &agrave;s rela&ccedil;&otilde;es sociais capitalistas.
S&oacute; uma classe social - o proletariado - cont&eacute;m em seu ser
esse projeto e sua realiza&ccedil;&atilde;o: a revolu&ccedil;&atilde;o
comunista. Pelo contr&aacute;rio, a liquida&ccedil;&atilde;o da luta mediante
sua parcializa&ccedil;&atilde;o e a cria&ccedil;&atilde;o de movimentos
espec&iacute;ficos (feminismo, anti-racismo, ecologismo...) tendentes a
diminuir ou resolver esses problemas separados, sem poder portanto atacar
sua causa comum e profunda s&atilde;o irremediavelmente tentativas adicionais
de adapta&ccedil;&atilde;o, de melhoramento, de repara&ccedil;&atilde;o
do sistema e portanto de refor&ccedil;o da ditadura do capital. Praticamente,
esses movimentos serviram e s&oacute; podem servir para desviar a energia
revolucion&aacute;ria do proletariado, para melhorar os mecanismos de domina&ccedil;&atilde;o
e de opress&atilde;o e inclusive para aumentar a taxa de explora&ccedil;&atilde;o
do proletariado.</font>
<h1>
<font face="Comic Sans MS">39a.</font></h1>
<font face="Comic Sans MS">Na explora&ccedil;&atilde;o universal do proletariado,
essa classe que abrange todas as ra&ccedil;as e todas as combina&ccedil;&otilde;es
poss&iacute;veis, pela primeira vez adquire todo o sentido falar de uma
esp&eacute;cie humana, nos interesses &uacute;nicos e na luta que a mesma
classe est&aacute; for&ccedil;ada a desenvolver at&eacute; impor sua revolu&ccedil;&atilde;o
social e universal. &Eacute; a&iacute;, nessa luta, que se encontra a &uacute;nica
solu&ccedil;&atilde;o humana e definitiva para a opress&atilde;o racial
e o racismo. Do outro lado da barricada, se encontram, pelo sistema social
de produ&ccedil;&atilde;o que defendem e representam, todos os exploradores,
eles tamb&eacute;m de todas as cores de pele e com um discurso racista
ou anti-racista. Mas o
<u>racismo</u> (ou o <u>anti-racismo</u>) &eacute;
muito mais do que um problema ideol&oacute;gico. O fato de que o capital
compre mais barata a for&ccedil;a de trabalho de uma "ra&ccedil;a", de
que as condi&ccedil;&otilde;es de explora&ccedil;&atilde;o e de vida de
uma parte do proletariado sejam ainda piores que as outras, apenas reflete
que, na realidade do capital, a produ&ccedil;&atilde;o de um ser humano,
enquanto escravo assalariado, n&atilde;o interessa em absoluto como ser
humano, mas pelo trabalho social que o mesmo tem incorporado (como acontece
com qualquer outra mercadoria). Essa realidade racista do capital determina
que (da mesma maneira que o valor da for&ccedil;a de trabalho de um oper&aacute;rio
qualificado &eacute; maior do que a de um oper&aacute;rio simples) o valor
da for&ccedil;a de trabalho, por exemplo de um prolet&aacute;rio "nacional",
seja maior do que a de um prolet&aacute;rio "imigrado" (pressup&otilde;e-se
que o primeiro tenha mais trabalho de integra&ccedil;&atilde;o, socializa&ccedil;&atilde;o,
nacionaliza&ccedil;&atilde;o, sindicaliza&ccedil;&atilde;o do que o outro).
Na organiza&ccedil;&atilde;o internacional da domina&ccedil;&atilde;o burguesa
mundial, o racismo s&oacute; pode se apresentar muito marginalmente como
o que &eacute; (discurso abertamente racista desse ou daquele governo,
desse ou daquele partido burgu&ecirc;s) e na maioria dos casos se desenvolve
com base no anti-racismo. O <u>anti-racismo</u> constitui, pois, uma for&ccedil;a
ideol&oacute;gica cada vez mais decisiva de reprodu&ccedil;&atilde;o da
explora&ccedil;&atilde;o e desta sociedade racista. Toda luta contra o
racismo que n&atilde;o ataca a sociedade capitalista que &eacute; seu fundamento,
isto &eacute;, que n&atilde;o seja uma luta do proletariado internacional
contra a burguesia mundial, se transforma assim num elemento ideol&oacute;gico
adicional do Estado e da opress&atilde;o burguesa. A express&atilde;o mais
acabada desse anti-racismo encontramos na fra&ccedil;&atilde;o da burguesia
triunfante na segunda guerra mundial, e constitui um elemento ideol&oacute;gico
decisivo para todas as grandes pot&ecirc;ncias mundiais atuais. O anti-racismo
&eacute; assim a forma mais refinada de reprodu&ccedil;&atilde;o da sociedade
racista. O Estado de Israel, constitu&iacute;do sobre a comunidade fict&iacute;cia
da luta anti-racista judia, &eacute; um exemplo particularmente ilustrativo
do anti-racismo servindo &agrave; explora&ccedil;&atilde;o capitalista
racista, levada &agrave; sua m&aacute;xima express&atilde;o nos campos
de explora&ccedil;&atilde;o do proletariado dessa regi&atilde;o.</font>
<h1>
<font face="Comic Sans MS">39b.</font></h1>
<font face="Comic Sans MS">A divis&atilde;o sexual (ou por idade) do trabalho
&eacute; um elemento objetivo da divis&atilde;o capitalista do proletariado
que s&oacute; poder&aacute; ser abolido com a liquida&ccedil;&atilde;o
do capital e a auto-supress&atilde;o comunista do proletariado. Homens,
mulheres, crian&ccedil;as, idosos... prolet&aacute;rios todos, reproduzem
sua vida como for&ccedil;a de trabalho do capital e para o capital. A produ&ccedil;&atilde;o
direta da mais-valia nos centros de trabalho do capital (f&aacute;bricas,
minas, campos), n&atilde;o pode ser assegurada se a pr&oacute;pria for&ccedil;a
de trabalho n&atilde;o &eacute; produzida. O capital, herdeiro da sociedade
patriarcal, desenvolveu esta, e, mesmo que, quando necess&aacute;rio, utilize
diretamente ambos os sexos e todas as idades na produ&ccedil;&atilde;o
direta de mais-valia, condenou particularmente a <u>mulher prolet&aacute;ria</u>
&agrave; fun&ccedil;&atilde;o de principal agente da produ&ccedil;&atilde;o
dom&eacute;stica (que &eacute; parte da produ&ccedil;&atilde;o global da
mercadoria for&ccedil;a de trabalho). Ainda que o capital, ao comprar a
for&ccedil;a de trabalho, pague a totalidade do valor desta mercadoria
e portanto todo o trabalho necess&aacute;rio (dom&eacute;stico, educativo,
repressivo etc.) para produzi-la, quem recebe o pagamento &eacute; o produtor
direto de mais-valia e n&atilde;o quem realiza esse trabalho dom&eacute;stico,
o que constitui um elemento adicional decisivo para a particular submiss&atilde;o
e opress&atilde;o capitalista da mulher prolet&aacute;ria.</font>
<p><font face="Comic Sans MS">O <u>feminismo</u> &eacute; a resposta burguesa
a esta situa&ccedil;&atilde;o particular. Seu ponto de partida &eacute;
representar ideologicamente o que pode haver de particular na explora&ccedil;&atilde;o
que o <u>capital</u> faz da mulher prolet&aacute;ria como uma condi&ccedil;&atilde;o
geral da mulher em geral, transformando assim a revolta prolet&aacute;ria
da mulher e do homem num movimento interclassista, cujo credo de ades&atilde;o
&eacute; o "homem em geral" que exploraria "a mulher em geral". Al&eacute;m
da obra contra-revolucion&aacute;ria em geral do feminismo, como for&ccedil;a
de parcializa&ccedil;&atilde;o, de desvio, de oculta&ccedil;&atilde;o das
reais contradi&ccedil;&otilde;es e solu&ccedil;&otilde;es, o feminismo
foi e &eacute; um instrumento decisivo do capital para multiplicar a explora&ccedil;&atilde;o
prolet&aacute;ria, para, com a ideologia da igualdade de direitos, levar
tamb&eacute;m a mulher prolet&aacute;ria a assumir um papel mais ativo
na produ&ccedil;&atilde;o direta de mais-valia e inclusive na guerra imperialista.
Da luta pelo trabalho feminino &agrave; luta pelo voto da mulher, at&eacute;
as atuais campanhas pela participa&ccedil;&atilde;o ativa da mulher na
vida da na&ccedil;&atilde;o, o feminismo tem sido uma for&ccedil;a de afirma&ccedil;&atilde;o
do capital contra o proletariado. Sua m&aacute;xima realiza&ccedil;&atilde;o
s&atilde;o as policias femininas, a incorpora&ccedil;&atilde;o em massa
de mulheres nos ex&eacute;rcitos p&aacute;trios (conforme a necessidade
do capital de fazer toda a popula&ccedil;&atilde;o civil participar cada
vez mais diretamente na guerra), as mulheres parlamentares, generais ou
primeiras ministras...</font>
<h1>
<font face="Comic Sans MS">39c.</font></h1>
<font face="Comic Sans MS">A import&acirc;ncia das <u>ideologias parcializadoras
do capitalismo mundial</u>, como o anti-racismo ou o feminismo, cujo objetivo
&eacute; combater a unifica&ccedil;&atilde;o do proletariado internacional,
pode ser compreendida tendo em conta que cada um desses movimentos de mobiliza&ccedil;&atilde;o
estatal se dirige para atrair a maioria da popula&ccedil;&atilde;o prolet&aacute;ria
do planeta e desvi&aacute;-la de seus objetivos classistas e revolucion&aacute;rios.
Os feministas mais radicais nunca esquecem de dizer que suas reivindica&ccedil;&otilde;es
concernem &agrave; maioria da popula&ccedil;&atilde;o do planeta, que &eacute;
de mulheres. O anti-racismo radical, por seu lado, tem as mesmas pretens&otilde;es,
visto que o proletariado, cuja cor de pele ou o car&aacute;ter de imigrado
ou filho de imigrado propiciam formas particularmente atrozes de explora&ccedil;&atilde;o
pelo capital, &eacute; de longe a maioria do proletariado mundial. Da&iacute;
a import&acirc;ncia da cr&iacute;tica revolucion&aacute;ria de tais ideologias,
que ser&atilde;o varridas pela luta unificadora do proletariado de todas
as cores, de todos os sexos, de todas as idades, migrantes em todo o mundo,
contra o capital mundial. E &eacute; a partir de hoje, nesta <u>comunidade
de luta real</u> e em seu desenvolvimento, que se destroem e se destruir&atilde;o
o racismo e o anti-racismo, o chamado "problema da mulher" e o feminismo
etc.</font>
<h1>
<font face="Comic Sans MS">39d.</font></h1>
<font face="Comic Sans MS">O desenvolvimento do capital, com a conseq&uuml;ente
tirania da taxa de lucro contra o meio ambiente necess&aacute;rio ao desenvolvimento
da vida humana, chegou a n&iacute;veis tais que n&atilde;o somente parcelas
sempre crescentes da humanidade est&atilde;o submetidas &agrave; fome permanente
por desertifica&ccedil;&atilde;o (ou outras causas, igualmente "naturais",
produzidas pela valoriza&ccedil;&atilde;o do capital), mas tamb&eacute;m
a barb&aacute;rie da continuidade da civiliza&ccedil;&atilde;o atual &eacute;,
a m&eacute;dio prazo, incompat&iacute;vel com a vida sobre a terra, pela
destrui&ccedil;&atilde;o capitalista da atmosfera, das fontes de &aacute;gua
pot&aacute;vel... Isto, sem falar de outros "pequenos detalhes" como a
possibilidade da destrui&ccedil;&atilde;o at&ocirc;mica generalizada, a
contamina&ccedil;&atilde;o universal do ar e do mar (o inelut&aacute;vel
crescimento dos metais pesados presentes no ambiente: chumbo, merc&uacute;rio,
destrui&ccedil;&atilde;o da camada de oz&ocirc;nio imprescind&iacute;vel
&agrave; vida, acumula&ccedil;&atilde;o de CO<sup>2 </sup>que provoca um
aumento de temperatura em toda terra, o derretimento das geleiras com a
conseq&uuml;ente imers&atilde;o da terra hoje habitada...), "acidentes"
industriais qu&iacute;micos e nucleares cada vez mais freq&uuml;entes e
com conseq&uuml;&ecirc;ncias sempre mais nefastas, inviabilidade total,
no sentido mais forte da palavra, de que a vida n&atilde;o ser&aacute;
poss&iacute;vel nas grandes urbaniza&ccedil;&otilde;es do planeta etc.
Somente a revolu&ccedil;&atilde;o prolet&aacute;ria e comunista, na medida
em que liquida os fundamentos da contamina&ccedil;&atilde;o generalizada,
as causas da destrui&ccedil;&atilde;o de todos os meios necess&aacute;rios
&agrave; vida realmente humana da esp&eacute;cie, constitui a alternativa
v&aacute;lida &agrave; <u>barb&aacute;rie da atual civiliza&ccedil;&atilde;o</u>.</font>
<p><font face="Comic Sans MS">O movimento <u>ecologista</u> &eacute; a
resposta burguesa para essa degrada&ccedil;&atilde;o generalizada de todas
as condi&ccedil;&otilde;es de vida. Seja parlamentar ou antiparlamentar,
reformista declarado ou encoberto, o ecologismo ataca as conseq&uuml;&ecirc;ncias
e n&atilde;o os fundamentos da contamina&ccedil;&atilde;o generalizada.
Sua fun&ccedil;&atilde;o social principal &eacute; desviar a luta do proletariado
- contra a degrada&ccedil;&atilde;o bruttal de todas as condi&ccedil;&otilde;es
de reprodu&ccedil;&atilde;o de sua vida, agindo diretamente contra os fundamentos
de toda a sociedade (a taxa de explora&ccedil;&atilde;o, a taxa de lucro,
a competitividade da empresa, da economia etc.) -, transformando-a em meras
lutas contra os excessos de um sistema cujas bases defende. Os ecologistas,
organizados com seu retorno &agrave; natureza, com suas propostas de esta&ccedil;&otilde;es
de tratamento, de controle estatal da contamina&ccedil;&atilde;o etc. n&atilde;o
s&oacute; defendem os fundamentos gerais do sistema mercantil generalizado
que provoca todas as contamina&ccedil;&otilde;es, como irremediavelmente
terminam contribuindo com seu gr&atilde;o de areia para as campanhas de
austeridade do Estado contra o proletariado. Como se os prolet&aacute;rios
n&atilde;o fossem suficientemente explorados, os ecologistas lhes prop&otilde;em
ser ainda mais austeros, mais "naturais". Sendo os melhores agentes comerciais
da venda mercantil da "natureza", os ecologistas elaboram e prop&otilde;em,
ao proletariado, programas reais de austeridade e aumento da explora&ccedil;&atilde;o
que nenhum outro setor burgu&ecirc;s ousaria propor. Para o ecologista,
se poss&iacute;vel, alimentar o proletariado com capim em vez de carne
seria o melhor. Baseados, assim, no embuste de que esta sociedade &eacute;
uma sociedade de consumo (na realidade &eacute; uma sociedade determinada
pela acumula&ccedil;&atilde;o do capital), os ecologistas s&atilde;o os
mais c&iacute;nicos defensores da austeridade e do aperto de cintos.</font>
<p><font face="Comic Sans MS">Numa &eacute;poca em que os efeitos devastadores
da produ&ccedil;&atilde;o mercantil provocam mortes cada vez mais massivas
por desertifica&ccedil;&atilde;o, deforma&ccedil;&otilde;es f&iacute;sicas
irrevers&iacute;veis, doen&ccedil;as incur&aacute;veis por contamina&ccedil;&atilde;o
ambiental..., a rebeldia prolet&aacute;ria contra o capital continuar&aacute;
se desenvolvendo. E o desenvolvimento da mesma encontrar&aacute; nos ecologistas
de todos os tipos um obst&aacute;culo a mais que o proletariado ter&aacute;
de superar para impor sua revolu&ccedil;&atilde;o.</font>
<h1>
<font face="Comic Sans MS">39e.</font></h1>
<font face="Comic Sans MS">O capital reproduz a humanidade prolet&aacute;ria
somente na medida em que esta &eacute; instrumento de trabalho e fonte
de valoriza&ccedil;&atilde;o. As "f&aacute;bricas" em que o proletariado
&eacute; produzido como proletariado, como simples for&ccedil;a de trabalho
do capital, s&atilde;o a <u>fam&iacute;lia</u>, a <u>escola</u>, os <u>hospitais</u>,
as <u>igrejas</u>, os institutos de <u>assist&ecirc;ncia social</u>, as
<u>pris&otilde;es</u>
etc. Todas essas institui&ccedil;&otilde;es est&atilde;o, de cima a baixo,
determinadas pela reprodu&ccedil;&atilde;o n&atilde;o do ser humano, mas
do escravo assalariado e ser&atilde;o abolidas, junto com toda a sociedade
da qual emergem, pela revolu&ccedil;&atilde;o comunista.</font>
<p><font face="Comic Sans MS">A posi&ccedil;&atilde;o cl&aacute;ssica do
revisionismo, da social-democracia, face &agrave; impossibilidade de negar
o antagonismo evidente entre a revolu&ccedil;&atilde;o social e a reprodu&ccedil;&atilde;o
de todas estas institui&ccedil;&otilde;es reprodutoras da propriedade privada
e da sociedade do capital, &eacute; a de reconhec&ecirc;-lo de forma obscura
em seu programa m&aacute;ximo para depois da revolu&ccedil;&atilde;o, sabotando
toda luta pr&aacute;tica e concreta contra as mesmas, quando n&atilde;o
chega ao descaramento de defender, no que chama de socialismo, a "fam&iacute;lia
prolet&aacute;ria" ou a escola depurada de alguns excessos... Entretanto,
toda luta real do proletariado se encontrou <u>frente</u> a essas institui&ccedil;&otilde;es
e de diversas formas lutou <u>contra</u> elas. Em todas as revoltas prolet&aacute;rias
radicais, explode um antagonismo inconcili&aacute;vel n&atilde;o s&oacute;
com as igrejas, pris&otilde;es etc. como com a fam&iacute;lia, as escolas
etc. cuja ess&ecirc;ncia &eacute; tamb&eacute;m a reprodu&ccedil;&atilde;o
da propriedade privada e do Estado, que, por sua vez, reproduz o indiv&iacute;duo
produtor de mais valia, a prole enquanto propriedade familiar, a divis&atilde;o
(sexual ou por idade) do trabalho necess&aacute;rio &agrave; reprodu&ccedil;&atilde;o
da for&ccedil;a de trabalho do capital, a disciplina necess&aacute;ria
&agrave; manuten&ccedil;&atilde;o da escravid&atilde;o assalariada etc.</font>
<p><font face="Comic Sans MS">A luta contra a fam&iacute;lia, a escola...
&eacute;, assim como a luta contra as pris&otilde;es, as igrejas, os &oacute;rg&atilde;os
de assist&ecirc;ncia social e/ou qualquer outro tipo de institui&ccedil;&atilde;o
do capital, uma luta fundamental e insepar&aacute;vel de toda luta comunista
contra esta sociedade. Assim como n&atilde;o se pode deixar para depois
da insurrei&ccedil;&atilde;o um problema como o sindical, visto que em
toda luta teremos o sindicato contra ela. Adiar a luta contra a escola,
a fam&iacute;lia etc. para depois da insurrei&ccedil;&atilde;o &eacute;
contra-revolucion&aacute;rio.</font>
<h1>
<font face="Comic Sans MS">39f.</font></h1>
<font face="Comic Sans MS">Mas &eacute; somente na pr&oacute;pria luta
prolet&aacute;ria que se pode assumir cada uma dessas lutas, somente na
<u>verdadeira
comunidade de luta</u> os prolet&aacute;rios forjam as bases da destrui&ccedil;&atilde;o,
da cr&iacute;tica comunista da fam&iacute;lia, da escola..., e afirmam
seu pr&oacute;prio projeto. Os que buscam alternativas positivas em plena
sociedade capitalista caem no reformismo e no socialismo burgu&ecirc;s,
porque a verdadeira alternativa a toda essa estrutura social, &agrave;
fam&iacute;lia, &agrave; escola etc. s&oacute; pode surgir dessa
<u>nega&ccedil;&atilde;o
em desenvolvimento</u>, isto &eacute;, da afirma&ccedil;&atilde;o do comunismo
como movimento geral de nega&ccedil;&atilde;o de <u>toda</u> sociedade
atual. Nessa nega&ccedil;&atilde;o em ato, &eacute; evidente que os comunistas,
que t&ecirc;m sobre os demais prolet&aacute;rios a vantagem da vis&atilde;o
global do movimento e de seus objetivos e que em todos os aspectos pr&aacute;ticos
da luta se situam &agrave; cabe&ccedil;a do proletariado, se envolvem com
todas as suas for&ccedil;as nessa nega&ccedil;&atilde;o concreta da fam&iacute;lia,
da escola etc. mas n&atilde;o podem nem por um instante ter a ilus&atilde;o
de que abolir&atilde;o tais institui&ccedil;&otilde;es sem abolir a propriedade
privada da qual emergem.</font>
<p><font face="Comic Sans MS">Da mesma maneira que o feminismo &eacute;
a resposta burguesa &agrave; "quest&atilde;o da mulher", que o anti-racismo
&eacute; a resposta burguesa para a "quest&atilde;o racial", que o ecologismo
&eacute; a resposta burguesa &agrave; quest&atilde;o da destrui&ccedil;&atilde;o
das condi&ccedil;&otilde;es da vida humana, existe um conjunto complexo
de respostas burguesas &agrave; quest&atilde;o da fam&iacute;lia, da escola
etc. Entre elas, cabe mencionar as ideologias da fam&iacute;lia alternativa,
da comunidade de vida, do amor livre, da revolu&ccedil;&atilde;o no cotidiano,
das escolas alternativas ou "livres" etc. Como nos outros casos, n&atilde;o
se trata de uma simples parcializa&ccedil;&atilde;o de uma luta prolet&aacute;ria,
mas de sua liquida&ccedil;&atilde;o efetiva com base num conjunto de projetos
reformistas e de ideologias, que t&ecirc;m em comum a reforma e a reprodu&ccedil;&atilde;o
da vida necess&aacute;rias &agrave; perman&ecirc;ncia da escravid&atilde;o
assalariada. Somente a constitui&ccedil;&atilde;o do proletariado em classe
e portanto em Partido, enquanto comunidade humana contraposta a toda ordem
capitalista estabelecida, cont&eacute;m em germe, em seu desenvolvimento
e no das rela&ccedil;&otilde;es humanas que v&atilde;o se forjando na luta
comum, a nega&ccedil;&atilde;o da fam&iacute;lia, da escola, do paternalismo,
do exclusivismo... E, no desenvolvimento efetivo dessa nega&ccedil;&atilde;o,
inevitavelmente encontrar&aacute;, em todos os projetos reformistas da
escola ou da fam&iacute;lia, obst&aacute;culos que dever&aacute; varrer
para impor sua revolu&ccedil;&atilde;o. Obst&aacute;culos que ter&aacute;
de abolir, para sempre, junto com a propriedade privada e a fam&iacute;lia.</font>
<h1>
<font face="Comic Sans MS">40.</font></h1>
<font face="Comic Sans MS">O trabalho &eacute; a nega&ccedil;&atilde;o
da atividade, da vida, da satisfa&ccedil;&atilde;o, do gozo humano. O trabalho
faz do homem um estranho para si mesmo, ao que produz, &agrave; sua atividade
e &agrave; humanidade como um todo. O trabalho n&atilde;o &eacute; outra
coisa sen&atilde;o a atividade humana feita prisioneira das sociedades
de classes e a concretiza&ccedil;&atilde;o da necessidade das classes dominantes
de se apropriar do sobreproduto obtido mediante a explora&ccedil;&atilde;o
das outras classes. O capitalismo, ao libertar (separar) os explorados
de seus meios de vida e de produ&ccedil;&atilde;o, destruindo as velhas
formas de produ&ccedil;&atilde;o, imp&ocirc;s o salariado ao conjunto do
planeta, reduzindo o homem, por toda parte, &agrave; condi&ccedil;&atilde;o
de trabalhador, de torturado ("trabalho" prov&eacute;m etimologicamente
do latim "trepalium", que era um instrumento de tortura).</font>
<p><font face="Comic Sans MS">No trabalho, o proletariado se v&ecirc; completamente
despojado de seu produto, alienado, estranho a si mesmo, negado em sua
ess&ecirc;ncia, em sua vida, em seu gozo... enfim, alheio ao produto de
sua pr&oacute;pria atividade.</font>
<p><font face="Comic Sans MS">Al&eacute;m de desperdi&ccedil;ar seu suor,
seu sangue e sua vida numa atividade cujo absurdo s&oacute; &eacute; menor
do que o embrutecimento que acarreta, o trabalhador &eacute; separado de
toda rela&ccedil;&atilde;o imediata com os outros enquanto seres humanos
e separado, portanto, de sua pr&oacute;pria vida gen&eacute;rica, da esp&eacute;cie
humana.</font>
<p><font face="Comic Sans MS">Somente na luta <u>contra o trabalho</u>,
contra a atividade que est&atilde;o for&ccedil;ados e contra aqueles que
os for&ccedil;am, os prolet&aacute;rios reemergem como seres humanos. Com
a generaliza&ccedil;&atilde;o desta luta e a conseq&uuml;ente nega&ccedil;&atilde;o
da sociedade atual, avan&ccedil;am no sentido de uma <u>sociedade comunista</u>,
na qual toda atividade humana ser&aacute; enfim <u>humana</u>, para o ser
<u>humano</u>.</font>
<h1>
<font face="Comic Sans MS">40a.</font></h1>
<font face="Comic Sans MS">O capital fez do trabalho a atividade mais importante,
&agrave; qual tudo se subordina, a atividade essencial do homem (o homem
&eacute; considerado n&atilde;o como tal, mas "pelo que faz na vida" o
que, na sociedade capitalista, quer dizer "profiss&atilde;o", "trabalho").
Com isso, nada mais coerente do que o fato de que todas as ideologias da
sociedade burguesa fa&ccedil;am do <u>trabalho a ess&ecirc;ncia humana</u>,
ideologia que &eacute; reproduzida e suportada pelas centenas de milh&otilde;es
de cidad&atilde;os que perdem cotidianamente sua vida para "ganhar a vida".</font>
<p><font face="Comic Sans MS">Concordando com isso, todas as ideologias
se baseiam no <u>sacrif&iacute;cio</u>, na <u>ren&uacute;ncia</u>, na interioriza&ccedil;&atilde;o
das emo&ccedil;&otilde;es e dos sentimentos... Ao trabalho corresponde
o sacrif&iacute;cio, e a este a religi&atilde;o (inclu&iacute;da a religi&atilde;o
leninista do Estado!), na tentativa de justificar a repress&atilde;o de
toda manifesta&ccedil;&atilde;o das paix&otilde;es e prazeres humanos,
f&iacute;sicos, corporais.</font>
<p><font face="Comic Sans MS">Das apologias de esquerda ao miserabilismo
do proletariado enquanto pobre, passando pelos dogmas dos padres de todos
os tipos, todos nos prop&otilde;em o "depois", "a sociedade do futuro"
e a morte como recompensa e campo de realiza&ccedil;&atilde;o de um homem
que na "vida presente" deve viver no sacrif&iacute;cio e negar a si todo
gozo, reprimir todo o prazer.</font>
<h1>
<font face="Comic Sans MS">41.</font></h1>
<font face="Comic Sans MS">No capitalismo, tudo que &eacute; humano e vital
deve ser sacrificado. A vida humana nada mais &eacute; do que um cont&iacute;nuo
sacrif&iacute;cio. O ser humano foi separado de seu <u>corpo</u>, seu prazer,
seu sexo, de sua <u>energia vital</u>. S&eacute;culos e s&eacute;culos
da chamada civiliza&ccedil;&atilde;o est&atilde;o gravados sobre sua carne
e seu corpo. O trabalho, a pol&iacute;cia, a fam&iacute;lia, a religi&atilde;o,
a escola, a televis&atilde;o, as pris&otilde;es, os hospitais psiqui&aacute;tricos...
enfim, o Estado, s&atilde;o muito mais do que o contexto em que se reproduzem.
Eles deformam, desumanizam todo aquele que se pretende um ser humano; <u>fragmentam
e conformam esses corpos</u> reprimidos, separados, enfrentados. Sob o
capital, o ser humano &eacute; incapaz de amar o ser humano. O homem, transformado
em inimigo do homem, reprime sua pr&oacute;pria humanidade, sua pr&oacute;pria
puls&atilde;o, sua pr&oacute;pria energia.</font>
<p><font face="Comic Sans MS">A sociedade mercantil faz com que os homens
s&oacute; se relacionem por meio das coisas e como propriet&aacute;rios
privados de coisas. <u>A sexualidade universalmente alienada</u>, a <u>impot&ecirc;ncia
org&aacute;stica generalizada</u> &eacute; a concre&ccedil;&atilde;o palp&aacute;vel
da aus&ecirc;ncia da rela&ccedil;&atilde;o verdadeiramente humana enquanto
corpos, totalidade.</font>
<p><font face="Comic Sans MS">Os seres humanos n&atilde;o vivem sua sexualidade
diretamente, por sua vida e sua energia, mas atrav&eacute;s de todas essas
media&ccedil;&otilde;es tornadas corpos e das imagens espetaculares impostas
pela sociedade. Em outras palavras, dessas media&ccedil;&otilde;es feitas
armas e coura&ccedil;as desses corpos pelos quais o homem n&atilde;o &eacute;
mais do que o lobo do homem.</font>
<p><font face="Comic Sans MS">A pr&oacute;pria sociedade burguesa desenvolveu
sua resposta a esta castra&ccedil;&atilde;o inerente ao cidad&atilde;o,
a essa repress&atilde;o feita carne que destr&oacute;i permanentemente
a energia da vida. A resposta consiste na mercantiliza&ccedil;&atilde;o
de todo o sexual: vendem-se mulheres, vendem-se homens, vendem-se crian&ccedil;as,
vendem-se imagens de "felicidade", vendem-se p&ecirc;nis, vaginas, mulheres
e homens de pl&aacute;stico...</font>
<p><font face="Comic Sans MS">A cada emerg&ecirc;ncia revolucion&aacute;ria,
o proletariado questiona e faz balan&ccedil;ar todo o Estado burgu&ecirc;s.
Ent&atilde;o, todas as rela&ccedil;&otilde;es humanas s&atilde;o revolucionadas
e come&ccedil;a uma verdadeira cr&iacute;tica pr&aacute;tica do antiprazer
generalizado necess&aacute;rio para o funcionamento desta sociedade. Inversamente,
cada contra-revolu&ccedil;&atilde;o triunfante ou fase declinante da revolu&ccedil;&atilde;o,
faz com que o individualismo e o antiprazer se tornem onipresentes.</font>
<p><font face="Comic Sans MS">Como em todos os outros aspectos centrais
da revolu&ccedil;&atilde;o comunista, e contra eles, o inimigo central
da revolu&ccedil;&atilde;o &eacute; o reformismo, o conjunto de pequenas
repara&ccedil;&otilde;es para que o essencial seja perpetuado. Assim, as
ideologias do amor livre, da liberdade de troca no sexual, da realiza&ccedil;&atilde;o
do prazer em plena sociedade capitalista, inclusive quando s&atilde;o algo
mais do que mera propaganda mercantil, t&ecirc;m por objetivo central canalizar,
desviar, destruir a energia revolucion&aacute;ria do proletariado.</font>
<p><font face="Comic Sans MS">O gozo realmente humano n&atilde;o tem nada
a ver com essas caricaturas mercantis.</font>
<p><font face="Comic Sans MS">O <u>comunismo</u>, na sua afirma&ccedil;&atilde;o
hist&oacute;rica, libertar&aacute; todo o potencial de <u>gozo da esp&eacute;cie
humana</u>. E, deste modo, destruindo todas as servid&otilde;es, constituir-se-&aacute;
numa sociedade na qual o prazer f&iacute;sico e sexual, o gozo corporal
e org&aacute;stico, desenvolver&aacute; at&eacute; n&iacute;veis hoje inimagin&aacute;veis
as rela&ccedil;&otilde;es <u>humanas</u>, a <u>humanidade</u> do homem,
a esp&eacute;cie <u>humana</u>.</font>
<h1>
<font face="Comic Sans MS">42.</font></h1>
<font face="Comic Sans MS">O desenvolvimento da troca operou fraturas e
separa&ccedil;&otilde;es cada vez mais importantes no seio da atividade
humana e, depois, submeteu cada um desses aspectos da atividade ao dom&iacute;nio
cada vez mais tir&acirc;nico da lei do valor. O capital, ao subsumir cada
parcela da pr&aacute;xis humana e ao se apropriar e desviar toda atividade
criativa do homem para a realiza&ccedil;&atilde;o de suas pr&oacute;prias
necessidades de acumula&ccedil;&atilde;o, levou ao cume tal processo. Ao
separar definitivamente a criatividade do restante da atividade humana,
o capital definiu a <u>Arte</u> como &uacute;nico campo de express&atilde;o
e de cria&ccedil;&atilde;o, como lugar e momento de todas as significa&ccedil;&otilde;es
poss&iacute;veis, j&aacute; que a vida perdeu toda significa&ccedil;&atilde;o.
Assim, a arte funciona como fuga, como gueto, como ferida aberta por onde
o sistema capitalista supura sua podrid&atilde;o. O capital incentiva a
escrever, a dizer e a desenhar qualquer coisa, desde que esses produtos
art&iacute;sticos permane&ccedil;am no dom&iacute;nio da <u>representa&ccedil;&atilde;o</u>
do vivido, do espet&aacute;culo, desde que n&atilde;o superem as fronteiras
da <u>transforma&ccedil;&atilde;o</u> da vida. Dentro desses limites, esses
produtos s&atilde;o apenas mercadorias como todas as outras.</font>
<p><font face="Comic Sans MS">A arte popular, a artenarquia, a arte "prolet&aacute;ria"
e outras apologias da mis&eacute;ria "oper&aacute;ria"... nada mais s&atilde;o
do que diferentes proposi&ccedil;&otilde;es reformistas e democr&aacute;ticas
que tentam sublimar os aspectos mais espetaculares da mis&eacute;ria da
condi&ccedil;&atilde;o prolet&aacute;ria, n&atilde;o vendo na mis&eacute;ria
nada al&eacute;m da pr&oacute;pria mis&eacute;ria. Todavia, o que pretendem
&eacute; conciliar o proletariado com sua condi&ccedil;&atilde;o de classe
explorada.</font>
<p><font face="Comic Sans MS">Em contraposi&ccedil;&atilde;o, pois, ao
que todos os reformistas radicais defendem, a aliena&ccedil;&atilde;o da
arte n&atilde;o reside no fato de que a arte fa&ccedil;a abstra&ccedil;&atilde;o
da mis&eacute;ria (visto que os artistas de esquerda preenchem esse vazio!).
Mas, ao contr&aacute;rio, no fato de que &eacute; <u>criatividade alienada,
a aliena&ccedil;&atilde;o de toda criatividade</u>, um dispositivo do Estado
refor&ccedil;ando e reproduzindo a sociedade capitalista.</font>
<p><font face="Comic Sans MS">A revolu&ccedil;&atilde;o comunista destruir&aacute;
a Arte (inclu&iacute;da a "prolet&aacute;ria"), enquanto produto da sociedade
de classes, enquanto atividade humana fragmentada e seccionada, alienada
sob o capital. A revolu&ccedil;&atilde;o comunista realizar&aacute; as
aspira&ccedil;&otilde;es criativas do homem &agrave;s quais a arte pretende
responder de forma alienada.</font>
<p><font face="Comic Sans MS">Esta destrui&ccedil;&atilde;o prolet&aacute;ria
da arte e, mais globalmente, da compartimenta&ccedil;&atilde;o das diferentes
atividades sob o capital, encontrou e encontra, hoje mesmo, suas express&otilde;es
embrion&aacute;rias na sabotagem inventiva dos meios de domina&ccedil;&atilde;o
e do terror burgu&ecirc;s, na sabotagem das m&aacute;quinas, no dada&iacute;smo,
na anti-efetua&ccedil;&atilde;o cr&iacute;tica das armas, nos m&eacute;todos
desenvolvidos para escapar e/ou burlar os controles do Estado, no absente&iacute;smo...
E, ainda mais amplamente, em toda imagina&ccedil;&atilde;o e criatividade
que nossa classe demonstra na luta para subverter este mundo. A insurrei&ccedil;&atilde;o
generalizada ser&aacute; um fato, extensa e profundamente criativo, nos
sentidos "art&iacute;stico" e "cient&iacute;fico" do termo, um momento
essencial do processo de <u>destrui&ccedil;&atilde;o revolucion&aacute;ria
da arte</u>.</font>
<h1>
<b><font face="Comic Sans MS">43.</font></b></h1>
<font face="Comic Sans MS">O proletariado &eacute; portador de uma sociedade
sem classes e sem a viol&ecirc;ncia inerente &agrave;s sociedades de classes.
Mas a sociedade na qual o proletariado emerge est&aacute; baseada no terrorismo
burgu&ecirc;s, independentemente da forma mais ou menos aberta como a burguesia
exerce a sua ditadura. O canibalismo da contra-revolu&ccedil;&atilde;o,
o terror branco estatal ou "para-estatal", obriga o proletariado e o determina
a responder com a <u>viol&ecirc;ncia revolucion&aacute;ria</u>, com o <u>terror
vermelho</u>. A organiza&ccedil;&atilde;o dessa viol&ecirc;ncia, que surge
espontaneamente do solo mesmo desta sociedade terrorista, e a firmeza na
sua aplica&ccedil;&atilde;o s&atilde;o os elementos decisivos para impedir
um derramamento de sangue generalizado, diminuindo as dores do parto da
nova sociedade. Eis por que os comunistas al&eacute;m de n&atilde;o se
oporem &agrave; viol&ecirc;ncia, organizam-na de forma decidida e a <u>dirigem</u>.
O pacifismo, isto &eacute;, o antiterrorismo em geral, assim como a distin&ccedil;&atilde;o
social-democrata entre viol&ecirc;ncia da classe oper&aacute;ria "em seu
conjunto" e a&ccedil;&atilde;o "individual", ou entre "viol&ecirc;ncia"
e "terrorismo", nunca foram nem podem nada mais do que uma c&iacute;nica
manifesta&ccedil;&atilde;o da ideologia contra-revolucion&aacute;ria.</font>
<h1>
<font face="Comic Sans MS">43a.</font></h1>
<font face="Comic Sans MS">Embora a condena&ccedil;&atilde;o geral do terrorismo
e da viol&ecirc;ncia prolet&aacute;ria (necessariamente minorit&aacute;ria
nas suas primeiras fases) seja a pr&aacute;tica geral do reformismo e da
contra-revolu&ccedil;&atilde;o, deduzir disto que a viol&ecirc;ncia, que
a a&ccedil;&atilde;o armada seria, em si mesma, revolucion&aacute;ria &eacute;
um absurdo ideol&oacute;gico, cujo objetivo principal &eacute; enquadrar
e liquidar setores combativos do proletariado, fazendo-os servir a um projeto
reformista burgu&ecirc;s. Considerar que a luta armada conteria em si virtudes
revolucion&aacute;rias ou "pervers&otilde;es inumanas", que o terror seria
bom ou mau em si, independentemente do <u>programa da classe</u> que o
desenvolve, do projeto social que essa classe protagoniza e que inevitavelmente
determinar&aacute; a <u>forma</u> e o <u>conte&uacute;do real</u> dessa
viol&ecirc;ncia, tem muito a ver com uma vis&atilde;o moral de qualquer
tipo. Mas se op&otilde;e diametralmente &agrave; concep&ccedil;&atilde;o
materialista da hist&oacute;ria e constitui um obst&aacute;culo &agrave;
pr&aacute;tica revolucion&aacute;ria. &Eacute; certo que a revolu&ccedil;&atilde;o
social ser&aacute; necessariamente violenta, mas &eacute; totalmente falso
que a viol&ecirc;ncia conduza necessariamente &agrave; revolu&ccedil;&atilde;o.
Reforma e revolu&ccedil;&atilde;o n&atilde;o se diferenciam pela utiliza&ccedil;&atilde;o
ou n&atilde;o de viol&ecirc;ncia, mas pela pr&aacute;tica social global
a servi&ccedil;o da reforma do sistema ou contra ele. A burguesia tamb&eacute;m
utiliza a luta armada em sua guerra. Fra&ccedil;&otilde;es de oposi&ccedil;&atilde;o,
reformistas de todos os tipos, nacionalistas etc., sempre recorreram &agrave;
viol&ecirc;ncia e &agrave; luta armada na defesa de seus interesses para
ocupar (ou participar na) a dire&ccedil;&atilde;o do Estado, para a mudan&ccedil;a
de sua forma, para impor variantes no tipo ou na forma da acumula&ccedil;&atilde;o
capitalista que lhes assegurem uma parte maior na apropria&ccedil;&atilde;o
de mais-valia etc. Por mais armadas que sejam, por mais que seus dirigentes
falem de revolu&ccedil;&atilde;o, todas essas lutas n&atilde;o s&atilde;o
uma afirma&ccedil;&atilde;o da revolu&ccedil;&atilde;o contra a reforma,
mas, pelo contr&aacute;rio, uma afirma&ccedil;&atilde;o da reforma e da
guerra capitalista contra o proletariado e a revolu&ccedil;&atilde;o.</font>
<h1>
<font face="Comic Sans MS">43b.</font></h1>
<font face="Comic Sans MS">Ou seja, do ponto de vista do proletariado,
&eacute; t&atilde;o absurdo caracterizar socialmente uma luta pela utiliza&ccedil;&atilde;o
das armas como caracteriz&aacute;-la pela difus&atilde;o de panfletos ou
pelo fato de que seus protagonistas fa&ccedil;am reuni&otilde;es ou editem
jornais. Por&eacute;m, a confus&atilde;o existe entre os prolet&aacute;rios
e joga um papel importante cada vez que o proletariado reaparece no cen&aacute;rio
hist&oacute;rico. A recusa prolet&aacute;ria do reformismo e do pacifismo,
recusa ainda n&atilde;o cristalizada numa verdadeira dire&ccedil;&atilde;o
revolucion&aacute;ria, tende a assimilar tudo o que &eacute; armado e violento
a revolucion&aacute;rio, o que evidentemente &eacute; explorado pelo reformismo
(armado ou n&atilde;o). Enquanto o <u>proletariado</u> e <u>sua vanguarda</u>
n&atilde;o centralizarem suas for&ccedil;as nem desenvolverem sua a&ccedil;&atilde;o,
sua perspectiva, sua <u>resposta insurrecional &agrave; quest&atilde;o
militar</u>, esta confus&atilde;o e esta explora&ccedil;&atilde;o ser&atilde;o
poss&iacute;veis.</font>
<p><font face="Comic Sans MS">Al&eacute;m do mais, dada a heterogeneidade
das condi&ccedil;&otilde;es de explora&ccedil;&atilde;o, de luta, de tomada
de consci&ecirc;ncia..., a enorme defasagem org&acirc;nica e te&oacute;rica,
al&eacute;m da pr&aacute;tica, do proletariado de sua pr&oacute;pria hist&oacute;ria
(resultante de d&eacute;cadas de contra-revolu&ccedil;&atilde;o vitoriosa),
dada a a&ccedil;&atilde;o do capital que busca atacar o proletariado e
derrot&aacute;-lo pouco a pouco, &eacute; evidente que nas reemerg&ecirc;ncias
do proletariado s&atilde;o minorias heterog&ecirc;neas, n&atilde;o-coordenadas
e com grandes debilidades ideol&oacute;gicas que assumem, apesar de tudo,
um conjunto de a&ccedil;&otilde;es violentas, pautando o desenvolvimento
e a extens&atilde;o da luta prolet&aacute;ria. Face aos aparatos do Estado,
os grupos reformistas armados (manipulados ou n&atilde;o), explorando a
falta de organiza&ccedil;&atilde;o, de dire&ccedil;&atilde;o e as debilidades
ideol&oacute;gicas presentes no seio dessas minorias, buscam, e em muitos
casos conseguem, separar essas minorias do proletariado e impor uma guerra
de aparato contra aparato. Ideologias t&iacute;picas do militarismo, como
o mito da "a&ccedil;&atilde;o exemplar", o culto da "viol&ecirc;ncia em
si", a "invulnerabilidade dos conspiradores em oposi&ccedil;&atilde;o &agrave;
vulnerabilidade das massas", constituem uma ponte para separar essas minorias
do proletariado, de seus interesses e sua luta. Isto leva ao enquadramento
dessas minorias na guerra capitalista, mediante concep&ccedil;&otilde;es
que s&atilde;o evidentemente a ren&uacute;ncia total e completa do programa
insurrecional do proletariado, tais como: <u>guerra popular prolongada,
foquismo</u> etc.</font>
<h1>
<font face="Comic Sans MS">43c.</font></h1>
<font face="Comic Sans MS">A liquida&ccedil;&atilde;o das minorias prolet&aacute;rias,
a utiliza&ccedil;&atilde;o e o desvio da energia que surge da decomposi&ccedil;&atilde;o
catastr&oacute;fica do capitalismo em benef&iacute;cio da manuten&ccedil;&atilde;o
do capitalismo e de suas guerras locais, que transformam o proletariado
em bucha de canh&atilde;o do reformismo de todos os tipos ou em espectador
passivo, opini&atilde;o p&uacute;blica de uma guerra de aparato contra
aparato, torna-se por sua vez poss&iacute;vel para a contra-revolu&ccedil;&atilde;o
hist&oacute;rica pela inexist&ecirc;ncia de uma dire&ccedil;&atilde;o revolucion&aacute;ria
centralizada, baseada em na experi&ecirc;ncia e no programa comunista,
que concentre e centralize as for&ccedil;as reemergentes contra todo o
capital. Com o desenvolvimento da crise, o capital, apesar de seu interesse
t&aacute;tico em derrotar o proletariado pouco a pouco, &eacute; for&ccedil;ado
a homogeneizar sua pol&iacute;tica (a pol&iacute;tica da crise do capital
&eacute; uma s&oacute;: aumentar a taxa de explora&ccedil;&atilde;o e reprimir
a resist&ecirc;ncia em todo o mundo), gerando condi&ccedil;&otilde;es evidentes
de homogeneiza&ccedil;&atilde;o internacional das respostas prolet&aacute;rias.
Esta &eacute; uma condi&ccedil;&atilde;o necess&aacute;ria, mas n&atilde;o
suficiente, para triunfar. Para isso, &eacute; necess&aacute;rio centralizar
essa for&ccedil;a, dotar-se de <u>uma dire&ccedil;&atilde;o cuja pr&aacute;xis
combine adequadamente as armas da cr&iacute;tica com a cr&iacute;tica das
armas</u> e que enfrente o pacifismo em todos os terrenos e o reformismo
em todas as suas express&otilde;es. Esta dire&ccedil;&atilde;o ir&aacute;
se forjando portanto n&atilde;o s&oacute; contra o pacifismo, o antiterrorismo
em geral, mas tamb&eacute;m contra o reformismo em todas as suas express&otilde;es
e particularmente o reformismo armado, visto que, como alternativa mais
"radical", est&aacute; dirigido precisamente para recuperar e liquidar
os prolet&aacute;rios mais radicais que romperam com os partidos e for&ccedil;as
que tradicionalmente os controlam.</font>
<h1>
<font face="Comic Sans MS">44.</font></h1>
<font face="Comic Sans MS">O movimento comunista real, como ser consciente,
como Partido, demarcou-se, em sua longa luta hist&oacute;rica, de todas
as for&ccedil;as e ideologias da contra-revolu&ccedil;&atilde;o afirmando,
de forma cada vez mais clara, a unidade indissoci&aacute;vel entre <u>ditadura
do proletariado e aboli&ccedil;&atilde;o do trabalho assalariado</u>. A
destrui&ccedil;&atilde;o das rela&ccedil;&otilde;es capitalistas de produ&ccedil;&atilde;o
&eacute; necessariamente a obra desp&oacute;tica (despotismo das necessidades
humanas contra a lei do valor) da for&ccedil;a organizada e centralizada
do proletariado para exercer sua domina&ccedil;&atilde;o de classe: o Estado
do proletariado mundial. Este Estado n&atilde;o &eacute; nem popular, nem
livre, pois n&atilde;o re&uacute;ne as diversas classes nem camadas do
povo, mas exclusivamente o proletariado organizado em Partido e n&atilde;o
se constr&oacute;i no interesse da liberdade, mas pela necessidade de reprimir
pelo terror revolucion&aacute;rio toda a for&ccedil;a da rea&ccedil;&atilde;o.
Portanto, as correntes que, em nome do anti-autoritarismo em geral negam
todo Estado ou pretendem fazer do Estado de transi&ccedil;&atilde;o um
Estado "livre", "popular", "democr&aacute;tico", no qual participariam
for&ccedil;as n&atilde;o prolet&aacute;rias, n&atilde;o s&oacute; contribuem
para semear a confus&atilde;o entre os prolet&aacute;rios, mas servem objetivamente
&agrave; contra-revolu&ccedil;&atilde;o.</font>
<h1>
<font face="Comic Sans MS">45.</font></h1>
<font face="Comic Sans MS">Mas o <u>Estado do proletariado</u> n&atilde;o
tem nada a ver com o Estado atual (burgu&ecirc;s), com um governo "oper&aacute;rio".
O objetivo da revolu&ccedil;&atilde;o prolet&aacute;ria n&atilde;o &eacute;
tomar o poder pol&iacute;tico do Estado e p&ocirc;-lo a seu servi&ccedil;o,
pois o Estado burgu&ecirc;s, seja qual for sua dire&ccedil;&atilde;o, continuar&aacute;
reproduzindo o capital. Toda pretens&atilde;o de utilizar o Estado burgu&ecirc;s
para servir ao proletariado &eacute; uma utopia reacion&aacute;ria, &eacute;
um dos melhores m&eacute;todos da contra-revolu&ccedil;&atilde;o para desviar
os efeitos devastadores de uma insurrei&ccedil;&atilde;o prolet&aacute;ria
contra o Estado burgu&ecirc;s e contra a tirania do capital. A revolu&ccedil;&atilde;o
prolet&aacute;ria tem por objetivo, pelo contr&aacute;rio, <u>a destrui&ccedil;&atilde;o
total do Estado burgu&ecirc;s e de seu poder econ&ocirc;mico-social</u>.
O Estado burgu&ecirc;s n&atilde;o se extingue, nem se extinguir&aacute;
jamais, &eacute; necess&aacute;rio suprimi-lo pela viol&ecirc;ncia, juntamente
com a ditadura mercantil e democr&aacute;tica da qual emerge e que reproduz.
O &uacute;nico Estado que se extinguir&aacute; ser&aacute;, pelo contr&aacute;rio,
o do proletariado (semi-Estado), que em seu desenvolvimento, consolida&ccedil;&atilde;o,
extens&atilde;o, ir&aacute; se extinguindo no pr&oacute;prio processo de
liquida&ccedil;&atilde;o do capital.</font>
<h1>
<font face="Comic Sans MS">46.</font></h1>
<font face="Comic Sans MS">A <u>revolu&ccedil;&atilde;o prolet&aacute;ria</u>
n&atilde;o consiste, pois, em ocupar a dire&ccedil;&atilde;o do Estado
para depois realizar uma s&eacute;rie de "reformas sociais". Mas, pelo
contr&aacute;rio, do seu ponto de partida at&eacute; seu objetivo final
&eacute; uma revolu&ccedil;&atilde;o social, que parte da necessidade social
de destruir totalmente o poder total (militar, econ&ocirc;mico, ideol&oacute;gico,
pol&iacute;tico...) da burguesia e tem como objetivo a sociedade comunista;
que parte da separa&ccedil;&atilde;o do homem real, de seu ser coletivo
(<i>Gemeinwesen</i>) e tem como objetivo a constitui&ccedil;&atilde;o da
<u>verdadeira
<i>Gemeinwesen</i>
do homem: o ser humano</u>. &Eacute; evidente que esta revolu&ccedil;&atilde;o
social, na medida em que exige a derrubada do poder existente e necessita
de sua destrui&ccedil;&atilde;o e dissolu&ccedil;&atilde;o, compreende
a luta pol&iacute;tica. Mas, quando come&ccedil;a sua atividade organizadora,
na qual surgem o objetivo e o conte&uacute;do que lhe s&atilde;o pr&oacute;prios,
o comunismo recusa o envolt&oacute;rio da pol&iacute;tica. Por esta raz&atilde;o,
a revolu&ccedil;&atilde;o prolet&aacute;ria n&atilde;o &eacute; redut&iacute;vel
a uma quest&atilde;o econ&ocirc;mica de gest&atilde;o da produ&ccedil;&atilde;o,
de controle oper&aacute;rio etc., e necessita de destruir violentamente
todas as institui&ccedil;&otilde;es e aparatos da contra-revolu&ccedil;&atilde;o
que asseguram a ditadura do valor contra as necessidades humanas, para
poder realizar a atividade organizadora da sociedade para o comunismo.</font>
<h1>
<font face="Comic Sans MS">47.</font></h1>
<font face="Comic Sans MS">Tanto o desvio politicista (segundo o qual o
proletariado deveria ocupar o Estado capitalista para reformar a sociedade)quanto
o desvio economicista (segundo o qual o problema se reduz a ocupar, controlar
e gerir a produ&ccedil;&atilde;o e a distribui&ccedil;&atilde;o), quase
sempre combinados na mesma teoria, constituem ideologias contra-revolucion&aacute;rias
e funcionam como &uacute;ltimas barreiras de conten&ccedil;&atilde;o capitalista
em momentos cruciais. Ideologias que o proletariado dever&aacute; enfrentar,
suprimir e enterrar.</font>
<h1>
<font face="Comic Sans MS">48.</font></h1>
<font face="Comic Sans MS">Portanto, o proletariado, na fase insurrecional
(e mesmo antes), ter&aacute; de ocupar os meios de produ&ccedil;&atilde;o
(f&aacute;bricas, centros de comunica&ccedil;&atilde;o, minas, campos...),
adaptando-os &agrave;s suas necessidades (o que de fato distorce os mecanismos
de valoriza&ccedil;&atilde;o do capital e j&aacute; se situa na linha de
reorienta&ccedil;&atilde;o total da produ&ccedil;&atilde;o e da distribui&ccedil;&atilde;o
com outras bases). Toda essa atividade ter&aacute; como objetivo central
o triunfo, internacionalmente generalizado, da insurrei&ccedil;&atilde;o,
combatendo firmemente qualquer ilus&atilde;o de gerir a sociedade sem destruir
a contra-revolu&ccedil;&atilde;o organizada. Para isso, a centraliza&ccedil;&atilde;o,
a organiza&ccedil;&atilde;o do proletariado em partido &eacute; indispens&aacute;vel.
S&oacute; o <u>Partido comunista</u>, executando firmemente seu <u>programa
hist&oacute;rico</u>, pode desenvolver a a&ccedil;&atilde;o centralizada
e centralizadora que impedir&aacute; a dispers&atilde;o localista, a ilus&atilde;o
gestion&aacute;ria, o federalismo democr&aacute;tico e a troca entre unidades
de produ&ccedil;&atilde;o independentes (fonte de trabalho privado oposto
ao social e, portanto, de reorganiza&ccedil;&atilde;o mercantil)...; que,
dotando os prolet&aacute;rios de uma dire&ccedil;&atilde;o &uacute;nica,
assegure a m&aacute;xima concentra&ccedil;&atilde;o de for&ccedil;as para
o esmagamento social, econ&ocirc;mico e pol&iacute;tico, da contra-revolu&ccedil;&atilde;o.</font>
<h1>
<font face="Comic Sans MS">49.</font></h1>
<font face="Comic Sans MS">A insurrei&ccedil;&atilde;o armada &eacute;
um salto qualitativo, mas n&atilde;o &eacute; irrevers&iacute;vel nem suficiente
para destruir o Estado burgu&ecirc;s. &Eacute; necess&aacute;rio liquidar
todas as suas bases que a sustentam. Mas isto n&atilde;o &eacute; poss&iacute;vel
somente no interior de um pa&iacute;s ou grupo de pa&iacute;ses. Portanto,
onde e quando a insurrei&ccedil;&atilde;o triunfar, o proletariado utilizar&aacute;
seu poder sobre esta parte da sociedade capitalista mundial para expropriar
e suprimir o capital em todos os terrenos (pol&iacute;tico-militar, propagand&iacute;stico,
econ&ocirc;mico etc.), atuando no sentido de orientar a produ&ccedil;&atilde;o
e a distribui&ccedil;&atilde;o de acordo com suas necessidades e interesses
(isto &eacute;, as necessidades e interesses da humanidade), o que implica
destruir a sociedade mercantil e o trabalho assalariado. Todas essas medidas
se subordinar&atilde;o ao objetivo central de <u>estender a revolu&ccedil;&atilde;o
ao mundo inteiro</u>, recusando a ilus&atilde;o de construir um "Estado
oper&aacute;rio" (ou v&aacute;rios) numa economia mundial produtora de
mercadorias ou, pior ainda, o socialismo num s&oacute; pa&iacute;s ou grupo
de pa&iacute;ses. Para isso, &eacute; indispens&aacute;vel que a centraliza&ccedil;&atilde;o
e a dire&ccedil;&atilde;o eficaz do movimento comunista seja &uacute;nica
e mundial, combatendo firmemente cada interesse regionalista ou nacionalista
(sempre burgu&ecirc;s) e subordinando cada parte &agrave; totalidade do
movimento. &Eacute; somente com a <u>centraliza&ccedil;&atilde;o org&acirc;nica
e compacta</u> que o proletariado mundial, constitu&iacute;do em Partido,
nas batalhas insurrecionais, se fortalecer&aacute;, program&aacute;tica,
num&eacute;rica, organizativa e militarmente, enfrentar&aacute; e vencer&aacute;
toda tentativa de restaura&ccedil;&atilde;o.</font>
<h1>
<font face="Comic Sans MS">50.</font></h1>
<font face="Comic Sans MS">A revolu&ccedil;&atilde;o prolet&aacute;ria,
seja em seus objetivos ou em suas fases intermedi&aacute;rias, n&atilde;o
tem nada em comum com as "revolu&ccedil;&otilde;es" pol&iacute;ticas burguesas.
Salvo, claro est&aacute;, no uso das armas e na derrubada do poder existente.</font>
<ul>
<li>
<font face="Comic Sans MS">As "revolu&ccedil;&otilde;es" burguesas tendem
a mudar os governantes ou a forma do Estado nacional. A revolu&ccedil;&atilde;o
prolet&aacute;ria, pelo contr&aacute;rio, destr&oacute;i o Estado nacional
e liquida toda na&ccedil;&atilde;o ou p&aacute;tria.</font></li>
</ul>

<ul>
<li>
<font face="Comic Sans MS">As "revolu&ccedil;&otilde;es" burguesas se fazem
em nome do bem-estar do povo e reproduzem a escravid&atilde;o assalariada
da maior parte da sociedade; utilizam um discurso social para ocultar seus
fins pol&iacute;ticos; utilizam um discurso universal para afirmar os interesses
particulares de uma minoria. A revolu&ccedil;&atilde;o prolet&aacute;ria,
ao contr&aacute;rio, por mais regional que seja sua origem, por menor que
seja a fra&ccedil;&atilde;o prolet&aacute;ria que primeiro se lan&ccedil;a
&agrave; luta, por mais pobre e limitada &agrave; pol&iacute;tica que seja
o seu discurso, tem um conte&uacute;do social universal.</font></li>
</ul>

<ul>
<li>
<font face="Comic Sans MS">As "revolu&ccedil;&otilde;es" burguesas se baseiam
na democracia, nos direitos do cidad&atilde;o etc.; partem da necessidade,
de cada uma de suas fra&ccedil;&otilde;es, de n&atilde;o continuarem separadas
do ser coletivo do capital, o Estado; aspiram a control&aacute;-lo ou compartilhar
em seu seio democr&aacute;tico o poder pol&iacute;tico. A revolu&ccedil;&atilde;o
prolet&aacute;ria parte de uma realidade pol&iacute;tica inteiramente diversa,
pois o ser coletivo do qual o trabalhador se separa &eacute; um ser coletivo
de realidade diferente, de alcance diferente da comunidade pol&iacute;tica.
Este ser coletivo, a comunidade da qual &eacute; separado pelo trabalho
&eacute; a pr&oacute;pria vida, a vida f&iacute;sica e intelectual, a atividade
humana, o gozo humano, o ser humano e, portanto, n&atilde;o aspira compartilhar
democraticamente o poder, mas surge da necessidade imperiosa de <u>liquidar
esse poder, essa democracia, que o separa de sua humanidade de sua <i>Gemeinwesen</i></u>.
"O ser humano &eacute; a verdadeira
<i>Gemeinwesen</i> do homem".</font></li>
</ul>

<h1>
<font face="Comic Sans MS">51.</font></h1>
<font face="Comic Sans MS">&Eacute; indispens&aacute;vel sublinhar a import&acirc;ncia
decisiva do <u>Partido Comunista</u>. Sem constituir-se em Partido, o proletariado
n&atilde;o existe como classe, como for&ccedil;a hist&oacute;rica.</font>
<p><font face="Comic Sans MS">Hoje, reivindicar o Partido significa ao
mesmo tempo retomar a concep&ccedil;&atilde;o invariante do mesmo e se
demarcar de todos os democratas, reiterando que esta quest&atilde;o central
do Programa n&atilde;o &eacute; um problema &agrave; parte, que classe
e partido n&atilde;o s&atilde;o dois seres hist&oacute;ricos diferentes,
que se definiriam separadamente para depois entrar em rela&ccedil;&atilde;o.
Classe e partido s&atilde;o diferentes express&otilde;es de um mesmo ser
hist&oacute;rico: o comunismo.</font>
<p><font face="Comic Sans MS">As determina&ccedil;&otilde;es essenciais
do Partido n&atilde;o podem, pois, ser compreendidas a partir de realidades
contingentes ou de necessidades pontuais, sem assumir concep&ccedil;&otilde;es
imediatistas (leninistas ou antileninistas) que invariavelmente pretendem
definir, por um lado, a classe (como se fosse poss&iacute;vel defini-la
sem sua constitui&ccedil;&atilde;o em Partido) e, por outro, o partido
(em geral, em termos de dever ser a-hist&oacute;rico), para depois tentar
conciliar os dois conceitos, ou seja, ligar o que ideologicamente separaram.
As polariza&ccedil;&otilde;es no interior desta concep&ccedil;&atilde;o
democr&aacute;tico imediatista ocorrem depois, na busca de defini&ccedil;&otilde;es
das "rela&ccedil;&otilde;es" entre a classe e o partido.</font>
<p><font face="Comic Sans MS">Portanto, as determina&ccedil;&otilde;es
fundamentais e hist&oacute;ricas do Partido nada t&ecirc;m em comum com
a exist&ecirc;ncia de qualquer grupelho autodenominado "partido" ou que
pretenda portar a "consci&ecirc;ncia", nem com o acr&eacute;scimo econ&ocirc;mico-sociol&oacute;gico
de prolet&aacute;rios. Ao contr&aacute;rio, o <u>Partido</u> &eacute; para
n&oacute;s o <u>comunismo constitu&iacute;do em for&ccedil;a centralizada
internacionalmente</u>. Al&eacute;m de ser condi&ccedil;&atilde;o indispens&aacute;vel
&agrave; instaura&ccedil;&atilde;o do comunismo e sua prefigura&ccedil;&atilde;o
viva.</font>
<h1>
<font face="Comic Sans MS">52.</font></h1>
<font face="Comic Sans MS">O Partido Comunista &eacute; a organiza&ccedil;&atilde;o
da classe revolucion&aacute;ria portadora do comunismo, e suas determina&ccedil;&otilde;es
essenciais s&atilde;o as que fazem do proletariado uma classe: <u>organicidade,
centraliza&ccedil;&atilde;o, dire&ccedil;&atilde;o hist&oacute;rica &uacute;nica</u>.
Sem a afirma&ccedil;&atilde;o do Partido, mesmo que n&atilde;o seja mais
do que de modo embrion&aacute;rio, n&atilde;o h&aacute; proletariado ("a
classe oper&aacute;ria &eacute; revolucion&aacute;ria ou n&atilde;o &eacute;
nada"). Mas todo esse processo de organiza&ccedil;&atilde;o em Partido
n&atilde;o &eacute; poss&iacute;vel sem o longo e indispens&aacute;vel
esfor&ccedil;o militante de afirma&ccedil;&atilde;o program&aacute;tica,
de pr&aacute;tica conseq&uuml;ente e de prepara&ccedil;&atilde;o, levada
adiante pelos comunistas. &Eacute; certo que o Partido (como as revolu&ccedil;&otilde;es)
n&atilde;o &eacute; inventado, nem criado, pelos revolucion&aacute;rios,
ele &eacute; o produto necess&aacute;rio e espont&acirc;neo da sociedade
do capital. Mas esta necessidade hist&oacute;rica n&atilde;o se concretiza
de um dia para o outro, como exist&ecirc;ncia plena e inteira do Partido
Mundial. O Partido surge espontaneamente, na medida em que desenvolve,
com base na comunidade de interesses e perspectiva, uma <u>real comunidade
de luta prolet&aacute;ria</u>. Mas este fato inevit&aacute;vel s&oacute;
se concretiza quando, nessa comunidade vai se afirmando simultaneamente
o comunismo como programa e como dire&ccedil;&atilde;o, prefigurando assim
o <u>&oacute;rg&atilde;o internacional de dire&ccedil;&atilde;o revolucion&aacute;ria</u>.
Ou seja, quando aquela determina&ccedil;&atilde;o hist&oacute;rica se concretiza
especificamente numa a&ccedil;&atilde;o consciente, volunt&aacute;ria e
organizada; quando, afirmando todo o programa hist&oacute;rico do proletariado,
uma minoria ("os comunistas" a que se refere o Manifesto do Partido Comunista)
s&oacute;lida e compactamente estruturada de quadros revolucion&aacute;rios
assume a indispens&aacute;vel tarefa de dire&ccedil;&atilde;o, n&atilde;o
s&oacute; quanto aos objetivos do movimento (enquanto plano de vida para
a esp&eacute;cie humana) mas tamb&eacute;m quanto aos meios estrat&eacute;gicos
e t&aacute;ticos para o seu triunfo. As revolu&ccedil;&otilde;es e o Partido
n&atilde;o se criam. Contudo, a fun&ccedil;&atilde;o dos revolucion&aacute;rios
&eacute; dirigir as revolu&ccedil;&otilde;es e o Partido. Essa minoria
de comunistas, que &eacute; ao mesmo tempo produto necess&aacute;rio e
espont&acirc;neo(no sentido hist&oacute;rico e n&atilde;o imediato de ambas
as palavras)da organiza&ccedil;&atilde;o do proletariado numa for&ccedil;a
centralizada, &eacute; o eixo em torno do qual se realiza a dire&ccedil;&atilde;o
da pr&aacute;xis que lhe permite deixar de ser um simples objeto daquela
espontaneidade para ser sujeito consciente da revolu&ccedil;&atilde;o por
vir.</font>
<h1>
<font face="Comic Sans MS">53.</font></h1>
<font face="Comic Sans MS">Portanto, os comunistas n&atilde;o formam um
Partido &agrave; parte, oposto &agrave;s outras organiza&ccedil;&otilde;es
de prolet&aacute;rios, nem tampouco &agrave; organiza&ccedil;&atilde;o
do proletariado. N&atilde;o t&ecirc;m interesses espec&iacute;ficos que
os separem do conjunto do proletariado. N&atilde;o proclamam princ&iacute;pios
especiais com o fim de moldar o movimento prolet&aacute;rio. Por um lado,
os comunistas s&oacute; se diferenciam dos demais prolet&aacute;rios da
comunidade de luta da qual s&atilde;o parte porque destacam e fazem valer,
nas diferentes lutas, os interesses comuns a todo o proletariado, independentemente
da nacionalidade ("a hist&oacute;ria da Internacional foi uma luta cont&iacute;nua
do Conselho Geral contra... as se&ccedil;&otilde;es nacionais"). Por outro
lado, nas diferentes fases pelas quais passa a luta entre o proletariado
e a burguesia, representam sempre os interesses do movimento comunista
em seu conjunto. <u>Praticamente</u>, os comunistas s&atilde;o, pois, o
setor mais resoluto da comunidade de luta prolet&aacute;ria de todos os
pa&iacute;ses, aquele que sempre impulsiona os demais. T<u>eoricamente</u>,
t&ecirc;m, sobre o resto do proletariado, a vantagem de uma clara vis&atilde;o
da marcha e dos resultados gerais do movimento prolet&aacute;rio. Sua <u>organiza&ccedil;&atilde;o
espec&iacute;fica</u> n&atilde;o tem, pois, nada a ver com a constitui&ccedil;&atilde;o
de um partido &agrave; parte. Mas,pelo contr&aacute;rio,afirma praticamente
a tend&ecirc;ncia geral do proletariado a se constituir em Partido e se
dotar de um <u>&oacute;rg&atilde;o central</u>.</font>
<p><font face="Comic Sans MS">&Eacute; evidente que esta concep&ccedil;&atilde;o
do Partido e da a&ccedil;&atilde;o dos comunistas se contrap&otilde;e radical
e totalmente &agrave;s ideologias democr&aacute;ticas, entre as quais merecem
ser destacadas:</font>
<ul>
<li>
<font face="Comic Sans MS">a teoria dos comunistas como detentores e portadores
da consci&ecirc;ncia.</font></li>

<li>
<font face="Comic Sans MS">a teoria anti-substitucionista, segundo a qual
os comunistas n&atilde;o devem assumir tarefas pr&aacute;ticas no movimento
(organiza&ccedil;&atilde;o e dire&ccedil;&atilde;o da a&ccedil;&atilde;o).</font></li>

<li>
<font face="Comic Sans MS">enfim, as teorias que preconizam a dissolu&ccedil;&atilde;o
dessa organiza&ccedil;&atilde;o espec&iacute;fica nas assembl&eacute;ias
ou conselhos oper&aacute;rios.</font></li>
</ul>

<h1>
<font face="Comic Sans MS">54.</font></h1>
<font face="Comic Sans MS">Em nosso tempo e no futuro, uma &eacute;poca
de crescente crise econ&ocirc;mica, social e pol&iacute;tica do capital
em escala internacional; uma &eacute;poca de &aacute;rdua reemerg&ecirc;ncia
prolet&aacute;ria em escala internacional e, portanto, de tend&ecirc;ncia
&agrave; <u>organiza&ccedil;&atilde;o mundial do proletariado</u>, mesmo
com enormes dificuldades, dada a contra-revolu&ccedil;&atilde;o ininterrupta
h&aacute; d&eacute;cadas e fissurada por grandes explos&otilde;es sociais
que se repetir&atilde;o mais e mais; uma &eacute;poca na qual os grupos
organizados consciente e voluntariamente com base na afirma&ccedil;&atilde;o
do comunismo s&atilde;o &iacute;nfima minoria e na qual se repetem os cacoetes
das fases sect&aacute;rias que precedem toda afirma&ccedil;&atilde;o real
do proletariado; uma &eacute;poca em que a <u>comunidade em desenvolvimento
da luta</u> prolet&aacute;ria em escala mundial contra o capital s&oacute;
&eacute; consciente de seus objetivos pela a&ccedil;&atilde;o de alguns
n&uacute;cleos de militantes comunistas dispersos pelo mundo, a organiza&ccedil;&atilde;o
e a centraliza&ccedil;&atilde;o dessa comunidade &eacute; e ser&aacute;
decisiva, como atividade da vanguarda da classe em escala internacional,
para que essa comunidade de luta seja consciente de sua for&ccedil;a, de
seus objetivos e perspectivas.</font>
<p><font face="Comic Sans MS">Esta tend&ecirc;ncia &agrave; organiza&ccedil;&atilde;o
mundial do proletariado, sua afirma&ccedil;&atilde;o program&aacute;tica
e sua centraliza&ccedil;&atilde;o org&acirc;nica colidem e colidir&atilde;o
cada vez mais violentamente contra todas as for&ccedil;as e ideologias
da contra-revolu&ccedil;&atilde;o que descrevemos, parcial mas essencialmente,
nestas Teses, e, particularmente, contra os portadores de consci&ecirc;ncia
&agrave; classe oper&aacute;ria, contra os construtores de partidos e de
internacionais que consideram que as "condi&ccedil;&otilde;es objetivas"
est&atilde;o maduras e que s&oacute; &eacute; necess&aacute;rio "consci&ecirc;ncia
e vontade" para criar "O Partido", "A Internacional" etc., e que na pr&aacute;tica
atuam em contraposi&ccedil;&atilde;o flagrante com a <u>comunidade de a&ccedil;&atilde;o
do proletariado revolucion&aacute;rio emergente</u>.</font>
<h1>
<font face="Comic Sans MS">55.</font></h1>
<font face="Comic Sans MS">Com efeito, apesar de ainda vivermos numa fase
de reconstitui&ccedil;&atilde;o embrion&aacute;ria do proletariado (fase
sect&aacute;ria, por excel&ecirc;ncia), apesar das insufici&ecirc;ncias,
das debilidades, das experi&ecirc;ncias parciais, do desconhecimento da
obra das fra&ccedil;&otilde;es comunistas etc. e mesmo estando numa fase
embrion&aacute;ria, volta-se a sentir hoje em todo o mundo a necessidade
de centraliza&ccedil;&atilde;o internacional, a necessidade de constituir
uma &uacute;nica dire&ccedil;&atilde;o internacionalista e comunista.</font>
<p><font face="Comic Sans MS">Frente a isto, desenvolve-se, mais uma vez,
um conjunto de ideologias que j&aacute; agora constituem o principal obst&aacute;culo
&agrave;quela tend&ecirc;ncia. Merecem destaque, em primeiro lugar, todas
aquelas que consideram a "internacional" por vir como um agregado de partidos
nacionais j&aacute; constitu&iacute;dos. No mesmo plano se encontra o conjunto
dos criadores de internacionais, que em geral t&ecirc;m muito pouco a ver
com a real comunidade de vida e luta do proletariado internacional e que,
em intermin&aacute;veis debates, imaginam um conjunto de princ&iacute;pios
formais aos pretendem moldar o movimento, chegando a elaborar as normas
ideol&oacute;gicas (declara&ccedil;&atilde;o de princ&iacute;pios) que,
segundo eles, deveriam garantir contra os desvios. Nunca uma organiza&ccedil;&atilde;o,
produto da classe oper&aacute;ria e instrumento da revolu&ccedil;&atilde;o
social, se organizou com tal base. Esse &eacute; o esquema cl&aacute;ssico
das organiza&ccedil;&otilde;es ideol&oacute;gicas do capital, das igrejas
aos partidos pol&iacute;ticos burgueses. Em particular, estes construtores
de internacionais continuam a linha hist&oacute;rica da segunda internacional
e de seu centro formal. A <u>organiza&ccedil;&atilde;o internacional do
proletariado</u> ser&aacute; o produto hist&oacute;rico (e n&atilde;o imediato)
da organiza&ccedil;&atilde;o e centraliza&ccedil;&atilde;o da <u>comunidade
de luta</u> contra o capital que se desenvolve praticamente. E, como tal
se situar&aacute;, mais uma vez, <u>fora e contra</u> todos aqueles que
pretendem moldar o movimento proclamando do alto de uma tribuna um conjunto
de princ&iacute;pios ideol&oacute;gicos. A efetiva prefigura&ccedil;&atilde;o
do Partido internacional de amanh&atilde; existe hoje na a&ccedil;&atilde;o
real do conjunto ainda n&atilde;o centralizado de minorias prolet&aacute;rias
que, em sua luta real, em suas rupturas sucessivas, voltam a se situar
na linha hist&oacute;rica do Programa invariante e do Partido.</font>
<h1>
<font face="Comic Sans MS">56.</font></h1>
<font face="Comic Sans MS">Nosso pequeno grupo &eacute; uma express&atilde;o
dessa comunidade de luta do proletariado, dessa tend&ecirc;ncia &agrave;
reapropria&ccedil;&atilde;o program&aacute;tica de toda experi&ecirc;ncia
secular acumulada pelo proletariado mundial. Concretamente, resulta da
centraliza&ccedil;&atilde;o do conjunto de nega&ccedil;&otilde;es e rupturas,
de uma experi&ecirc;ncia de luta e do balan&ccedil;o das derrotas, realizado
por diferentes companheiros, em diversas latitudes, com base na teoria
comunista e na experi&ecirc;ncia acumulada por gera&ccedil;&otilde;es de
revolucion&aacute;rios em todo o mundo. &Eacute; um esfor&ccedil;o coletivo,
organizado, consciente e atuante, de centraliza&ccedil;&atilde;o internacional
do proletariado. Como tal, o <u>Grupo Comunista Internacionalista</u>,
atua de forma consciente e volunt&aacute;ria, baseado no programa comunista
invariante, do qual as teses aqui expostas s&atilde;o uma express&atilde;o,
para <u>dirigir</u> o processo de constitui&ccedil;&atilde;o do Partido
Comunista Mundial e a Revolu&ccedil;&atilde;o Comunista. Esta tarefa, gigantesca
e invariante, que consiste em assumir consciente e voluntariamente as determina&ccedil;&otilde;es
materiais que impulsionam o desenvolvimento da comunidade de luta prolet&aacute;ria
e s&atilde;o as premissas indispens&aacute;veis para o Partido e a Revolu&ccedil;&atilde;o
de amanh&atilde;, ser&aacute; a obra coletiva de milhares de quadros revolucion&aacute;rios
e j&aacute; &eacute; assumida por grupos e militantes revolucion&aacute;rios
em diversas partes do mundo. Dadas as condi&ccedil;&otilde;es de que emerge,
a comunidade de a&ccedil;&atilde;o revolucion&aacute;ria, ap&oacute;s d&eacute;cadas
de contra-revolu&ccedil;&atilde;o, hoje resulta mais evidente do que nunca,
&eacute; uma comunidade <u>pr&aacute;tica</u> de necessidades e interesses
prolet&aacute;rios afirmados na luta contra o capital e cristalizados na
a&ccedil;&atilde;o de minorias de vanguarda, muito antes de ser uma comunidade
de consci&ecirc;ncia (inclusive no que respeita a estas minorias). A organiza&ccedil;&atilde;o,
a centraliza&ccedil;&atilde;o dessa comunidade, que ir&aacute; se afirmando
mediante a coordena&ccedil;&atilde;o da a&ccedil;&atilde;o contra o capital
(que se desenvolve hoje de forma desorganizada), se contrap&otilde;e ent&atilde;o
necessariamente a todo tipo de crit&eacute;rio de demarca&ccedil;&atilde;o
ideol&oacute;gica, &eacute; e ser&aacute; uma demarca&ccedil;&atilde;o
eminentemente pr&aacute;tica, de luta. No pr&oacute;prio seio dessa comunidade
em desenvolvimento e em afirma&ccedil;&atilde;o, em cada grupo de militantes
que atuem para dirigir esse processo (e, evidentemente, tamb&eacute;m em
nosso Grupo) s&atilde;o e ser&atilde;o inevit&aacute;veis as diferen&ccedil;as
te&oacute;ricas, as discrep&acirc;ncias  inclusive importantes  mas a
&uacute;nica forma de resolv&ecirc;-las ser&aacute; no pr&oacute;prio interior
dessa comunidade, &uacute;nico espa&ccedil;o pol&iacute;tico em que tem
sentido a discuss&atilde;o: <u>entre companheiros</u>.</font>
<h1>
<font face="Comic Sans MS">57.</font></h1>
<font face="Comic Sans MS">Situar-se,hoje,na <u>linha hist&oacute;rica
do Partido</u> significa atuar,da forma mais conseq&uuml;ente poss&iacute;vel
e sempre que nossas escassas for&ccedil;as o permitam: como os prolet&aacute;rios
mais decididos, os que impulsionam o resto do proletariado;na real comunidade
de luta contra o capital, tentando faz&ecirc;-la consciente de sua exist&ecirc;ncia,
de sua for&ccedil;a, de sua perspectiva, organiz&aacute;-la e dirigi-la;
com a mesma firmeza, ser taxativo e enfrentar o inimigo, em todas as suas
variantes, incluindo o oportunismo e o centrismo, mas ser companheiro e
solid&aacute;rio com todos os prolet&aacute;rios que lutam contra o capital,em
todas as partes do mundo; continuar infatigavelmente a atua&ccedil;&atilde;o
hist&oacute;rica, iniciada pelas <u>fra&ccedil;&otilde;es comunistas</u>,
de balan&ccedil;o das experi&ecirc;ncias e derrotas do passado, e de forma&ccedil;&atilde;o
dos quadros revolucion&aacute;rios; assumir o fato de que nosso grupo,como
qualquer outro grupo de revolucion&aacute;rios, &eacute; uma express&atilde;o,
uma estrutura, necess&aacute;ria e indispens&aacute;vel para a constitui&ccedil;&atilde;o
do Partido, mas <u>n&atilde;o &eacute; o Partido mesmo</u>, que no desenvolvimento
do partido em termos de arco hist&oacute;rico, nosso grupo, como outros,
&eacute; somente um epis&oacute;dio ef&ecirc;mero na vida do Partido e
nas tentativas para constituir um <u>&oacute;rg&atilde;o de dire&ccedil;&atilde;o
internacional</u>. Da mesma maneira que a Liga dos Comunistas e inclusive
a Internacional, n&atilde;o foram mais do que epis&oacute;dios (indispens&aacute;veis)
na vida do Partido, nossa a&ccedil;&atilde;o e nossa vontade est&atilde;o
dirigidas expl&iacute;cita e conscientemente a <u>superar a forma atual
e ainda grupuscular</u> que constitui, entretanto, uma media&ccedil;&atilde;o
indispens&aacute;vel para tal supera&ccedil;&atilde;o. Falar de partido
hist&oacute;rico, sem ser conseq&uuml;ente e assumir uma atividade pr&aacute;tica,
necessariamente grupuscular, &eacute; idealista e reacion&aacute;rio. Mas
ter clareza de que o grupo n&atilde;o &eacute; um fim, mas uma media&ccedil;&atilde;o
a superar, &eacute; fundamental e demarcat&oacute;rio.</font>
<h1>
<font face="Comic Sans MS">58.</font></h1>
<font face="Comic Sans MS">Com base nestas teses, <u>chamamos</u> todos
os militantes e grupos revolucion&aacute;rios a centralizar seus esfor&ccedil;os
com os nossos, na luta pela <u>ditadura do proletariado para aboli&ccedil;&atilde;o
o trabalho assalariado</u>. Na comunidade de luta de que somos parte, n&atilde;o
se trata de somar pontos ideol&oacute;gicos de diferen&ccedil;a e de coincid&ecirc;ncia;
mas de coordenar efetivamente a pr&aacute;tica comum que j&aacute; realizamos
e que se potenciar&aacute; por tal coordena&ccedil;&atilde;o. N&atilde;o
se trata de resolver as insufici&ecirc;ncias e debilidades que n&oacute;s
temos, cada um por sua conta, cada um em seu lugar, o que &eacute; diretamente
imposs&iacute;vel; mas, pelo contr&aacute;rio, de estruturar e centralizar
a pr&aacute;tica comum que nos unifica e que constitui o quadro adequado
para a discuss&atilde;o militante e para resolver os enormes problemas
que temos diante de n&oacute;s. Companheiros, &eacute; na pr&aacute;tica
revolucion&aacute;ria conseq&uuml;ente, na resposta em todos os n&iacute;veis
e em todos os planos aos ataques do capital que se formar&aacute; a dire&ccedil;&atilde;o
revolucion&aacute;ria que necessitamos. At&eacute; hoje, todas as "revolu&ccedil;&otilde;es"
se fizeram em nome da ci&ecirc;ncia e da raz&atilde;o. A isto corresponde
o fato de que seus ide&oacute;logos sempre listaram os princ&iacute;pios
com os quais queriam moldar o movimento. A revolu&ccedil;&atilde;o que
temos frente a n&oacute;s n&atilde;o tem nada a ver com tudo isso, surge
da necessidade mais profunda do homem real concreto, do proletariado afirmando
seu interesse numa vida verdadeiramente humana e,como tal,&eacute; e ser&aacute;
uma ruptura profunda com toda ideologia, com a ci&ecirc;ncia, com a raz&atilde;o,
com a pr&oacute;pria id&eacute;ia de progresso. <u>Companheiros</u>, assumamos
o que realmente somos e pelo que surgimos, assumamos a pr&aacute;tica conseq&uuml;ente
e revolucion&aacute;ria do <u>comunismo</u>, do P<u>artido Comunista</u>.</font>
<center>
<h3>
<font face="Comic Sans MS"><a href="index_portuguese.html">Grupo Comunista Internacionalista
(GCI)</a></font></h3></center>

<center>
<h3>
<font face="Comic Sans MS"><a href="comunismo.htm">Leia "Comunismo" - org&atilde;o
central em portugu&ecirc;s do GCI</a></font></h3></center>

</body>
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://l.yimg.com/d/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1482219290" alt="setstats" border="0" width="1" height="1"></noscript><script type="text/javascript">(function (d, w) {var x = d.getElementsByTagName('SCRIPT')[0];var f = function () {var s = d.createElement('SCRIPT');s.type = 'text/javascript';s.async = true;s.src = "//np.lexity.com/embed/YW/0498b8f5aebf2666de9c66cb85c281b6?id=be28a514f909";x.parentNode.insertBefore(s, x);};w.attachEvent ? w.attachEvent('onload',f) :w.addEventListener('load',f,false);}(document, window));</script>