<html>
<!-- #BeginTemplate "/Templates/EsDoc-1.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>CO6.3.4 SUBRAYAMOS: LA CAMPANA RACISTA DEL PARTIDO COMUNISTA FRANCES</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>
<body bgcolor="#FFdba6">
<div id="Layer1" style="position:absolute; width:500; height:115px; z-index:1; left: 10; top: 200"> 
  <!-- #BeginEditable "Corps" -->La campa&ntilde;a racista del Partido Comunista 
  Franc&eacute;s contra los proletarios inmigrados no es un hecho aislado sino 
  que forma parte de un ataque m&aacute;s general del Estado Franc&eacute;s y 
  frente a ello no podemos sorprendernos. Las agresiones comando dirigidas por 
  los alcaldes &quot;comunistas&quot; contra el &quot;hogar&quot; de trabajadores 
  de Mal&iacute;, las expulsiones realizadas por los estalinistas en Bagnolet, 
  los violentos ataques f&iacute;sicos contra los delegados obreros en Saint-Denis, 
  la denuncia a la polic&iacute;a de toda ilegalidad (drogas, robos, etc.,) por 
  las cuales el PCF trata de demostrar su capacidad como &oacute;rgano estatal 
  para reforzar el control de la inmigraci&oacute;n y defender la legalidad capitalista 
  constituyen un complemento necesario de los ataques de los milicos oficiales 
  contra los inmigrados, las operaciones rastrillo, las expulsiones (Marsella, 
  Lyon, Paris), los asesinatos de proletarios inmigrados. Por otra parte, no debe 
  sorprendernos que el PCF realice este tipo de tareas sucias, racistas y policiales, 
  todo partido del orden burgu&eacute;s realiza, en un momento dado, ese tipo 
  de tareas. Para el propio PCF, la formaci&oacute;n de cuerpos de choque parapoliciales, 
  de promover delatores, de realizar campa&ntilde;as xen&oacute;fobas, no es asunto 
  nuevo: en la pre-Segunda guerra hizo, con otros partidos de izquierda y tomando 
  como base los sindicatos, una campa&ntilde;a similar, bajo la cobertura de la 
  defensa de &quot;las condiciones de trabajo de los obreros franceses&quot;. 
  Se acusaba a los inmigrados (&iexcl;c&oacute;mo hoy!) de aceptar condiciones 
  de trabajo muy duras, por salarios rid&iacute;culos. Para que nos sorprenda 
  menos a&uacute;n podr&iacute;amos mencionar algunos ejemplos grandes, e incuestionables 
  en los que el PC jugo ese papal para policial en: Chile en 1970-73, Per&uacute; 
  1968-75, Uruguay 1968, Argentina (siempre), Cuba (1961&#133;), Bolivia 1964-70; 
  pero toda lista es incompleta, pobre y limitada; pues los P&quot;C&quot; juegan 
  ese papel en cada momento, en cada f&aacute;brica, son, a trav&eacute;s de los 
  sindicatos, la polic&iacute;a patronal permanente. Los que llaman a realizar 
  alianzas &quot;t&aacute;cticas&quot; con ese tipo de agentes de la represi&oacute;n 
  estatal, son objetivamente colaboradores de la misma.<br>
  Por lo tanto, no hay ni lugar a sorpresas ni tiempo para quejas, la hora es 
  a la solidaridad de clase, a la organizaci&oacute;n, a la formaci&oacute;n de 
  grupos de autodefensa contra esos guardias civiles con carteles de &quot;comunista&quot;.<br>
  <!-- #EndEditable --></div>
<div id="Layer2" style="position:absolute; width:500; height:115px; z-index:2; left: 10; top: 10"> 
  <hr>
  <div align="center"><!-- #BeginEditable "Titre" --><font face="Times New Roman, Times, serif" size="5">CO6.3.4 
    Subrayamos: La campa&ntilde;a racista del Partido "Comunista" Franc&eacute;s</font><!-- #EndEditable --> 
  </div>
  <hr>
</div>
</body>
<!-- #EndTemplate -->
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://l.yimg.com/d/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1488733287" alt="setstats" border="0" width="1" height="1"></noscript><script type="text/javascript">(function (d, w) {var x = d.getElementsByTagName('SCRIPT')[0];var f = function () {var s = d.createElement('SCRIPT');s.type = 'text/javascript';s.async = true;s.src = "//np.lexity.com/embed/YW/0498b8f5aebf2666de9c66cb85c281b6?id=be28a514f909";x.parentNode.insertBefore(s, x);};w.attachEvent ? w.attachEvent('onload',f) :w.addEventListener('load',f,false);}(document, window));</script>