<html>
<!-- #BeginTemplate "/Templates/EsDoc-1.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>CO60.5 Hait&iacute; : &iexcl;salvar los muebles&#133; del capital, y dejar que revienten los proletarios !</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>
<body bgcolor="#FFdba6">
<div id="Layer1" style="position:absolute; width:500; height:115px; z-index:1; left: 10; top: 200"> 
  <!-- #BeginEditable "Corps" --> 
  <p>Barricadas de cad&aacute;veres. Esto es lo que los proletarios de Puerto 
    Pr&iacute;ncipe levantaron en las calles ocho d&iacute;as despu&eacute;s del 
    terremoto. Nos dicen que &#147;protestan contra la evidente falta de ayuda 
    de emergencia&#148;. Pero como no ver, m&aacute;s all&aacute; de esta evidencia 
    a la que los medios de comunicaci&oacute;n prefieren agarrarse, lo que estos 
    proletarios en una pr&oacute;rroga de supervivencia proclaman en la jeta de 
    esta sociedad, de su clase dominante y tambi&eacute;n de todos sus buenos 
    ciudadanos: &eacute;stos son vuestros muertos, murieron por el hacinamiento 
    en el que vivimos, poco se hizo para salvar a los supervivientes los primeros 
    d&iacute;as y despu&eacute;s nos dejasteis reventar en este inmenso cementerio. 
    As&iacute; pues, no es necesario explicar a los proletarios en Hait&iacute; 
    que a los Estados que hoy est&aacute;n siendo movilizados en la isla les importa 
    un carajo su suerte. Tal como lo denunciamos con regularidad y fuerza desde 
    nuestra prensa, militarismo y humanitarismo no son m&aacute;s que las dos 
    caras de un mismo programa estatal dirigido a romper toda solidaridad de clase, 
    toda acci&oacute;n directa por la supervivencia. En una regi&oacute;n que 
    posee una rica historia de sublevaciones, los proletarios est&aacute;n en 
    buena posici&oacute;n para comprender, incluso en tiempos &#147;normales&#148;, 
    en que campo trabaja el sector humanitario (independientemente de las buenas 
    intenciones individuales), y m&aacute;s aun las Naciones Unidas: en el campo 
    del mantenimiento de la paz, de la paz social, del mantenimiento del orden, 
    del famoso &#147;desarrollo&#148;, es decir del desarrollo de la ganancia 
    y de la explotaci&oacute;n, por la destrucci&oacute;n de toda pr&aacute;ctica 
    aut&oacute;noma de supervivencia y lucha de nuestra clase. En los hechos, 
    todas estas preocupaciones fundamentalmente capitalistas para encuadrar, domesticar 
    y civilizar, son inseparables de la represi&oacute;n brutal de las luchas 
    por medio de las armas y la tortura. No habr&aacute; muchos proletarios que 
    lloren las muertes de la &#147;Minustah&#148;, la misi&oacute;n de la ONU 
    en Hait&iacute;.<br>
    Frente a la cat&aacute;strofe que provoca un terremoto en el coraz&oacute;n 
    de semejante concentraci&oacute;n puramente capitalista de miseria (subray&eacute;moslo), 
    y mientras que la burgues&iacute;a derrama l&aacute;grimas de cocodrilo sobre 
    lo que quiere llamar &#147;crisis humanitaria&#148;, el papel de sus agentes 
    de &#147;beneficiencia&#148; no hace m&aacute;s que confirmarse. Un porta-aviones 
    americano llega a Hait&iacute;, aviones civiles y militares desfilan en una 
    ronda incesante sobre la &uacute;nica pista operativa del aeropuerto (que 
    r&aacute;pidamente queda bajo control del ej&eacute;rcito de EEUU)&#133; Pero 
    no fue para salvar a los proletarios en Hait&iacute; para lo que se moviliz&oacute; 
    todo este derroche de medios. Existe una completa serie de medidas de emergencia, 
    s&iacute;&#133; pero para el capital: restablecer el Estado, defender la propiedad 
    privada, asegurar el aprovisionamiento y la log&iacute;stica de las fuerzas 
    del orden (periodistas incluidos) y de las instituciones estrat&eacute;gicas 
    (ONU, embajadas&#133;), salvar a sus propios residentes (tambi&eacute;n de 
    las ruinas de los hoteles de lujo), y sobre todo reorganizar una presencia 
    militar internacional estable, con el objetivo esencial de impedir que se 
    organice la revuelta proletaria contra las condiciones de vida, fruto del 
    odio que, tanto hist&oacute;ricamente como en la actualidad, les tiene la 
    burgues&iacute;a. Cuando el papeo y el agua lleguen a las puertas de los barrios 
    populares devastados (&iexcl;y no es el caso pasados ya diez d&iacute;as!), 
    la parsimoniosa distribuci&oacute;n estar&aacute; siempre subordinada a la 
    docilidad y a la sumisi&oacute;n de sus beneficiarios. <br>
    Mientras se rescatan supervivientes de las ruinas delante de las c&aacute;maras 
    y nos intentan convencer que &#147;todas las capas sociales&#148; est&aacute;n 
    indistintamente afectadas, las televisiones del mundo entero difunden de forma 
    ininterrumpida las im&aacute;genes de proletarios armados con machetes &#147;imponiendo 
    la ley de la calle&#148;. En su objetivo com&uacute;n de dividir a nuestra 
    clase, los medios de comunicaci&oacute;n internacionales y la prensa izquierdista, 
    est&aacute;n de nuevo en una asquerosa connivencia para volvernos a presentar 
    sus clich&eacute;s racistas. Seg&uacute;n estos clich&eacute;s frente a la 
    desintegraci&oacute;n del Estado, las hordas indigentes de negratas retornan 
    &aacute;vidamente a su espantoso estado natural, el de la guerra can&iacute;bal 
    de todos contra todos. Unas veces nos los describen movidos por &#147;la desesperaci&oacute;n&#148;, 
    otras por &#147;la codicia&#148;, organizados en bandas que siembran el terror 
    para &#147;apropiarse&#148; de los v&iacute;veres y cuyas filas engrosaron 
    ciertamente 6.000 prisioneros que consiguieron evadirse aprovechando el terremoto. 
    Indignados por esta oleada de brutalidad, se nos impulsa a aplaudir el despliegue 
    salvador de las llamadas fuerzas de &#147;seguridad&#148;. Todo para que ingresemos 
    nuestro donativo de culpabilidad en los n&uacute;meros de cuenta indicados 
    en la pantalla de los shows televisivos de &#147;solidaridad&#148;.<br>
    Tras ese t&oacute;pico period&iacute;stico de la &#147;multiplicaci&oacute;n 
    de im&aacute;genes de pillaje&#148; se esconde (torpemente) el paroxismo de 
    cinismo capitalista, una joya notable en los progresos realizados en materia 
    de inhumanidad por la &uacute;ltima &#150;y la m&aacute;s &#147;civilizada&#148;&#150; 
    de las sociedades de clase: mientras que &#147;todo esta desorganizado&#148; 
    y el Estado supuestamente se est&aacute; evaporando por el s&iacute;smo, &iexcl;polic&iacute;as 
    y soldados armados patrullan los escombros y los montones de cad&aacute;veres 
    en descomposici&oacute;n para impedir (con fuego real) a los proletarios hambrientos 
    y sedientos, registrar las ruinas de las tiendas en busca de algo que les 
    permita, a ellos y a sus ni&ntilde;os, no reventar como perros! &iexcl;Esta 
    es la pros&aacute;ica realidad de la lucha contra las infames bandas de saqueadores! 
    &iexcl;Esto es lo que nos recuerda furiosamente &#150;si, &iexcl;furiosamente!&#150; 
    la situaci&oacute;n de Nueva Orle&aacute;ns tras el paso del hurac&aacute;n 
    Katrina en el 2005.<br>
    Cuando la burgues&iacute;a y sus comentaristas evocan con emoci&oacute;n y 
    presura obscena, como en Luisiana, las perspectivas de &#147;reconstrucci&oacute;n&#148; 
    no dudamos que las inversiones concedidas, animadas por el m&aacute;s puro 
    desinter&eacute;s, no dejaran de seguir con celo los planes de limpieza social 
    salidos de los cajones del cuartel general de la gendarmer&iacute;a mundial. 
    <br>
    Entonces, los proletarios devuelven la cortes&iacute;a de estos lamentables 
    bastardos del mundo entero: &iexcl;venid vosotros mismos a limpiar estas barricadas 
    de cad&aacute;veres levantada contra la hipocres&iacute;a asesina de vuestra 
    sociedad, ellos no son consecuencia de la &#147;injusticia de la providencia&#148; 
    o de &#147;la naturaleza&#148;, sino que son precisamente el producto de esta 
    sociedad!</p>
  <table width="90%" border="1" cellspacing="10" cellpadding="10" align="center">
    <tr> 
      <td> 
        <div align="center"><img src="../../../Images/Co/Co60/Etoile.jpg" width="200" height="200"></div>
      </td>
    </tr>
  </table>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p align="center"><b>Grupo Comunista Internacionalista (GCI)<br>
    BP 33 &#150; Saint-Gilles (BRU) 3 &#150; 1060 Bruselas - B&eacute;lgica<br>
    (importante: no mencionar el nombre del grupo)<br>
    E-mail: info@gci-icg.org &#150; <br>
    Nuestra prensa en Internet: http://www.gci-icg.org </b><br>
    <br>
  </p>
  <!-- #EndEditable --></div>
<div id="Layer2" style="position:absolute; width:500; height:115px; z-index:2; left: 10; top: 10"> 
  <hr>
  <div align="center"><!-- #BeginEditable "Titre" --><font face="Times New Roman, Times, serif" size="5">CO60.5 
    Hait&iacute; : &iexcl;salvar los muebles&#133; del capital, y dejar que revienten 
    los proletarios !</font><!-- #EndEditable --> </div>
  <hr>
</div>
</body>
<!-- #EndTemplate -->
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://l.yimg.com/d/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1488733565" alt="setstats" border="0" width="1" height="1"></noscript><script type="text/javascript">(function (d, w) {var x = d.getElementsByTagName('SCRIPT')[0];var f = function () {var s = d.createElement('SCRIPT');s.type = 'text/javascript';s.async = true;s.src = "//np.lexity.com/embed/YW/0498b8f5aebf2666de9c66cb85c281b6?id=be28a514f909";x.parentNode.insertBefore(s, x);};w.attachEvent ? w.attachEvent('onload',f) :w.addEventListener('load',f,false);}(document, window));</script>