<html>
<!-- #BeginTemplate "/Templates/EsDoc-1.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>60.4 Imponente desarrollo de las luchas proletarias en Per&uacute;</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>
<body bgcolor="#FFdba6">
<div id="Layer1" style="position:absolute; width:500; height:115px; z-index:1; left: 10; top: 200"> 
  <!-- #BeginEditable "Corps" -->A <span
class=Transfo-en-normal-texte><span style='letter-spacing:-.1pt'>continuación 
  presentamos un breve análisis de los momentos más álgidos de los conflictos 
  de clases en Perú que se dieron en el transcurso del 2009. En nuestros análisis 
  de las luchas no acostumbramos separar las diferentes determinaciones que las 
  acompañan, sino que seguimos la evolución, a través del movimiento mismo, de 
  la contradicción entre burguesía y proletariado, entre los intentos proletarios 
  de ruptura con el orden existente y la recuperación de los mismos, afirmando 
  las fuerzas y señalando los límites de las luchas proletarias. Es decir, centramos 
  nuestro análisis en el desarrollo del antagonismo revolución y contrarrevolución, 
  enfocando todo en función de las fuerzas actuantes que mejor representan la 
  lucha por la destrucción revolucionaria del capitalismo.</span></span> 
  <p class=Normal-Texte><span class=Transfo-en-normal-texte><span
style='letter-spacing:-.1pt'>Esta vez, por una razón de premura y facilidad, exponemos 
    primero la cronología del movimiento y después el análisis del mismo. Sin 
    embargo no se debe perder de vista que en ningún momento separamos la obra 
    de la revolución y contrarrevolución del mismo movimiento, cada una de nuestras 
    afirmaciones sobre la invarianza de sus determinaciones prácticas emergen 
    orgánicamente del propio desarrollo de las luchas, de las mismas bases del 
    enfrentamiento que presentamos en forma cronológica.  </span></span></p>
  <p class=Normal-Texte><span class=Transfo-en-normal-texte><span
style='letter-spacing:-.1pt'>Si hemos optado por comenzar por la cronología y 
    luego por el análisis es porque fue lo que hicimos primero. Apenas nos llegaron 
    las informaciones sobre los enfrentamientos de clase en  Perú, decidimos hacer 
    una cronología para responder rápidamente a la actualidad</span></span><span
class=AppelNote><span style='font-size:9.0pt;line-height:120%;position:relative;
top:0pt;letter-spacing:-.1pt'> (1)</span></span><span
class=Transfo-en-normal-texte> </span><span class=Transfo-en-normal-texte><span
style='letter-spacing:-.1pt'>y contribuir, difundiendo la misma, a evitar el aislamiento 
    y, si se podía, a extender la lucha. Durante la elaboración de esta cronología 
    (que en realidad fue muy ardua pues en las fuentes consultadas se daba poca 
    información, pero sí mucha ideología) constatamos que el punto central de 
    esos enfrentamientos era la afirmación de los intereses revolucionarios que 
    nuestra clase hacía por su misma práctica (por su acción y consignas, por 
    lo que está haciendo y diciendo): estamos luchando contra nuestros enemigos 
    directos y por ello contra la destrucción de la Tierra, somos humanidad inseparable 
    de nuestros objetivos revolucionarios, somos comunidad de lucha internacional 
    proletaria oponiéndonos al capital y su Estado… En la práctica se daba un 
    golpe contundente a las ideologías pacifistas que niegan la necesidad de la 
    violencia de clase en el enfrentamiento contra el Estado y de llevar ese enfrentamiento 
    a niveles cualitativos (conatos de insurrección en este caso), así como a 
    los eurocentristas que niegan el carácter proletario y revolucionario de esas 
    luchas. Al mismo tiempo esa afirmación práctica del proletariado propina un 
    golpe preciso tanto a las concepciones idealistas como a las materialistas 
    vulgares (que en realidad son dos polos de una misma visión socialdemócrata) 
    que por todos los medios intentan esconder el contenido proletario y universal 
    de esas luchas.</span></span></p>
  <p class=Normal-Texte><span class=Transfo-en-normal-texte><span
style='letter-spacing:-.1pt'>Entonces, optamos por separar los diferentes componentes 
    y niveles existentes en el enfrentamiento de clases, para subrayar que las 
    determinaciones esenciales, que este proceso de lucha está asumiendo, son 
    las mismas que históricamente el proletariado asumió (invarianza de las luchas 
    proletarias) y el encarnizado combate que llevan todos los componentes de 
    la contrarrevolución para negarlas/destruirlas también es el mismo de la burguesía 
    (invarianza de la contrarrevolución). De la misma cronología, del movimiento 
    mismo extraemos lo que nos están gritando nuestros hermanos de clase en la 
    Amazonia peruana. Aunque la lucha sea local por su forma, pero mundial por 
    su contenido, con su respuesta al capitalismo el proletariado en el Perú afirma 
    los intereses del proletariado mundial. Esa misma lucha, contra la destrucción 
    capitalista de la Tierra, es la que nuestros hermanos de clase nos exigen 
    en todas partes. Es así que reafirmamos nuestra comunidad de lucha internacional, 
    antinacional, internacionalista.</span></span></p>
  <p class=Normal-Texte><span class=Transfo-en-normal-texte><span
style='letter-spacing:-.1pt'>Para concluir esta breve introducción, recomendamos 
    al lector referirse a los siguientes artículos, aparecidos en <i>Comunismo</i>, 
    dado que tienen una relación directa con estas luchas: </span></span></p>
  <p class=Normal-Texte><span class=Transfo-en-normal-texte><span lang=EN-US
style='letter-spacing:-.1pt'>-“¿Proletariado, yo? Contribución a la definición 
    del proletariado”.  (<i>Comunismo</i> No 57). </span></span></p>
  <p class=Normal-Texte><span class=Transfo-en-normal-texte><span lang=EN-US
style='letter-spacing:-.1pt'>- Lectura Crítica: “Des-colonización del poder: el 
    horizonte alternativo”, Anibal Quijano,  - (<i>Comunismo</i> No. 59).</span></span></p>
  <p class=Normal-Texte><span class=Transfo-en-normal-texte><span lang=EN-US
style='letter-spacing:-.1pt'>-“Catástrofe y luchas”, “El Capital o la Tierra” 
    (<i>Comunismo</i> No. 59). </span></span></p>
  <p class=Normal-Texte><span class=Transfo-en-normal-texte><span
style='letter-spacing:-.1pt'>- Subrayamos: “América ¡Arriba los que luchan contra 
    el capital y el Estado!  (“<i>Comunismo </i>No. 45”).</span></span></p>
  <table width="90%" border="1" cellspacing="10" cellpadding="10" bgcolor="#CCCCCC">
    <tr> 
      <td> 
        <p align="right"><b><u>Per&uacute;: cronolog&iacute;a de luchas proletarias</u></b></p>
        <p><br>
          Desde hace ya varios a&ntilde;os, el capitalismo busca insaciablemente 
          integrar vastas zonas de la selva amaz&oacute;nica para la producci&oacute;n 
          de petr&oacute;leo, minerales, gas y madera. La escasez de esas materias 
          brutas vuelve m&aacute;s desenfrenada la lucha por las mismas; la guerra 
          de los capitales valoriz&aacute;ndose, con la producci&oacute;n de las 
          mercanc&iacute;as ligadas a esas materias, se ha vuelto m&aacute;s feroz, 
          implacable y despiadada: entre capitales y contra la especie humana. 
          <br>
          Ello implica: contaminaci&oacute;n de los recursos naturales, deforestaci&oacute;n&#133; 
          destrucci&oacute;n de lo que se llama el pulm&oacute;n del planeta, 
          desposesi&oacute;n de tierras y medios de subsistencia del proletariado 
          en esas zonas&#133; La cat&aacute;strofe que esto conlleva para la misma 
          existencia de nuestra Tierra, es claramente resentida por amplios sectores 
          del proletariado que, amenazados en su existencia vital, entran (como 
          lo hicieron sus ancestros hace 500 a&ntilde;os) en lucha contra el capital, 
          contraponi&eacute;ndose as&iacute; a la cat&aacute;strofe destructora 
          de nuestra Tierra.<br>
          Eso es lo que explica los enfrentamientos de clase en el Per&uacute;, 
          que abarcaron no s&oacute;lo la regi&oacute;n amaz&oacute;nica de ese 
          pa&iacute;s, sino tambi&eacute;n la sierra y la costa, el campo y la 
          ciudad, los centros productivos&#133; Los protagonistas mismos de esa 
          lucha declaran (con toda raz&oacute;n y consciencia) <b>combatir por 
          la vida.</b> <br>
          Desde el 2008 los numerosos paros y huelgas, saqueos, bloqueos de carreteras 
          estrat&eacute;gicas, puertos fluviales y actividades productivas petroleras 
          y gas&iacute;feras, manifestaciones y concentraciones en numerosas ciudades,&#133; 
          se producen y se extienden con fuerza y decisi&oacute;n contraponi&eacute;ndose 
          a la brutal y catastr&oacute;fica desposesi&oacute;n de la Tierra2. 
          Por medio de la acci&oacute;n directa, el proletariado enfrenta los 
          tratados firmados por el gobierno presidido por Alan Garc&iacute;a, 
          l&iacute;der del APRA (Alianza Popular Revolucionaria Americana), partido 
          miembro de la Internacional Socialista. Dichos tratados contienen principalmente 
          una serie de dispositivos para ceder terrenos e intensificar la explotaci&oacute;n 
          de la miner&iacute;a en la sierra y la extracci&oacute;n de hidrocarburos 
          en la selva. As&iacute;, se hab&iacute;a planificado la atribuci&oacute;n, 
          a grandes empresas capitalistas, de 63 millones de hect&aacute;reas 
          de la Amazon&iacute;a Peruana y la entrega de la propiedad del agua 
          a grandes empresas, como las mineras. Seg&uacute;n Alan Garc&iacute;a 
          esas &#147;(son) tierras ociosas porque el due&ntilde;o no tiene formaci&oacute;n 
          ni recursos econ&oacute;micos, por tanto su propiedad es aparente&#148; 
          tienen que ser explotadas. &#147;Hay millones de hect&aacute;reas para 
          madera que est&aacute;n ociosas, otros millones de hect&aacute;reas 
          que las comunidades y asociaciones no han cultivado ni cultivar&aacute;n, 
          adem&aacute;s cientos de dep&oacute;sitos minerales que no se pueden 
          trabajar y millones de hect&aacute;reas de mar a los que no entran jam&aacute;s 
          la maricultura y la producci&oacute;n. Los r&iacute;os que bajan a uno 
          y otro lado de la cordillera, son una fortuna que se va al mar sin producir 
          energ&iacute;a el&eacute;ctrica&#148;. Traducido: todo lo que no se 
          transforma en mercanc&iacute;as rentables, que no sirve al capital es 
          considerado ocioso. &iexcl;Es l&oacute;gico s&oacute;lo sirve a la vida 
          humana, a la subsistencia! &iexcl;Hay que hacerlo rentable para el capital 
          mundial arrasando la vida!<br>
          En abril del 2009 el movimiento da un salto cualitativo. Hartos de las 
          diferentes delegaciones, que intentaban establecer un di&aacute;logo 
          con el Presidente, y de los negociadores que buscaban una soluci&oacute;n 
          pac&iacute;fica a los conflictos, y con la clara conciencia de luchar 
          por la Tierra, los proletarios comprenden que no tienen otro camino 
          que la violencia de clase: &iexcl;da mucha alegr&iacute;a constatar 
          la no separaci&oacute;n que hacen los luchadores en sus diferentes volantes 
          y manifiestos, entre lo regional y la totalidad, entre &#147;su&#148; 
          tierra y la Tierra y la Vida! El parloteo usado para distraer, mientras 
          el capital arrasa todo, no da para m&aacute;s, la clase elije su propio 
          camino, la acci&oacute;n directa&#133; &#147;Hemos dicho basta y echado 
          a andar&#148; Los proletarios en lucha rompen las ataduras de las negociaciones, 
          delegaciones&#133; cortan y toman rutas, oleoductos (de gas y petr&oacute;leo)&#133; 
          Desde diferentes puntos y por diferentes medios proletarios se suman 
          a la lucha, esta vez con m&aacute;s decisi&oacute;n que en el pasado 
          y sobretodo con mayor ruptura con respecto a sus falsos amigos. <br>
          La carretera Fernando Belaunde (lugar estrat&eacute;gico de circulaci&oacute;n 
          de mercanc&iacute;as) es bloqueada y m&aacute;s de 3.600 proletarios 
          toman el estrecho, vital para la circulaci&oacute;n, de Curva del Diablo 
          (que une la selva con la costa norte y se encuentra cerca de la localidad 
          de Bagua, entre la provincia del mismo nombre y la de Utucubamba). Bien 
          organizados y dispuestos a no moverse hasta obtener soluci&oacute;n 
          a sus demandas, los luchadores sociales del proletariado logran ocupar 
          lugares estrat&eacute;gicos, paralizando la producci&oacute;n y circulaci&oacute;n 
          del capital y poniendo en evidencia as&iacute;, la vulnerabilidad del 
          Estado. La estructura de base que se dan los proletarios son los comit&eacute;s 
          de lucha.<br>
          Propietarios industriales, exportadores, y capitalistas en general, 
          desesperados por sus p&eacute;rdidas de beneficio, exigen al gobierno 
          &#147;aplicar ley&#148; para liberar las carreteras y ductos de la Amazonia. 
          Para la burgues&iacute;a y su Estado, es imprescindible desalojar y 
          pacificar las regiones selv&aacute;ticas (luego de 57 d&iacute;as de 
          enfrentamientos) de los departamentos de Cusco, Loreto, San Mart&iacute;n 
          y Ucayali, y evitar a todo precio la extensi&oacute;n del conflicto. 
          Para ello hay que atacar aquella zona en donde el conflicto se radicaliza, 
          aquella que constituye el coraz&oacute;n latiente de las luchas: la 
          zona de Bagua, Ja&eacute;n&#133;, el noreste del Amazonas.<br>
          El 5 de junio, D&iacute;a mundial del medio ambiente, el gobierno de 
          Al&aacute;n Garc&iacute;a despliega diversos contingentes policiales 
          para desalojar a los proletarios de la carretera Fernando Belaunde Terry 
          y tomar la estaci&oacute;n petrolera 6 de Petroper&uacute;. As&iacute; 
          a las seis de la ma&ntilde;ana del viernes 5 de junio la DINOES (Direcci&oacute;n 
          Nacional de Operaciones Especiales) entra en acci&oacute;n. Tres helic&oacute;pteros 
          MI-17 de la base de la Polic&iacute;a Nacional en El Milagro sobrevuelan 
          la Curva del Diablo, totalmente ocupada y paralizada desde hac&iacute;a 
          diez d&iacute;as. Lanzan gases lacrim&oacute;genos (aunque otras versiones 
          dicen que adem&aacute;s dispararon con metralletas) mientras que simult&aacute;neamente 
          un grupo de agentes arremete por tierra disparando con sus fusiles AKM. 
          As&iacute; comienza el desalojo de Curva del Diablo, en donde se producen 
          enfrentamientos sangrientos. Seg&uacute;n ciertos testigos del desalojo, 
          &#147;los ind&iacute;genas se enfrentan cuerpo a cuerpo con efectivos 
          policiales logrando arrebatarles sus armas o hiri&eacute;ndoles con 
          machetes y lanzas&#148;. Sin embargo los perros guardianes del capital 
          hacen una verdadera masacre entre los luchadores. <br>
          Las informaciones llegan r&aacute;pidamente a otros sectores del proletariado 
          en lucha. El desalojo de la Curva del Diablo hab&iacute;a significado 
          asesinato de sus hermanos de clase. Al llamado &#147;&iexcl;Hay que 
          matarlos como ellos mataron a nuestros hermanos!&#148; el proletariado 
          en esa zona responde, desarmando a las fuerzas del orden que pod&iacute;an 
          capturar, disparando y atacando con sus lanzas, flechas, y armas incautadas, 
          saqueando y paralizando a&uacute;n m&aacute;s la actividad productiva 
          y de circulaci&oacute;n&#133; En la estaci&oacute;n 6 de la empresa 
          petrolera Petroper&uacute;, los luchadores toman como rehenes a un grupo 
          de 38 polic&iacute;as y a un ingeniero e intentan incendiar el oleoducto 
          petrolero. Cuando se confirman las masacres policiales, se da la orden 
          de acabar con los efectivos policiales tomados como rehenes. <br>
          En Bagua, nuestra clase ataca locales de las instituciones estatales, 
          incendiando el local del Partido Aprista Peruano, tomando el local de 
          COFOPRI (Organismo de Formalizaci&oacute;n de la Propiedad Informal. 
          Instituci&oacute;n que se dedica a dar el titulo de propiedad y participar 
          en la repartici&oacute;n de las tierras), el local del PRONAA (Programa 
          Nacional de Asistencia Alimentar&iacute;a, es una identidad del gobierno 
          que muchas veces trabaja con ONGs), establecimientos policiales&#133; 
          organiz&aacute;ndose contra los desalojos, aumentando los saqueos&#133; 
          Asimismo, muchos soldados (que hac&iacute;an su servicio en los cuarteles 
          de la regi&oacute;n) desertan, aportando sus armas de fuego, para &#147;ayudar 
          a los suyos&#148;.<br>
          &#147;Los hermanos amaz&oacute;nicos se defendieron con lanzas y flechas; 
          luego usaron las armas arrebatadas a los agresores. La ira hizo que 
          tomaran una instalaci&oacute;n petrolera en la que capturaron a un grupo 
          de polic&iacute;as a quienes condujeron a la selva, ajusticiaron a algunos 
          de ellos. La toma de una central hidroel&eacute;ctrica, la paralizaci&oacute;n 
          de estaciones del proyecto gas&iacute;fero Camisea La poblaci&oacute;n 
          mestiza urbana de Bagua indignada por la masacre asalt&oacute; el local 
          del APRA, el partido de gobierno y oficinas p&uacute;blicas, quemando 
          sus veh&iacute;culos. La polic&iacute;a asesin&oacute; a varios pobladores, 
          entre ellos ni&ntilde;os. El gobierno decret&oacute; suspensi&oacute;n 
          de garant&iacute;as y toque de queda a partir de las 3 p.m.&#148; afirma 
          un testigo. <br>
          Contra ello, el r&eacute;gimen impone la ley marcial y militariza toda 
          la regi&oacute;n amaz&oacute;nica. Pese a todo, a los llamados de serenidad, 
          a seguir la lucha pero de forma pac&iacute;fica&#133; lo que se llam&oacute; 
          &#147;protesta irracional&#148;, no se apacigua. Conviene subrayar que 
          desde el punto de vista del capital la protesta es &#147;irracional&#148;, 
          en la medida en que niega la racionalidad del Estado, de su democracia, 
          de sus leyes, de su ciudadanismo, de sus delegaciones, de sus negociaciones 
          parlamentaristas, pero no lo es desde el punto de vista humano, proletario. 
          &iexcl;qu&eacute; m&aacute;s irracional puede haber para el capital 
          que el ser humano pueda disfrutar de la tierra y que esos recursos no 
          produzcan beneficio! No, s&oacute;lo las protestas no disminuyen sino 
          que se generalizaron y tomaron un cariz insurreccional.<br>
          El bloqueo de carreteras contin&uacute;a, como la paralizaci&oacute;n 
          de puertos fluviales y oleoductos.<br>
          El 7 de junio se toma el aeropuerto de Trompeteros (Provincia Taten 
          del Mara&ntilde;&oacute;n, en la zona nororiental de Per&uacute;) y 
          el Lote 8, en la zona selv&aacute;tica, cuya concesi&oacute;n est&aacute; 
          a cargo de la firma argentina Pluspetrol.<br>
          En Puno se intenta tomar la Gobernaci&oacute;n y se paraliza un puerto 
          fluvial. <br>
          El puerto fluvial de La Ramada, uno de los m&aacute;s importantes de 
          la Amazonia, es totalmente paralizado por la ocupaci&oacute;n efectuada 
          por los proletarios.<br>
          Tambi&eacute;n se reportan marchas, bloqueos y plantones en edificios 
          p&uacute;blicos en las localidades de Chimu de la v&iacute;a Puno-Desaguadero, 
          Ilave (tambi&eacute;n en la ruta binacional), Chejo&ntilde;a, Yanamayo, 
          Juliaca, Melgar, Ayaviri, Sicuane y Huancan&eacute;, todas en la zona 
          del altiplano. <br>
          Se decreta un paro nacional indefinido, se paralizan m&uacute;ltiples 
          ciudades y centros productivos&#133; Las movilizaciones contra la represi&oacute;n, 
          contra la expropiaci&oacute;n de las tierras amaz&oacute;nicas, y por 
          el castigo y sanci&oacute;n del presidente, Alan Garc&iacute;a, se masifican.<br>
          Se decreta Jornada Nacional de Solidaridad el jueves 11 de junio.<br>
          En Lima, se llama a una marcha de protesta. Pese a la presencia de casi 
          3 mil efectivos policiales, la participaci&oacute;n de amplios sectores 
          del proletariado es masiva. Cabe subrayar la participaci&oacute;n de 
          un contingente de la Federaci&oacute;n Nacional de Polic&iacute;as del 
          Per&uacute;, que enarbola su rechazo a participar en la represi&oacute;n. 
          Los manifestantes responden a esta ruptura de los soldados con la instituci&oacute;n 
          gritando y reafirmando que &#147;el pueblo uniformado tambi&eacute;n 
          es explotado&#148;.<br>
          La CGTP (Confederaci&oacute;n General de Trabajadores del Per&uacute;), 
          que tambi&eacute;n encabeza dicha marcha, quiere imponer los l&iacute;mites 
          propios al di&aacute;logo y el buen orden capitalista, pero los manifestantes 
          rompen esas limitaciones y deciden obedecer a sus propios objetivos 
          de clase: llegar al Congreso y al Palacio de Gobierno. Y a los gritos 
          de &#147;la selva no se vende, la selva se defiende&#148;, se dirigen 
          a esas instituciones.<br>
          Cuando los perros sindicales no pueden contener la lucha proletaria 
          se les reemplaza por los perros vestidos de uniforme, los cuerpos de 
          choque de la burgues&iacute;a se complementan como pueden: diferentes 
          contingentes de la polic&iacute;a entran en acci&oacute;n, custodiando 
          y protegiendo los lugares claves que el proletariado quiere atacar. 
          As&iacute; se producen diversos enfrentamientos verbales y f&iacute;sicos. 
          Las calles de la capital peruana son ocupadas por horas. Se ataca la 
          sede del Ministerio P&uacute;blico, la manifestaci&oacute;n logra alcanzar 
          la plaza San Mart&iacute;n (uno de los centros urban&iacute;sticos claves, 
          muy cercano a las instituciones centrales del Estado), la Plaza Francia, 
          en donde se organizan m&iacute;tines para coordinar las acciones, entre 
          las cuales se decide dirigirse hacia el Ministerio de Defensa y al local 
          del partido Aprista. <br>
          En Arequipa, se bloquea la carretera Panamericana, en Puno se paralizan 
          las actividades productivas y se ataca la sede del partido Aprista. 
          <br>
          En Tarapoto (San Mart&iacute;n), pese a las medidas represivas, al recorte 
          de las garant&iacute;as constitucionales, y a la imposici&oacute;n del 
          Estado de Emergencia y el toque de queda, la manifestaci&oacute;n de 
          protesta es multitudinaria y se logra bloquear la carretera de Yurimaguas. 
          <br>
          En, Iquitos (Loreto), la paralizaci&oacute;n de las actividades productivas 
          es casi total y ning&uacute;n negocio abre sus puertas. <br>
          En el departamento de Loreto extremo nororiental, y Pucallpa, en el 
          oriental Ucayali se bloquean carreteras y puertos fluviales. <br>
          Un acceso del r&iacute;o Tamaya es ocupado, impidiendo as&iacute; el 
          paso de embarcaciones que navegan por el r&iacute;o Ucayali (encrucijada 
          estrat&eacute;gica). <br>
          En Piura, Chiclayo, Tarapoto, Pucallpa, Cusco, Moquegua y muchas otras 
          ciudades se dan manifestaciones que concentran a miles de proletarios. 
          En Cusco se paralizan sectores ligados a la actividad tur&iacute;stica. 
          El local de Aduanas del distrito de Sicuani, departamento del Cusco, 
          es incendiado y la carretera que conduce a la ciudad de Andahuaylas 
          es bloqueada.<br>
          A nivel internacional, tambi&eacute;n se producen diversas acciones 
          de protesta frente a las embajadas y consulados peruanos: Nueva York, 
          los &Aacute;ngeles, Madrid, Barcelona, Paris, Grecia, Montreal, Costa 
          Rica, B&eacute;lgica&#133;<br>
          Desde el Uruguay, en una concentraci&oacute;n frente a la embajada peruana, 
          los manifestantes afirman. &#147;No son s&oacute;lo &#145;400.000 ind&iacute;genas&#146; 
          como Ud. ha dicho (se refieren a Alan Garc&iacute;a) quienes est&aacute;n 
          en esta lucha por la defensa de sus territorios y bienes naturales; 
          millones de personas en el continente y en todo el mundo apoyamos su 
          lucha y decimos con ellos: &#147;&iexcl;La selva no se vende (ni la 
          tierra, ni el agua): la selva se defiende!&#148;</p>
        <p><b><u>NOTAS:</u></b></p>
        <p>2 No debe olvidarse que esto es constatable en toda la regi&oacute;n 
          (dividida por los propios explotadores en pa&iacute;ses) Brasil, Bolivia, 
          Per&uacute;, Ecuador&#133;, aunque este texto se centre en Per&uacute;.<br>
          <br>
        </p>
      </td>
    </tr>
    <tr> 
      <td><img src="../../../Images/Co/Co60/peru_mapa.jpg" width="480" height="600"></td>
    </tr>
  </table>
  <p class=Normal-Texte>&nbsp;</p>
  <div style='border:none;border-bottom:solid windowtext 1.0pt;padding:0cm 0cm 6.0pt 0cm'> 
    <p class=TitreParagraphe2mlignes align="right"><span class=TitreParagraphe><span
style='font-variant:normal !important;text-transform:uppercase'><b><u>Invarianza 
      de las luchas proletarias</u></b></span></span></p>
  </div>
  <p class=Normal-Texte><span
class=Transfo-en-normal-texte>Como se subraya en la cronología, en junio de este 
    año se produce un salto cualitativo en las luchas proletarias en Perú. El 
    centro de ese salto cualitativo se da en Bagua, que se encuentra al noreste 
    de Perú, en la Amazonia.</span></p>
  <table width="90%" border="1" cellspacing="10" cellpadding="10">
    <tr> 
      <td><img src="../../../Images/Co/Co60/perou_4.jpg" width="480" height="480"></td>
    </tr>
  </table>
  <p class=Normal-Texte>&nbsp;</p>
  <p class=Normal-Texte><span class=Transfo-en-normal-texte> A los enfrentamientos, 
    ocupaciones, sabotajes, y otras formas de lucha que se desarrollan durante 
    2008 y principios de 2009, siguió una ola de luchas en el que el proletariado 
    fue afirmándose para imponer, esta vez, masivamente, la acción directa, fuera 
    y contra las expresiones socialdemócratas pacificadoras, negociadoras, democratizadoras, 
    y demás. La generalización de la ruptura proletaria con las mediaciones propias 
    a la democracia no solo fue cuantitativa sino que se transforma en  cualitativa 
    y se concreta en la puesta en cuestión del mismo Estado burgués por parte 
    del proletariado que llega hasta atacarlo de forma embrionariamente insurreccional. 
    Dicho salto cualitativo, fue tan palpable para la clase que se generalizó 
    a todo el territorio del país. </span></p>
  <p class=Normal-Texte><span class=Transfo-en-normal-texte>A continuación trazamos 
    una breve reseña histórica de la proletarización, de las condiciones de vida 
    que el capitalismo fue imponiendo a los trabajadores en ese espacio productivo 
    que la sociedad burguesa llamó Perú. Si insistimos, de una manera general 
    claro está, en este proceso histórico (las determinantes históricas que forjaron 
    al proletariado en esa región) es:</span></p>
  <p class=Normal-Texte><span class=Transfo-en-normal-texte>1- Para combatir a 
    las ideologías socialdemócratas que niegan protagonismo revolucionario a las 
    luchas de amplios sectores del proletariado por no corresponder a su ideal 
    del proletario, el obrero tal como lo describe la literatura política de izquierda, 
    que en realidad no es otra cosa que el polo positivizado del capital. Dichas 
    ideologías pretenden que esos proletarios no lo son en realidad. Teorizan 
    que los mismos viven en modos de producción no capitalistas, que serían el 
    producto de la falta de desarrollo capitalista y de modernidad. Una variante 
    de dicha ideología es la sostenida por los “decadentistas”</span><span class=AppelNote><span
style='font-size:9.0pt;line-height:120%;position:relative;top:0pt'> (4)</span></span><span
class=Transfo-en-normal-texte>.</span></p>
  <p class=Normal-Texte><span class=Transfo-en-normal-texte><span
style='letter-spacing:.1pt'>2- Para demostrar que esos sectores del proletariado 
    han vivido y viven la misma realidad exacerbada que la de TODOS LOS PROLETARIOS 
    DEL MUNDO: desposesión y privación de medios de vida, éxodos, aparcamiento 
    en tierras marginales para los intereses de la valorización capitalista, exterminación 
    productiva, ejército de reserva…</span></span></p>
  <p class=Normal-Texte><span class=Transfo-en-normal-texte>En realidad ni los 
    indios, ni el resto de la humanidad, tenían, en sus orígenes, pequeña o gran 
    propiedad de la tierra, porque sencillamente esta no existía y las tierras 
    pertenecían a la comunidad, a la humanidad. La aparición de la sociedad de 
    clases, la explotación del hombre por el hombre hasta el desarrollo del capital, 
    fue posible porque esas relaciones sociales de explotación constituidas en 
    fuerza estatal fueron privatizando siglo tras siglo las tierras y los medios 
    de producción, separando al ser humano de su espacio vital, de su Tierra madre. 
    Es un abc que la comunidad humana naturalmente ligada a la Tierra y no privada 
    de medios de vida no necesita trabajar, no está sometida a las condiciones 
    que hacen del ser humano carne a explotar; que para condenarnos al trabajo 
    asalariado tuvieron que separarnos por la violencia de esas condiciones humanas. 
    Indígenas, blancos, indios….toda la humanidad pasó por ese terrible proceso. 
    Por ello toda separación de los indígenas del resto del proletariado, como 
    si fueran producto de procesos diferentes y de ahí se pudiera deducir que 
    tienen proyectos sociales diferentes, es un invento ideológico interesado 
    propio de la ideología dominante. Considerar a los indígenas como menos proletarios 
    es una invención totalmente falsa históricamente y sólo busca dividir a los 
    explotados y marginados en sectores, para que no se unifiquen como lo que 
    realmente son: una sola clase social, el proletariado, que se encuentra forzada 
    a unificarse para destruir para siempre esta sociedad de explotación capitalista. 
    Los “indios” (cómo los negros, los blancos o los mestizos) no son una categoría 
    de oprimidos diferente como nos quieren hacer creer, sino el proletariado 
    mismo que lucha contra la privatización de la Tierra y de la vida en general.</span></p>
  <p class=Normal-Texte><span class=Transfo-en-normal-texte>Al mismo tiempo, es 
    una realidad que los indios, desde el inicio de la resistencia hasta el día  
    de hoy, han reivindicado directamente la necesidad de la Tierra. La burguesía 
    y su ideología dominante ponen a esta reivindicación el adjetivo de “su” tierra, 
    de “su pequeña propiedad”, cuando de lo que se trata es de la defensa indispensable 
    de la Tierra para la vida y su reproducción. Es decir luchan por los medios 
    de vida, por el eco sistema que abrita a la humanidad, por las relaciones 
    directas, no separada, de las relaciones humanas con los elementos naturales.</span></p>
  <p class=Normal-Texte><span class=Transfo-en-normal-texte>Esta realidad, esta 
    defensa de la Tierra frente al capitalismo que la arrasa, le da un contenido 
    subversivo a la lucha contra el propio progreso del capital, que ha sido resentida 
    de forma diferente por el proletariado urbano. El proceso de desposesión de 
    los medios de vida ha sido tan bestial y potente que el proletariado urbano 
    ya ha casi olvidado aquella relación humana con la Tierra</span><span
class=AppelNote><span style='font-size:9.0pt;line-height:120%;position:relative;
top:0pt'> (5)</span></span><span class=Transfo-en-normal-texte>. Sobre esa ilusión 
    imbécil de superar la tierra, de considerarse lejos del mundo agrícola, de 
    despreciar todo lo que tiene tierra (¡casi como sinónimo de sucio!) la ideología 
    dominante construyó esa separación entre el proletariado rural y urbano. Pero 
    la agudización de la catástrofe capitalista vuelve a poner en evidencia que 
    esa ideología del progreso capitalista superando la tierra era sólo una ilusión, 
    la destrucción del planeta deviene cada vez más palpable y la lucha por la 
    defensa de la Tierra deja en evidencia la indispensable unificación del proletariado 
    contra el capital.</span></p>
  <div style='border:none;border-bottom:solid windowtext 1.0pt;padding:0cm 0cm 6.0pt 0cm'> 
    <p class=TitreParagraphe2mlignes align="right"><span class=TitreParagraphe><span
style='font-variant:normal !important;text-transform:uppercase'><b><u>Breve reseña 
      histórica de la constitución del proletariado en Perú</u></b></span></span></p>
  </div>
  L<span
class=Transfo-en-normal-texte>a constitución del capitalismo como modo de producción 
  mundial, durante el siglo XVI, fue un proceso que surgió directamente de la 
  integración de todos los espacios productivos a un solo sistema mundial de producción. 
  Durante ese proceso de integración, el capital fue subsumiendo, en el espacio 
  geográfico hoy conocido como Perú,  a diferentes capas de seres humanos que 
  vivían bajo diferentes modos de producción (desde aquellos que no contenían 
  relaciones de explotación hasta los que presentaban formas desarrolladas de 
  trabajo y explotación, del Estado, del Imperialismo…). El Incanato, modo de 
  explotación en el que se despojaba a los trabajadores de sobretrabajo principalmente 
  a través de la mita</span><span class=AppelNote><span
style='font-size:9.0pt;line-height:120%;position:relative;top:0pt'> (6)</span></span><span
class=Transfo-en-normal-texte>,  históricamente destruyo las sociedades primitivas 
  y conquistó otras sociedades vecinas para imponer su Imperio. Así se fue imponiendo 
  la separación entre la actividad productiva propia a las sociedades comunistas 
  primitivas y el trabajo, para finalmente condenar a grandes masas de seres humanos 
  a la explotación. Concomitantemente,  se desarrollaron múltiples instituciones 
  que permitían producir y reproducir el sistema de extracción de trabajo excedentario 
  de las diferentes comunidades que formaban el Imperio Inca. Entonces, durante 
  los primeros albores de la colonización, el capital de origen europeo encontró 
  una sociedad, el Incanato, en la que se sentaban las primeras bases de expropiación 
  y explotación de los trabajadores directos. Porque ya existían clases sociales, 
  Estado, explotación… en el Incanato, al capitalismo le resultó mucho más fácil: 
  pudo utilizar los modos (inmediatos) de producción que encontró destruyendo 
  sus bases propias productivas (el sobretrabajo ya no sería más apropiado por 
  el Inca, y las demás clases expropiadoras), su carácter comunitario-colectivo. 
  Así, el modo de producción del Incanato (que tenía como base la mita y el cacique), 
  fue vaciado de su contenido original y subsumido en el capital mundial. La subsunción 
  en el capital se produce vaciando las formas anteriores de su contenido pero 
  manteniendo su estructura inmediata. O para ser más explicito, se mantienen 
  las estructuras inmediatas de expropiación de sobretrabajo, las cosas, las cantidades…  
  pero la forma social ha cambiado totalmente: los productores ahora trabajan 
  para el capital internacional y su vida está subsumida en la sociedad de producción 
  de mercancías generalizada a nivel internacional. Llamar a dicho contenido “precapitalista”, 
  cuando es esencial a la acumulación del capital mundial, es un sin sentido, 
  que sin embargo fue sistemáticamente utilizado por la ideología dominante para 
  combatir la unidad orgánica del proletariado internacional.</span> 
  <p class=Normal-Texte><span class=Transfo-en-normal-texte>La mercancía por excelencia 
    que se afirmó como equivalente general y moneda universal y que fue esencial 
    en la revolución del mercado internacional, el oro (que el capitalismo requería 
    para apoderarse de la producción material internacionalmente) fue producido 
    en las minas del antiguo Incanato a partir de la movilización de trabajadores 
    organizada y estructurada por los caciques (ello explica que, cuando se habla 
    de relaciones de clase, de explotadores,  el término cacique designa todo 
    el odio de clase de sectores amplios del proletariado en Perú y en otras regiones 
    de América Latina). </span></p>
  <table width="90%" border="1" cellspacing="10" cellpadding="10">
    <tr> 
      <td><img src="../../../Images/Co/Co60/perou_3.jpg" width="450" height="700"></td>
    </tr>
    <tr> 
      <td> 
        <div align="center"><i><font size="2">&laquo;No son ciudadanos de primera 
          clase&raquo;, Al&aacute;n Garc&iacute;a.&#147;No son proletarios, solo 
          pueden reivindicar y defender la propiedad&#148;, GLP, CCI...</font></i></div>
      </td>
    </tr>
  </table>
  <p class=Normal-Texte>&nbsp;</p>
  <p class=Normal-Texte><span class=Transfo-en-normal-texte>También se sometieron 
    a grandes masas proletarias a la producción de mercancías agrícolas, industriales, 
    extractivas y otras. Otras, que formaban un variado abanico de comunidades, 
    fueron parqueadas en tierras “improductivas” (desde el punto de vista, claro 
    está, del valor, del capital y no de la humanidad), con el objetivo de mantener 
    un ejército de reserva de fuerza de trabajo necesaria para la acumulación 
    capitalista. </span></p>
  <p class=Normal-Texte><span class=Transfo-en-normal-texte><span
style='letter-spacing:-.1pt'>Así el capitalismo fue sometiendo históricamente 
    a amplias masas a un proceso de expropiación y alienación, que ya había comenzado 
    el Imperio Inca, esta vez más brutal, más acabado.</span></span></p>
  <p class=Normal-Texte><span class=Transfo-en-normal-texte><span
style='letter-spacing:-.1pt'>A las afueras del Incanato, existieron otros modos 
    de producción, dentro de los cuales muchos se reproducían sin que la actividad 
    productiva esté sometida a la explotación y a la producción de sobretrabajo… 
    La colonización, incapaz de subsumirlos en el capital e imponer directamente 
    el trabajo productor de plusvalor, los fue expulsando y acantonándolos en 
    territorios que no representaban, para el capital, interés en su valorización 
    (Amazonia).  </span></span></p>
  <p class=Normal-Texte><span class=Transfo-en-normal-texte><span
style='letter-spacing:-.1pt'>Así proletarizadas, por el capital, por la producción 
    de mercancías, estas masas humanas vivieron la desposesión, la separación 
    forzada con la naturaleza… y en última instancia la dominación por medios 
    militares, la marginalización y opresión racial capitalista. Es lógico que 
    esta proletarización terrorista haya provocado luchas y resistencias contra 
    el terrorismo capitalista civilizador en pleno progreso que tanto defienden 
    los decadentistas</span></span><span class=AppelNote><span style='font-size:9.0pt;
line-height:120%;position:relative;top:0pt;letter-spacing:-.1pt'> (7)</span></span><span
class=Transfo-en-normal-texte><span style='letter-spacing:-.1pt'>. Esas resistencias, 
    más allá de la consciencia de sus protagonistas, fueron y son parte de la 
    resistencia del ser humano contra el capital y parte de la lucha del proletariado 
    mundial</span></span><span class=AppelNote><span
style='font-size:9.0pt;line-height:120%;position:relative;top:0pt;letter-spacing:
-.1pt'> (8)</span></span><span class=Trannsfo-en-normal-texte><span
style='letter-spacing:-.1pt'>. </span></span></p>
  <p class=Normal-Texte><span class=Transfo-en-normal-texte><span
style='letter-spacing:-.1pt'>Indudablemente, la fuerza de las luchas actuales 
    en Perú, como también en todo el mundo, debe explicarse por esa misma concentración 
    del desarrollo inhumano, catastrófico y por los antagonismos capitalistas 
    que impone esta sociedad al proletariado. En pocas palabras esas luchas son 
    parte de la revuelta de la humanidad contra la dictadura del valor, contra 
    la valorización y extracción del plusvalor. </span></span></p>
  <p class=Normal-Texte><span class=Transfo-en-normal-texte><span
style='letter-spacing:-.1pt'>Al mismo tiempo no hay que perder de vista lo  que 
    esas masas proletarias han podido condensar de particular en sus luchas históricas 
    contra la explotación. Dicha lucha es incluso anterior al capitalismo, ella 
    comenzó contra el Incanato y desde los últimos cinco siglos es una lucha contra 
    la explotación elevada a nivel mundial, contra un <b>modo de producción mundial, 
    contra el capitalismo. </b>Históricamente contra la colonización y el progreso 
    internacional del capitalismo, contra la explotación en la producción del 
    caucho, de los minerales… y luego del petróleo (y sus consecuencias catastróficas), 
    contra la degradación cada vez más imponente de sus condiciones de vida. Sólo 
    esas luchas impidieron la total  exterminación de esos seres humanos y sus 
    rasgos esenciales de humanidad, ante los altares de la producción mercantil. 
    Sólo esas luchas explican que, a pesar del terrorismo judeo cristiano e inquisitorial 
    contra sus bases comunitarias, subsistan todavía algunos rasgos y conocimientos 
    de una cultura anterior que les permita hoy contraponerse violentamente a 
    la destrucción capitalista de la Tierra</span></span><span
class=AppelNote><span style='font-size:9.0pt;line-height:120%;position:relative;
top:0pt;letter-spacing:-.1pt'> (9)</span></span><span
class=Transfo-en-normal-texte><span style='letter-spacing:-.1pt'>.</span></span></p>
  <table width="90%" border="1" cellspacing="10" cellpadding="10">
    <tr> 
      <td><img src="../../../Images/Co/Co60/perou_2.jpg" width="450" height="450"></td>
    </tr>
    <tr> 
      <td>&nbsp;</td>
    </tr>
  </table>
  <p class=Normal-Texte>&nbsp;</p>
  <p class=Normal-Texte><span class=Transfo-en-normal-texte><span
style='letter-spacing:-.1pt'>Con todo este bagaje, y como el mismo Marx afirma 
    en sus escritos sobre la comuna rural en Rusia, estos sectores del proletariado, 
    en su lucha, no pueden tener otra perspectiva que hacer parte esencial del 
    movimiento revolucionario histórico de nuestra clase, el <b>PROLETARIADO INTERNACIONALISTA</b>, 
    y reivindicar claramente su objetivo histórico: la dictadura por las necesidades 
    humanas contra el valor, el<b> comunismo.</b> </span></span></p>
  <p class=Normal-Texte><span class=Transfo-en-normal-texte><span
style='letter-spacing:-.1pt'>Así, como antes de ayer, cuando los “salvajes” lucharon 
    y se opusieron, hasta morir, contra el trabajo, como ayer, en el siglo XX 
    (ejemplo la resistencia y lucha en Indonesia, Camboya, Vietnam), y como ahora, 
    sectores amplios del proletariado en Canadá, en América Latina (se les llama 
    indios), han tomado protagonismo importante en ese hermoso proceso de constituirse 
    como clase a partir de sus luchas contra el capital.  </span></span></p>
  <div style='border:none;border-bottom:solid windowtext 1.0pt;padding:0cm 0cm 6.0pt 0cm'> 
    <p class=TitreParagraphe2mlignes align="right"><span class=TitreParagraphe><span
style='font-variant:normal !important;text-transform:uppercase'><b><u>Intentos 
      insurreccionales  </u></b></span></span></p>
  </div>
  <p class=Normal-Texte><span
class=Transfo-en-normal-texte>Como afirmamos en nuestra cronología, hoy en Perú  
    el capital precisa esos territorios de la Amazonia, hasta entonces marginalizados, 
    para imponer su proceso de valorización. Al incluirlo en su sistema de producción 
    de cosas y valores, el capital revoluciona las condiciones de vida de los 
    seres humanos. En ese proceso de revolución permanente esencial al progreso 
    del capital, éste succiona tierra, el agua, y todos los componentes de la 
    Tierra, con toda las consecuencias, que ya bien conocemos, que esto comporta 
    para la vida humana.</span><span
class=Transfo-en-normal-texte><span style='color:red'> </span></span></p>
  <p class=Normal-Texte><span class=Transfo-en-normal-texte>El apetito voraz capitalista 
    se manifestó sin ningún tapujo cuando, a partir de reuniones, acuerdos, tratados, 
    leyes y demás se dejaba claro que nada iba a impedir la masificación de la 
    agricultura intensiva, la extracción de minerales, de petróleo, gas, la utilización 
    del agua exclusivamente a esos fines… Como indefectiblemente sucede, ni los 
    tratados, convenios y otras legislaciones internacionales y nacionales que 
    “protegen” a las “comunidades locales”, eran obstáculos a sus designios, menos 
    aún los acuerdos de “protección del medio ambiente”, y la desposesión brutal 
    de los medios de vida de amplios sectores del proletariado.</span></p>
  <p class=Normal-Texte><span class=Transfo-en-normal-texte>Frente a estas embestidas 
    del valor valorizándose, los sectores más tocados, las masas proletarias de 
    la sierra y selva, se pusieron en pie de lucha y fueron forjando asociaciones 
    y diferentes formas de enfrentamiento contra el capitalismo (desde la paralización 
    productiva, hasta la paralización de la circulación, desde paros, huelgas, 
    hasta grandes manifestaciones y concentraciones…) por todo el territorio peruano.</span></p>
  <p class=Normal-Texte><span class=Transfo-en-normal-texte>Como en otros casos, 
    dicho movimiento no estuvo ni podía estar exento de ideologías ajenas y falsas 
    perspectivas… La ilusión según la cual se podía obtener algo a partir de negociaciones, 
    de exigir el respeto de la legislación, de demandas pacificas y respetuosas 
    del cuadro democrático, es decir de todas las mediaciones del mundo de la 
    mercancía, y de sus agentes (sindicatos, partidos, gobierno, gobernadores 
    provinciales, acuerdos con las fuerzas policiales, ONGs), de las conciliaciones 
    llevadas por la AIDESEP (Asociación Interétnica de la Selva Peruana) coexistían 
    contradictoriamente con las rupturas que el proletariado iba asumiendo prácticamente. 
    Pero en la medida que las luchas se afirmaban y desarrollaban, el encuadramiento 
    burgués se cuestionaba y el asociacionismo proletario se fue forjando y desprendiendo 
    de sus “falsos amigos” ganando autonomía de clase. </span></p>
  <p class=Normal-Texte><span class=Transfo-en-normal-texte>El punto más álgido 
    de esta autonomía de clase se da en la respuesta al ataque burgués perpetrado 
    en la zona de Bagua, el 5 de junio, bajo el estandarte del Día Mundial del 
    Medio Ambiente</span><span class=AppelNote><span style='font-size:9.0pt;
line-height:120%;position:relative;top:0pt'> (10)</span></span><span
class=Transfo-en-normal-texte>. El enemigo es claramente designado: el Estado 
    burgués. A las mediaciones democráticas se les contrapone la acción directa, 
    a los llamados pacificadores el enfrentamiento contra el Estado. </span></p>
  <p class=Normal-Texte><span class=Transfo-en-normal-texte>Estas luchas determinaron 
    a sectores de proletarios, enrolados en la policía, a desobedecer las órdenes 
    de sus oficiales y desertar de las instituciones militares. Esta embrionaria 
    descomposición de las fuerzas represivas (ruptura de proletarios con uniforme 
    con respecto a su encuadre represivo) fortifico los primeros enfrentamientos 
    que atacaban directamente al Estado y fue determinante para su extensión y 
    desarrollo. Como vimos en nuestra cronología, esta situación llegó hasta, 
    primero, provocar ciertos intentos insurreccionales en Bagua (ataque y destrucción 
    de instituciones del Estado) y en menor escala también se intenta lo mismo 
    en Puno, y segundo, a  contagiar la capital, Lima, adonde también se verificó 
    la desmoralización y el desarrollo de incipientes rupturas en las propias 
    fuerzas represivas de esa ciudad…</span></p>
  <p class=Normal-Texte><span class=Transfo-en-normal-texte>Es extremadamente 
    importante subrayar que ese salto cualitativo se da con consignas y directivas 
    que contienen niveles importantes de rupturas y autonomía de clase. No solamente 
    la práctica directa rompía con el orden social, sino las mismas consignas, 
    la misma conciencia de lo que se estaba haciendo era (sigue siendo) asumida 
    como conciencia de clase. </span></p>
  <p class=Normal-Texte><span class=Transfo-en-normal-texte><b><i>“Debemos escuchar 
    el grito de la Tierra que pide ayuda. La Tierra no tiene precio. No puede 
    ser comprada, o vendida o cambiada. Es muy importante que los pueblos blanco, 
    negro e indígena luchen juntos por salvar la vida de la selva y de la Tierra. 
    Si no luchamos juntos, ¿cuál será nuestro futuro? Nuestros hijos necesitan 
    la Tierra y la naturaleza viva y erguida… Es importante no sólo para los yanomami 
    sino para el futuro de todo el mundo.” Portavoz de los indios yanomami, Davi 
    Kopenawa Yanomami.</i></b></span></p>
  <p class=Normal-Texte><span class=Transfo-en-normal-texte>“<b>Estamos luchando 
    por la vida”</b>, es una consigna que se generaliza y que condensa en ella 
    misma la consigna de siempre de los revolucionarios: contra la violencia de 
    la sociedad, violencia revolucionaria por las necesidades humanas. Los más 
    inmediatos intereses humanos se encuentran en contraposición con la dictadura 
    del capital. <b>“¡La selva no se vende, la selva se defiende!”, </b>contra 
    la mercancía, contra su propiedad, contra la democracia que le es propia, 
    contra el reformismo… nuestra alternativa es la lucha. Cuando vemos afirmaciones 
    programáticas en las que claramente se dice que cuando se lucha contra la 
    desposesión y contaminación de la Tierra, como elementos necesarios a la supervivencia 
    inmediata, se lucha por los intereses generales e históricos de la humanidad. 
    ¡cómo no darse cuenta que esto responde a toda separación entre los intereses 
    humanos en categorías que siempre hicieron nuestros enemigos (intereses económicos/políticos, 
    inmediatos/históricos) ¡cómo no poner directamente en relación esa práctica 
    con las afirmaciones programáticas de las revoluciones de siempre, que los 
    comunistas (como Marx, en sus glosas marginales al rey del Prusia, Flores 
    Magón o Pannekoek, a principios del siglo XX, entre tantos otros) delimitaron 
    claramente. Este gran legado histórico fue, otra vez más, asumido con toda 
    la fuerza que da esa humanidad en lucha contra el capital, por nuestros hermanos 
    en el Amazonas y en Perú.</span></p>
  <p class=Normal-Texte><span class=Transfo-en-normal-texte><i><span
style='letter-spacing:.1pt'>“No luchan para negociar, para obtener algún beneficio 
    sectorial o alguna demanda disfrazada de derechos, sino para salvar la vida 
    y evitar que la naturaleza sea convertida en mercancía” “Al defender la Amazonia 
    están defendiendo la vida de toda la humanidad” Reivindicación tomada por 
    Raúl Zibechi.</span></i></span></p>
  <p class=Normal-Texte><span class=Transfo-en-normal-texte>Y justamente, pese 
    a todos las “diferencias” históricas  que contiene la integración, de nuestros 
    hermanos de clase en esa región, a la explotación, pese a las “diferencias 
    culturales”, y asumiendo la opresión que sufren como “indios”, pese a todo 
    eso el enemigo que enfrentan es el mismo QUE ENFRENTAMOS  todos los proletarios 
    en lucha, también lo son las herramientas de combate. Su afirmación como sujetos 
    de la revolución, los intentos de explicitar claramente, con consignas directivas 
    y reivindicaciones que contienen autonomía de clase, son también las de todos 
    los proletarios en lucha, las nuestras. Por ello, el resto del proletariado 
    en Perú no solamente sintió esa confrontación como la suya, sino también actuó 
    en consecuencia. Los proletarios en Bagua  señalan el camino a seguir a los 
    proletarios en todo el mundo. La cronología que hemos redactado, que simplemente 
    da una idea general de la amplitud que tomaron los enfrentamientos en Perú 
    luego de los sucesos en Bagua (</span><span
class=AppelNote><span style='font-size:9.0pt;line-height:120%;position:relative;
top:0pt'>11)</span></span><span class=Transfo-en-normal-texte>, atestigua ese 
    salto importante que se dio en el movimiento, y la generalización que provocó, 
    ya no sólo en el Estado peruano, sino también a nivel internacional. Diferentes 
    manifestaciones, acciones y declaraciones de solidaridad, etc., se dieron 
    en Uruguay, Chile, Bélgica, España…</span></p>
  <p class=Normal-Texte><span class=Transfo-en-normal-texte>Volantes repartidos 
    en  Perú, contra la corriente, contra el orden establecido y las ideologías 
    contrarrevolucionarias que niegan esas luchas, expresan claramente que se 
    trata de una misma lucha internacional del proletariado: “<b>Su lucha es la 
    nuestra y nos solidarizamos con ella, pues forma parte de la comunidad de 
    lucha mundial contra la bestia capitalista. Su resistencia a la sumisión es 
    la nuestra y de todos los oprimidos del mundo”</b>. <b>“CAPITALISMO Y HUMANIDAD 
    son antagónicos, y la historia de la lucha de nuestros compañeros contra nuestros 
    enemigos de clase son ejemplos claros y actualmente vivos.”</b></span><span
class=AppelNote><span style='font-size:9.0pt;line-height:120%;position:relative;
top:0pt'> (12)</span></span></p>
  <p class=Normal-Texte><span class=Transfo-en-normal-texte>También desde Perú, 
    compañeros que intentan sacar un balance de las luchas en Bagua, nos escriben 
    concluyendo:</span></p>
  <p class=Normal-Texte><span class=Transfo-en-normal-texte><b><i>“… vía el combate, 
    vía&nbsp; la guerra de&nbsp; clases (proletario/ burguesía) hacia&nbsp; la 
    revolución mundial, por&nbsp; la verdadera comunidad humana mundial POR EL 
    COMUNISMO...</i></b><br>
    &nbsp;</span></p>
  <p class=Normal-Texte align=center style='text-align:center;'><span
class=Transfo-en-normal-texte><b><span style='font-size:15.0pt;line-height:
120%'>LOS PROLETARIOS CAÍDOS SON ACCIÓN TRASGRESORA PARA LA GUERRA DECLARADA AL 
    CAPITAL...</span></b></span></p>
  <p class=Normal-Texte align=center style='text-align:center;'><span
class=Transfo-en-normal-texte><b><span style='font-size:15.0pt;line-height:
120%'>¡REVOLUCIÓN MUNDIAL, <br>
    POR EL COMUNISMO!”</span></b></span></p>
  <p class=Normal-Texte><span class=Transfo-en-normal-texte>Para el proletariado 
    mundial, es indispensable reconocerse en estas luchas, comprenderlas como  
    su propia lucha, reapropiarse de sus fuerzas y tomarlas como suyas. Y en cierta 
    forma, esto también se manifestó en los diferentes actos de solidaridad que 
    surgieron por todo el mundo</span></p>
  <p class=Normal-Texte><span class=Transfo-en-normal-texte>Antes de concluir 
    este capítulo, fuerza es de constatar el cachetazo que estas luchas asestaron 
    a esas teorías materialistas vulgares, marxistas o no, según las cuales la 
    falta de desarrollo capitalista, de modernidad, la falta de concentración 
    proletaria, las malas condiciones geográficas (distancias enormes) acompañadas 
    de deficientes medios de comunicación y otros, determinan límites infranqueables: 
    incapacidad de generalizar las luchas, de tocar, desorganizar, los puntos 
    neurálgicos productores de capital,… en pocas palabras de sacudir, atacar 
    el sistema productivo capitalista y su Estado. Como en Madagascar</span><span
class=AppelNote><span style='font-size:9.0pt;line-height:120%;position:relative;
top:0pt'> (13)</span></span><span class=Transfo-en-normal-texte>, sectores claves 
    de la producción fueron atacados, impidiéndoles la extracción de plusvalor</span><span
class=AppelNote><span style='font-size:9.0pt;line-height:120%;position:relative;
top:0pt'> (14)</span></span><span class=Transfo-en-normal-texte> y la generalización 
    de la lucha (y hasta sus intentos insurreccionales) recorrió distancias enormes 
    (ver el mapa que reproducimos).</span></p>
  <div style='border:none;border-bottom:solid windowtext 1.0pt;padding:0cm 0cm 6.0pt 0cm'> 
    <p class=TitreParagraphe2mlignes align="right"><span class=TitreParagraphe><span
style='font-variant:normal !important;text-transform:uppercase'><b><u>Invarianza 
      de la contrarrevolucion</u></b></span></span></p>
  </div>
  <p class=Normal-Texte><span
class=Transfo-en-normal-texte><span style='letter-spacing:-.2pt'>Hemos visto como 
    el proletariado en  Perú se fue afirmando como sujeto revolucionario, con 
    las mismas determinaciones históricas que acompañaron, acompañan y acompañarán 
    todas las luchas proletarias. Ahora nos corresponde analizar la acción de 
    la contrarrevolución, ella también conlleva las mismas determinaciones históricas 
    para enfrentar a su enemigo de clase, y de sus diferentes expresiones. Desde 
    los clásicos partidos que gestionan directamente la acumulación capitalista 
    actuando en el interior del Estado, hasta aquellos cuya función principal 
    es la de ser un partido burgués para los proletarios, la socialdemocracia 
    y su ala centrista  (en tanto que organización “radical” de la socialdemocracia 
    cuyo objetivo principal es recuperar y destruir las luchas proletarias contra 
    el Estado), comparten los mismo objetivos: negar al proletariado, pacificar 
    las luchas encuadrándolas en la reforma, en el progreso y por la purificación 
    de su sistema de explotación, debilitar-destruir la solidaridad de clase que 
    se forja a partir de las luchas,… gargarizándose con declaraciones  por una 
    “humanidad” (utilizada así, es una categoría totalmente idealizada por haber 
    sido alienada de la totalidad que la determina, es decir de su proyecto histórico)… 
    Esa negación del proletariado como clase en lucha es un objetivo de clase 
    característico de todos los componentes de la contrarrevolución. </span></span></p>
  <p class=Normal-Texte><span class=Transfo-en-normal-texte><span
style='letter-spacing:-.2pt'>Otrora abanderado con la ideología antiimperialista, 
    a la salsa del socialismo latinoamericano, hoy y ayer miembro de la  Internacional 
    Socialista,  el APRA asumió sucesivamente dos veces el gobierno en Perú bajo 
    la presidencia de Alán García. Durante su primer mandato, en los años, 1985-90, 
    no tuvo ningún problema en mostrarse, como sus pares (Noske y compañía), como 
    el perro sangriento del proletariado</span></span><span
class=AppelNote><span style='font-size:9.0pt;line-height:120%;position:relative;
top:0pt;letter-spacing:-.2pt'> (15)</span></span><span
class=Transfo-en-normal-texte><span style='letter-spacing:-.2pt'>. Otra vez, luego 
    de su reelección en 2006, rememorando su triste calificativo, el perro sangriento 
    no tuvo reparo alguno en enviar a sus fuerzas represoras para masacrar a los 
    proletarios en lucha. Armado y blasonado, con el baluarte del progreso, y 
    con la espada en la mano, declaró la guerra a los “ociosos, incivilizados 
    y perezosos indios”, para así modernizar Perú y hacerlo más productivo. “Tiren 
    y piensen después”,  dijo el perro sangriento Alán García a sus soldados y 
    policías.</span></span></p>
  <table width="90%" border="1" cellspacing="10" cellpadding="10">
    <tr> 
      <td><img src="../../../Images/Co/Co60/perou5.jpg" width="450" height="600"></td>
    </tr>
    <tr> 
      <td> 
        <div align="center"><i><font size="2">&laquo;Son ociosos que piensan llevarnos 
          a la irracionalidad y al retraso primitivo&raquo;, Al&aacute;n Garc&iacute;a. 
          </font></i></div>
      </td>
    </tr>
  </table>
  <p class=Normal-Texte>&nbsp;</p>
  <p class=Normal-Texte><span class=Transfo-en-normal-texte><span
style='letter-spacing:-.2pt'>Con toda la arrogancia de un jefe de Estado, y por 
    la misma impunidad con que quitó su primer gobierno (el proletariado no fue 
    capaz de arreglarle cuentas con respecto a las masacres que perpetró), se 
    creyó invulnerable y pensó que nada podía pararlo en su cruzada progresista. 
    Pero finalmente el tiro le salió por la culata. Esos “indios” que tanto despreció, 
    enfrentaron a sus perros especializados en guardar el orden social, paralizaron 
    la actividad productiva, bloquearon la circulación de mercancías, la economía 
    nacional y llegaron hasta atacar los propios establecimientos de su partido 
    y del Estado. Por ello tuvo que renunciar a sus objetivos, esperando que la 
    paz social se restaure, y sacar a uno que otro hombre de poder del gobierno, 
    cosa de calmar los ánimos. Bueno, es lo que hace todo gobierno cuando el proletariado 
    ataca.</span></span></p>
  <p class=Normal-Texte><span class=Transfo-en-normal-texte><span
style='letter-spacing:-.2pt'>Pero no olvidemos que la masacre que se perpetró 
    en Bagua tiene también otros cómplices directos que, a nivel internacional, 
    participaron y participan organizativa y directamente con los socialistas 
    peruanos: la socialdemocracia oficial, su internacional, así como sus aliados 
    ecologistas (como los Daniel Cohn Bendit, Fischer…)</span></span><span
class=AppelNote><span style='font-size:9.0pt;line-height:120%;position:relative;
top:0pt;letter-spacing:-.2pt'> (16)</span></span><span
class=Transfo-en-normal-texte><span style='letter-spacing:-.2pt'>. Con respecto 
    a los primeros, “la sorpresa” no es muy grande, salvo para aquellos que tienen 
    la memoria corta, recordemos que sus pares alemanes crearon los escuadrones 
    de la muerte que ahogaron en fuego y sangre la revolución en Alemania en 1919. 
    Pero con respecto a los segundos, que se presentan como palomitas cándidas 
    defendiendo el planeta con su basura clasificada, con sus biocombustibles, 
    con sus centrales solares… y con sus representantes en diferentes Estados, 
    en el Parlamento Europeo, parecería sorprender</span></span><span class=AppelNote><span
style='font-size:9.0pt;line-height:120%;position:relative;top:0pt;letter-spacing:
-.2pt'> (17)</span></span><span class=Traansfo-en-normal-texte><span
style='letter-spacing:-.2pt'>. ¿Cómo es posible que aquellos que dicen defender 
    el planeta, que dicen defender ese pulmón que es la Amazonia, hayan caído 
    tan bajo, hasta participar, con su silencio cómplice y con sus aliados socialistas, 
    en la masacre del “Día del medio ambiente” contra los indios que luchan por 
    la tierra, por la Amazonia…?, se preguntan algunos. </span></span></p>
  <p class=Normal-Texte><span class=Transfo-en-normal-texte><span
style='letter-spacing:-.2pt'>La ingenuidad y el cinismo del ecologismo es total. 
    La mayor parte de los ciudadanos ecologistas, “defensores” varios de la “Tierra”, 
    de las “prácticas ancestrales” y demás, no se preocupan por la prosaica realidad 
    de la destrucción de nuestro ecosistema, y menos aún se interesan por los 
    que, en vez de las lavadas de jeta verde de la producción capitalista, efectivamente 
    luchan contra esa destrucción. Su mundo religioso es totalmente exterior a 
    todo esto,  tienen sus narices bien enterradas en sus ritos angelicales “naturalistas”, 
    en su culto a los ancestros, en sus oraciones a la tierra, en su “reciclaje 
    ecologista”, en su gestión de la basura, en los “bio combustibles”, la “agricultura 
    orgánica”,  o como se llamen para darse buena conciencia celestial, y no angustiarse 
    con el mundo terrestre dirigido por la prosaica realidad del capital y su 
    ganancia.  Es esta miseria que se expresa y da fuerza al ecologismo organizado, 
    y como no podía ser de otra manera, fue ese mismo ecologismo mundial organizado 
    en partidos y otras organizaciones (tanto en Perú como en otras partes del 
    mundo), que no solamente permanecieron silenciosos con respecto a esas luchas 
    sino que en los hechos son cómplices de la masacre perpetuada por el socialista 
    Alán García. Miseria del ecologismo, cinismo de los jefes de Estado para confesar 
    a viva voz (¡Día del medio ambiente!) lo que pasa en el mundo de la mercancía: 
    para aquellos que efectivamente luchan contra la destrucción capitalista de 
    la Tierra, palo y metralla.</span></span></p>
  <p class=Normal-Texte><span class=Transfo-en-normal-texte><span
style='letter-spacing:-.2pt'>Frente a ese desinterés real de los ciudadanos y 
    de los que denominan grupos de izquierda, pero sobre todo frente al resurgimiento 
    de luchas proletarias como las de Bagua, surgieron ideologías mucho más críticas 
    que reivindican y galvanizan el ecologismo. Así ONGs y redes ambientales,  
    sociólogos, economistas… van a formar parte de una corriente (que recubre 
    desde organismos de derechos humanos hasta formaciones marxistas, pasando 
    por los ineluctables alter mundialistas), llamada “Ecologismo popular” o “Ambientalismo 
    popular”</span></span><span class=AppelNote><span
style='font-size:9.0pt;line-height:120%;position:relative;top:0pt;letter-spacing:
-.2pt'> (18).</span></span><span class=Trransfo-en-normal-texte><span
style='letter-spacing:-.2pt'> La ideología que acompaña al Ecologismo popular, 
    que a diferencia de los primeros hará referencia y se interesará por los enfrentamientos, 
    impide asumir el antagonismo existente entre el sistema capitalista y las 
    luchas proletarias</span></span><span class=AppelNote><span
style='font-size:9.0pt;line-height:120%;position:relative;top:0pt;letter-spacing:
-.2pt'> (19)</span></span><span class=Traansfo-en-normal-texte><span
style='letter-spacing:-.2pt'>, entre los sindicatos ecólogistas y las ONG y el 
    asociacionismo proletario, entre la lucha unificadora del proletariado y su 
    parcialización (versión ecologista, en este caso)… y por ello, en tanto que 
    fuerza social, en tanto que dirección política, se encuentra en las antípodas 
    de la lucha por la autonomía revolucionaria de las luchas proletarias. </span></span></p>
  <p class=Normal-Texte><span class=Transfo-en-normal-texte><i><span
style='letter-spacing:-.2pt'>“El referéndum de Islay </span></i></span><span
class=AppelNote><span style='font-size:9.0pt;line-height:120%;position:relative;
top:0pt;letter-spacing:-.2pt'>(20)</span></span><span
class=Transfo-en-normal-texte><i><span style='letter-spacing:-.2pt'> es sin duda 
    un mejor modelo de decisión de políticas públicas que el sangriento encuentro 
    en Bagua el 5 de junio del 2009 entre organizaciones amazónicas y la policía 
    peruana, cuya causa fue la repulsa a decretos-leyes del gobierno del presidente 
    Alán García que facilitaban el acceso a tierras indígenas por empresas privadas”,</span></i></span><span class=Transfo-en-normal-texte><span
style='letter-spacing:-.2pt'> Joan Martinez Lier<i> </i></span></span></p>
  <p class=Normal-Texte><span class=Transfo-en-normal-texte><span
style='letter-spacing:-.2pt'>De manera general, todos los medios, alternativos 
    o no, nos presentaron las luchas proletarias en Perú como la emanación de 
    indios pacíficos que no fueron escuchados por el gobierno, que luchan para 
    que se les respete sus derechos constitucionales, sus derechos de propiedad 
    de la tierra en donde viven y que deberían ser asegurados por los diferentes 
    Estados e Instituciones que firmaron estos derechos, y que pese a su “racionalidad”, 
    a su respeto del orden democrático fueron, finalmente, salvajemente reprimidos. 
    Reprimidos por <i>“El corrupto y criminal Presidente, Alán García Pérez [que] 
    no cumplió sus promesas electorales que le sirvieron para ganar las elecciones”. 
    </i>Alán Garcia – Gobierno Fascista y Corporativo (Redes Alternativas)</span></span></p>
  <table width="90%" border="1" cellspacing="10" cellpadding="10" bgcolor="#CCCCCC" align="center">
    <tr> 
      <td> 
        <p align="center"><b><u>Tesis contra la parcializaci&oacute;n de las luchas</u></b></p>
        <p><br>
          En una &eacute;poca en la cual los efectos devastadores de la producci&oacute;n 
          mercantil provoca muertes cada vez mas masivas por desertificaci&oacute;n, 
          deformaciones f&iacute;sicas irreversibles o enfermedades incurables 
          por contaminaci&oacute;n ambiental&#133; la rebeld&iacute;a proletaria 
          contra el sistema se seguir&aacute; desarrollando y el desarrollo de 
          la misma encontrar&aacute; en los ecologistas de todo tipo, un obst&aacute;culo 
          m&aacute;s, que deber&aacute; barrer para imponer su revoluci&oacute;n.</p>
        <p align="right"><br>
          <i>GCI Tesis de Orientaci&oacute;n Program&aacute;tica. </i><br>
        </p>
      </td>
    </tr>
  </table>
  <p class=Normal-Texte>&nbsp;</p>
  <p class=Normal-Texte><span class=Transfo-en-normal-texte><span
style='letter-spacing:-.2pt'>Es decir, hacen de todo para dividir la lucha proletaria 
    (en categorías, etnias…) y encerrarla en el miserable horizonte ideológico 
    de la propiedad privada y el derecho burgués. Frente a la contraposición violenta 
    del proletariado contra el Estado, su democracia, sus derechos…, los ideólogos 
    del capital se encarnizan, con toda su batería infecta, con sus análisis sociológicos 
    y jurídicos (el compendio de derechos constitucionales peruanos e internacionales, 
    sus diferentes decretos y leyes fueron materia central de la casi totalidad 
    de artículos, textos…, no sólo de los medios oficiales sino también de los 
    alternativos) en atribuirle intereses totalmente ajenos a sus luchas. Mientras 
    el proletariado comprende prácticamente que no tiene nada que ganar con los 
    derechos democráticos, que estos se encuentran en antagonismo con sus condiciones 
    de vida, con sus intereses de clase, los ideólogos del capital, respetuosos 
    de la propiedad privada y de los derechos que de ella emergen, hacen todo 
    lo posible por darles credibilidad. ¡Cómo si los derechos pudiesen proteger 
    la Tierra y a los indios! ¡Cómo si alguna vez en la historia del capitalismo 
    esos derechos hubieran sido garantía de respeto de la vida, de no desposesión! 
    ¡Cómo si el derecho, redactado por las grandes corporaciones internacionales, 
    pudiese preservarnos de la adjudicación de los medios naturales a esas mismas 
    grandes empresas capitalistas! ¡Cómo si fuese en el terreno del derecho, que 
    siempre fue el derecho de la opresión y destrucción de los medios de vida, 
    que se juega la garantía contra la deforestación, la destrucción de la biodiversidad 
    y de los recursos naturale! Es ese paseo ideológico por el mundo del derecho, 
    el que sirve como diversión para luego centrar el problema en los malos y 
    corruptos gobiernos, en los “imperialistas” “los neoliberales” que no respetan 
    esos derechos, que no comprenden o/y ignoran los daños que hacen al medio 
    ambiente.</span></span></p>
  <p class=Normal-Texte><span class=Transfo-en-normal-texte><span
style='letter-spacing:-.1pt'>La gran mayoría de los medios, que denuncian los 
    “excesos criminales” del gobierno o/y de Alán García y que se embanderan denunciando 
    las masacres en la Amazonía, que condenan a los neoliberales o/y el gobierno 
    peruano o/y Alan García ocultan la verdadera fuerza de esas lucha: que justamente 
    no parten del derecho de un grupo étnico particular, sino bien por el contrario 
    de una necesidad vital de toda la humanidad asumida, en este caso por el proletariado 
    en Perú. Se ocultan los intentos de insurrección proletaria, que tiene una 
    validez y una perspectiva internacional, detrás de las fotos de la represión 
    y masacre, dando una perspectiva limitada, local, democrático burguesa. Otro 
    objetivo crucial es, evidentemente, el canalizar la solidaridad internacional, 
    que surge por varias partes del planeta, en una “solidaridad” únicamente contra 
    la represión y encerrada en el horizonte de los derechos democráticos.</span></span></p>
  <table width="90%" border="1" cellspacing="10" cellpadding="10">
    <tr>
      <td><img src="../../../Images/Co/Co60/perou6.jpg" width="450" height="500"></td>
    </tr>
    <tr>
      <td>
        <div align="center"><i>&laquo;No comprenden el progreso, ni la propiedad 
          privada.&raquo;</i></div>
      </td>
    </tr>
  </table>
  <p class=Normal-Texte>&nbsp;</p>
  <p class=Normal-Texte><span class=Transfo-en-normal-texte><span
style='letter-spacing:-.1pt'>La negación brutal de los objetivos revolucionarios 
    de la lucha, y del sujeto que de ella surge, no se limita a los medios clásicos/alternativos. 
    La socialdemocracia también lucha empedernidamente para negar la fuerza de 
    la lucha de estos sectores del proletariado. En efecto, la catarata socialdemócrata, 
    alimentada por la teología marxista leninista, que hace el culto idealizado 
    del obrero (como único sujeto revolucionario, puro), “clase obrera” nos dicen,  
    el eurocentrismo, del culto del progreso (que comparten con el mismo Alan 
    García), del desarrollo idealizado del capitalismo (que comparten con los 
    alternativos, altermundialistas, etc.)…todo ese inmenso conglomerado de organizaciones 
    que forman el Partido de la contrarrevolución, luchan encarecidamente para 
    distorsionar lo que realmente está pasando, oculta que los fundamentos de 
    las luchas, los antagonismos existentes y el sujeto que se afirma, son los 
    mismos que los de toda lucha proletaria, que es el proletariado que se está 
    constituyendo como clase, como potencia enterradora del capitalismo, que está 
    desarrollando el antagonismo que llevará a la destrucción de esta sociedad, 
    que lo está generalizando. Estas ideologías son particularmente dañinas , 
    destructivas, del sentimiento internacional de comunidad de lucha, separan, 
    dislocan, desorganizan, parcializan…, destruyen la solidaridad de clase, impiden 
    la extensión-generalización del movimiento. Al atacar justamente la comunidad 
    de la lucha, saboteando los lazos directos e indispensables que surgen del 
    enfrentamiento a un mismo enemigo, impiden el desarrollo del movimiento revolucionario 
    internacional. </span></span></p>
  <p class=Normal-Texte><span class=Transfo-en-normal-texte><span
style='letter-spacing:-.1pt'>El ocultamiento del proceso real de constitución 
    del proletariado en clase es, sin duda, la tarea prioritaria de la socialdemocracia. 
    Las ideologías obreristas, la vieja apología estalinista-nazista de los obreros 
    (como si fuese un valor en si el ser obrero) son instrumento de ese ocultamiento. 
    Lo principal para ellos es catalogar las luchas en el mundo como específicas, 
    como diferente, como propias del atraso, impidiendo así que los proletarios 
    del mundo se sientan identificados con esa contraposición real al capital. 
    Es por eso que se habla de indios, de pequeños propietarios, de tal o cual 
    etnia y a veces de tal o cual pertenencia sectaria o religiosa. Maniobras 
    terminológicas, medios de producción de la información, ideologías… todo se 
    pone al servicio de esconder que esos seres humanos son parte del proletariado 
    mundial tanto por haber sido expropiados, explotados, humillados por el capital 
    mundial desde hace siglos… como por la lucha que llevan adelante por la defensa 
    del planeta Tierra, contra el Estado internacional. El proletariado no es 
    una clasificación de este mundo de trabajo, sino la contraposición viviente 
    y activa al mundo de la propiedad privada y la ganancia capitalista, es la 
    acción práctica contra el capital y el Estado mundiales.</span></span></p>
  <p class=Normal-Texte><span class=Transfo-en-normal-texte><span
style='letter-spacing:-.1pt'>La determinación práctica que está asumiendo y expresando 
    el movimiento de lucha de los “indios”, es decir, su carácter proletario e 
    internacionalista, como lo afirman los compañeros Anarquistas de Lima (ver 
    más arriba), es extremadamente peligrosa para el orden social burgués y por 
    ello tiene que ser negada. Es contra ello que las fracciones socialdemócratas 
    asumen la acción contrarrevolucionaria de esconder su carácter general: “pobres 
    indios” (para negar a los  proletarios en lucha); “pacíficos” (para negar 
    los intentos insurreccionales), que “solo aspiran a defender su propiedad” 
    privada (para negar los objetivos clasistas que acompañaron a esas luchas, 
    la lucha contra la propiedad privada), “sólo defienden sus derechos” (para 
    encerrarlos en la prisión del derecho burgués y negar la acción directa)… 
    Peor todavía, en vez de denunciar la lucha contra hermanos proletarios en 
    lucha contra el Estado, se mete todo en una bolsa, incluso la liquidación 
    de los represores y se habla en general de “las masacres” como producto de 
    la putrefacción del Capital:</span></span></p>
  <p class=Normal-Texte><span class=Transfo-en-normal-texte><i><span
style='letter-spacing:-.1pt'>“¿Qué actitud debe adoptar el proletariado frente 
    a las luchas de otras capas sociales no explotadoras pero cuya condición social 
    no es proletaria?, CCI (Corriente “Comunista” “Internacionalista”).</span></i></span></p>
  <p class=Normal-Texte><span class=Transfo-en-normal-texte><i><span
style='letter-spacing:-.1pt'>¡Bagua es una muestra de la putrefación del capital! 
    (Titulo de la toma de posición del GLP).</span></i></span></p>
  <p class=Normal-Texte><span class=Transfo-en-normal-texte>El centrismo socialdemócrata 
    no tiene un programa diferente del resto de la socialdemocracia. Como ella, 
    construye su concepto del proletariado a partir del ideal que quieren realizar, 
    de la ilusión que se hacen de un sujeto totalmente depurado de su práctica 
    real. Su punto de partida no es el desarrollo complejo de afirmación y negación 
    del sujeto revolucionario, y menos aún la práctica, el enfrentamiento a partir 
    de la cual el sujeto revolucionario va constituyéndose en clase y en Partido, 
    sino conceptos estáticos, que parten de la imagen idílica que se hace el capital 
    de sí mismo: el obrero, europeo, blanco, civilizado, y buen trabajador… en 
    pocas palabras los trabajadores que corresponden a un polo del desarrollo 
    capitalista. Según ellos, no es todo el conjunto de seres humanos que, por 
    la misma desposesión de sus medios de vida, enfrentan al capital (relación 
    en la que no se puede separar la acción de sus objetivos, el enfrentamiento 
    inmediato del general e histórico, la comunidad que están forjando de la comunidad 
    mundial de la lucha, verdadero y fundamental carácter del INTERNACIONALISMO 
    …), no son los parados, los marginados, los indios, los trabajadores agrícolas… 
    sino el obrero elevado a la categoría de ideal, es decir un polo del desarrollo 
    del proletariado totalmente depurando de su práctica de contraposición real  
    y que solo emerge de sus estrechas cabezas. </span></p>
  <p class=Normal-Texte><span class=Transfo-en-normal-texte>Cuando esos que, los 
    medios  llaman “indios”, afirman su verdadera esencia de clase, sus verdaderas 
    determinaciones históricas, afirmándose contra sus explotadores directos, 
    contra los opresores directos, como concreción de la lucha contra el capitalismo 
    mundial, en solidaridad con todos los explotados del mundo; como los colonizadores 
    de antaño, estos socialdemócratas infectados por la ideología judeocristiana 
    del progreso y la civilización nos dicen: “no son obreros”, “no son proletarios”, 
    sus costumbres y demás no corresponden materialmente a las del obrero, a la 
    civilización, al progreso capitalista, y hasta a la raza blanca y su cultura.</span><span class=AppelNote><span style='font-size:9.0pt;
line-height:120%;position:relative;top:0pt'>(21)</span></span></p>
  <p class=Normal-Texte><span class=Transfo-en-normal-texte><span
style='letter-spacing:-.1pt'> De la misma manera que los participantes de la Controversia 
    de Valladolid clasificaron la humanidad entre blancos, indios y negros, hoy 
    estos curas marxistas leninistas, de la “izquierda comunista” o proclamados 
    “anarquistas” dividen a los explotados según diversos criterios de humanidad. 
    El concepto de humanidad es vaciado de su sentido más profundo, es decir, 
    del comunismo (comunidad humana mundial, <i>Gemeinwessen</i>), es separado 
    de su lucha por la dictadura del proletariado contra el valor, de la resistencia 
    humana en lucha por sus necesidades. Como antes, los ideólogos del progreso, 
    dividen a la humanidad entre blancos europeos civilizados, clase obrera, parados, 
    marginados, negros, indios…; según ellos unos tienen proyecto social humano, 
    los otros no, es decir unos serían más humanos que otros. </span></span></p>
  <p class=Normal-Texte><span class=Transfo-en-normal-texte><span
style='letter-spacing:-.1pt'>Así cuando son “indios”, “subproductos” históricos, 
    no integrados al desarrollo mistificado del capitalismo, “no proletarizados”, 
    “no civilizados”, y que por ello no son portadores de las “condiciones materiales” 
    de la revolución…, los que se afirman como sujeto revolucionario, tienen que 
    poner todo su accionar ideológico para negar la realidad, la vida de la clase, 
    el contenido universal de la lucha. </span></span></p>
  <p class=Normal-Texte><span class=Transfo-en-normal-texte><span
style='letter-spacing:-.1pt'>Es muy triste constatar que el GLP</span></span><span
class=AppelNote><span style='font-size:9.0pt;line-height:120%;position:relative;
top:0pt;letter-spacing:-.1pt'> (22)</span></span><span
class=Transfo-en-normal-texte><span style='letter-spacing:-.1pt'>, que expresara 
    rupturas importantes, como la consigna revolucionaria: dictadura del proletariado 
    por las necesidades humanas, este cayendo en ese marxismo-leninismo. El indio 
    es visto como un ser menos humano, al que se le alienó la capacidad de luchar 
    por otra cosa que no sea la propiedad de la tierra, como si no fuese capaz 
    de extender sus luchas, de luchar por el comunismo enfrentando al capital 
    y su Estado… Parecería, según estos ideólogos, que el indio llevase en sus 
    propios genes todo lo que es antagónico, diferente, a toda la condición proletaria.</span></span></p>
  <p class=Normal-Texte><span class=Transfo-en-normal-texte><i><span
style='letter-spacing:-.1pt'>“¿Cual fue la razón de la lucha en Bagua por las 
    comunidades indígenas?<br>
    El indignes [no sabemos lo que quiere decirse aquí NDR] principal de la lucha 
    fue la defensa de la propiedad (indígena, campesina) lo cual sería un justa 
    reivindicación para estos sectores explotados, condenados a la miseria y marginación. 
    Si bien es cierto que el carácter proletario no esta presente en esta pelea 
    […] No debemos mezclar la idea de que estos sectores podría ser protagonistas 
    de una lucha similar a la del proletariado o que todos somos una masa igual 
    de proletarios…” “El antagonismo entre pequeña y gran propiedad, se pone en 
    relieve aqui en que se impone esta ultima para extraer a la salvaje los recursos 
    naturales de la zona arrebatándole « sus » tierras a los selvicolas o campesinos. 
    Para el proletariado no se trata de defender la propiedad, sino de abolirla 
    para poner todos los medios de vida al servicio de las necesidades”, GLP.</span></i></span></p>
  <p class=Normal-Texte><span class=Transfo-en-normal-texte><span
style='letter-spacing:-.1pt'>Contra aquellos que dicen, que estos seres humanos 
    no serían proletarios, (¡cómo si el concepto de explotación fuese determinado 
    a nivel del individuo, o sectorialmente!), que no tendrían capacidad de luchar 
    por objetivos revolucionarios, ni de extender y generalizar sus luchas (por 
    no contener las condiciones materiales del desarrollo capitalista, por falta 
    de proletarización…), los revolucionarios siempre los denunciaron por su teoría 
    y consecuente práctica contrarrevolucionaria. Así, durante la primera década 
    del siglo pasado, cuando la revolución en México estaba en pleno auge (que 
    constituyó el primer gran ejemplo de lucha por la revolución proletaria en 
    el siglo XX), Flores Magón tuvo que enfrentar a “anarquistas” del calibre 
    de Grave que, en base al programa euroracista y de progreso capitalista,  
    denunciaban esas luchas como no revolucionarias, como simple contraposición 
    entre caudillos políticos. También entonces, se decía que esas luchas no eran 
    proletarias sino únicamente “campesinas” y que la revolución por la que peleaban 
    era meramente política y no como sostenían los propios protagonistas por la 
    revolución social mundial.</span></span></p>
  <p class=Normal-Texte><span class=Transfo-en-normal-texte><span
style='letter-spacing:-.1pt'>En Rusia, el mismo programa de desconocer el carácter 
    revolucionario del proletariado agrícola sirvió al Estado capitalista, dirigido 
    por los bolcheviques, para imponer, en nombre del obrero, el desarrollo y 
    progresos del capital.</span></span><span class=AppelNote><span
style='font-size:9.0pt;line-height:120%;position:relative;top:0pt;letter-spacing:
-.1pt'>(23)</span></span><span class=Trannsfo-en-normal-texte><span
style='letter-spacing:-.1pt'> ¡La posición que niega así al proletariado, fue, 
    es y será siempre un pilar fundamental de la opresión explotación y represión 
    capitalista.</span></span></p>
  <div style='border:none;border-bottom:solid windowtext 1.0pt;padding:0cm 0cm 13.0pt 0cm'> 
    <p class=Normal-Texte style='border:none;padding:0cm'><span
class=Transfo-en-normal-texte><span style='letter-spacing:-.1pt'>Claro que esos 
      movimientos, digamos por ejemplo del campo, contienen límites, ideologías, 
      como también los tienen las luchas de los obreros de fábrica (y que facilitan 
      su recuperación en la autogestión, cogestión, nacionalización y demás). 
      Los religiosos de la clase obrera se ensañan sea utilizando esos límites 
      (como si los obreros no los comportaran también), y/o contraponiendo una 
      clase obrera ideal (claro bien domesticada por la democratización, por sus 
      parlamentos obreros, por el gradualismo pacifista, etc.). Nosotros, comunistas, 
      nos reivindicamos de las fuerzas de ese movimiento, y a partir de ello criticamos 
      las ideologías y límites que arrastran. </span></span></p>
    <table width="90%" border="1" cellspacing="10" cellpadding="10">
      <tr>
        <td><img src="../../../Images/Co/Co60/perou7.jpg" width="450" height="333"><br>
        </td>
      </tr>
    </table>
    <p class=Normal-Texte style='border:none;padding:0cm'><b><u>NOTAS:</u></b></p>
    <p class=Normal-Texte style='border:none;padding:0cm'>1 Esta cronolog&iacute;a, 
      una vez terminada, la colgamos en nuestro blog de informaciones: http://gcinfos.canalblog.com/.</p>
    <p class=Normal-Texte style='border:none;padding:0cm'><br>
      4 Evidentemente, los decadentistas no abandonan (por arte de magia) su concepci&oacute;n 
      socialdem&oacute;crata y su sumisi&oacute;n al desarrollo del capitalismo, 
      una vez que dicen que se pas&oacute; a la decadencia del capital. Es esa 
      misma sumisi&oacute;n-apolog&iacute;a que, por ejemplo, los determina a 
      no ver como proletarios a esas fracciones de nuestra clase, pues les falta 
      el desarrollo y la modernidad capitalista.</p>
    <p class=Normal-Texte style='border:none;padding:0cm'><br>
      5 As&iacute;, por ejemplo, la gran mayor&iacute;a de los ni&ntilde;os de 
      las escuelas urbanas han perdido completamente la dimensi&oacute;n Tierra 
      en los mismos medios de su consumo cotidiano. La leche, los huevos, pollos, 
      etc., que consumen diariamente, viene, para estos ni&ntilde;os, exclusivamente 
      de las f&aacute;bricas y de los supermercados. Recordar aquella an&eacute;cdota 
      que le hac&iacute;an dibujar pescados a ni&ntilde;os de ciudad y hac&iacute;an 
      el rect&aacute;ngulo del bifecito congelado.</p>
    <p class=Normal-Texte style='border:none;padding:0cm'><br>
      6 En el Imperio Inca, se movilizaba a los trabajadores para cultivar las 
      tierras de las clases explotadoras (aristocracia, militares, sacerdotes&#133;) 
      a partir de la mita. Dos veces al a&ntilde;o, durante las &eacute;pocas 
      de cultivo y de cosecha, los Incas organizaban expediciones, a partir de 
      las diferentes comunidades que compon&iacute;an el Imperio Inca, para trabajar 
      en las tierras del inca y de las dem&aacute;s clases explotadoras. El trabajo 
      revest&iacute;a a&uacute;n formas colectivas: las masas de trabajadores 
      eran alimentados colectivamente. El cacique y la instituci&oacute;n que 
      lleva su nombre, cacicazgo, fueron el eje central de la mita, ellos movilizaban 
      a sus comunidades para trabajar en las tierras del Inca y de las dem&aacute;s 
      clases explotadoras del Imperio. </p>
    <p class=Normal-Texte style='border:none;padding:0cm'>7 Ser&iacute;a muy divertido 
      imaginarse a un militante de la socialdemocracia hist&oacute;rica o de los 
      actuales decadentistas explic&aacute;ndoles a los indios que deben sacrificar 
      sus intereses inmediatos porque ese progreso que los tortura, los masacra, 
      los hambrea, los explota&#133; es una condici&oacute;n necesaria para la 
      industria y &eacute;sta para la &#147;revoluci&oacute;n&#148; que ellos 
      imaginan.<br>
    </p>
    <p class=Normal-Texte style='border:none;padding:0cm'>8 Desgraciadamente, 
      y por la misma opresi&oacute;n racial, por la ideolog&iacute;a conquistadora 
      capitalista (blancos judeocristianos) se desconocen estas luchas, sus fuerzas, 
      su importancia (incluso la misma revuelta que se conoce bajo el nombre de 
      Tupac Amar&uacute;, que tanto impacto movimientos de lucha contra el capital, 
      hasta en Argentina el t&eacute;rmino tupacamaru era sin&oacute;nimo de lucha 
      contra el Estado, es poco conocida) y muy r&aacute;pidamente fueron clasificadas 
      como indigenistas. No queremos desmedrar el peso ideol&oacute;gico que esos 
      movimientos, y sirva de paso decir que sucede lo mismo con cualquier movimiento 
      que luch&oacute; contra el capital, arrastran como l&iacute;mites, pero 
      de all&iacute; a negarlos como luchas humanas contra el capital, a negar 
      la naturaleza esencial que los anima, ya es obra de la contrarrevoluci&oacute;n 
      racista, tambi&eacute;n muy bien vehiculada por la socialdemocracia.</p>
    <p class=Normal-Texte style='border:none;padding:0cm'><br>
      9 Ver nuestro art&iacute;culo: &#147;Cat&aacute;strofe y luchas: El Capital 
      o la Tierra&#148;.</p>
    <p class=Normal-Texte style='border:none;padding:0cm'>10 Y &eacute;sa es la 
      defensa del medio ambiente que hacen los ecologistas y sus seguidores, es 
      decir complicidad total (v&eacute;ase m&aacute;s adelante), con las masacres 
      de los proletarios que luchan por la Tierra.<br>
    </p>
    <p class=Normal-Texte style='border:none;padding:0cm'>11 Indudablemente, esta 
      cronolog&iacute;a elaborada desde lejos, con la poca informaci&oacute;n 
      que circula, no es exhaustiva. Seguramente muchos elementos y luchas que 
      manifestaron la fuerza de esta ola de luchas en Per&uacute; est&aacute;n 
      ausentes. </p>
    <p class=Normal-Texte style='border:none;padding:0cm'><br>
      12 Ver: &#147;Siempre nos han destilado muerte: es la cara universal del 
      capitalismo&#148; Anarquistas de Lima, J&oacute;venes Proletarios.</p>
    <p class=Normal-Texte style='border:none;padding:0cm'><br>
      13 Ver nuestro art&iacute;culo: &#147;El proletariado tambi&eacute;n grita 
      &#147;no va m&aacute;s&#148; en otras latitudes- Madagascar la roja&#148; 
      en Comunismo No. 59.</p>
    <p class=Normal-Texte style='border:none;padding:0cm'><br>
      14 Que si bien pueden tener un car&aacute;cter moment&aacute;neo, todo depende 
      de la capacidad internacional del proletariado de identificarse con las 
      luchas y revertir las relaciones de clase a nivel mundial siguiendo el ejemplo 
      de sus hermanos de clase hasta la destrucci&oacute;n del capital y su Estado.</p>
    <p class=Normal-Texte style='border:none;padding:0cm'>15 Ver nuestro art&iacute;culo 
      &#147;Imponente matanza de presos en el Per&uacute;&#148;, Comunismo N&ordm; 
      22, 1986.</p>
    <p class=Normal-Texte style='border:none;padding:0cm'><br>
      16 El Partido Socialista Europeo, segunda fuerza pol&iacute;tica europea 
      (desde las elecciones de 2004) reagrupa a los partidos socialistas, social 
      dem&oacute;cratas y laboristas de Europa. Sus aliados tradicionales son 
      los Verdes Europeos. El Partido verde europeo esta compuesto de 32 partidos 
      ecologistas nacionales europeos. Oficialmente se les conoce como Federaci&oacute;n 
      europea de Partidos Verdes. </p>
    <p class=Normal-Texte style='border:none;padding:0cm'><br>
      17 Claro est&aacute; que tambi&eacute;n en este caso la memoria es corta, 
      pues se olvida, por ejemplo, la participaci&oacute;n activa del ecologista 
      Fischer, ministro de relaciones exteriores en el gobierno de Schroeder en 
      Alemania, en los bombardeos ecologistas (especialmente los que conten&iacute;an 
      uranio empobrecido) durante la guerra en Yugoslavia. </p>
    <p class=Normal-Texte style='border:none;padding:0cm'>18 Ver: &#147;El ecologismo 
      de los pobres, veinte a&ntilde;os despu&eacute;s: India, M&eacute;xico y 
      Per&uacute;&#148; Joan Martinez Lier, CEIICH-Puma, UNAM, M&eacute;xico, 
      3 nov. 2009.</p>
    <p class=Normal-Texte style='border:none;padding:0cm'><br>
      19 Un ejemplo que habla por si mismo, es la apolog&iacute;a que hacen del 
      CAOI (Coordinadora Andina de Organizaciones Ind&iacute;genas) y sus propuestas 
      de dar rango de Ley Org&aacute;nica a la Declaraci&oacute;n sobre los Derechos 
      de los Pueblos Ind&iacute;genas de la ONU, as&iacute; como la ley propuesta 
      de Consulta y Consentimiento Previo, libre e Informado a fin de prevenir 
      y evitar conflictos provocados por la incursi&oacute;n de proyectos extractivos 
      en territorios comunales, en el Per&uacute;. As&iacute;, se asume el verdadero 
      papel socialdem&oacute;crata, transformar las luchas y reivindicaciones 
      de las luchas de los indios en reformas institucionales.</p>
    <p class=Normal-Texte style='border:none;padding:0cm'><br>
      20 Se refiere al refer&eacute;ndum que se hizo luego de las luchas en el 
      sur de Per&uacute; que llevaron al bloqueo de la Panamericana Sur (carretera) 
      contra el proyecto minero T&iacute;a Mar&iacute;a, con Campa&ntilde;a Nacional 
      de firmas por el no a la miner&iacute;a qu&iacute;mica a cielo abierto y 
      la miner&iacute;a nuclear en todas sus formas.</p>
    <p class=Normal-Texte style='border:none;padding:0cm'>21 Ver nuestros art&iacute;culos: 
      La campa&ntilde;a racista del Partido Comunista&#148; Franc&eacute;s (Comunismo 
      No. 6), Contra la lucha del proletariado: el eterno pacifismo euroracista 
      de la socialdemocracia (CCI tambi&eacute;n en versi&oacute;n Mexicana). 
      En estos art&iacute;culos vemos como ambas organizaciones comparten el mismo 
      programa racista y la apolog&iacute;a a la civilizaci&oacute;n blanca capitalista. 
      (Comunismo No. 35)<br>
    </p>
    <p class=Normal-Texte style='border:none;padding:0cm'>22 GLP, Grupo de Lucha 
      Proletaria. Ver su Toma de posici&oacute;n : &#147;&iexcl;BAGUA ES UNA MUESTRA 
      DE LA PUTREFACCI&Oacute;N DEL CAPITAL&#148;.</p>
    <p class=Normal-Texte style='border:none;padding:0cm'><br>
      23 Ver &#147;La Contrarrevoluci&oacute;n Rusa y el desarrollo del capitalismo&#148; 
      GCI, en Colecci&oacute;n Pensamiento y Acci&oacute;n Socialista, Libros 
      de Anarres, Buenos Aires 2009.<br>
      <br>
      <br>
      <br>
      <br>
      <br>
    </p>
    <p class=Normal-Texte style='border:none;padding:0cm'>&nbsp;</p>
    <p class=Normal-Texte style='border:none;padding:0cm'>&nbsp;</p>
  </div>
  <!-- #EndEditable --></div>
<div id="Layer2" style="position:absolute; width:500; height:115px; z-index:2; left: 10; top: 10"> 
  <hr>
  <div align="center"><!-- #BeginEditable "Titre" --><font face="Times New Roman, Times, serif" size="5">CO60.4 
    Imponente desarrollo de las luchas proletarias en Per&uacute;</font><!-- #EndEditable --> 
  </div>
  <hr>
</div>
</body>
<!-- #EndTemplate -->
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://l.yimg.com/d/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1488733326" alt="setstats" border="0" width="1" height="1"></noscript><script type="text/javascript">(function (d, w) {var x = d.getElementsByTagName('SCRIPT')[0];var f = function () {var s = d.createElement('SCRIPT');s.type = 'text/javascript';s.async = true;s.src = "//np.lexity.com/embed/YW/0498b8f5aebf2666de9c66cb85c281b6?id=be28a514f909";x.parentNode.insertBefore(s, x);};w.attachEvent ? w.attachEvent('onload',f) :w.addEventListener('load',f,false);}(document, window));</script>