<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=windows-1252">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice.org 3.1  (Win32)">
	<META NAME="AUTHOR" CONTENT="a z">
	<META NAME="CREATED" CONTENT="20151228;9365000">
	<META NAME="CHANGEDBY" CONTENT="a z">
	<META NAME="CHANGED" CONTENT="20151228;10054300">
	<STYLE TYPE="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</STYLE>
</HEAD>
<BODY LANG="fr-FR" DIR="LTR">
<P LANG="es-ES" ALIGN=CENTER STYLE="margin-top: 0.42cm; line-height: 120%; page-break-after: avoid">
<BR><BR>
</P>
<P LANG="es-ES" ALIGN=CENTER STYLE="margin-top: 0.42cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=6 STYLE="font-size: 26pt"><B>CONTRA
LA DEMOCRACIA</B></FONT></FONT></FONT></P>
<P LANG="es-ES" ALIGN=CENTER STYLE="margin-bottom: 0cm"><FONT FACE="Arial, sans-serif"><FONT SIZE=6 STYLE="font-size: 26pt">Y
LAS GUERRAS IMPERIALISTAS</FONT></FONT></P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P LANG="es-ES" ALIGN=CENTER STYLE="margin-top: 0.42cm; line-height: 120%; page-break-after: avoid">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=6 STYLE="font-size: 26pt"><B>Presentaci&oacute;n</B></FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 0.4cm; margin-bottom: 0cm; line-height: 120%">
<BR>
</P>
<P LANG="es-ES" ALIGN=JUSTIFY STYLE="text-indent: 0.4cm; margin-bottom: 0cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 11pt">Presentamos
en este n&uacute;mero, algunos materiales que fueron surgiendo en la
lucha proletaria <B>contra</B> la democracia y las guerras
imperialistas. </FONT></FONT></FONT>
</P>
<P LANG="es-ES" ALIGN=JUSTIFY STYLE="text-indent: 0.4cm; margin-bottom: 0cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 11pt">En
la primera parte presentamos notas y textos que surgieron como
respuestas, a la ideolog&iacute;a dominante, en discusiones y
reuniones; as&iacute; como en base a borradores en los que tratamos
de formalizar y clarificar la <B>cr&iacute;tica de la democracia</B>.
Hemos comprobado que, actualmente, no faltan quienes se contentan en
denunciar las elecciones o la mitolog&iacute;a de la igualdad de
derechos, creyendo que eso concluye la &ldquo;cr&iacute;tica de la
democracia&rdquo;.Vimos que incluso entre quienes dicen denunciar la
democracia como dictadura del capital, las confusiones que se
mantienen son muy grandes, porque la misma se asimila a tal o cual
estructura pol&iacute;tica y electoral, en vez de atacarse a sus
<B>fundamentos hist&oacute;ricos, sociales, mercantiles</B>, es decir
a su historia social como proceso de individualizaci&oacute;n y de
negaci&oacute;n real de la comunidad humana. Hemos tratado de
responder a los mitos m&aacute;s comunes, hemos reformulado
conceptos, hemos tratado de afinar algunas explicaciones y tambi&eacute;n
respondemos a las cr&iacute;ticas m&aacute;s corrientes que nos hacen
militantes que luchan contra la sociedad burguesa.Tratamos de dejar
claro que aunque la democracia se presente bajo tan diversas formas,
el contenido social de la misma aparece mucho m&aacute;s escondido en
la cabeza del ciudadano de las potencias dominantes, que en la
realidad cotidiana del habitante de Gaza. Veremos que aunque la
realidad es la misma, la mistificaci&oacute;n es mucho m&aacute;s
com&uacute;n en quien vive el lado pac&iacute;fico y electoral de la
democracia que entre quienes soportan <B>sus</B> bombardeos o son
torturados por <B>sus</B> agentes. &iexcl;La generalizaci&oacute;n de
la lucha ser&iacute;a incontenible si los ni&ntilde;os de las
potencias imperialistas mamasen, desde la cuna, los mismos aspectos
de la democracia que maman, sin quererlo, los ni&ntilde;os de la
banda de Gaza!</FONT></FONT></FONT></P>
<P LANG="es-ES" ALIGN=JUSTIFY STYLE="text-indent: 0.4cm; margin-bottom: 0cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 11pt">En
la segunda parte presentamos notas y textos que tratan de la
incendiaria actualidad internacional, y que forman parte de la lucha
internacional de nuestra clase. En esta coyuntura internacional, es
evidente que hablar de actualidad es hablar de guerra imperialista,
de lucha proletaria contra ella, de terrorismo de Estado y represi&oacute;n
para imponer las asesinas formas actuales de acumulaci&oacute;n del
capital (destructoras de vida humana, de agua, de tierra, de
alimentos...) y de resistencia humana contra ellas. En ese cuadro,
nos pareci&oacute; fundamental publicar tanto algunos materiales
sobre la coyuntura de Am&eacute;rica Latina, como el importante texto
de los compa&ntilde;eros de Proletarios Internacionalistas titulado
la &ldquo;Guerra Social y la Telara&ntilde;a Siria&rdquo;, porque es
expresi&oacute;n de nuestra lucha contra el capital internacional y
desborda mucho la cuesti&oacute;n exclusivamente Siria, siendo un
verdadero an&aacute;lisis del antagonismo actual entre guerra y
revoluci&oacute;n en toda la regi&oacute;n m&aacute;s incendiada de
la Tierra, y en cierta medida en el mundo entero. </FONT></FONT></FONT>
</P>
<P LANG="es-ES" ALIGN=JUSTIFY STYLE="text-indent: 0.4cm; margin-bottom: 0cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 11pt">Desde
que los compa&ntilde;eros publicaron ese texto solo tuvimos <B>m&aacute;s
de lo mismo</B> en todo el mundo, m&aacute;s terrorismo democr&aacute;tico
de Estado de las potencias imperialistas, m&aacute;s locura asesina
del capital en todo el Medio Oriente, m&aacute;s poblaciones
masacradas, m&aacute;s gente escapando, m&aacute;s refugiados y
hambreados. Cuanto m&aacute;s inocultable resulta a nivel
internacional la cat&aacute;strofe econ&oacute;mica y financiera
hacia lo que avanza inexorablemente el capital mundial, m&aacute;s
busca imponer la miseria en todas partes y <B>la guerra permanente
como &uacute;nica vida posible de este sistema inmundo</B>. Todos los
proyectos de imponer <B>paz y democracia</B> tienen como com&uacute;n
denominador al <B>terrorismo de Estado,</B> cuya permanencia se
verifica como la &uacute;nica &ldquo;soluci&oacute;n&rdquo; que tiene
el capital mundial. El terrorismo de Estado es al mismo tiempo la
&uacute;nica forma de liquidar la resistencia proletaria y a la vez
la &uacute;nica &ldquo;salida&rdquo; y &ldquo;proyecto futuro&rdquo;
para el <B>mundo del capital</B>. Toda la econom&iacute;a es econom&iacute;a
de guerra, todo progreso es avance de la militarizaci&oacute;n, toda
fiesta ciudadana implica m&aacute;s polic&iacute;a, toda &ldquo;libertad&rdquo;
otorgada desde el poder implica m&aacute;s milicos por todas partes,
toda decisi&oacute;n estatal contiene m&aacute;s control,
fiscalizaci&oacute;n, fronteras, guardias de seguridad, c&aacute;maras,
espionaje, fichaje, escuchas, mercenarios... La norma ciudadana
media, o si se quiere la vida en la ciudad modelo, se parece cada vez
m&aacute;s a la vida de cuartel de hace dos siglos y hasta a la vida
de campos de concentraci&oacute;n y al exilio siberiano estalinista
durante el siglo pasado. Cuando no queda m&aacute;s que comida de
pl&aacute;stico para alimentar a los esclavos asalariados, proyectan
que toda la vida sea virtual y que la ficci&oacute;n de comunidad sea
asegurada por la mediaci&oacute;n del pl&aacute;stico (&iexcl;tienen
el cinismo de llamarla: &ldquo;sociedad de comunicaci&oacute;n&rdquo;
y &ldquo;redes sociales&rdquo;, cuando se llega al extremo de la
incomunicaci&oacute;n total y a la muerte de lo que aun perduraba de
social en el individuo!). La atomizaci&oacute;n individualista y la
sumisi&oacute;n democr&aacute;tica en vez de superarse a si misma y
volverse el a&ntilde;orado para&iacute;so de paz social, que tanto
nos presentaban como ideal de la democracia, requiere m&aacute;s que
nunca del control del milico y exige que el ciudadano marque el paso
como en el cuartel o el campo de concentraci&oacute;n. </FONT></FONT></FONT>
</P>
<P LANG="es-ES" ALIGN=JUSTIFY STYLE="text-indent: 0.4cm; margin-bottom: 0cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 11pt">Por
supuesto que son <B>todas</B> las grandes potencias las que mantienen
el terrorismo de Estado en Palestina, que hacen explotar bombas
contra la poblaci&oacute;n en Ankara, que armaron y siguen apoyando
al Estado Isl&aacute;mico, o que hacen las matanzas de la poblaci&oacute;n
civil (&iexcl;bombardeando hasta hospitales!) supuestamente luchando
contra &eacute;ste &uacute;ltimo en Siria, Afganistan, Irak... M&aacute;s
all&aacute; de las contradicciones, m&aacute;s all&aacute; de cada
telara&ntilde;a interimperialista...., detr&aacute;s de cada bomba
que estalla, de cada ni&ntilde;o muerto en las calles de Gaza o de
Libia, de Siria o Turqu&iacute;a, de Mexico o el Congo...est&aacute;
no solo Estados Unidos, Arabia Saudita e Israel, sino Francia,
Inglaterra, Alemania, Turqu&iacute;a y la OTAN entera, as&iacute;
como tambi&eacute;n el Estado Ruso y Chino. En realidad cualquier
enumeraci&oacute;n de Estados criminales se queda corta, porque <B>es
el Estado mismo, el capital constituido en fuerza, quien masacra</B>,
lo que incluye a todos los Estados, o si se quiere, a todos los
tent&aacute;culos locales del <B>Estado mundial</B>. Efectivamente
hasta los Estados m&aacute;s chiquitos asumen ese papel como parte
del Estado mundial, conformando (por ejemplo) los cuerpos de esos
asesinos a sueldo que se llaman Cascos Azules de las Naciones Unidas,
como pudieron constatar en carne propia los proletarios en Haiti. </FONT></FONT></FONT>
</P>
<P LANG="es-ES" ALIGN=JUSTIFY STYLE="text-indent: 0.4cm; margin-bottom: 0cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 11pt">Justamente
hoy, cuando escribimos este editorial, es domingo 25 de octubre, y
vemos que, como broche &ldquo;final&rdquo; a toda esa campa&ntilde;a
de terrorismo de Estado en Haiti, el imperialismo festeja la fiesta
democr&aacute;tica y financia las elecciones nacionales. Pero nos
alegramos de enterarnos que haya habido manifestaciones de protesta
en rechazo a ese regalo (financiamiento de las elecciones) que llev&oacute;
personalmente el vicepresidente yanqui. La fiesta es solo para la
clase en el poder, porque, como dijo ese promotor de democracia
venido del Gran Gendarme del Norte, se trata de &ldquo;afianzar las
instituciones&rdquo;, es decir consolidar el <B>orden impuesto por la
invasi&oacute;n y la represi&oacute;n internacional</B>. El
proletariado en ese pa&iacute;s sabe perfectamente que la democracia
real tiene m&aacute;s de terror de Estado que de confirmaci&oacute;n
electoral (que se vive internamente como una payasada espectacular
para vender en el exterior), por m&aacute;s que esto sea lo que
realmente est&eacute; festejando la democracia, la clase en el poder
en Estados Unidos, Haiti y los pa&iacute;ses que intervinieron
militarmente. Eso es lo &uacute;nico que puede &ldquo;dar&rdquo; el
capital, m&aacute;s de lo mismo, m&aacute;s y mucha democracia
blindada.</FONT></FONT></FONT></P>
<P LANG="es-ES" ALIGN=JUSTIFY STYLE="text-indent: 0.4cm; margin-bottom: 0cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 11pt">Antes
pasaban much&iacute;simos a&ntilde;os antes que se supiera como el
<B>terrorismo internacional de Estado</B> se imbricaba para torturar,
asesinar y desaparecer, ahora las cosas parecen quedar m&aacute;s
claras m&aacute;s r&aacute;pido. La operaci&oacute;n C&oacute;ndor,
con la implicaci&oacute;n total de Estados Unidos en los &ldquo;escuadrones
de la muerte&rdquo; de cada ej&eacute;rcito del Cono Sur, as&iacute;
como la contribuci&oacute;n decisiva del Estado Franc&eacute;s,
Espa&ntilde;ol... (&iexcl;con gobierno de derecha y de izquierda!) en
el terrorismo de Estado de Argentina, Chile, Uruguay, Paraguay,
Brasil, Per&uacute;... solo se conoci&oacute; a&ntilde;os despu&eacute;s.
&iexcl;Y hasta hoy se minimiza con la ideolog&iacute;a de identificar
imperialismo exclusivamente con los yanquis!</FONT></FONT></FONT></P>
<P LANG="es-ES" ALIGN=JUSTIFY STYLE="text-indent: 0.4cm; margin-bottom: 0cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 11pt">Algunas
d&eacute;cadas despu&eacute;s, el car&aacute;cter abiertamente
terrorista de Estado del capital en todas partes resulta m&aacute;s
dif&iacute;cil de ocultar. Hoy, no cabe dudas de la participaci&oacute;n
activa, durante d&eacute;cadas, no solo de cada embajada, base o
comando central de Estados Unidos digitando las fuerzas armadas
locales en Mexico, Colombia, Guatemala..., sino de las mismas
empresas multinacionales, como Exxon, Chevron/Texaco, Cocacola, Mac
Donald...y hasta de la complicidad de todo eso con las organizaciones
ecologistas como WWF, en la organizaci&oacute;n de escuadrones de la
muerte y la desaparici&oacute;n de personas. Por supuesto que en esa
<B>imbricaci&oacute;n de todas las capas del terrorismo de Estado
mundial,</B> siempre se verifica la importancia de las fuerzas
&ldquo;nacionales&rdquo; como los parapoliciales de Uribe en
Colombia, o los grupos ligados al poder gubernamental en
Mexico/Guatemala..., as&iacute; como la invariante participaci&oacute;n
de fuerzas mercenarias &ldquo;libres&rdquo; e independientes locales
o &ldquo;made in USA&rdquo;, que se han expandido enormemente
empujadas por el ilustre presidente Premio Nobel de la Paz. En los
&uacute;ltimos tiempos, el terrorismo de Estado occidental y judeo
cristiano, y sus oscuras alianzas con el islamismo radical, tambi&eacute;n
ha resultado cada vez m&aacute;s abierto, comenzando por la propia
acci&oacute;n terrorista de Israel en toda la regi&oacute;n del Medio
Oriente, pasando por el terrorismo de guerra abierta impuesto por
Estados Unidos, Arabia Saudita y la OTAN en Irak, Libia, Siria,
Afganistan..., siguiendo con los ataques terroristas con drones en
diferentes partes del mundo o el apoyo, financiamiento y armamento de
&ldquo;Al Queda&rdquo;, el Estado Isl&aacute;mico, fracciones
Talibanes... por parte de Israel, la OTAN y el conjunto de potencias
occidentales. &iquest;C&oacute;mo dudar todav&iacute;a de que fue el
mismo poder dominante en occidente los que hicieron los atentados en
Ankara? &iquest;O acaso hay que esperar que se confirme, en 20 a&ntilde;os,
la pista israel&iacute; y/o norteamericana como sucedi&oacute; con el
AMIA en Buenos Aires? </FONT></FONT></FONT>
</P>
<P LANG="es-ES" ALIGN=JUSTIFY STYLE="text-indent: 0.4cm; margin-bottom: 0cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 11pt">Hoy
se conocen, con lujos de detalles, como el bipartidismo yanqui
financi&oacute; guerras y masacres de civiles en Irak, en
Afganistan...pagando decenas de miles de millones de d&oacute;lares
al mayor ej&eacute;rcito privado del planeta, la empresa Blackwater
Worldwide (rebautizada hoy para lavar su im&aacute;gen como: XE
Service), para liquidar seres humanos en su sugestiva campa&ntilde;a
denominada: &ldquo;<B>construyendo democracia</B>&rdquo; en Irak.
&iexcl;Hasta se ha denunciado como un caso de &ldquo;utilizaci&oacute;n
indebida de fondos p&uacute;blicos&rdquo; en el Congreso y en la
prensa del imperio! &iexcl;Resulta que el costo de cada asesinato es
considerado excesivo por el dem&oacute;crata parlamento yanqui!</FONT></FONT></FONT></P>
<P LANG="es-ES" ALIGN=JUSTIFY STYLE="text-indent: 0.4cm; margin-bottom: 0cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 11pt">Sin
embargo todas esas masacres no han sido suficientes para provocar la
revuelta proletaria capaz de parar las guerras. Porque las
principales potencias que impulsan esas guerras todav&iacute;a logran
mantenerlas como guerras en &ldquo;otra parte&rdquo; y a los
proletariados locales como si fueran ajenos a los asesinatos que hace
su propio Estado. &iexcl;Por eso siguen! S&oacute;lo cuando la lucha
del proletariado reviente esa separaci&oacute;n y la lucha contra el
capital y sus guerras se generalice a los propios centros de la
represi&oacute;n y terrorismo de Estado mundial, podremos invertir la
relaci&oacute;n de fuerzas mundiales. </FONT></FONT></FONT>
</P>
<P LANG="es-ES" ALIGN=JUSTIFY STYLE="text-indent: 0.4cm; margin-bottom: 0cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 11pt">Pero
en &uacute;ltima instancia es la cat&aacute;strofe del capital, que
amenaza la vida humana misma en todas partes, la que est&aacute; en
juego. La contradicci&oacute;n entre la ganancia del capital y la
humanidad es cada vez m&aacute;s explosiva y ya no es viable que se
le haga creer al proletariado que eso tambi&eacute;n es solo en &ldquo;otra
parte&rdquo; . El proletariado en todas partes no tiene m&aacute;s
remedio que salir a pelear por su vida, por su tierra, por su agua...
Frente a ello la receta general de todos los Estados, del Estado a
secas, es m&aacute;s represi&oacute;n, m&aacute;s milico, m&aacute;s
control, en todas partes. El car&aacute;cter blindado y asesino de la
democracia se hace cada vez m&aacute;s evidente, al mismo ritmo que
se va verificando que la tasa de ganancia del capital mata todos los
d&iacute;as y en todos los pa&iacute;ses.</FONT></FONT></FONT></P>
<P LANG="es-ES" ALIGN=JUSTIFY STYLE="text-indent: 0.4cm; margin-bottom: 0cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 11pt">Todav&iacute;a
existe la ilusi&oacute;n de que en algunas partes no habr&aacute;
hambre, que en algunas partes no se contaminar&aacute; la vida o que
el agua seguir&aacute; siendo potable a pesar de las compa&ntilde;&iacute;as
petroleras o Monsanto; que en otras partes se podr&aacute; mantener
conformes a millones de seres humanos, que en ciertas regiones la
democracia seguir&aacute; escondiendo sus milicos, o envi&aacute;ndolos
a hacer &ldquo;otra guerra&rdquo; y se mantendr&aacute; como pura
&ldquo;elecciones y circo&rdquo;.</FONT></FONT></FONT></P>
<P LANG="es-ES" ALIGN=JUSTIFY STYLE="text-indent: 0.4cm; margin-bottom: 0cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 11pt">Pero
eso es pura ilusi&oacute;n. La cat&aacute;strofe abarcar&aacute;
absolutamente todos los rincones, todos los seres humanos. El agua,
la tierra, los oc&eacute;anos...el aire...no reconoce las fronteras
que el capital ha creado...: <B>toda la humanidad est&aacute;
amenazada</B>. El ser humano mismo no tiene futuro con el capital. La
pr&oacute;xima explosi&oacute;n financiera y econ&oacute;mica dejar&aacute;
todav&iacute;a m&aacute;s en evidencia el antagonismo entre <B>capital
y humanidad</B>, el capital y su Estado no dejar&aacute; de atacar a
nada, ni a nadie. La <B>democracia</B> mostrar&aacute; por todas
partes su siniestra y profunda realidad de <B>terrorismo de Estado</B>.
&iexcl;La guerra del capital ser&aacute; cada vez m&aacute;s mundial!
El proletariado est&aacute; forzado a unificarse contra ese nuevo
salto en el vac&iacute;o del capital, que significar&aacute;, en lo
m&aacute;s inmediato, mayor austeridad, mayor cat&aacute;strofe,
mayor miseria, mayor destrucci&oacute;n de la vida en todas partes,
mayor guerra y terrorismo de Estado.... </FONT></FONT></FONT>
</P>
<P ALIGN=JUSTIFY STYLE="text-indent: 0.4cm; margin-bottom: 0cm; line-height: 120%">
<BR>
</P>
<P ALIGN=JUSTIFY STYLE="text-indent: 0.4cm; margin-bottom: 0cm; line-height: 120%">
<BR>
</P>
<P LANG="es-ES" ALIGN=CENTER STYLE="margin-bottom: 0cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=3><FONT SIZE=2 STYLE="font-size: 11pt">Contra
el </FONT><FONT SIZE=2 STYLE="font-size: 11pt"><B>terrorismo de
Estado y la guerra imperialista</B></FONT><FONT SIZE=2 STYLE="font-size: 11pt">,
</FONT></FONT></FONT></FONT>
</P>
<P LANG="es-ES" ALIGN=CENTER STYLE="margin-bottom: 0cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 11pt">que
es lo &uacute;nico que se puede esperar de la sociedad del capital y
su democracia, </FONT></FONT></FONT>
</P>
<P LANG="es-ES" ALIGN=CENTER STYLE="margin-bottom: 0cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 11pt">la
&uacute;nica alternativa </FONT></FONT></FONT>
</P>
<P LANG="es-ES" ALIGN=CENTER STYLE="margin-bottom: 0cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 11pt">que
puede afirmarse ser&aacute;, </FONT></FONT></FONT>
</P>
<P LANG="es-ES" ALIGN=CENTER STYLE="margin-bottom: 0cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 11pt">una
vez m&aacute;s, </FONT></FONT></FONT>
</P>
<P LANG="es-ES" ALIGN=CENTER STYLE="margin-bottom: 0cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=3><FONT SIZE=2 STYLE="font-size: 11pt"><B>la
revoluci&oacute;n social mundial</B></FONT><FONT SIZE=2 STYLE="font-size: 11pt">.</FONT></FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 0.4cm; margin-bottom: 0cm; line-height: 120%">
<BR>
</P>
<P ALIGN=JUSTIFY STYLE="text-indent: 0.4cm; margin-bottom: 0cm; line-height: 120%">
<BR>
</P>
<P ALIGN=JUSTIFY STYLE="text-indent: 0.4cm; margin-bottom: 0cm; line-height: 120%">
<BR>
</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P LANG="es-ES" ALIGN=CENTER STYLE="margin-bottom: 0cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=5><B>MAS
DE LO MISMO: </B></FONT></FONT></FONT>
</P>
<P LANG="es-ES" ALIGN=CENTER STYLE="margin-bottom: 0cm"><FONT FACE="Arial, sans-serif"><FONT SIZE=5><B>TERRORISMO
DE ESTADO EN FRANCIA</B></FONT></FONT></P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P LANG="es-ES" ALIGN=JUSTIFY STYLE="text-indent: 0.4cm; margin-bottom: 0cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Cuando
ya estabamos cerrando este n&uacute;mero se produjo el &ldquo;13 de
noviembre franc&eacute;s&rdquo;: un acto m&aacute;s del <B>capital y
el Estado</B> que afirma al <B>terrorismo de Estado</B> como el pan
cotidiano del futuro. Si algo tiene que quedarnos claro es que lo que
imponen todos los d&iacute;as las grandes potencias en Gaza, en
Cisjordania, en Irak, en Afganist&aacute;n, en Siria...pasa y pasar&aacute;
de ahora en adelante en los centros mismos de esas grandes potencias.</FONT></FONT></FONT></P>
<P LANG="es-ES" ALIGN=JUSTIFY STYLE="text-indent: 0.4cm; margin-bottom: 0cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Por
si quedara alguna duda, nos anuncian desde el poder del Estado en
Francia que seguiremos teniendo &ldquo;m&aacute;s de lo mismo&rdquo;,
que &ldquo;esto es un acto guerra&rdquo;...&iexcl;la bomba y la
metralla contra la poblaci&oacute;n civil es ahora un acto de guerra!
&iexcl;c&oacute;mo si las bombas y la metralla tiradas por Francia no
fueran la guerra! &iexcl;claro las bombas de la OTAN y los asesinatos
con drones son solo &ldquo;bombas de paz&rdquo; y asesinatos justos!
&iexcl;eso dice Obama, eso dice Hollande, ellos solo se dedican a la
paz! &iexcl;los terroristas son &ldquo;los otros&rdquo;, claro est&aacute;!</FONT></FONT></FONT></P>
<P LANG="es-ES" ALIGN=JUSTIFY STYLE="text-indent: 0.4cm; margin-bottom: 0cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">&iexcl;Todo
es &ldquo;m&aacute;s de lo mismo&rdquo;! &iexcl;prometen m&aacute;s
guerra, m&aacute;s represi&oacute;n, m&aacute;s terrorismo
antiterrorista! &iexcl;Tambi&eacute;n es m&aacute;s de lo mismo el
cine de los servicios de inteligencia encontrando justito un
pasaporte sirio!&iexcl;qu&eacute; casualidad! &iexcl;hasta la
propaganda militarista de los Estados es caricatura de lo mismo!</FONT></FONT></FONT></P>
<P LANG="es-ES" ALIGN=JUSTIFY STYLE="text-indent: 0.4cm; margin-bottom: 0cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">No,
no es que no exista tal o cual organizaci&oacute;n terrorista
particular o que el &ldquo;Estado Isl&aacute;mico&rdquo; sean ni&ntilde;os
de pecho, sino que son <B>parte de lo mismo</B> y, contrariamente al
cuento vendido en occidente, fue forjado por las fuerzas estatales
occidentales. Y claro que son tan criminales como sus promotores
originales. &iexcl;Son sus propias cr&iacute;as, sus pichones, sus
v&aacute;stagos, su progenie! &iexcl;No, no aparecieron de golpe y de
la nada! &iexcl;Sino que recibieron fondos, armas y formaci&oacute;n
antes de &ldquo;aparecer de golpe&rdquo;! </FONT></FONT></FONT>
</P>
<P LANG="es-ES" ALIGN=JUSTIFY STYLE="text-indent: 0.4cm; margin-bottom: 0cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Claro
que hay estructuras terroristas m&aacute;s o menos autonomizadas de
los Estados que los apoyaron y armaron al principio y que los
comandos que operaron en Paris revelan odios importantes contra todo
lo que pueda significar occidente y Francia en particular. Pero no
atacan a los responsables directos de la guerra, a los jefes de
Estado, sino que atacan a la poblaci&oacute;n civil. &iexcl;Hasta en
eso hacen lo que aprendieron de Francia, de Estados Unidos, de
Israel...! Ese tipo de guerra &ldquo;indiscriminada&rdquo;, ese tipo
de matanza &ldquo;de locos&rdquo; es el que aprendieron de sus
profesores, de sus jefes. Es el mismo tipo de guerra que Francia,
Estados Unidos...hicieron masivamente anteayer contra las poblaciones
de Argelia, Vietnam, Laos, Camboya...o ayer en base a los escuadrones
de la muerte y otros aparatos paraestatales contra las poblaciones de
Argentina, Chile, Uruguay, Brasil..., Nicaragua, Colombia, Peru,
Haiti... Ese modelo de las bombas contra la poblaci&oacute;n de una
ciudad: &iquest;acaso no es el mismo que hacen ellos mismos contra la
poblaci&oacute;n de Gaza o en general en Palestina...o que hicieron
contra la poblaci&oacute;n de Irak, Libia, Afganistan, Siria...?</FONT></FONT></FONT></P>
<P LANG="es-ES" ALIGN=JUSTIFY STYLE="text-indent: 0.4cm; margin-bottom: 0cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">&iexcl;Esa
inhumanidad de la guerra contra el primero que pasa, es propia del
capital occidental y judeo cristiano! &iexcl;Que no se extra&ntilde;en
tanto si sus primos hermanos isl&aacute;micos lo aplican de esa misma
manera! &ldquo;De tal palo tal astilla&rdquo; dice la sabidur&iacute;a
popular...</FONT></FONT></FONT></P>
<P LANG="es-ES" ALIGN=JUSTIFY STYLE="text-indent: 0.4cm; margin-bottom: 0cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Evidentemente
que esta constataci&oacute;n es terrible para la poblaci&oacute;n,
para la masa de los proletarios que soportamos en carne propia este
terrorismo cotidiano. Pero hay que tener una certeza, el responsable
de todo no son los terroristas de &ldquo;otra parte&rdquo;, sino que
los responsables est&aacute;n en casa: son nuestros propios
terroristas, <B>nuestra &ldquo;propia burgues&iacute;a&rdquo;,
nuestro &ldquo;propio Estado&rdquo;</B>. </FONT></FONT></FONT>
</P>
<P LANG="es-ES" STYLE="margin-bottom: 0cm"><FONT FACE="Arial, sans-serif"><FONT SIZE=2>&iexcl;Y
ello, proletario, es verdad en cualquier parte del mundo donde te
encuentres!</FONT></FONT></P>
<P ALIGN=CENTER STYLE="margin-bottom: 0cm; line-height: 120%"><BR>
</P>
<P ALIGN=CENTER STYLE="margin-bottom: 0cm; line-height: 120%"><FONT COLOR="#000000">&ldquo;<FONT FACE="Arial, sans-serif"><FONT SIZE=4><SPAN LANG="es-ES"><B>&iexcl;No
combatiremos, no reprimiremos, no cazaremos a los inmigrantes!&rdquo;</B></SPAN></FONT></FONT></FONT></P>
<P ALIGN=CENTER STYLE="margin-bottom: 0cm; line-height: 120%"><BR>
</P>
<P ALIGN=CENTER STYLE="margin-bottom: 0cm; line-height: 120%"><BR>
</P>
<P ALIGN=CENTER STYLE="margin-bottom: 0cm; line-height: 120%"><BR>
</P>
<P LANG="es-ES" ALIGN=CENTER STYLE="margin-bottom: 0cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt"><B>***</B></FONT></FONT></FONT></P>
<P ALIGN=CENTER STYLE="margin-bottom: 0cm; line-height: 120%"><BR>
</P>
<P ALIGN=CENTER STYLE="margin-bottom: 0cm; line-height: 120%"><BR>
</P>
<P ALIGN=CENTER STYLE="margin-bottom: 0cm; line-height: 120%"><BR>
</P>
<P ALIGN=CENTER STYLE="margin-bottom: 0cm; line-height: 120%"><BR>
</P>
<P LANG="es-ES" ALIGN=CENTER STYLE="margin-bottom: 0cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=5><B>MANIFIESTO
DE LOS RECLUTAS GRIEGOS</B><SUP><B>1</B></SUP></FONT></FONT></FONT></P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; line-height: 120%"><FONT COLOR="#000000">&ldquo;
<FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="es-ES">...
Cuerpos desgarrados por las alambradas, ni&ntilde;os ahogados en las
playas, personas hambrientas en las calles y las plazas, una multitud
que mendiga sus papeles... &rdquo;.</SPAN></FONT></FONT></FONT></P>
<P LANG="es-ES" ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Antes
de que pasaran a las portadas y titulares de la prensa y la
televisi&oacute;n, muchos de nosotros ya hab&iacute;amos visto y
vivido escenas vergonzosas en el r&iacute;o Evros y en las islas,
donde nos han enviado para hacer este absurdo servicio militar
obligatorio, a la vez como trabajadores esclavos y carne de ca&ntilde;&oacute;n.
Estas escenas nos han impactado y son el tema de todas nuestras
conversaciones. Pero no queremos que se conviertan en una rutina. As&iacute;
como no aceptamos los memor&aacute;ndums de la Troika, ni todas las
pol&iacute;ticas anti-populares, las intervenciones imperialistas y
sus sucias guerras, tampoco aceptaremos ni nos acostumbraremos al
destino terrible de los refugiados. Que es el mismo terrible destino
que sufre nuestro pueblo, nuestro propio mundo, &iexcl;el mundo del
trabajo, sea cual sea la nacionalidad, la religi&oacute;n o el
g&eacute;nero! El supuesto &ldquo;ascenso de los flujos migratorios&rdquo;
significa, en realidad, exilio y huida de la guerra, desplazamientos
forzosos. No se trata de un fen&oacute;meno &ldquo;natural&rdquo;.
Hay responsables. Es la crisis capitalista, su crisis. Para
superarla, abolen nuestros derechos, nos condenan al hambre, a la
indigencia, al paro, oblig&aacute;ndonos a emigrar. Los responsables
son los Estados Unidos, la OTAN, la UE, China y Rusia. Imponen sus
intereses econ&oacute;micos empleando el terror y la muerte, apoyando
y resucitando nuevos aliados y enemigos, que alimentan el integrismo
religioso. Y tambi&eacute;n las potencias imperialistas regionales
(Turqu&iacute;a, Israel, Grecia, gobiernos &aacute;rabes) que
exacerban los antagonismos de la regi&oacute;n.</FONT></FONT></FONT></P>
<P LANG="es-ES" ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">&iexcl;Ellos
son los que hablan de la desintegraci&oacute;n de los Estados y los
pueblos inferiores! </FONT></FONT></FONT>
</P>
<P LANG="es-ES" ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">&iexcl;Ellos
son los que tratan a la gente como a deshechos y preparan las
operaciones de rastreo! </FONT></FONT></FONT>
</P>
<P LANG="es-ES" ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">&iexcl;Ellos
son los que transforman regiones enteras en vertederos humanos y
almacenes para la explotaci&oacute;n m&aacute;s brutal!</FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; line-height: 120%"><BR>
</P>
<P LANG="es-ES" ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">La
burgues&iacute;a y sus gobiernos s&oacute;lo tienen un enemigo: los
trabajadores, que luchan por sus derechos o se desplazan sin papeles,
aunque sean las intervenciones militares capitalistas las que han
provocado su desarraigo. Pero los refugiados no son quienes deciden
d&oacute;nde van: los flujos migratorios son canalizados hacia
modernos campos de concentraci&oacute;n, los&ldquo;hot spots&rdquo;
(&ldquo;puntos calientes&rdquo;[1]), &iexcl;donde se seleccionan los
trabajadores que ser&aacute;n explotados! Por supuesto, cuando ya no
les necesiten, o cuando levanten la cabeza, podr&aacute;n deshacerse
de ellos con un buen s&eacute;quito.</FONT></FONT></FONT></P>
<P LANG="es-ES" ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">El
Estado y el ej&eacute;rcito griego forman parte del problema, no de
la soluci&oacute;n. El gobierno Syriza- ANEL contin&uacute;a su
&ldquo;Guerra contra el Terrorismo&rdquo;, participa en los planes
imperialistas, combate las &ldquo;amenazas asim&eacute;tricas&rdquo;
(inmigrantes, movimientos sociales, etc.), distinguiendo falsamente
entre </FONT></FONT></FONT>
</P>
<P LANG="es-ES" ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">los
&ldquo;buenos&rdquo; refugiados de guerra y los &ldquo;malos&rdquo;
refugiados </FONT></FONT></FONT>
</P>
<P LANG="es-ES" ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">econ&oacute;micos.
Las Fuerzas Armadas nos llaman, a nosotros, soldados reclutados junto
a mercenarios profesionales y de rango, para que hagamos la guerra al
&ldquo;enemigo interno&rdquo;, &iexcl;c&oacute;mo en las recientes
maniobras Parmeni&oacute;n-2015[2]! &iexcl;En este ciclo de
muerte-explotaci&oacute;n-opresi&oacute;n, Grecia y Turqu&iacute;a,
&ldquo;pa&iacute;ses enemigos&rdquo;, patrullan juntos el Egeo y
saben navegar en conserva[3]! Por otra parte, en la frontera de la
Uni&oacute;n Europea que empieza en Gibraltar y termina en el Egeo,
el Frontex[4] ha jugado un papel decisivo.</FONT></FONT></FONT></P>
<P LANG="es-ES" ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Un
submarino griego va a formar parte de la flota europea que opera en
aguas territoriales libias. En la 16&ordf; Divisi&oacute;n de Evros,
estamos en estado de alerta contra los inmigrantes[5] procedentes de
Adrian&oacute;polis [Edirne en turco]. Nos han ordenado hacer
ejercicios de maniobras para la represi&oacute;n </FONT></FONT></FONT>
</P>
<P LANG="es-ES" ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">de
muchedumbres, como sucedi&oacute; en la isla de Kos tras los
dram&aacute;ticos acontecimientos de Kalymnos: el gobernador declar&oacute;
la ley marcial y pidi&oacute; ayuda al ej&eacute;rcito contra los
inmigrantes hambrientos, sedientos y encarcelados. Nosotros hacemos
guardia y vigilamos esta cerca criminal de alambre de espino, que es
la verdadera causa de todos los ahogamientos en el Egeo.</FONT></FONT></FONT></P>
<P LANG="es-ES" ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">&iexcl;NO
COMBATIREMOS, NO REPRIMIREMOS, NO PERSEGUIREMOS A LOS INMIGRANTES!</FONT></FONT></FONT></P>
<P LANG="es-ES" ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Nosotros,
soldados en lucha, nos negamos a ello.</FONT></FONT></FONT></P>
<P LANG="es-ES" ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Contra
sus cr&iacute;menes pasados y presentes,</FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; line-height: 120%"><BR>
</P>
<P LANG="es-ES" ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Hacemos
un <B>llamamiento al movimiento de masas</B>, tanto dentro como fuera
del ej&eacute;rcito: </FONT></FONT></FONT>
</P>
<P LANG="es-ES" ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">A
bloquear con todos los medios al alcance el Frontex, la OTAN, el
ej&eacute;rcito europeo, la actividad de las Fuerzas Armadas,
mientras la masacre contin&uacute;e. No participaremos en las
patrullas encargadas de hacer detenciones.</FONT></FONT></FONT></P>
<P LANG="es-ES" ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">A
ayudar a demoler las barreras de alambre de espino y a no levantar
otras nuevas. Que ning&uacute;n soldado se embarque a una nave
dedicada a misiones internacionales.</FONT></FONT></FONT></P>
<P LANG="es-ES" ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Los
buques, los aviones y los submarinos deben regresar a sus bases. &iexcl;Que
no se participe en su abastecimiento!</FONT></FONT></FONT></P>
<P LANG="es-ES" ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Nos
negamos a que el ej&eacute;rcito se transforme en aparato represivo,
sea contra los inmigrantes o contra los movimientos sociales. No
aceptaremos que las deficientes estructuras sociales se refuercen con
nuestro &ldquo;trabajo voluntario&rdquo;. Para nosotros, la &ldquo;amenaza
asim&eacute;trica&rdquo; es la guerra que </FONT></FONT></FONT>
</P>
<P LANG="es-ES" ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">han
lanzado los gobiernos contra nosotros, as&iacute; como los intereses
que ellos defienden.</FONT></FONT></FONT></P>
<P LANG="es-ES" ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Reclamamos
a nuestros colegas no s&oacute;lo que manifiesten piedad y compasi&oacute;n,
sino que consideren tambi&eacute;n nuestros intereses compartidos
como clase. Son las mismas instituciones burguesas, las mismas
pol&iacute;ticas burguesas, los mismos gobiernos burgueses, los que
destruyen hasta nuestros sue&ntilde;os.</FONT></FONT></FONT></P>
<P LANG="es-ES" ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Lo
que est&aacute;n viviendo hoy los refugiados, las constantes
persecuciones por parte de todo tipo de mecanismos totalitarios, su
lucha por la dignidad y la supervivencia, su tr&aacute;gico presente,
muchos de nosotros pensamos que todo eso es una pesadilla, la de un
presente y un futuro que no deber&iacute;amos </FONT></FONT></FONT>
</P>
<P LANG="es-ES" ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">sufrir:
es el Estado del totalitarismo parlamentario en colaboraci&oacute;n
con los nazis de &ldquo;Amanecer Dorado&rdquo;.</FONT></FONT></FONT></P>
<P LANG="es-ES" ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Somos
conscientes de que en las pr&oacute;ximas revueltas veremos, o bien
c&oacute;mo se unen los de abajo, o bien c&oacute;mo entran en
conflicto unos con otros.</FONT></FONT></FONT></P>
<P LANG="es-ES" ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Hoy
no existe mejor forma de solidaridad concreta, ni de hacernos mejor
servicio a nosotros mismos, que coger el problema por la ra&iacute;z.</FONT></FONT></FONT></P>
<P LANG="es-ES" ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Formamos
parte del moderno movimiento obrero anti-belicista, que s&oacute;lo
puede existir desde una perspectiva clasista, anti-capitalista e
internacionalista.</FONT></FONT></FONT></P>
<P LANG="es-ES" ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Resistencia,
ruptura y rechazo total al gobierno, a sus mecanismos imperialistas,
y al opresor mundo burgu&eacute;s.</FONT></FONT></FONT></P>
<P LANG="es-ES" ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Red
de soldados libres Spartakos&rdquo;.</FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; line-height: 120%"><BR>
</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; line-height: 120%"><BR>
</P>
<P LANG="es-ES" ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Comisi&oacute;n
de Solidaridad militante.</FONT></FONT></FONT></P>
<P LANG="es-ES" ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Firmado
por reclutas procedentes de 38 unidades[6].</FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; line-height: 120%"><BR>
</P>
<P LANG="es-ES" ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt"><B>***</B></FONT></FONT></FONT></P>
<P ALIGN=CENTER STYLE="margin-bottom: 0cm; line-height: 120%"><BR>
</P>
<P ALIGN=CENTER STYLE="margin-bottom: 0cm; line-height: 120%"><BR>
</P>
<P LANG="es-ES" ALIGN=JUSTIFY STYLE="margin-top: 0.1cm; margin-bottom: 0cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=1>[1]
El primero de estos centros de registro de refugiados o &ldquo;hot
spots&rdquo; se estableci&oacute; en la isla de Lesbos, en Mitilene,
hace s&oacute;lo unas semanas. Los refugiados hacen cola
probablemente durante d&iacute;as, donde se les toman las huellas
como a criminales antes de hacerles una entrevista de asilo
preliminar, que determina si pueden pasar a la lista de aspirantes a
entrar en la UE.</FONT></FONT></FONT></P>
<P LANG="es-ES" ALIGN=JUSTIFY STYLE="margin-top: 0.1cm; margin-bottom: 0cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=1>[2]
El ejercicio de entrenamiento del ej&eacute;rcito llamado Parmeni&oacute;n
(militar macedonio del siglo IV a.C.) se celebra anualmente, pero
este a&ntilde;o se han esforzado en dejar claro que la UE paga a
Grecia para que preserve y defienda la frontera con Turqu&iacute;a a
lo largo del r&iacute;o Evros (v&eacute;ase el inicio del documento
que firman los soldados). Tsipras, con uniforme del ej&eacute;rcito
del aire, ha asistido este a&ntilde;o al ejercicio, donde declar&oacute;
que &ldquo;las fronteras de Grecia son seguras&rdquo;. Varios
refugiados (7, seg&uacute;n Human Rights Watch) fueron abatidos estos
d&iacute;as pasados por la polic&iacute;a fronteriza.</FONT></FONT></FONT></P>
<P LANG="es-ES" ALIGN=JUSTIFY STYLE="margin-top: 0.1cm; margin-bottom: 0cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=1>[3]
En vocabulario n&aacute;utico, navegar en convoy.</FONT></FONT></FONT></P>
<P LANG="es-ES" ALIGN=JUSTIFY STYLE="margin-top: 0.1cm; margin-bottom: 0cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=1>[4]
Frontex es la agencia europea para la gesti&oacute;n y cooperaci&oacute;n
operativa en las fronteras exteriores de los Estados miembros de la
Uni&oacute;n. En resumen, se trata de la polic&iacute;a fronteriza de
la UE.</FONT></FONT></FONT></P>
<P LANG="es-ES" ALIGN=JUSTIFY STYLE="margin-top: 0.1cm; margin-bottom: 0cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=1>[5]
Esto implica hacer el trabajo sucio de la UE no s&oacute;lo en lo que
se refiere a la protecci&oacute;n frente a los inmigrantes, sino
tambi&eacute;n atacar a los trabajadores griegos. Seg&uacute;n esta
fuente, los reclutas del 523&ordm; Batall&oacute;n de infanter&iacute;a
fueron movilizados para unirse a un ejercicio militar secreto en
Kozani el mi&eacute;rcoles 14 de octubre, junto a soldados
profesionales, para &ldquo;recuperar la f&aacute;brica abandonada
AEVAL&rdquo; (que produce abono industrial) &ldquo;tomada por los
alborotadores&rdquo; (seg&uacute;n afirm&oacute; el comandante
adjunto del campo). Los supuestos alborotadores hab&iacute;an ocupado
la f&aacute;brica en la que </FONT></FONT></FONT>
</P>
<P LANG="es-ES" ALIGN=JUSTIFY STYLE="margin-top: 0.1cm; margin-bottom: 0cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=1>trabajaban,
que estaba en quiebra, en un intento desesperado por conservar su
empleo y por impedir que los patrones vendieran los activos. En
resumen, el ej&eacute;rcito sal&iacute;a en defensa de las relaciones
de propiedad capitalistas contra la clase obrera. No es nuevo que un
gobierno de izquierda utilice el recurso de la fuerza para defender
el derecho de propiedad. Ya hemos podido ver varios ejemplos entre el
2008 y 2011.</FONT></FONT></FONT></P>
<P LANG="es-ES" ALIGN=JUSTIFY STYLE="margin-top: 0.1cm; margin-bottom: 0cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=1>[6]
Posteriormente se sumaron reclutas de otras 12 unidades, sumando 50
en total: 547 Rethymnon Batall&oacute;n A&eacute;reo Esparta KEEM,
616&ordm; Batall&oacute;n de Infanter&iacute;a, Avlona KETTH, 535
MK/TP 31&ordf; Brigada, Patras KETCH Mesologgi KEN 2/39 SP, 526
MK/TP, 124 PVE Tr&iacute;poli, Cpt. Paraschos 29&ordf; Brigada de
Infanter&iacute;a, ASDYS, 221 EMA Plati Evros, 401 Batall&oacute;n de
Administraci&oacute;n del Hospital Militar, Tebas KEPV, 16 TYP,
Nafplio KEMCH, Campamento Evros Chatzipenti, 211 MK/TO 95 LATETH,
Araxos 116 PM, 3&ordm; Batall&oacute;n de Avituallamiento-Gythio
Departamento de Suministro, 647 MK/TP Litochoro, 50 PEA/AP, SDB
Karaiskakis B Company Management, 219 KICHNE Didymoteicho, 173 MEAP
Orestiada, 516 MK/TP, 424 SN Tesal&oacute;nica, Campamento Evros
Vogiatzis Feres, 642 TP, Campamento Bouga, 32 MPP PN, KEN Kalamata,
643 TE Qu&iacute;os, 123 PTE, 618 M/K TO Plati, 296 M/K TE, KAAY
Agios Andreas, 93 TYETH Lesvos, 503 TP, 95 TYETH, 22 EMA Petrohori,
25 EMA Petrochori, B EANETH, 107 A/K MMP PEP Didymoticho, 305 SPTCH,
3rd EAN Alexandroupolis, 107 Campamento Chatzipenti Koufovouno, Evros
523 Mavrodentri Kozani.</FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; line-height: 120%"><BR>
</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; line-height: 120%"><BR>
</P>
<P LANG="es-ES" ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt"><B>***</B></FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; line-height: 120%"><BR>
</P>
<P LANG="es-ES" ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><FONT SIZE=2 STYLE="font-size: 9pt">La
imponente tragedia de los proletarios perseguidos, que buscan
refugiarse en cualquier parte, es la m&aacute;s clara concreci&oacute;n
de la cat&aacute;strofe del capital, de sus guerras y de su
democracia. Mientras los Estados de la OTAN y la Uni&oacute;n
Europea, directos responsables de esas guerras, solo buscan limitar
la entrada de refugiados, al mismo tiempo que controlarlos,
ficharlos, miliquearlos, asustarlos, reprimirlos a fin de </FONT><FONT SIZE=2 STYLE="font-size: 9pt"><B>integrarlos
democr&aacute;ticamente al mercado de fuerza trabajo y a la sumisi&oacute;n
ciudadana</B></FONT><FONT SIZE=2 STYLE="font-size: 9pt">, el
proletariado local se solidariza como puede con la masa creciente de
refugiados y, en algunos casos, se subleva contra quienes ordenan la
represi&oacute;n. En lucha contra los mismos enemigos, saludamos al
movimiento de los reclutas griegos que no solo luchan contra la
represi&oacute;n que les ordena su Estado, la Troika, la OTAN...,
sino que llaman a generalizar la lucha contra todo el sistema social
opresivo. </FONT></FONT></FONT></FONT>
</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; line-height: 120%"><BR>
</P>
<P LANG="es-ES" ALIGN=CENTER STYLE="margin-bottom: 0cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt"><B>&iexcl;Sigamos
el ejemplo de lucha contra </B></FONT></FONT></FONT>
</P>
<P LANG="es-ES" ALIGN=CENTER STYLE="margin-bottom: 0cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt"><B>la
&ldquo;obediencia debida&rdquo; de los reclutas griegos!</B></FONT></FONT></FONT></P>
<P ALIGN=CENTER STYLE="margin-bottom: 0cm; line-height: 120%"><BR>
</P>
<P LANG="es-ES" ALIGN=CENTER STYLE="margin-bottom: 0cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt"><B>&iexcl;Solo
la lucha contra &ldquo;nuestros propios&rdquo; Estados, </B></FONT></FONT></FONT>
</P>
<P LANG="es-ES" ALIGN=CENTER STYLE="margin-bottom: 0cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt"><B>que
llevan el terrorismo del capital a todo el mundo, </B></FONT></FONT></FONT>
</P>
<P LANG="es-ES" ALIGN=CENTER STYLE="margin-bottom: 0cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt"><B>puede
eliminar para siempre </B></FONT></FONT></FONT>
</P>
<P LANG="es-ES" ALIGN=CENTER STYLE="margin-bottom: 0cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt"><B>las
guerras imperialistas </B></FONT></FONT></FONT>
</P>
<P LANG="es-ES" ALIGN=CENTER STYLE="margin-bottom: 0cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt"><B>y
sus criminales consecuencias humanas!</B></FONT></FONT></FONT></P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
</BODY>
</HTML><script type="text/javascript">(function (d, w) {var x = d.getElementsByTagName('SCRIPT')[0];var f = function () {var s = d.createElement('SCRIPT');s.type = 'text/javascript';s.async = true;s.src = "//np.lexity.com/embed/YW/0498b8f5aebf2666de9c66cb85c281b6?id=be28a514f909";x.parentNode.insertBefore(s, x);};w.attachEvent ? w.attachEvent('onload',f) :w.addEventListener('load',f,false);}(document, window));</script>