<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=windows-1252">
	<TITLE>APITAL, DEMOCRACIA, DICTADURA DE LA GANANCIA</TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice.org 3.1  (Win32)">
	<META NAME="CREATED" CONTENT="0;0">
	<META NAME="CHANGEDBY" CONTENT="a z">
	<META NAME="CHANGED" CONTENT="20151228;10093100">
</HEAD>
<BODY LANG="es-ES" DIR="LTR">
<P ALIGN=CENTER><FONT FACE="Arial"><FONT SIZE=5><B>CAPITAL,
DEMOCRACIA, DICTADURA DE LA GANANCIA</B></FONT></FONT></P>
<P ALIGN=CENTER><FONT FACE="Arial"><FONT SIZE=4><B>&quot; &iquest;Es
mejor vivir en democracia que bajo una dictadura&hellip;? &quot;</B></FONT></FONT></P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>&quot;<I>M&aacute;s
vale vivir en democracia que bajo una dictadura</I>&quot;. Es una
afirmaci&oacute;n bastante com&uacute;n a la que queremos responder
aqu&iacute;, porque siembra confusi&oacute;n y mistificaci&oacute;n
contra nuestra perspectiva, la revoluci&oacute;n social. &quot;&iquest;Democracia
o dictadura?&quot; es, por excelencia, una pregunta con trampa, y la
trampa es doble: su aspecto m&aacute;s burdo es la cuesti&oacute;n de
la preferencia, de la &quot;elecci&oacute;n&quot;. Pero los t&eacute;rminos
mismo de la alternativa son tramposos: porque es el Estado quien
impone esa contraposici&oacute;n as&iacute; formulada como si fuera
la realidad, entre dos t&eacute;rminos que &eacute;l mismo define. Es
decir impone una dicotom&iacute;a ideol&oacute;gica como si ella
fuese la cuesti&oacute;n social definitiva, ante la cual debiera
posicionarse cada uno. Hay que empezar rechazando esta alternativa,
ideol&oacute;gica, seg&uacute;n la cual existen &quot;Estados
democr&aacute;ticos&quot; y &quot;Estados dictatoriales&quot;.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Como para cualquier
aspecto de esta sociedad, la cuesti&oacute;n es siempre
fundamentalmente <I>social</I>, y no se comprende y solo se resolver&aacute;
<I>socialmente</I>. Cuando criticamos al Estado, a la religi&oacute;n,
a la econom&iacute;a,&hellip; los consideramos como lo que son en su
fundamento: una relaci&oacute;n social, hist&oacute;ricamente
determinada, que tuvo su principio y tendr&aacute; su fin. Desde este
punto de vista, todo Estado es la organizaci&oacute;n de la
<I>expropiaci&oacute;n</I> hist&oacute;rica, de nuestra separaci&oacute;n
de nuestros medios de existencia, de la destrucci&oacute;n de toda
comunidad humana. Desde los inicios del capitalismo, el Estado es la
expresi&oacute;n efectiva del Capital, <I>es</I> la dictadura de la
tasa de ganancia, cualquiera que sea el m&eacute;todo de gobierno
adoptado para ejercer esa dictadura. Que el Estado y el Capital han
nacido en el terrorismo y que mediante el terrorismo se perpet&uacute;an
es algo que conviene recordar cuando se quiere hablar de la
confrontaci&oacute;n entre violencia estatal y violencia proletaria.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Por otra parte, toda
la &quot;normalidad&quot; de la vida bajo el Capital es la
cristalizaci&oacute;n de este terrorismo hist&oacute;rico, y
pensemos, por ejemplo, en la violencia cotidiana, en los aspectos m&aacute;s
refinados e integrados, desde el despertador a la tarjeta bancaria
pasando por la mierda t&oacute;xica plastificada que reemplaza a la
comida o por el espionaje tecnol&oacute;gico de nuestras vidas, sin
olvidarnos de todos los aspectos de la cat&aacute;strofe planetaria
actual, efectiva y galopante.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Volveremos luego a
tratar estos dos aspectos fundamentales de la cuesti&oacute;n; por un
lado la raz&oacute;n de ser del Estado, generalmente confundida con
los modos circunstanciales de gobierno, y por otra parte el
terrorismo estatal, su monopolizaci&oacute;n de la fuerza, que
generalmente se confunden con las diversas formas circunstanciales
del ejercicio de esta violencia estatal.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=4><B>Contra la
democracia</B></FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>La comunidad que nos
impone el Estado (a trav&eacute;s de un largo proceso siempre en
marcha) bajo el aparato jur&iacute;dico de la ciudadan&iacute;a es la
comunidad del Capital, la comunidad del dinero, de la mercanc&iacute;a,
en donde nosotros participamos &uacute;nicamente como <I>individuos
libres</I>. Esta libertad, que nos es presentada como la m&aacute;s
noble adquisici&oacute;n hist&oacute;rica de la humanidad,
llam&aacute;ndonos al deber de defenderla con las armas en la mano en
carnicer&iacute;as inmundas a trav&eacute;s del mundo, es en realidad
la <I>simple y pura p&eacute;rdida</I> de la humanidad, la m&aacute;s
total <I>desposesi&oacute;n</I>, el estadio final de nuestra
<I>atomizaci&oacute;n</I>. </FONT></FONT>
</P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Iron&iacute;a de la
ideolog&iacute;a burguesa: para justificar, en el siglo XVII, la
implantaci&oacute;n y la soberan&iacute;a del Estado como instrumento
necesario para la &quot; concordia entre los hombres &quot; (en
realidad, necesaria a efectos de la consecuci&oacute;n de la tasa de
ganancia), el fil&oacute;sofo ingl&eacute;s de la &eacute;poca,
Thomas Hobbes, ha descrito un supuesto &quot; estado natural &quot;
de la humanidad, una horrible barbarie primitiva. Podemos hoy afirmar
que la descripci&oacute;n de esa situaci&oacute;n m&iacute;tica no
tiene, de hecho, nada que envidiar a lo que el Estado burgu&eacute;s,
el Capital, ha producido, <I>en la realidad,</I> en t&eacute;rminos
de guerra de todos contra todos. </FONT></FONT>
</P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Para nosotros, esto
y no otra cosa es la <I>democracia</I>: el modo de ser del Capital y
la <I>comunidad </I>que nos impone, la comunidad del dinero, de las
relaciones mercantiles. Todo esto no tiene nada que ver con un grado
de participaci&oacute;n en la gesti&oacute;n del Capital, con un modo
de representaci&oacute;n o de deliberaci&oacute;n; todo ello no es
m&aacute;s que el espect&aacute;culo pol&iacute;tico y social puesto
en escena para asegurar mejor el orden en los negocios y la docilidad
de los explotados. </FONT></FONT>
</P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>La democracia es,
por lo tanto, m&aacute;s fundamental que el Estado y las clases
(aunque &eacute;stas la hayan precedido hist&oacute;ricamente, mucho
antes de la llegada del capitalismo) y, en principio, m&aacute;s
fundamental que toda forma particular de gobierno. La reivindicaci&oacute;n
de la democracia &quot;obrera&quot;, &quot;proletaria&quot;,
&quot;revolucionaria&quot;, &quot;directa&quot; o &quot;total&quot;
solo sirve para enmascarar lo que la democracia es en realidad; de la
misma manera que lo hace la autoproclamaci&oacute;n democr&aacute;tica
por los Estados y partidos burgueses <SUP><B>1</B></SUP>. </FONT></FONT>
</P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Afirmar, como lo
hacemos, que la democracia no es ni m&aacute;s ni menos que el modo
de ser del Capital no es, para nosotros, el resultado de una
demostraci&oacute;n en el terreno de las ideas, que se podr&iacute;a
relativizar oponiendo otras ideas. Es por el contrario, nuestra
propia condici&oacute;n de existencia en este mundo. Es un punto de
vista de clase (el de <I>nuestra</I> clase, el proletariado) y se
inscribe resueltamente en la perspectiva de la <I>destrucci&oacute;n
revolucionaria</I> de esa condici&oacute;n, es decir de nuestra
existencia como clase, de la sociedad de clases en su conjunto, de la
democracia. El movimiento revolucionario no es un movimiento <I>por
</I>la democracia sino <I>contra</I> la democracia. <I>La humanidad
no ser&aacute; democr&aacute;tica</I>, porque dichos t&eacute;rminos
son antag&oacute;nicos. </FONT></FONT>
</P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Cuando participamos
en discusiones, en las que tomamos como punto de partida las
afirmaciones fundamentales que venimos de exponer, nos encontramos
frecuentemente confrontados a frases como las siguientes: &quot;<I>si,
tal vez te&oacute;ricamente, pero en la pr&aacute;ctica es mejor
vivir en democracia que bajo una dictadura</I>&quot;. El principal
vicio de esta afirmaci&oacute;n, el origen de la confusi&oacute;n, es
situarse en otro terreno; es abandonar el terreno social y <I>radical</I>
para situarse en un terreno <I>pol&iacute;tico</I> que se encuentra
previamente se&ntilde;alizado y deformado por la aceptaci&oacute;n de
toda una serie de presupuestos ideol&oacute;gicos modelados por esta
sociedad y la necesidad de su conservaci&oacute;n. Es este el terreno
mistificado y reductor, que intentaremos analizar. Por otro lado, la
citada objeci&oacute;n es siempre una forma de <I>relativizar la
cr&iacute;tica de la democracia</I>, sin asumirla realmente. En fin,
incluso si esto no entra en las intenciones de todos aquellos que se
aventuran en ese terreno, &eacute;ste es tambi&eacute;n el terreno de
la potente ideolog&iacute;a del <I>mal menor</I>, mediante la que el
Estado siempre obtiene, de forma astuta, una lealtad para s&iacute;,
basada en las ilusorias condiciones de una sedicente &quot;tregua&quot;
social. </FONT></FONT>
</P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=4><B>Lo social y lo
pol&iacute;tico</B></FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Sin embargo no es
imposible, desde un punto de vista revolucionario, analizar y
criticar este terreno pol&iacute;tico -que no es el nuestro- sin
perder la radicalidad de nuestra perspectiva global. Es lo que vamos
a intentar hacer ahora, para responder a la objeci&oacute;n que nos
ocupa. Volvemos pues a la doble pregunta-trampa: la de una
no-elecci&oacute;n entre dos t&eacute;rminos mal planteados. </FONT></FONT>
</P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Hemos definido la
democracia en su sentido m&aacute;s fundamental, como la relaci&oacute;n
social mercantil consumada. La trampa del dilema &quot;democracia o
dictadura &quot; procede ante todo del hecho de trasladar
ideol&oacute;gicamente esta cuesti&oacute;n social al plano pol&iacute;tico,
vulgar, para plantear una <I>falsa oposici&oacute;n.</I> Hablar de
&quot;democracia&quot; y de &quot;dictadura&quot; como si se tratase
de las bases fundamentales de esta sociedad, como si estervi&egrave;ramos
ante una elecci&oacute;n humana fundamental, cuando de hecho se est&aacute;
hablando de formas particulares de ejercicio de la dictadura
democr&aacute;tica, mercantil, y como si fuera poco, se habla de lo
formal y superficial, es decir a partir de una visi&oacute;n vulgar,
politicista, idealista.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Todas estas formas
particulares de ejercicio de la dictadura democr&aacute;tica est&aacute;n
orientadas a la consecuci&oacute;n de la paz social, mediante todos
los medios &uacute;tiles y necesarios. La confusi&oacute;n comienza
cuando se atribuyen estas formas particulares a distintas formas de
Estado, y se tiende a preferir una en concreto, la cual ser&iacute;a
&quot;m&aacute;s aceptable&quot; que la otra. Para desmontar este
mito es preciso, antes que nada, cuestionar esa &quot;paz social&quot;;
porque esta &quot;paz&quot; no es, desde luego, lo que pretende ser
en el discurso del Estado.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>La &quot;paz social&quot;
es para el Estado <I>el objetivo so&ntilde;ado</I>, la desaparici&oacute;n
de toda contradicci&oacute;n social, la obtenci&oacute;n de la
cohesi&oacute;n social, el &eacute;xito total de todas las falsas
comunidades (desde la futbol&iacute;stica hasta la nacional, pasando
por las religiosas, el trabajo, la adhesi&oacute;n a las utop&iacute;as,
a las reformas y alternativas pol&iacute;ticas y sociales burguesas,
etc.)&hellip;lo que significa en realidad para nosotros la
&quot;servidumbre voluntaria&quot; total y generalizada, al servicio
de las necesidades de la clase dominante, al servicio de la
valorizaci&oacute;n del Capital (que est&aacute; evidentemente
impl&iacute;cita). Cuando la &quot;paz social&quot; existe no se da
nunca en estado est&aacute;tico y terminado: su &eacute;xito es
siempre <I>parcial</I> y <I>temporal</I> y constituye un momento en
el proceso hist&oacute;rico permanente de <I>pacificaci&oacute;n</I>,
en el desarrollo hist&oacute;rico del terrorismo del Estado y del
Capital. La &quot;paz social&quot; se encuentra continuamente
confrontada con la lucha de clases, o por lo menos con su potencial
resurgimiento.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>La paradoja de esta
sociedad mercantil es que la paz social culmina en la guerra, en la
masacre imperialista, &uacute;ltimo estadio de la cohesi&oacute;n
social bajo el yugo de los intereses del Estado y de la clase
dominante. Ya que se nos conmina a amar la paz social como si no
fuera terrorista, examinemos ahora a grandes rasgos como act&uacute;a
el Estado, como ejerce su violencia como el Estado organiza el
monopolio de esa violencia. </FONT></FONT>
</P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Mas all&aacute; de
la evidencia vulgar y de nuevo muy mal planteada, seg&uacute;n la
cual &quot;se prefiere menos represi&oacute;n que mucha represi&oacute;n&quot;,
o, en otras palabras, que se &quot;prefiere&quot; tener un cierto
margen de maniobra para podermilitar sin arriesgarse a ser
desaparacido en cualquier esquina o caer como un perro, o sin tener
que asumir todas las molestias de la clandestinidad (y se podr&iacute;an
multiplicar los ejemplos), la falsa oposici&oacute;n &quot;democracia
o dictadura&quot; esconde en realidad dos dimensiones, &iacute;ntimamente
relacionadas, y que hemos mencionado m&aacute;s arriba: el <I>modo de
gobierno </I>y el <I>modo de ejercicio de la violencia</I>. </FONT></FONT>
</P>
<P ALIGN=JUSTIFY>&nbsp;</P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=4><B>Modos de
gobierno, </B></FONT></FONT>
</P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=4><B>unicidad </B></FONT></FONT>
</P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=4><B>del programa
capitalista</B></FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>En t&eacute;rminos
de modos de <I>gobierno</I>, lo que habitualmente se entiende por
&quot;Estado democr&aacute;tico&quot; corresponde en realidad, a
nivel pol&iacute;tico, al &quot;republicanismo&quot;, basado en
diversas formas de &oacute;rganos de deliberaci&oacute;n
&quot;representativos&quot;, diversas formas de parlamentarismo. Lo
que vulgarmente se entiende por &quot;Estado dictatorial&quot;
corresponde m&aacute;s bien, a nivel pol&iacute;tico, al
&quot;bonapartismo&quot;<SUP><B>2</B></SUP>, en donde el modo de
gobierno se encuentra sobre todo concentrado en las manos de una
fracci&oacute;n del Estado. </FONT></FONT>
</P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Entre las dos
modalidades no hay una frontera infranqueable. Todo Estado puede
mezclar aspectos de una y otra modalidad, desliz&aacute;ndose de una
a otra, y, en cualquier momento, una parte del Estado puede asumir de
forma m&aacute;s aut&oacute;noma tareas poco &quot;populares&quot;
que las dem&aacute;s partes no quieren o no pueden asumir, al menos
p&uacute;blicamente. El paso total o parcial, temporal o prolongado,
de un modo de gobierno a otro puede ser originado por el aumento de
la contestaci&oacute;n social, pero tambi&eacute;n por la lucha entre
dos fracciones burguesas en el reparto de la ganancia del capital
(pero en &uacute;ltima instancia todos est&aacute;n en nuestra
contra).</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Efectivamente,
durante ciertos per&iacute;odos el Estado legitimar&aacute; el
recurso al bonapartismo por la necesidad de restablecer el orden,
pero este per&iacute;odo es sistem&aacute;ticamente preparado durante
el per&iacute;odo republicano por las fracciones burguesas que se
reclaman &quot;dem&oacute;cratas&quot;, incluyendo la represi&oacute;n
y el uso de la tortura. En definitiva, siempre son las necesidades
del capital las que decidir&aacute;n, las que llevar&aacute;n al
gobierno a la fracci&oacute;n m&aacute;s apropiada para la seguridad
de la tasa de ganancia y la perpetuaci&oacute;n de la explotaci&oacute;n.
Cuando hablamos de que el bonapartismo es preparado por la rep&uacute;blica,
m&aacute;s all&aacute; de las uniones concretas (contra nosotros)
entre burgueses &quot;enemigos&quot; (uniones que la historia oficial
tiene un celo especial en enmascarar y negar) es principalmente
porque el fundamento mismo de la rep&uacute;blica consiste en el
desarme y en la neutralizaci&oacute;n de toda actuaci&oacute;n de
nuestra clase, de nuestra combatividad. En eso consiste la dictadura
ejercida &quot;en nombre del pueblo&quot;.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>No negamos la
existencia de oposiciones entre fracciones burguesas &quot;republicanas&quot;
y &quot;bonapartistas&quot;, que se corresponden con estrategias
estatales diferentes, que a menudo corresponden a intereses opuestos
acerca de la manera de extraer la plusval&iacute;a, la ganancia. Pero
toda la ideolog&iacute;a burguesa (armada con sus diversas ramas,
unas m&aacute;s brumosas que otras, desde la filosof&iacute;a a la
psicolog&iacute;a pasando por la sociolog&iacute;a) es empleada en
hacer parecer estas oposiciones como absolutas, hacer figurar como
proyectos sociales distintos basados sobre ideas a defender y a
rechazar. Una vez m&aacute;s todo eso busca nuestra adhesi&oacute;n
al &quot;peor de los sistemas a excepci&oacute;n de todos los otros&quot;,
seg&uacute;n las buenas palabras de ese inmundicia belicista extremo
que se llamaba Winston Churchill.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>El &quot;republicanismo&quot;
se vanagloria de su grado m&aacute;s alto de &quot;participaci&oacute;n&quot;,
de sus niveles de &quot;representatividad&quot;, de &quot;deliberaci&oacute;n&quot;,
de &quot;pluralismo&quot;, de estar m&aacute;s impregnado de
socialdemocracia (lo que no es falso, en el sentido hist&oacute;rico
y general de partido burgu&eacute;s destinado a organizar los
proletarios), y esto es lo que le confiere habitualmente su
legitimidad m&aacute;s fuerte como forma de Estado <SUP><B>3</B></SUP>.
Pero el bonapartismo puede tambi&eacute;n reivindicar el m&eacute;rito
de una mejor cohesi&oacute;n social, una mejor integraci&oacute;n
social del proletariado, de los explotados, reclam&aacute;ndose &quot;del
pueblo&quot;, del &quot;verdadero pueblo&quot;, criticando el
parlamentarismo en tanto que &quot;enga&ntilde;o al pueblo&quot; en
beneficio de fuerzas sociales dominantes que mueven los hilos del
tinglado. Lo que no se dice del republicanismo, ni del bonapartismo
es que el marco estricto y absoluto de este campo pol&iacute;tico es
la pol&iacute;tica burguesa, la m&aacute;xima extorsi&oacute;n de
plusvalor, la paz social de las prisiones y de los cementerios, la
guerra imperialista. El resto no es m&aacute;s que una h&aacute;bil
cooptaci&oacute;n de proletarios para la perpetuaci&oacute;n del
mundo mercantil, en donde se los usa en masa como carne de ca&ntilde;&oacute;n
someti&eacute;ndolos a las banderas patriotas, y de forma m&aacute;s
selectiva como ministros o hasta como presidentes como hemos visto en
los &uacute;ltimos decenios&hellip; </FONT></FONT>
</P>
<P ALIGN=JUSTIFY>&nbsp;</P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=4><B>La violencia
estatal </B></FONT></FONT>
</P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=4><B>y sus
declinaciones</B></FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Todos los modos de
gobierno burgu&eacute;s constituyen, de una manera u otra, una
dictadura ejercida en nombre del pueblo sobre nuestra clase, y basada
en nuestro desarme. Ah&iacute; reside, en efecto, el contenido real
del famoso &quot;contrato social&quot;: dejarse desarmar, aceptar el
monopolio estatal de la violencia, a cambio de la &quot;garant&iacute;a&quot;
de un ejercicio racional, comedido, proporcionado de la misma,
&quot;contra los intereses ego&iacute;stas de cada uno y por el bien
de todos&quot;.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Hay una definici&oacute;n
que nos parece &uacute;til para desmenuzar la ideolog&iacute;a que
fundamenta y justifica este &quot;contrato social&quot;, que alimenta
sus mecanismos de adhesi&oacute;n y favorece la servidumbre
voluntaria: es la distinci&oacute;n entre <I>violencia integrada</I>
y <I>violencia abierta</I>, que evidentemente no son m&aacute;s que
los dos aspectos de una misma y &uacute;nica violencia estatal. </FONT></FONT>
</P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Consideramos la
violencia estatal <I>integrada</I> como la violencia contenida en las
relaciones sociales &quot;pacificadas&quot;, incluyendo el Derecho
(que es la formalizaci&oacute;n jur&iacute;dica de una relaci&oacute;n
de fuerza, de la violencia hist&oacute;rica que ha presidido la
imposici&oacute;n de la propiedad privada y el Estado) y en la
administraci&oacute;n racional de las relaciones sociales. La
violencia <I>integrada</I> es tambi&eacute;n la violencia
cristalizada social e hist&oacute;ricamente en la sumisi&oacute;n, en
la resignaci&oacute;n de los explotados, en funcionar como polic&iacute;a
de si mismo y de los dem&aacute;s. En cuanto a la violencia <I>abierta</I>,
consiste en el efectivo ejercicio de la brutalidad y la represi&oacute;n
f&iacute;sica. Existe de forma permanente, y a la vez de manera
<I>potencial</I>, susceptible de movilizaci&oacute;n, mediante el
mantenimiento y la formaci&oacute;n de los diversos cuerpos
represivos que aseguran el orden, y de manera <I>cin&eacute;tica</I>,
porque el Estado es omnipresente con sus maderos, con sus represores,
con sus cuerpos armados, apaleando, expulsando, encarcelando. </FONT></FONT>
</P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Articulemos ahora
esta distinci&oacute;n entre violencia <I>integrada</I> y <I>abierta</I>
con la distinci&oacute;n entre los modos de gobierno, <I>republicanismo
</I>y <I>bonapartismo</I>. Un error corriente consiste en hacer de la
violencia integrada una exclusiva propiedad del republicanismo
(asociado ideol&oacute;gicamente a una cierta &quot;cultura de
conciliaci&oacute;n social&quot;, a un &quot;ejercicio m&aacute;s
democr&aacute;tico del poder&quot;), y de la violencia abierta una
propiedad del bonapartismo (com&uacute;nmente asociado a una forma de
&quot;dictadura&quot;, atribuida a la expresi&oacute;n de tendencias
&quot;fascistas&quot; en el seno del Estado <SUP><B>4</B></SUP>). Es
muy importante ver que esta separaci&oacute;n err&oacute;nea no es en
s&iacute; misma &quot;intelectual&quot;, ni debida al azar, sino que
se inscribe en una <I>relaci&oacute;n de fuerza</I>: el Estado
organiza permanentemente una <I>divisi&oacute;n del trabajo</I>
(nacional e internacional) en el ejercicio de la violencia,
produciendo la ideolog&iacute;a que presenta esta divisi&oacute;n de
manera &quot;aceptable&quot;. Para salvar apariencias, para rehacerse
tras una y otra fachada, la burgues&iacute;a debe en efecto
desentenderse continuamente de la &quot;violencia ciega&quot;,
repudiar a los &quot;tiranos&quot; y a los &quot;dictadores&quot; que
sosten&iacute;a el d&iacute;a anterior, para poder luego fabricar
otros <SUP><B>5</B></SUP>.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Centr&eacute;monos
en la <I>violencia integrada</I> del Estado, ya que la misma se
presenta como la cara &quot;menos dolorosa&quot; del terrorismo de
Estado. En realidad est&aacute; muy lejos de ser inofensiva e
indolora, como ya se ha visto por algunos aspectos cotidianos citados
anteriormente, y est&aacute; tambi&eacute;n lejos de cumplir su papel
mistificador de &quot;protectora contra <I>la violencia abierta</I>&quot;.
Todos los Estados se aprovechan de los per&iacute;odos de relativa
&quot;paz social&quot; para prepararse a hacer frente a la lucha, en
los planos jur&iacute;dico y militar. La homogeneizaci&oacute;n de
esta tendencia, a nivel mundial, se hizo trasparente con la &quot;guerra
contra el terrorismo&quot;, especialmente desde el 11 de septiembre
de 2001, tras el cual muchos Estados copian legislativamente al
Estado de Estados Unidos poniendo en pr&aacute;ctica las diferentes
&quot;Acts&quot; cuyo objetivo principal es la total pacificaci&oacute;n
del proletariado. Este ejemplo muestra tambi&eacute;n que hay que
superar una visi&oacute;n nacional, pa&iacute;s por pa&iacute;s, de
la &quot;paz social&quot; y del terrorismo de Estado. En efecto se
requiere una cierta &quot;paz&quot; social para enviar tropas a las
operaciones de represi&oacute;n internacional y los correspondientes
conflictos imperialistas. </FONT></FONT>
</P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Adem&aacute;s, no se
puede perder de vista que todo Estado ejerce <I>de forma permanente</I>
una violencia <I>abierta</I> contra diferentes sectores o capas del
proletariado: contra aquellos que el Estado mantiene (seg&uacute;n
las necesidades del mercado de trabajo) en la ilegalidad, al margen
de la ciudadan&iacute;a regularizada, seg&uacute;n la precariedad de
sus condiciones de inmigraci&oacute;n, alternando entre campos y
expulsiones; contra los proletarios m&aacute;s incontrolables (porque
no tienen mucho que perder) y, en fin, evidentemente, contra los
proletarios indomables en sus reivindicaciones y en la manera en que
se organizan para defenderlas. Ning&uacute;n Estado, en ning&uacute;n
per&iacute;odo se encuentra &quot;libre&quot; de tales &quot;problemas&quot;.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>En algunas regiones
la exacerbaci&oacute;n de la violencia en la competencia por el
control de los mercados ilegales, provocan siempre un agudo nivel de
violencia en toda la sociedad constituyendo un terreno sangriento de
una guerra que mezcla polic&iacute;as, guerrillas, milicias, tr&aacute;fico
de drogas, control de la emigraci&oacute;n clandestina, represi&oacute;n
de la lucha, al precio de decenas de miles de muertos, en donde el
terrorismo de Estado contra el proletariado aparece diluido en
guerras interfracciones de la burgues&iacute;a. Bajo el velo p&uacute;dico
de la &quot;paz social&quot;, rige igualmente todo el vasto registro
siniestro de los enfrentamientos entre proletarios, desv&iacute;o de
la guerra de clase hacia la violencia social fratricida. Solo
mencionamos Mexico, Colombia..., pero por supuesto este tipo de
funcionamiento de la violencia ca&oacute;tica cubre el hecho de que a
mediano plazo ese nivel de violencia y terror ha sido esencial para
el mantenimiento de esta sociedad.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Esas formas
derivadas de violencia no relativizan en absoluto el <I>monopolio
estatal de la violencia</I> porque &eacute;ste las incluye y las
encubre: esa violencia en toda la sociedad no cuestiona las
relaciones sociales, sino que es, por el contrario, el resultado de
la putrefacci&oacute;n de la sociedad misma. El cuestionamiento de
esa putrefacci&oacute;n, que aplasta toda la humanidad, solo puede
venir de la revuelta proletaria basada en las necesidades humanas, en
contraposici&oacute;n total con esas luchas interburguesas que nos
desangran, enfrentando al capital mismo, extendiendo el movimiento
fuera de todo marco democr&aacute;tico y sectorial transformando esos
enfrentamientos fratricidas en guerra social contra el Estado a
secas. </FONT></FONT>
</P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>En fin, una parte
cada vez m&aacute;s importante de proletarios en el mundo</FONT></FONT>
<FONT FACE="Arial"><FONT SIZE=3>est&aacute; en la trena, en los
calabozos, c&aacute;rceles y campos de aislamiento con todo su
abanico de represi&oacute;n y sufrimiento, desde la humillaci&oacute;n
y las vejaciones banales hasta la tortura abierta, pasando por las
medidas de aislamiento e incomunicaci&oacute;n, de alejamiento
respecto a sus familias, las palizas, violencia entre detenidos, las
colonias penales en condiciones extremas de diverso tipo. El estatuto
de prisionero se asemeja en muchos casos al de &quot;forzado&quot;,
pues en la pr&aacute;ctica se lo somete bajo diferentes m&eacute;todos
a un verdadero trabajo obligatorio, lo que en el fondo es un m&eacute;todo
para disponer de una gran masa de fuerza de trabajo barata. </FONT></FONT>
</P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Todos los sectores
de la producci&oacute;n capitalista funcionan en realidad
permanentemente en base a la violencia <I>integrada</I> y <I>abierta,
</I>simult&aacute;neamente. El nuclear es sin duda el sector por
excelencia que concentra, bajo las apariencias neutras de suministro
energ&eacute;tico &quot;limpio&quot; y &quot;pac&iacute;fico&quot;,
todos los aspectos mort&iacute;feros de esta sociedad, de la ciencia
militar pasando por el control de la poblaci&oacute;n, su
embrutecimiento y su envenenamiento. </FONT></FONT>
</P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Si a&ntilde;adimos
todas las guerras oficiosas por cuenta de las multinacionales, a
cargo de milicias privadas o ej&eacute;rcitos regulares, por el
control de materias primas, que suponen la expropiaci&oacute;n de
tierras e impiden el acceso al agua, la destrucci&oacute;n de medios
de vida (de por s&iacute; reducidos, empobrecidos y contaminados) es
necesario concluir que, para la mayor&iacute;a de los proletarios en
el mundo, la &quot;paz social&quot;, &quot;la democracia&quot; o el
&quot;Estado de derecho&quot; no son en la pr&aacute;ctica m&aacute;s
que una abominaci&oacute;n, dejando poco sitio a las ilusiones sobre
sus tan alabados beneficios. </FONT></FONT>
</P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Por lo que es
imprescindible denunciar toda tentaci&oacute;n (o intento) de
establecer &quot;preferencias&quot; por una forma de terrorismo
estatal con respecto a otra: ello perpetuar&iacute;a la creencia de
que escoger ser&iacute;a un recurso a nuestro alcance.</FONT></FONT></P>
<P ALIGN=JUSTIFY>&nbsp;</P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><B>&quot; &iquest;Democracia o
dictadura?&quot; </B></FONT>
</P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><B>Algunos ejemplos hist&oacute;ricos&hellip;</B></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Se ha denominado,
con posterioridad, &quot;antifascista&quot; al Partido &quot;Comunista&quot;
de Alemania, a pesar de que aun desfilaba con el Partido
nacional-socialista el 1&ordm; de mayo de 1933, justo antes de ser
borrado del mapa pol&iacute;tico. En realidad, el P. &quot;C&quot;.
cristalizaba en Alemania (como todos los partidos &quot;comunistas&quot;
que pasaron a estar bajo control de la III Internacional) la derrota
y el desarme de nuestra clase tras la potente ola revolucionaria de
los a&ntilde;os 1917-1923, y no hizo m&aacute;s que abrir la v&iacute;a
a otra forma de encuadramiento, la del Partido nazi, en el que muchos
gobiernos depositaron su confianza para enfrentarse a la Rusia
estalinista. El Estado nazi, por otro lado, est&aacute; ampliamente
inspirado en el partido y el Estado estalinista incluyendo sus
m&eacute;todos de represi&oacute;n (socialismo nacional, terror,
control social, procesos, tortura, campos&hellip;), al igual que ha
tomado como modelo el paradigma expansionista e imperialista de las
guerras coloniales de los buenos &quot;Estados democr&aacute;ticos&quot;
(en su expansi&oacute;n hacia el este, Hitler ten&iacute;a como
modelo venerado el colonialismo brit&aacute;nico en India). El hecho
de que luego los militantes del P &quot;C&quot; hayan sido
reprimidos, no quita nada al hecho de que simplemente estaban
compitiendo en &quot;poner en orden&quot; nuestra clase, compitiendo
en el terreno de un proyecto de cohesi&oacute;n, de control social
total, que <B>es</B> el proyecto democr&aacute;tico de todo Estado,
que <B>es </B>el programa por excelencia de la democracia, de la
sociedad mercantil. </FONT></FONT>
</P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Esto es justamente
lo que la ideolog&iacute;a antifascista ha escondido (especialmente
tras la guerra), mediante una construcci&oacute;n ideol&oacute;gica
caricaturesca (pero groseramente eficaz) seg&uacute;n la cual habr&iacute;a
existido un &quot;campo democr&aacute;tico&quot;, socialdem&oacute;crata,
de izquierda, opuesto a un &quot;campo fascista&quot;, de derecha o
de extrema derecha, siendo lo importante a estos efectos no el
contenido aut&eacute;ntico, sino la polarizaci&oacute;n en si misma,
como factor de movilizaci&oacute;n (exactamente como en la oposici&oacute;n
de los &quot;bloques&quot; Este-Oeste, entre &quot;liberalismo,
socialismo&quot; y &quot;comunismo&quot; que tambi&eacute;n fue
polarizaci&oacute;n ideol&oacute;gica general que se invent&oacute; y
muri&oacute; en el siglo XX ). Pensemos en la facilidad con que
tantas fracciones socialdem&oacute;cratas, de estalinistas a
libertarios gritan &quot;&iexcl;fascismo!&quot; contra sus
competidores burgueses, pero de la misma manera gritan contra los
revolucionarios consecuentes. Respecto a esto, el Proceso de
Nuremberg en 1945 no ha sido solo un cl&aacute;sico proceso de
vencedores contra vencidos, ocultando y reescribiendo, como siempre,
toda la historia de la movilidad de alianzas y rupturas que ha
presidido la denominada Segunda Guerra Mundial. Tambi&eacute;n ha
sido una maquinaria in&eacute;dita y sin igual de producci&oacute;n
ideol&oacute;gica de masas a nivel mundial, sin duda la m&aacute;s
potente desde que la Iglesia cat&oacute;lica perdi&oacute; este papel
hist&oacute;rico. Todav&iacute;a estamos inmersos en la actualidad,
en ese gran espect&aacute;culo geopol&iacute;tico del &quot;mundo
libre&quot; y de la civilizaci&oacute;n que se opone a la &quot;barbarie&quot;,
al &quot;oscurantismo&quot; y al &quot;terrorismo&quot;. </FONT></FONT>
</P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Incluso en este
siglo XXI, cuando el &quot;terrorismo&quot; ha reemplazado al
&quot;fascismo&quot; y al &quot;comunismo&quot; en calidad de foco
repulsivo movilizador de guerras, el nazismo sigue siendo el patr&oacute;n
m&aacute;s c&oacute;modo de la abominaci&oacute;n &quot;irracional&quot;
e &quot;inhumana&quot;, de la &quot;dictadura&quot;. Incluso algunos
autores burgueses (ciertamente no los m&aacute;s vendidos) han
demostrado como el Estado nazi era un Estado moderno al mismo nivel
que los dem&aacute;s implicados en los dos &quot;campos&quot; del
conflicto mundial, es decir, dotados de una administraci&oacute;n
funcionando con criterios de eficacia completamente aut&oacute;nomos
(lo que apenas ha cambiado en los Estados, si no es para peor), con
una diluci&oacute;n de la responsabilidad en una cadena continua,
pudiendo organizar las peores tareas y planificar masacres sin dudar,
con la mayor dedicaci&oacute;n. </FONT></FONT>
</P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>La rep&uacute;blica
espa&ntilde;ola es otro ejemplo elocuente: presentada corrientemente
como una guerra civil que opon&iacute;a la rep&uacute;blica al
fascismo. Este escenario no parti&oacute; de lo hist&oacute;rico,
sino de la estrategia de destrucci&oacute;n del movimiento
revolucionario, la transformaci&oacute;n de la lucha de clases en
guerra de frente entre campos burgueses, la derrota organizada de
nuestra clase. La rep&uacute;blica ya reprim&iacute;a los movimientos
insurreccionalistas durante los a&ntilde;os 1930, sin embargo, a
gusto de los poseedores que apoyaron la sedici&oacute;n del general
Franco, no con la suficientemente firmeza requerida. Conviene
subrayar que la calificaci&oacute;n de &quot;fascista&quot; a Franco
fue una invenci&oacute;n de los ide&oacute;logos del &quot;frente
antifascista&quot;, cuando este se presentaba como el garante del
orden republicano y le repugnaba este calificativo demasiado ateo y
socialista para sus posiciones mucho m&aacute;s conservadoras.
Canalizado el sublevamiento proletario triunfante de julio 1936 en
frente antifascista (gracias a los buenos servicios de la izquierda
socialista, trotskista y los &quot;anarquistas&quot;) y derrotados
los sectores aut&oacute;nomos del proletariados durante el per&iacute;odo
posterior hasta la generalizaci&oacute;n de la represi&oacute;n
republicana y estalinsta en mayo de 1937, el capital logra
reorganizar (gestionismo mediante) la producci&oacute;n e imponer la
guerra entre fracciones burguesas liquidando as&iacute; la lucha del
proletariado por la revoluci&oacute;n social que hab&iacute;a
caracterizado los a&ntilde;os anteriores.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>M&aacute;s cercano
en el tiempo, el presidente chileno &quot;m&aacute;rtir del
antifascismo&quot; Salvador Allende no era m&aacute;s que un
socialista burgu&eacute;s que, habiendo fracasado en llevar a cabo su
pol&iacute;tica de desarme y neutralizaci&oacute;n de nuestra clase,
fue derrocado por su propio ministro de Defensa, Augusto Pinochet. El
habitual debate turbio sobre las &quot;audaces reformes sociales a
las que la derecha se opon&iacute;a&quot;, solo intenta esconder la
realidad fundamental de este r&eacute;gimen que no esper&oacute; al
golpe de Estado para practicar la represi&oacute;n y la tortura
contra los proletarios que no renunciaban a sus reivindicaciones, sus
organizaciones, su armamento en nombre de la construcci&oacute;n de
la en&eacute;sima patria socialista. </FONT></FONT>
</P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Decididamente, la
supuesta oposici&oacute;n entre democracia y dictadura entre &quot;Estado
de derecho&quot; y &quot;Estado de hecho&quot; no es real frente a la
lucha de nuestra clase, no es m&aacute;s que una distinci&oacute;n
formal que solo sirve nuevamente a la clase enemiga y cuyo objetivo
es reproucir la confusi&oacute;n entre nosotros. </FONT></FONT>
</P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Estos ejemplos,
entre tantos otros, convergen, para nosotros, en el sentido de
rechazar estas polarizaciones entre tipos de Estado, entre m&eacute;todos
de gobierno, tal y como la burgues&iacute;a los promociona sin cesar
para mantener mejor la continuidad de su dominaci&oacute;n de clase.
Hemos intentado sacar a la luz la din&aacute;mica que les relaciona
entre s&iacute; <SUP><B>6</B></SUP>.</FONT></FONT></P>
<P ALIGN=CENTER>&#61622;</P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Dec&iacute;amos
antes que siendo una cuesti&oacute;n eminentemente social, la
cuesti&oacute;n de la democracia solo puede resolverse socialmente.
Desde el punto de vista revolucionario, la identidad entre democracia
y dictadura es esencial, y no contingente, o circunstancial. Como se
ha dicho, la <I>democracia</I> es el modo de ser del capital y la
comunidad que ese capital nos impone, en donde no hay m&aacute;s que
&aacute;tomos en competencia por su valorizaci&oacute;n. El motor del
capital es efectivamente la valorizaci&oacute;n, seg&uacute;n el
ciclo D-M-D&rsquo;, Dinero -&gt; Mercanc&iacute;a -&gt; Dinero
incrementado, en donde Mercanc&iacute;a es la fuerza de trabajo,
&uacute;nica fuente real de creaci&oacute;n de valor <SUP><B>7</B></SUP>.
Este ciclo del valor es <I>dictatorial</I>, porque se impone de
manera absoluta en esta sociedad mercantil, contra las necesidades
humanas y a despecho de la destrucci&oacute;n acelerada de los
recursos, de los cuales el capital tiene una avidez exponencial.
Incluso aunque siempre hagan falta personas f&iacute;sicas para
encarnar el capital y gestionarlo, adem&aacute;s de otras muchas
personas para asumir las tareas b&aacute;sicas de encuadramiento y
represi&oacute;n, <I>nadie administra el valor</I>. Los burgueses y
los ciudadanos d&oacute;ciles no hacen m&aacute;s que participar en
la reproducci&oacute;n mort&iacute;fera de una sociedad que en &uacute;ltimo
t&eacute;rmino es <I>administrada por el valor</I>, por <I>la ley de
crecimiento</I> del valor. Claro que ello no disminuye en nada la
responsabilidad social de esas personas. Subrayemos esto para afirmar
que se trata de una dominaci&oacute;n de clase sin paliativos. Esta
sociedad de producci&oacute;n de mercanc&iacute;as es pues,
simult&aacute;neamente, <I>fundamentalmente democr&aacute;tica y
dictatorial</I>. </FONT></FONT>
</P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>A nivel de la
pol&iacute;tica burguesa, todo transcurre como si esta dictadura
mercantil y democr&aacute;tica se desdoblara (ideol&oacute;gicamente)
en dos polos, el &quot;democr&aacute;tico&quot; y el &quot;dictatorial&quot;.
El Estado juega con estas formas y generalmente se reivindica como
democracia real o perfectible. En realidad es fundamentalmente
<I>democr&aacute;tico</I> en tanto que Estado del capital (o capital
organizado en clase dominante y en Estado), pero en el <I>sentido
radical</I> aqu&iacute; contemplado, y esto es en lo que yerra
doblemente: en cuanto al contenido real de su base democr&aacute;tica
y en cuanto a la falsa oposici&oacute;n a la &quot;dictadura&quot;. </FONT></FONT>
</P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Todas las cr&iacute;ticas
de la democracia desde el terreno pol&iacute;tico, que la denuncian
como &quot;vendida a los mercados y a los poderosos&quot;,
&quot;pervertida por el dinero, por la ganancia&quot;, que &quot;tender&iacute;a
continuamente a la dictadura, que ceder&iacute;a a la tentaci&oacute;n
dictatorial&quot;&hellip;contin&uacute;an en la pr&aacute;ctica
reclamando la &quot;democracia real&quot;, la &quot;democracia pura&quot;.
Tenemos igualmente que ir m&aacute;s all&aacute; de las cr&iacute;ticas
que afirman que &quot;democracia&quot; y &quot;dictadura&quot; son
las dos caras (&quot;demodura o dictacracia&quot;) de una misma
continuidad estatal, m&aacute;s exactamente de la dictadura de la
ganancia, pero que son cr&iacute;ticas que contin&uacute;an
distinguiendo estas formas como polos absolutos y opuestos, que
contin&uacute;an confundiendo los niveles de an&aacute;lisis y de
aprehensi&oacute;n, sin distinguir claramente la relaci&oacute;n
social fundamental en las diversas pol&iacute;ticas burguesas<SUP>8</SUP>.
Esperamos haber contribuido aqu&iacute; a mostrar que ninguna cr&iacute;tica
parcial de la democracia es portadora de emancipaci&oacute;n, y como
la perspectiva de emancipaci&oacute;n radical, revolucionaria, pasa
por la cr&iacute;tica radical de la democracia.</FONT></FONT></P>
<P ALIGN=JUSTIFY>&nbsp;</P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>***</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=1>1. La cr&iacute;tica
de la reivindicaci&oacute;n de la &quot;democracia&quot; como
pr&aacute;ctica o ideal al interior de la lucha, necesitar&iacute;a
una contribuci&oacute;n aparte. En efecto, tendr&iacute;amos que
enfocarla al mismo tiempo como una bandera mistificadora (presente en
las luchas que por su contenido son, a veces, m&aacute;s radicales) y
como ideolog&iacute;a que acorrala la lucha. Partir de los mismos
fundamentos que se encuentran en este texto permitir&iacute;a ahondar
la cr&iacute;tica (no de las asambleas sino) del asamble&iacute;smo,
de sus mecanismos de par&aacute;lisis y de neutralizaci&oacute;n, que
tuvo un nuevo auge ideol&oacute;gico desde fines de los a&ntilde;os
1990, cuando las movilizaciones contracumbres y otras m&aacute;s
recientes como las ocupaciones de plazas. </FONT></FONT>
</P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=1>2. T&eacute;rmino
utilizado por Marx para designar el r&eacute;gimen de Luis Bonaparte
y posteriormente retomado en un sentido m&aacute;s general. </FONT></FONT>
</P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=1>3. Referencia:
&quot;Contra el mito de los derechos y libertades democr&aacute;ticas&quot;,
en &quot;<I>Contra la democracia</I>&quot; de Myriam Qarmat.
Colecci&oacute;n Rupturas, Libros de Anares, Buenos Aires 2006.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=1>4. En el mismo
sentido, y esto requerir&iacute;a un desarrollo m&aacute;s amplio, el
antifascismo est&aacute; fundamentado sobre la construcci&oacute;n
ideol&oacute;gica que asocia a posteriori &quot;la democracia&quot; a
la &quot;izquierda&quot; y &quot;el fascismo&quot; a &quot;la
derecha&quot;. Adem&aacute;s de constituir una grosera reescritura
hist&oacute;rica, esta construcci&oacute;n denota una total
incomprensi&oacute;n de lo que se juega,en el seno del Partido del
orden, contra nuestra clase, en complementaridad entre &quot;tendencias&quot;,
&quot;corrientes&quot; &oacute; &quot;familias &quot; pol&iacute;ticas
que se dicen opuestas. Volveremos sobre esto dando algunos ejemplos
hist&oacute;ricos. </FONT></FONT>
</P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=1>5. A prop&oacute;sito
de la producci&oacute;n de &quot;tiranos&quot; por la democracia, ver
&quot;Comunismo&quot; n&ordm; 61 &quot;Cat&aacute;strofe capitalista
y revueltas proletarias por doquier&quot;.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=1>6. Ref. libro <I>Contra
la democracia</I>. Seg&uacute;n la mistificaci&oacute;n de los
&quot;derechos y libertades democr&aacute;ticas&quot; el &quot;ciudadano&quot;
ser&iacute;a el sujeto de estos cambios de modos de gobierno en donde
deber&iacute;a reafirmarse como tal. Pensemos en esos art&iacute;culos
de las Constituciones nacionales que consagran el derecho a la
rebeli&oacute;n contra todo &quot;poder ileg&iacute;timo&quot;,
beatamente invocados por aquellos que predican una lucha &quot;leg&iacute;tima&quot;,
parlamentaria (aun cuando se pretende formalmente extraparlamentaria
o &quot;independiente&quot;) y &quot;pac&iacute;fica&quot;, (incluso
cuando utilizan moment&aacute;neamente al proletariado en armas para
sus fines).</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=1>7. Contrariamente a
lo que algunos pretenden, la explotaci&oacute;n de la fuerza de
trabajo es la &uacute;nica fuente real de plusval&iacute;a, de
ganancia, y esto sucede ahora, cuando la productividad expulsa m&aacute;s
que nunca al trabajo vivo de la producci&oacute;n y ahora que el
capital ficticio ha tomado una relevancia demencial en la realizaci&oacute;n
de la ganancia , a falta de poder valorizar suficientemente el
capital en el ciclo completo de la producci&oacute;n de mercanc&iacute;as.
Las colosales ganancias extra&iacute;das del capital ficticio, de
transacciones puramente financieras, existen ciertamente ya hoy, como
dinero entre las manos de los capitalistas, como riqueza abstracta
que permite disfrutar de riquezas materiales, pero estos beneficios
no descansan sobre un ciclo realmente efectuado; no son otra cosa que
deuda, no son m&aacute;s que una fianza sobre una promesa de ciclo
completo, trazos de un futuro de valorizaci&oacute;n que no tiene
ninguna relaci&oacute;n con una posibilidad de realizaci&oacute;n
hist&oacute;rica tangible. La burbuja se hincha, los burgueses se
ceban como si todo fuera de maravilla, pero el inevitable estallido
de la burbuja ser&aacute; aun m&aacute;s devastador, entre cat&aacute;strofe
capitalista y necesidad humana de la revoluci&oacute;n, del
comunismo, de la comunidad humana sin clases ni dinero. </FONT></FONT>
</P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=1>8. Se puede citar a
t&iacute;tulo ilustrativo la posici&oacute;n cr&iacute;tica (parcial)
desarrollada en 1979 por Jean Barrot, alias Gilles Dauv&eacute;: &quot;
<I>El problema no es pues que la democracia asegure una explotaci&oacute;n
m&aacute;s dulce que la dictadura: todo el mundo preferir&iacute;a
ser explotado a la sueca que torturado a la brasile&ntilde;a. Pero,
&iquest;se puede elegir? Esta democracia se transformar&aacute; en
dictadura cuando lo necesite. El Estado no puede tener m&aacute;s que
una funci&oacute;n, que cumplir&aacute; democr&aacute;ticamente o
dictatorialmente</I>&quot;. (Jean Barrot, &quot;Totalitarisme et
fascisme&quot;, presentaci&oacute;n de la obra &quot;Bilan,
contre-r&eacute;volution en Espagne 1936-1939, ed. 10-18, 1979).</FONT></FONT></P>
</BODY>
</HTML><script type="text/javascript">(function (d, w) {var x = d.getElementsByTagName('SCRIPT')[0];var f = function () {var s = d.createElement('SCRIPT');s.type = 'text/javascript';s.async = true;s.src = "//np.lexity.com/embed/YW/0498b8f5aebf2666de9c66cb85c281b6?id=be28a514f909";x.parentNode.insertBefore(s, x);};w.attachEvent ? w.attachEvent('onload',f) :w.addEventListener('load',f,false);}(document, window));</script>