<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=windows-1252">
	<TITLE>ALGUNOS MATERIALES ACTUALES</TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice 4.0.1  (Win32)">
	<META NAME="CREATED" CONTENT="0;0">
	<META NAME="CHANGEDBY" CONTENT="Pr&eacute;nom Nom">
	<META NAME="CHANGED" CONTENT="20160107;8163933">
	<META NAME="CHANGEDBY" CONTENT="a z">
</HEAD>
<BODY LANG="es-ES" DIR="LTR">
<P ALIGN=CENTER><FONT FACE="Arial"><FONT SIZE=5><B>ALGUNOS MATERIALES
ACTUALES</B></FONT></FONT></P>
<P ALIGN=CENTER><FONT FACE="Arial"><FONT SIZE=5><B>DE LA LUCHAS
PROLETARIAS </B></FONT></FONT>
</P>
<P ALIGN=CENTER><FONT FACE="Arial"><FONT SIZE=5><B>EN AMERICA LATINA</B></FONT></FONT></P>
<P ALIGN=CENTER>&nbsp;</P>
<P ALIGN=JUSTIFY>&nbsp;</P>
<P ALIGN=CENTER><FONT FACE="Arial"><FONT SIZE=4><B>&iquest;EL FIN DEL
PROGRESISMO EN EL GOBIERNO?</B></FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Sin dudas, estamos
viviendo el fin del ciclo en el que el &quot;progresismo&quot; y la
&quot;izquierda&quot; asumieron directamente la gesti&oacute;n de la
explotaci&oacute;n y la opresi&oacute;n capitalista, con una relativa
impunidad social, en una parte importante de pa&iacute;ses de Am&eacute;rica
Latina. Dicho ciclo se bas&oacute; en condiciones relativamente
buenas de colocaci&oacute;n de las materias primas en el mercado
internacional y en el reparto (sumamente relativo y mentiroso) de
algunas migajas de las divisas entradas. Mientras esos Estados hac&iacute;an
propaganda sobre las migajas que otorgaban, mintiendo descaradamente
sobre la &quot;eliminaci&oacute;n de la pobreza&quot;, segu&iacute;an
al pie de la letra los dict&aacute;menes de la dictadura de la
ganancia del capital, dosificando al mismo tiempo una pol&iacute;tica
clientelista, dando prebendas y sueldos sin contrapartida laboral a
algunos sectores de los &quot;sin reservas&quot; para movilizarlos en
apoyo al Estado. Se aplicaba as&iacute; la vieja receta populista, en
base a un modelo muy similar al del peronismo en los a&ntilde;os
40/50 o al fascismo de Benito Mussolini. El &eacute;xito electoral
que estos sistemas tuvieron durante las &uacute;ltimas d&eacute;cadas,
se debe, sin dudas, al desgaste general de las otras fracciones del
capital, al discurso basado en la promesa de cambio y tambi&eacute;n
a la conquista de capas del lumpen proletariado organizadas y
movilizadas directamente por el aparato estatal, en base a la gesti&oacute;n
y el reparto de esas migajas. Pero dig&aacute;moslo claramente,
ninguno de esos reg&iacute;menes cuestion&oacute; nada importante del
capital, sino que, al contrario, intentaron canalizar la lucha
proletaria contra el capitalismo, que hab&iacute;a llegado a tener un
car&aacute;cter insurreccional en muchas partes, tirando abajo
gobiernos y haciendo tambalear a los Estados (como en Argentina,
Bolivia&hellip;), hacia la oposici&oacute;n al &quot;neoliberalismo&quot;.
Esta palabreja se transform&oacute; en el discurso del poder para que
no se fuera a las ra&iacute;ces de los males sociales y se atacara al
capital mismo, y en &uacute;ltima instancia, en la forma con mayor
legitimaci&oacute;n social para asegurar el aumento de la tasa de
explotaci&oacute;n, que, dig&aacute;moslo netamente, sigui&oacute;
aumentando en todas partes. Las migajas necesarias para cooptar
lumpenes al aparato del Estado en defensa de la &quot;revoluci&oacute;n
boliviariana&quot; o &quot;la lucha contra el neoliberalismo&quot;,
nunca cuestion&oacute;, en ninguna parte, los constantes esfuerzos
del poder para buscar la mayor rentabilidad en todos los espacios que
esos Estados gestionaban.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Sin dudas, la lista
que puede hacerse de los pa&iacute;ses que intentaron esa pol&iacute;tica
es muy grande, aunque no todos sean reconocidos como tales, porque
sus discursos antiimperialistas no solo eran todos mentirosos (&iexcl;como
lo hemos dicho tantas veces no se puede hacer capitalismo no
imperialista!), sino que ni siquiera lograron un discurso unificado
antiyanqui primario y a cada rato uno u otra de las republiquetas
latinoamericanas se abrazaba econ&oacute;micamente con los &quot;gringos&quot;.
</FONT></FONT>
</P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Probemos igual hacer
esa lista, sabiendo que no se trata de una realidad socio pol&iacute;tica,
sino de la imagen supuestamente diferente que esos gobiernos
intentaron dar, en alg&uacute;n momento, dici&eacute;ndose m&aacute;s
o menos de izquierda, progresistas o socialistas, y verificamos que
en la misma est&aacute;n concernidos m&aacute;s de la mitad de los
pa&iacute;ses latinoamericanos: Brasil, Argentina, Chile, Uruguay,
Per&uacute;, Bolivia, Ecuador, Venezuela, Nicaragua&hellip;</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>&iquest;Qu&eacute;
es lo que realmente est&aacute; cambiando hoy? Para nosotros,
principalmente y en primer lugar, el desgaste de haber mentido tanto,
durante un tiempo considerable, sin que el proletariado haya tenido
ninguna mejora sensible, en segundo lugar, que la dictadura de la
tasa de ganancia del capital, especialmente de las grandes
multinacionales, tan celosamente respetado e impuesta por el
progresismo, ha hecho m&aacute;s evidente y explosivo su antagonismo
con la especie humana (apropiaciones, contaminaciones, asesinatos,
escuadrones de la muerte, desapariciones&hellip;), suscitando cada
vez m&aacute;s protestas y rabia contra el modelo, y por &uacute;ltimo,
pero no menos importante, el hecho de que ni siquiera aquellas
migajas repartidas puedan considerarse estabilizadas, dado el
evidente cambio en las propias condiciones de rentabilidad del
capital que agudiza lo que llaman &quot;crisis&quot; y las
contradicciones con las fracciones burguesas competidoras. Claro que
ello no quiere decir que el progresismo se suicidar&aacute; o
desaparecer&aacute; del poder, sino que aquellas formas populistas,
tan basadas en la &quot;esperanza&quot; y la &quot;voluntad popular&quot;,
van cediendo paso cada vez m&aacute;s claramente a las formas
abiertamente represivas y dictatoriales, que antes manten&iacute;an
m&aacute;s escondidas: hay que estar demasiado distra&iacute;do, o
comprado por el poder, para creerse todav&iacute;a que en Am&eacute;rica
Latina el terrorismo de Estado es un privilegio de la derecha, como
verificamos en las denuncias compa&ntilde;eras que publicamos.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>En cuanto al
cuestionamiento del modelo del supuesto &quot;cambio&quot;, el mismo
comenz&oacute; desde el principio. Sobretodo en los pa&iacute;ses
adonde el proletariado hab&iacute;a masiva y violentamente destituido
y expulsado al gobierno mismo, al &quot;progresismo&quot; le cost&oacute;
much&iacute;simo venderse como sin&oacute;nimo de ese &quot;cambio&quot;.
Al Estado le fue muy dif&iacute;cil responder, ante el &quot;&iexcl;que
se vayan todos!&quot; y la rajada de sus presidentes (y otros
personajes del poder) para que no los lincharan, con patra&ntilde;as
y &quot;progresismos&quot;. El poder siempre tiene dificultad en
transformar una relaci&oacute;n de fuerzas desfavorable, producida en
la calle, en la ilusi&oacute;n de que el &quot;cambio&quot; pod&iacute;a
ser desde arriba. Por eso, por ejemplo, en Bolivia desde la
imposici&oacute;n del Gobierno de Morales, el proletariado sali&oacute;
a la calle, vanguardizado por los mineros, gritando &quot;si esto es
el cambio el cambio es una mierda&quot; (ver Comunismo n&uacute;mero
61). En Argentina a los KK (Kirchner y Kirchner) les cost&oacute; dos
o tres a&ntilde;os imponer una relativa disminuci&oacute;n de la
conflictividad social, que dur&oacute; menos de una d&eacute;cada,
aunque hay que reconocer que lo hizo con una gran habilidad (el &quot;&iexcl;que
se vayan todos!&quot; segu&iacute;a en la calle), tanto en la
organizaci&oacute;n estatal de capas del lumpen (cuya expresi&oacute;n
culminante es lo que se llama hoy &quot;la Campora&quot;), como
hab&iacute;an hecho todos los populismos anteriores, como en la
criminalizaci&oacute;n de la protesta social y una represi&oacute;n
mucho m&aacute;s selectiva, organizada, perfeccionada, tecnificada.
&iexcl;Si Argentina tiene un r&eacute;cord mundial hoy, es en
luchadores sociales criminalizados y procesados judicialmente por
protestas en las calles!</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>En los &uacute;ltimos
tiempos, lo que m&aacute;s cambi&oacute; la cosa en todo el
continente fue sin dudas el gigantesco movimiento de protesta social
del proletariado en Brasil, en 2013&hellip;Cuantitativamente, nunca
el mundo hab&iacute;a visto tanta humanidad protestando en tantas
ciudades al mismo tiempo y desbordando todas las fronteras de los
Estados brasileros y de Am&eacute;rica del Sur. Desde ese momento, el
globo del progresismo se pincha y empieza a perder por todas partes.
El fin de las condiciones favorables de acumulaci&oacute;n
capitalista en toda la regi&oacute;n sigui&oacute; desinflando la
cosa. La lumpenizaci&oacute;n de la propia fracci&oacute;n burguesa
en el gobierno progresista, su corrupci&oacute;n generalizada, su
inconsecuencia sobre su propio discurso se hicieron m&aacute;s
patentes. Desde Venezuela a Argentina, desde Ecuador a Uruguay el
verso del progresismo se sigue desinflando&hellip; &quot;Las empresas
m&aacute;s grandes del mundo&quot;, como Petrobras, se mostraron como
las de la &quot;mayor corrupci&oacute;n del mundo&quot;. Por todas
partes y en todos los progresismos en los gobiernos, se constatan los
acomodos, las coimas, la arbitrariedad insoportable de los grupos de
choque ligados al poder, la prepotencia policial y parapolicial, los
pactos secretos con las multinacionales o el gobierno del &quot;Imperio&quot;,
los tr&aacute;ficos de drogas y de influencias, la importancia de lo
militar en el poder as&iacute; como la militarizaci&oacute;n de la
vida misma, las far&aacute;ndulas de corruptos, los &quot;abusos&quot;
de los servicios de inteligencia del Estado... Las banderas, como los
&quot;derechos del hombre&quot;, se transforman en negocios del
personal gubernamental y el dinero p&uacute;blico se utiliza en
beneficio de la mafia en el poder. Frente a la lucha hist&oacute;rica
contra la impunidad, es verdad que el Estado hizo juicios y conden&oacute;
a algunos de los desaparecedores y torturadores m&aacute;s
importantes, pero en general se asegur&oacute; la impunidad de lo m&aacute;s
sustancial del aparato, lleg&aacute;ndose a extremos como premiar con
cargos oficiales (en lo interior y exterior) a los m&aacute;s
inmundos torturadores, como fue denunciado en Chile, Argentina,
Brasil, Uruguay, Paraguay, Guatemala, Nicaragua, Colombia&hellip;
Poco a poco, el ciudadano medio se fue enterando que la impunidad
generalizada fue pactada desde el principio mismo, cuando la
estrategia general del Estado Internacional del capital en todos esos
pa&iacute;ses, en donde se hab&iacute;a desaparecido a decenas de
miles de luchadores sociales&hellip;, hab&iacute;a decidido
presentarse con jeta &quot;democr&aacute;tica&quot; y &quot;progresista&quot;.
Los &quot;guerrilleros&quot; en el poder (Chile, Brasil, Uruguay&hellip;)
hab&iacute;an traicionado en general a sus propios compa&ntilde;eros
y no solo hab&iacute;an colaborado con el aparato represor desde el
principio, sino que hab&iacute;an pactado la impunidad con los
torturadores y desaparecedores, como en el emblem&aacute;tico caso
del Uruguay y el presidente &quot;pobre&quot; y &quot;guerrillero&quot;.
Ello no solo garantizaba la paz social y la seguridad nacional, sino
que posibilit&oacute; que los ej&eacute;rcitos de todos esos pa&iacute;ses
hicieran el trabajo sucio imperial, como por ejemplo la represi&oacute;n
del proletariado en Hait&iacute;. Poco a poco se verific&oacute; que
la &uacute;nica lucha contra la impunidad era la que segu&iacute;a
llevando adelante el proletariado contra todos los Estados y los
gobiernos, que la &uacute;nica condena real era la condena social y
que el asunto de los juicios, lo jur&iacute;dico y las prisiones,
para los torturadores y desaparecedores, no era m&aacute;s que circo
y teatro indispensable para el pueblo, cuando no qued&oacute; al
descubierto que quienes supuestamente estaban presos no lo estaban o
ten&iacute;an un r&eacute;gimen especial de &quot;hoteles de 5
estrellas&quot;.</FONT></FONT></P>
<P ALIGN=JUSTIFY>&nbsp;</P>
<P ALIGN=JUSTIFY>&nbsp;<FONT FACE="Arial"><FONT SIZE=3>A continuaci&oacute;n
presentamos dos panfletos que denuncian claramente el hartazgo del
proletariado frente al capital y el Estado. Esos materiales dejan en
evidencia, contra todo lo que dice la izquierda y el progresismo, que
como ayer en las protestas sociales de Brasil, quien est&aacute; en
la calle es el proletariado en lucha contra el capitalismo y contra
el Estado. Se trata de tomas de posici&oacute;n claras y netas contra
la burgues&iacute;a de todos los colores, el capital mismo y todos
sus defensores.&nbsp;</FONT></FONT></P>
<P ALIGN=JUSTIFY>&nbsp;</P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>1) Extractos de un
folleto proveniente del <B>ECUADOR</B></FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>2) Un volante
proveniente del <B>URUGUAY</B>.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3><FONT COLOR="#000000"><SPAN STYLE="text-decoration: none"><FONT FACE="Arial, sans-serif"><SPAN LANG="es-ES"><SPAN STYLE="font-style: normal"><SPAN STYLE="font-weight: normal">3)
Extractos de art&iacute;culos proveniente de </SPAN></SPAN></SPAN></FONT></SPAN></FONT><FONT COLOR="#000000"><SPAN STYLE="text-decoration: none"><FONT FACE="Arial, sans-serif"><SPAN LANG="es-ES"><SPAN STYLE="font-style: normal"><B>BRASIL</B></SPAN></SPAN></FONT></SPAN></FONT></FONT></FONT></P>
<P><BR><BR>
</P>
<P><FONT FACE="Arial"><FONT SIZE=5><B>Contra el Capital-Estado, sus
defensores </B></FONT></FONT>
</P>
<P><FONT FACE="Arial"><FONT SIZE=5><B>y sus falsos cr&iacute;ticos</B></FONT></FONT></P>
<P><FONT FACE="Arial"><FONT SIZE=4><B>An&aacute;lisis y
posicionamiento comunista-an&aacute;rquico sobre las protestas de
agosto y septiembre del 2015</B></FONT></FONT></P>
<P><FONT FACE="Arial"><FONT SIZE=3><B>ECUADOR</B></FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Las protestas de
agosto y &ndash;en menor medida- de septiembre del 2015 en este pa&iacute;s
(cierres de carreteras principales, marchas masivas, enfrentamientos
con las fuerzas represivas, tomas de plazas, motines en c&aacute;rceles...
en Quito, Macas, Guayaquil, Portoviejo, Cuenca, Saraguro, Latacunga,
etc.) son la respuesta a los ataques del Capital-Estado contra la
clase trabajadora y la naturaleza durante los &uacute;ltimos a&ntilde;os
y meses, a trav&eacute;s del gobierno &quot;socialista del siglo XXI&quot;
de Correa... </FONT></FONT>
</P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>(En dicho movimiento
subrayamos) la capacidad combativa e incluso insurreccional (indicios
de lo cual hubo precisamente en Plaza Chica y Macas)...... Lxs
hermanxs de clase &quot;ind&iacute;genas&quot; de Macas durante las
&uacute;ltimas protestas, ... usaron una vieja t&aacute;ctica de
lucha de lxs oprimidxs de estas tierras: el sorpresivo asedio a las
instituciones estatales, y luego el ataque frontal al aparato
represivo del Estado de los patrones. ... </FONT></FONT>
</P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Ahora bien, &iquest;por
qu&eacute; ocurrieron tales hechos de violencia en las &uacute;ltimas
protestas? A primera vista, porque las contradicciones y los
conflictos sociales bajo este gobierno se han acumulado ya hasta el
punto de estallar. En el fondo, porque la sociedad capitalista es
violenta desde siempre y todos los d&iacute;as; y porque &ndash;aunque
no parezca- <I>estamos en guerra </I>entre explotadores y explotados,
entre opresores y oprimidos...</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3><I>Por eso ellos son
los m&aacute;s virulentos enemigos de las a&uacute;n minoritarias y
precarias expresiones de combatividad proletaria: de los
&quot;infiltrados&quot;, esos &quot;cucos&quot; que, por ejemplo,
aparecieron en la Plaza Chica, San Francisco y otros puntos esa
tarde-noche, as&iacute; como han aparecido en anteriores protestas
siquiera hace un a&ntilde;o atr&aacute;s (el &quot;17S&quot;&hellip;
en realidad hace a&ntilde;os&hellip; &quot;toda la vida&quot;). Esto
al menos en Quito, porque d&iacute;as despu&eacute;s en Macas &quot;los
violentos&quot; no llevaban capuchas ni bombas caseras pero s&iacute;
plumas, lanzas y mucho coraje acumulado. Lo que demuestra que, m&aacute;s
all&aacute; de las diferencias &quot;ideol&oacute;gicas&quot; con
algunos encapuchados urbanos, y m&aacute;s all&aacute; de las
diferencias &quot;&eacute;tnicas&quot; con los guerreros amaz&oacute;nicos,
en el fondo somos lo mismo: proletarixs, explotadxs y oprimidxs que
se han atrevido a enfrentar al Estado-Capital, &quot;cara a cara&quot;
con el enemigo... </I></FONT></FONT>
</P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Lo que pasa es que
ya estall&oacute; la burbuja-mentira del &quot;milagro ecuatoriano&quot;.
Que la mayor&iacute;a de la gente ya est&aacute; cur&aacute;ndose en
las calles del chuchaqui de la (contra)&quot;revoluci&oacute;n
ciudadana&quot;. En suma, que ya &quot;regres&oacute;&quot; la
&quot;vieja&quot; lucha de clases a esta parcela del mundo
capitalista llamada Ecuador.</FONT></FONT></P>
<P ALIGN=CENTER><FONT FACE="Arial"><FONT SIZE=3><B>...</B></FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3><I>(Las diferentes
fracciones burguesas)... dicen luchar por &quot;defender la
democracia&quot; y &quot;mantener la paz social&quot;. Y
efectivamente as&iacute; es, puesto que la democracia en realidad es
la dictadura del Capital sobre el proletariado (de los ricos sobre
los pobres, lo cual se mantiene intacto), y la paz social en realidad
es la paz de los cementerios inseparable de la esclavitud
asalariada-ciudadanizada que es vigilada por el Estado y
co-gestionada por los sindicatos...</I></FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3><I>LLamamos a todxs
lxs proletarixs, especialmente a lxs j&oacute;venes proletarixs que
ya est&aacute;n en pie en lucha &ndash;as&iacute; no se identifiquen
como tales-, de distintas &quot;tendencias ideol&oacute;gicas&quot;,
que ya le &quot;joden&quot; al sistema todos los d&iacute;as como
pueden, con quienes hemos confluido en la acci&oacute;n callejera, a
superar la dispersi&oacute;n, el aislamiento, el gueto, as&iacute;
como los prejuicios, confusiones y barreras ideol&oacute;gicas; a
estrechar lazos de confianza y afinidad en base a la acci&oacute;n
pero tambi&eacute;n en base a la discusi&oacute;n y la reflexi&oacute;n
(para la acci&oacute;n); a la articulaci&oacute;n, al reagrupamiento;
a juntar rabias y fuerzas (pero tambi&eacute;n alegr&iacute;as y
goces); a asumir que si tenemos un enemigo com&uacute;n y algunas
ideas y pr&aacute;cticas comunes en la guerra social &ndash;y en lo
individual- es porque somos una misma clase: el proletariado</I>, <I>&quot;el
negativo del obrero en la sociedad actual&quot;, un sujeto multiforme
de naturaleza negativa y destructora</I>, <I>que se afirma en su
negaci&oacute;n, que se asume como tal para negarse y autosuprimirse
como clase, para dejar de serlo</I>; es decir, porque a esta sociedad
burguesa que lo niega y destruye a diario en tanto que humanidad no
tiene nada que &quot;aportarle&quot; m&aacute;s que su total
destrucci&oacute;n; porque para volver a ser humanidad y naturaleza,
debe abolir su condici&oacute;n de clase explotada y oprimida
mediante la revoluci&oacute;n social, lo que significa la abolici&oacute;n
de la sociedad de clases misma. As&iacute; como tambi&eacute;n la
liberaci&oacute;n total de todos los tipos de explotaci&oacute;n y
opresi&oacute;n (incluida a la naturaleza)...</FONT></FONT></P>
<P ALIGN=CENTER><FONT FACE="Arial"><FONT SIZE=3><B>Guerra al Capital </B></FONT></FONT>
</P>
<P ALIGN=CENTER><FONT FACE="Arial"><FONT SIZE=3><B>hasta que caiga.</B></FONT></FONT></P>
<P ALIGN=CENTER><FONT COLOR="#ff0000">&nbsp;</FONT></P>
<P ALIGN=CENTER><FONT FACE="Arial"><B>&iexcl;Ni Gobierno ni Derecha
ni Izquierda! &iexcl;Que Se Vayan Todos!</B></FONT></P>
<P ALIGN=CENTER><FONT FACE="Arial"><B>&iexcl;Abajo el Capitalismo y
el Estado! &iexcl;Abajo el Reformismo y el Pacifismo!</B></FONT></P>
<P ALIGN=CENTER><FONT FACE="Arial"><B>&iexcl;Autonom&iacute;a,
Antagonismo y Acci&oacute;n Directa Violenta!</B></FONT></P>
<P ALIGN=CENTER><FONT FACE="Arial"><B>&iexcl;Por el Desborde y la
Ruptura Proletaria!</B></FONT></P>
<P ALIGN=CENTER><FONT FACE="Arial"><B>&iexcl;Por la Revuelta y la
Revoluci&oacute;n Social!</B></FONT></P>
<P ALIGN=CENTER><BR><BR>
</P>
<P ALIGN=CENTER><FONT FACE="Arial"><B>***</B></FONT></P>
<P ALIGN=CENTER><BR><BR>
</P>
<P><FONT FACE="Arial"><FONT SIZE=5><B>LA RELACI&Oacute;N DE FUERZAS
EMPIEZA A CAMBIAR</B></FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3><B>Uruguay</B></FONT></FONT></P>
<P ALIGN=JUSTIFY>&nbsp;</P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Creemos que desde el
72 vamos de derrota en derrota y, a pesar del esfuerzo de la lucha de
los de abajo, el capital y el Estado ganaban en todas las canchas. El
&quot;festejen uruguayos&quot; nunca fue otra cosa que la
reorganizaci&oacute;n de la explotaci&oacute;n capitalista impuesta
por el Frente</FONT></FONT><SUP>&#8202;</SUP><SUP><FONT FACE="Arial"><FONT SIZE=3><B>1</B></FONT></FONT></SUP>
<FONT FACE="Arial"><FONT SIZE=3>en continuidad perfecta con la
dictadura militar. Por eso sigui&oacute; campeando la impunidad, se
siguieron abrazando los milicos y los dem&oacute;cratas y toda la
reorganizaci&oacute;n de la sociedad se bas&oacute; en las
necesidades de la&nbsp;</FONT></FONT><FONT FACE="Arial"><FONT SIZE=3><B>tasa
de ganancia del capital y en la legitimaci&oacute;n de la impunidad</B></FONT></FONT><FONT FACE="Arial"><FONT SIZE=3>.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Es de destacar en
todo eso, el inmundo&nbsp;e importante papel de la direcci&oacute;n
oficial de los Tupamaros, con Huidobro y Mujica&hellip;a la cabeza,
consolidando la&nbsp;<B>contrarrevoluci&oacute;n en nombre de la
revoluci&oacute;n,</B>&nbsp;por la que dec&iacute;an haber luchado<SUP>&#8202;</SUP><SUP><B>2</B></SUP>.
En realidad lo de &quot;festejen uruguayos&quot; era una burla
siniestra del poder contra la gente y, como toda canci&oacute;n para
someter esclavos, siempre hubo demasiados que festejaban su
esclavitud y adulaban a sus propios explotadores y opresores.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Lo que nos llena de
alegr&iacute;a es ver que esa relaci&oacute;n de fuerzas, favorable a
la dictadura de la ganancia, a la esclavitud y opresi&oacute;n,
empieza a ponerse en cuesti&oacute;n, en muchas partes del mundo, y
que en Uruguay, no nos quedaremos atr&aacute;s. La cat&aacute;strofe
de la sociedad del capital queda en evidencia por todas partes, el
proletariado vuelve a cuestionar toda la sociedad y a enfrentar al
Estado en todas sus formas.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Queremos subrayar al
respecto, algunos elementos recientes en este sentido que
consideramos muy importantes y que evidencian que tambi&eacute;n en
Uruguay se empieza a cuestionar la esencia de la dictadura del
capital.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>1) Primero que nada,
subrayar la importancia hist&oacute;rica de la&nbsp;<B>salida a la
calle masiva del proletariado</B>&nbsp;<B>a rechazar el decreto de
esencialidad</B><SUP>&#8202;</SUP><SUP><B>3</B></SUP>. Esa respuesta
se da en apoyo a la lucha de la ense&ntilde;anza pero a su vez en un
cuadro m&aacute;s amplio de rechazo a la pol&iacute;tica del Estado.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>La gente lo entendi&oacute;
enseguida, contra todo lo que dec&iacute;an los dirigentes pol&iacute;ticos
y sindicales, que lo de la esencialidad fue un decreto pachequista<SUP>&#8202;</SUP><SUP><B>4</B></SUP>,
es decir&nbsp;<B>dictatorial y represivo</B>.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>&iexcl;Y como en el
68/69, el proletariado se fue conformando como clase enfrentando a la
pol&iacute;tica de austeridad del capitalismo y del gobierno! En esa
afirmaci&oacute;n en la calle no estaban solos los docentes,
estudiantes, obreros&hellip;, sino que en la misma estaban los
familiares de los desaparecidos, los GURISES torturados y reprimidos
del CEPRILI y el INAU</FONT></FONT><SUP>&#8202;</SUP><SUP><FONT FACE="Arial"><FONT SIZE=3><B>5</B></FONT></FONT></SUP>
<FONT FACE="Arial"><FONT SIZE=3>y en general de los cantegriles, los
luchadores</FONT></FONT> <FONT FACE="Arial"><FONT SIZE=3>hist&oacute;ricos
contra la impunidad, los despedidos de FRIPUR, los vecinos
resistiendo al aumento del boleto, manifestantes en defensa de la
tierra y el agua, y muchos otros trabajadores y/o desocupados &hellip;
El proletariado se constituye en clase en ese proceso superando todas
esas divisiones y etiquetas parciales con las que se lo mantiene
atomizado y sometido.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>2) Que la misma es a
la vez el producto de una gran sensaci&oacute;n colectiva y masiva de
&quot;no va m&aacute;s&quot;&nbsp;<B>frente al desarrollo mismo del
capital</B>&nbsp;(cada vez m&aacute;s antihumano, destructivo,
contaminante, ego&iacute;sta, hambreador&hellip;) y de cientos de
grupos humanos que se fueron organizando en diferentes estructuras y
organizaciones cada vez m&aacute;s afuera y en contra de los partidos
y sindicatos de derecha y de la izquierda.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Como siempre la
lucha arranca de lo que se necesita, de lo vital, de que &quot;no nos
den m&aacute;s palo&quot;, de la defensa de la tierra, de la
necesidad de recibir algo m&aacute;s del producto que nos expropian,
de la lucha contra la represi&oacute;n y la tortura en los centros de
encierro de j&oacute;venes&hellip;. Frente a la organizaci&oacute;n
que la propia gente se fue dando, el poder actu&oacute; como una
fuerza ajena en base a grupos de choque, infiltrados, patoteros y
matones policiales y sindicales.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>3) Ese&nbsp;<B>parate
contra el Estado</B>&nbsp;en su contenido y en su forma, es el primer
gran&nbsp;<B>quiebre</B>&nbsp;del sistema de&nbsp;<B>impunidad del
terrorismo de Estado</B>&nbsp;defendida por los tres partidos
oficiales y todos sus gobiernos. En su contenido dicho parate es el
repudio a toda la pol&iacute;tica del capital, la del lucro, la que
hambrea, la que contamina la tierra y el agua, la corrupta, la de los
agro t&oacute;xicos, la de miner&iacute;a a cielo abierto, la del
encierro y represi&oacute;n de los excluidos&hellip;, la que&nbsp;<B>en
todo el mundo mata la vida humana.</B></FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>En cuanto a su forma
es el principio del fin de las ilusiones electorales, de las
ilusiones parlamentarias, de las ilusiones democr&aacute;ticas&hellip;y
la asumaci&oacute;n clara y neta de que solo en la calle y por la
acci&oacute;n directa se puede parar la pol&iacute;tica criminal del
capital y el Estado.&nbsp; Como en la &eacute;poca de Pacheco, la
democracia muestra sus sanguinarias garras y no nos deja otra opci&oacute;n,
mientras que para&nbsp;</FONT></FONT><FONT FACE="Arial"><FONT SIZE=3><B>ellos
lo esencial es la represi&oacute;n</B></FONT></FONT>&nbsp;<FONT FACE="Arial"><FONT SIZE=3>de
la lucha, de la huelga, como lo confiesan con el decreto mismo de
esencialidad; para nosotros lo esencial es la libertad y la lucha
contra los criminales intereses del capital y el Estado.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>4) Los hechos se
sucedieron de tal manera que las&nbsp; separaciones mismas que son
esenciales a la&nbsp;<B>dictadura democr&aacute;tica</B>&nbsp;se
vieron cuestionadas por los hechos. La tortura abierta e
incuestionable de los GURISES mostr&oacute; en un santiam&eacute;n:</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>a) que los Gavazo<SUP>&#8202;</SUP><SUP><B>6</B></SUP>
no estaban tan presos como nos dijeron,</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>b) que la barrera
entre milicos y civiles no era la que nos contaron,</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>c) que la oposici&oacute;n
entre democracia y dictadura era otra gran mentira&hellip; y que por
lo tanto</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>d) la lucha contra
la impunidad que hab&iacute;an querido enterrar era y seguir&aacute;
siendo cosa de todos los d&iacute;as.&nbsp;</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>5) La misma realidad
muestra que todo gobierno capitalista, por m&aacute;s democr&aacute;tico
que sea, es una&nbsp;<B>dictadura</B>, que los torturadores no son
solo los milicos malos sino tambi&eacute;n los mismos funcionarios
civiles incluyendo a los sindicalistas progresistas y de izquierda,
que los torturados no son el &quot;otro demonio&quot;<SUP>&#8202;</SUP><SUP><B>7</B></SUP>
que tanto construyeron los periodistas cagatintas y alcahuetes, sino
los gurises pobres y desnutridos que no se someten. Tampoco ayer se
torturaba a los del aparato armado, sino al proletario, a todos los
luchadores sociales. La lucha contra la impunidad, tantas veces
enterrada&nbsp; por el poder, renace imparable porque es una
necesidad vital del ser humano. Es mentira que el terrorismo del
Estado combata terroristas, en realidad es un terror de&nbsp;<B>clase</B>&nbsp;que
combate a quienes cuestionan a la propiedad privada y su macabra
dictadura. Todo el tejido ideol&oacute;gico del poder se hace a&ntilde;icos
y la verdadera naturaleza de explotaci&oacute;n y opresi&oacute;n
queda en evidencia, m&aacute;s all&aacute; de todas las separaciones,
de todas las construcciones ideol&oacute;gicas</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>6) No es para nada
una casualidad que, ante la re emergencia de la fuerza en la calle
cuestionando la dictadura del capital, tambi&eacute;n se haga a&ntilde;icos
la&nbsp;<B>historia oficial construida por Milicos y Traidores
Tupamaros&nbsp;</B>y que los torturadores y desaparecedores tengan
m&aacute;s miedo que nunca.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Ya nadie puede
ocultar la evidencia, los responsables no son solo algunos
torturadores y Amodio,&nbsp;sino toda la pol&iacute;tica del Estado y
los milicos y la colaboraci&oacute;n abierta de los Jefes Tupamaros
vendidos y colaboretas<SUP>&#8202;</SUP><SUP><B>8</B></SUP>. &nbsp;&iexcl;Desde
1972!</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Tambi&eacute;n los
pseudo opositores van siendo desenmascarados: por m&aacute;s
pat&eacute;ticas y aburridas que resulten las pol&eacute;micas entre
los Fasano, los Amodios y los periodistas de la impunidad&hellip; los
pseudo opositores (o mejor dicho los tapados agentes del gobierno)
como Marenales y otros &nbsp;hacen el rid&iacute;culo tratando
de&nbsp;<B>renovar el mito de que Amodio fue m&aacute;s traidor que
ellos</B>.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>&iexcl;Huidobro y
Mujica han resultado mucho&nbsp;<B>mejores como traidores</B>&nbsp;y
agentes del capital, el Estado y el Imperio que Amodio! &iexcl;No fue
Amodio quien puso toda la estructura de la Orga a trabajar para los
milicos! &iexcl;<B>Nadie nombrar&iacute;a a Amodio jefe de los
milicos</B>! &iexcl;Los propios milicos prefieren a Huidobro y Mujica
como sus jefes!</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Lo &uacute;nico que
atina a hacer Amodio es apoyarlos y tener como s&iacute;mbolo el
retrato del Pepe como representante del programa de la izquierda del
capital. Mientras descalifican a ese molesto y modest&iacute;simo
apoyador de su obra Estatal, ellos junto a ese funcionario del
Imperio que es Tabar&eacute; (y Danilo!) siguen abrazados de Bush y
Obama, que tambi&eacute;n son jefes de milicos, pero un&nbsp;<B>&quot;poquito&quot;</B>&nbsp;m&aacute;s
importantes.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>No existe&nbsp;<B>ninguna
diferencia fundamental</B>&nbsp;entre todos los jefes de Estado (&iexcl;y
de milicos!), solo es una cuesti&oacute;n de importancia relativa, y
en ese sentido, &quot;nuestros&quot; ejemplares presidentes populares
no pueden ser m&aacute;s que chupamedias de los presidentes
imperiales.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>7) Por primera vez
desde el 68/69, el poder oficial es cuestionado por el &quot;abajo
que se mueve&quot; y el&nbsp;</FONT></FONT><FONT FACE="Arial"><FONT SIZE=3><B>terror</B></FONT></FONT>&nbsp;<FONT FACE="Arial"><FONT SIZE=3>empieza
a cambiar de lado. La lucha hace que la verdad se abra el paso,
Rodr&iacute;guez Buratti, Huidobro, Mujica, Barneix&hellip;Tabar&eacute;&hellip;y
otros</FONT></FONT><SUP>&#8202;</SUP><SUP><FONT FACE="Arial"><FONT SIZE=3><B>9</B></FONT></FONT></SUP>
<FONT FACE="Arial"><FONT SIZE=3>grandes de la Impunidad y el terror
de Estado, son cuestionados por su pasado y TAMBI&Eacute;N por su
presente. No s&oacute;lo tiemblan y se suicidan los
desaparecedores/torturadores, sino los especialistas en el
enterramiento oficial del pasado, las&nbsp;</FONT></FONT><FONT FACE="Arial"><FONT SIZE=3><B>grandes
figuras de la impunidad</B></FONT></FONT><FONT FACE="Arial"><FONT SIZE=3>.
El suicidio de Barneix, adem&aacute;s de evidenciar la validez
hist&oacute;rica de la lucha por la verdad y contra la impunidad,
tiene una significaci&oacute;n especial&iacute;sima para todo
el&nbsp;</FONT></FONT><FONT FACE="Arial"><FONT SIZE=3><B>edificio de
la impunidad</B></FONT></FONT><FONT FACE="Arial"><FONT SIZE=3>. No
olvidemos que el general Barneix junto a su par Carlos D&iacute;az
(luego comandante en jefe del Ej&eacute;rcito) fueron los encargados
por el v&eacute;rtice del Estado (Tabar&eacute;) para&nbsp;</FONT></FONT><FONT FACE="Arial"><FONT SIZE=3><B>&quot;investigar&quot;
(es decir ocultar)</B></FONT></FONT>&nbsp;<FONT FACE="Arial"><FONT SIZE=3>sobre
los detenidos y desaparecidos. Ello junto a lo de los &quot;pobres
viejitos&quot; de Mujica, y la acci&oacute;n descarada del jefe de
todos los milicos, Huidobro, fue y sigue siendo el centro de
la&nbsp;</FONT></FONT><FONT FACE="Arial"><FONT SIZE=3><B>pol&iacute;tica
de ocultamiento, olvido y perd&oacute;n organizada por los propios
represores</B></FONT></FONT><FONT FACE="Arial"><FONT SIZE=3>, por el
propio Estado terrorista.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>8) Frente al
cuestionamiento de la tortura, a la protesta social, a la salida a la
calle, a los escraches, a la denuncia de la impunidad, las m&aacute;scaras
se caen, las falsas separaciones desaparecen. La&nbsp;<B>contraposici&oacute;n
de clases</B>, entre la dictadura del capital y las necesidades
humanas, resulta totalmente inocultable. C&oacute;mo en la &eacute;poca
de Pacheco, las esperanzas en las &quot;pr&oacute;ximas elecciones&quot;
quedan ridiculizadas.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3><B>La lucha contra
la tortura ya no es solo contra la derecha, sino tambi&eacute;n
contra la izquierda del Estado</B>,&nbsp;<B>no es solo contra los
milicos dictadores, sino tambi&eacute;n contra funcionarios,
sindicalistas y&nbsp; guerrilleros arrepentidos cooptados por los
milicos</B>:</FONT></FONT></P>
<P ALIGN=CENTER><FONT FACE="Arial"><FONT SIZE=4>&iexcl;Es todo un
s&iacute;mbolo del cambio en la relaci&oacute;n de fuerzas </FONT></FONT>
</P>
<P ALIGN=CENTER><FONT FACE="Arial"><FONT SIZE=4>que los que luchan </FONT></FONT>
</P>
<P ALIGN=CENTER><FONT FACE="Arial"><FONT SIZE=4>tambi&eacute;n
escrachen a Huidobro y los de su cala&ntilde;a!</FONT></FONT></P>
<P ALIGN=CENTER><FONT FACE="Arial"><FONT SIZE=4>&iexcl;Que los que
luchan </FONT></FONT>
</P>
<P ALIGN=CENTER><FONT FACE="Arial"><FONT SIZE=4>identifiquen cada vez
m&aacute;s </FONT></FONT>
</P>
<P ALIGN=CENTER><FONT FACE="Arial"><FONT SIZE=4>a Tabar&eacute; con
Pacheco Areco!</FONT></FONT></P>
<P ALIGN=CENTER><FONT FACE="Arial"><FONT SIZE=4><B>&iexcl;Arriba los
que luchan </B></FONT></FONT>
</P>
<P ALIGN=CENTER><FONT FACE="Arial"><FONT SIZE=4><B>contra el capital
y el Estado!</B></FONT></FONT>&nbsp;</P>
<P ALIGN=RIGHT STYLE="font-weight: normal"><BR><BR>
</P>
<P ALIGN=RIGHT STYLE="font-weight: normal"><FONT SIZE=4><FONT FACE="Arial">Colectivo
LA SOCIAL</FONT></FONT></P>
<P><FONT SIZE=2><FONT FACE="Arial"><B>Notas </B></FONT><FONT FACE="Arial">(Todas
las notas aclaratorias son de la redacci&oacute;n de Comunismo)</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=2>1. Frente Amplio.
Este a&ntilde;o comenz&oacute; el tercer gobierno de dicho Frente. La
consigna &quot;festejen uruguayos&quot; la lanz&oacute; el primer
presidente de izquierda Tabar&eacute; Vazquez (&iexcl;que es el mismo
de ahora!), dirigi&eacute;ndose a sus seguidores cuando hab&iacute;an
ganado por primera vez las elecciones. Dicha consigna primero fue
tomada por muchos como festejo enserio, pero en la medida en que el
cambio empez&oacute; a mostrarse como una gigantesca mentira fue
adopt&aacute;ndose como tomadura de pelo y burla frente a quienes
todav&iacute;a cre&iacute;an en el Frente: &iexcl;&quot;festejen&quot;,
cr&eacute;dulos incorregibles, la continuidad de la explotaci&oacute;n,
de la opresi&oacute;n, de la impunidad&hellip;.!</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=2>2. Por la
importancia hist&oacute;rica que tuvo en Uruguay (como en el Cono Sur
de Am&eacute;rica) la represi&oacute;n, la tortura, la desaparici&oacute;n
de personas y la lucha contra todo ello, el Frente de izquierda sube
al gobierno prometiendo acabar con la impunidad de los torturadores y
asesinos. Pero quienes m&aacute;s se abanderaban con ello era la
direcci&oacute;n hist&oacute;rica de los Tupamaros, como los
personajes siniestros que aqu&iacute; se mencionan (Presidente y
Ministros); pero ya en el poder, no solo no tomar&iacute;an ninguna
iniciativa contra los milicos dictadores, sino que se hicieron sus
mejores abogados, bloqueando todo tipo de iniciativa que ven&iacute;a
de la lucha de los de abajo en general y de los familiares de los
desaparecidos en particular. Al mismo tiempo, poco a poco la
poblaci&oacute;n va enter&aacute;ndose que en realidad esa &quot;traici&oacute;n&quot;
de los guerrilleros, defendiendo a los m&aacute;s inmundos
torturadores, no es nueva, sino que habr&iacute;a sido pactada en
secreto, cuando los Tupamaros estaban presos, hace varias d&eacute;cadas.
Claro que todos los pasos, para consolidar la impunidad de los
asesinos de nuestros hermanos de clase, se siguen haciendo, en nombre
de los propios compa&ntilde;eros a los que los Tupamaros, en el
gobierno siguen &quot;traicionando&quot;: la contrarrevoluci&oacute;n
se hace en nombre de la revoluci&oacute;n.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=2>3. Contra la
generalizaci&oacute;n de la huelga en la ense&ntilde;anza, el
Gobierno de izquierda aplica una medida de fuerza: decreta que la
ense&ntilde;anza es &quot;esencial&quot;. A eso se le llam&oacute; el
&quot;decreto de la esencialidad&quot;. Se trata de una t&iacute;pica
medida dictatorial contra el derecho de huelga. El proletariado sali&oacute;
masivamente a la calle a protestar contra ese decreto gritando &quot;lo
esencial es la lucha&quot;.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=2>4, &quot;Pachequista&quot;
en referencia a Pacheco Areco, de fines de los a&ntilde;os 60, en
donde Uruguay fue un modelo de democracia con represi&oacute;n
abierta. Por decreto, y con una c&iacute;nica lavada de manos del
parlamento, se aplicaban todas las medidas necesarias a la dictadura
del capital. Es decir se alude a que este gobierno democr&aacute;tico
aplica medidas abiertamente dictatoriales. </FONT></FONT>
</P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=2>5. En esos d&iacute;as
se conoci&oacute; p&uacute;blicamente, gracias a la denuncia hecha
por los propios reprimidos difundiendo informaci&oacute;n por
internet, el tipo de tratamiento que el Gobierno da a la juventud. En
concreto se conoci&oacute; la represi&oacute;n y la tortura de
menores en los centros del INAU (Instituto Nacional del Ni&ntilde;o y
Adolecente del Uruguay). Ver por ejemplo este video que denuncia esos
tratos efectuados por personal ligado al gobierno y a los sindicatos
oficiales:</FONT></FONT></P>
<P ALIGN=CENTER><FONT FACE="Arial"><FONT SIZE=2>https://www.youtube.com/watch?v=unZnkjqM_hk
</FONT></FONT>
</P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=2>Lo importante es
que, en esos d&iacute;as, la juventud proletaria asumi&oacute; esa
lucha contra los torturadores como parte de la lucha m&aacute;s
general contra la impunidad hist&oacute;rica y, al mismo tiempo, se
escrachaban torturadores de ayer y de hoy. Es en ese sentido que se
unifica la lucha hist&oacute;rica de los familiares de los
desaparecidos por el Estado, con la lucha de los ni&ntilde;os
reprimidos y torturados hoy por ese mismo Estado.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=2>6. &quot;Gavazo&quot;
es el Astiz (Argentina) y el Contreras (Chile) uruguayo, el m&aacute;s
emblem&aacute;tico de los desaparecedores y torturadores uruguayos.
Lo que se est&aacute; afirmando aqu&iacute; es que este mismo
gobierno de izquierda y sus sindicalistas, aplican los mismos
procedimientos frente a los ni&ntilde;os pobres cuando estos se
rebelan, buscan escaparse y se organizan contra la represi&oacute;n.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=2>7. Es una denuncia
de la teor&iacute;a de la clase dominante y el Estado que explica
toda la masacre masiva y social de los a&ntilde;os 70/80 en el
continente como una cuesti&oacute;n de exceso de &quot;dos
culpables&quot;, de &quot;dos demonios&quot;, que salieron del cuadro
democr&aacute;tico y se enfrentaron a los tiros: los guerrilleros y
algunos militares que se excedieron en sus funciones. Aqu&iacute; se
afirma que el terror de la tortura es un procedimiento normal de este
gobierno democr&aacute;tico y que, como antes, no es contra el
&quot;demonio&quot; de los guerrilleros armados, sino hasta contra
los ni&ntilde;os que luchan contra su condici&oacute;n de explotados.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=2>8. Como en Argentina
y Chile, quienes se acomodaron luego con el poder y el Estado echaron
todas las culpas de la derrota a algunos traidores c&eacute;lebres,
como fue el caso de Amodio Perez en Uruguay. Lo curioso fue que dicho
personaje, que fue dado por muerto o que se aseguraba que nunca m&aacute;s
reaparec&iacute;a, reapareci&oacute; de golpe, hace m&aacute;s de un
a&ntilde;o, dejando en evidencia que al menos &eacute;l no era el
&uacute;nico traidor&hellip;; lo que en los hechos signific&oacute;
un elemento m&aacute;s que dejaba clara la traici&oacute;n hist&oacute;rica
(&iexcl;desde 1972!, dice el volante) de quienes dirigieron a los
Tupamaros hasta conformar el v&eacute;rtice del Estado uruguayo. El
lector puede buscar en internet los otros personajes aqu&iacute;
mencionados, aqu&iacute; no nos parece que valga la pena entrar en
esos detalles.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=2>9. Aqu&iacute; se
citan adem&aacute;s de los Presidentes, Ministros y otros Jefes
Tupamaros, a algunos personajes que, aunque hab&iacute;an sido
siniestros torturadores, el gobierno de izquierda los hab&iacute;a
promovido como grandes papas de la conciliaci&oacute;n nacional.
Socialmente, lo importante es que la protesta social en base a la
lucha, a denuncia y escrache, ha logrado acorralar a varios de ellos
que llegan hasta el suicidio.</FONT></FONT></P>
<P ALIGN=CENTER><FONT SIZE=2>***</FONT></P>
<P ALIGN=CENTER STYLE="margin-bottom: 0cm; font-style: normal; line-height: 120%; text-decoration: none">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=5><B>El
terrorismo de Estado esencia del gobierno</B></FONT></FONT></FONT></P>
<P ALIGN=CENTER STYLE="margin-bottom: 0cm; font-style: normal; line-height: 120%; text-decoration: none">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=5><B>progresista
y de izquierda</B></FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; font-style: normal; line-height: 120%; text-decoration: none">
<FONT COLOR="#000000"><FONT FACE="Arial"><FONT SIZE=3><B><FONT FACE="Arial, sans-serif"><SPAN LANG="es-ES">BRASIL</SPAN></FONT></B></FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 0.4cm; margin-bottom: 0cm; line-height: 120%">
<BR>
</P>
<P ALIGN=JUSTIFY STYLE="text-indent: 0.4cm; margin-bottom: 0cm; font-style: normal; font-weight: normal; line-height: 120%; text-decoration: none">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=3>A
continuaci&oacute;n subrayamos algunos pasajes de los excelentes
res&uacute;menes de Juan Luis Berterretche sobre el progresismo en
Brasil y particularmente sobre el genocidio ind&iacute;gena y la
tortura sistem&aacute;tica como norma de gobierno. El autor en sus
art&iacute;culos reproduce informes oficiales y semioficiales que
citamos textualmente.</FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; border-top: none; border-bottom: none; border-left: 1px solid #000000; border-right: none; padding-top: 0cm; padding-bottom: 0cm; padding-left: 0.05cm; padding-right: 0cm; font-style: normal; font-weight: normal; line-height: 120%; text-decoration: none">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=3>En
octubre de este a&ntilde;o organizaciones de la sociedad civil que
defienden los derechos ind&iacute;genas sobre sus tierras
ancestrales, denunciaron la responsabilidad del Estado brasile&ntilde;o
respecto al genocidio de pueblos originarios que se est&aacute;
realizando, durante una audiencia de la Comisi&oacute;n
Interamericana de Derechos Humanos de la OEA (CIDH). Para Eliseu
Lopes, l&iacute;der Guaran&iacute; Kaiow&aacute;: &ldquo;<I>Mi pueblo
est&aacute; sufriendo genocidio en Brasil. La demarcaci&oacute;n de
nuestras tierras contin&uacute;a paralizada por el Estado brasile&ntilde;o.
Terratenientes atacan nuestras comunidades con milicias fuertemente
armadas. Nuestra sobrevivencia en cuanto pueblo y nuestro buen vivir
est&aacute; amenazado&rdquo;... </I>Recordemos que s&oacute;lo contra
los Guaran&iacute; Kaiow&aacute; se constataron 15 ataques
paramilitares en los &uacute;ltimos dos meses.</FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; border-top: none; border-bottom: none; border-left: 1px solid #000000; border-right: none; padding-top: 0cm; padding-bottom: 0cm; padding-left: 0.05cm; padding-right: 0cm; font-style: normal; font-weight: normal; line-height: 120%; text-decoration: none">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=3>Lindomar
Terena, l&iacute;der del pueblo Terena explica que la opci&oacute;n
pol&iacute;tica gubernamental de incentivar el agro-negocio en el
pa&iacute;s, alienta la expansi&oacute;n de los latifundistas sobre
nuestros territorios tradicionales. &ldquo;<I>En este momento tambi&eacute;n
sufren fuertes ataques los Patax&oacute; de Bah&iacute;a y pueblos de
Maranh&atilde;o, que ven sus tierras quemadas y devastadas por
madereras&rdquo;...&ldquo;mientras no vemos iniciativas del gobierno
en investigar y punir esas milicias de los hacendados&rdquo;. </I>Los
abogados que acompa&ntilde;aron los ind&iacute;genas declararon que
&ldquo;<I>la paralizaci&oacute;n en los procesos de demarcaci&oacute;n
de tierras ind&iacute;genas es un elemento crucial que alienta los
ataques contra la vida y la integridad f&iacute;sica y sicol&oacute;gica
de los pueblos ind&iacute;genas y el Estado brasile&ntilde;o debe ser
responsabilizado&rdquo;</I>.</FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; border-top: none; border-bottom: none; border-left: 1px solid #000000; border-right: none; padding-top: 0cm; padding-bottom: 0cm; padding-left: 0.05cm; padding-right: 0cm; font-style: normal; font-weight: normal; line-height: 120%; text-decoration: none">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=3>Diez
a&ntilde;os despu&eacute;s del asesinado de la <I>hermana</I> Dorothy
Stang, en la misma Gleba -terrenos p&uacute;blicos- Bacaj&aacute;, en
Anapu, en el estado de Par&aacute; la persecuci&oacute;n a las
familias alcanza &iacute;ndices alarmantes, con asesinatos, amenazas,
agresiones y destrucci&oacute;n de bienes. All&iacute; entre julio y
noviembre de este a&ntilde;o hubo 7 asesinatos. En el sur de
Rondonia, el 17 de octubre hubo una matanza de cinco personas, aun no
esclarecida.</FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; border-top: none; border-bottom: none; border-left: 1px solid #000000; border-right: none; padding-top: 0cm; padding-bottom: 0cm; padding-left: 0.05cm; padding-right: 0cm; font-style: normal; font-weight: normal; line-height: 120%; text-decoration: none">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=3>Del
genocidio ind&iacute;gena y la agresi&oacute;n a pobladores rurales,
se ocupan con preferencia los terratenientes a trav&eacute;s de sus
cuadrillas o milicias armadas parapoliciales, cabi&eacute;ndole al
Estado el rol de &ldquo;<B>desentendido&rdquo; </B>y sin iniciativa
para indagar o penalizar las agresiones criminales a los pueblos
ind&iacute;genas y dem&aacute;s moradores rurales. Es un reparto de
tareas que en el fondo significa decir: &ldquo;<I>&iquest;Quieren m&aacute;s
tierras para el agro-negocio? Conqu&iacute;stenlas a tiros que
nosotros miramos para otro lado&rdquo;.</I></FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; border-top: none; border-bottom: none; border-left: 1px solid #000000; border-right: none; padding-top: 0cm; padding-bottom: 0cm; padding-left: 0.05cm; padding-right: 0cm; font-style: normal; line-height: 120%; text-decoration: none">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=3><B>...Se
trata de una variante del Terrorismo de Estado, que &ldquo;privatiza&rdquo;
las acciones terroristas adjudic&aacute;ndolas a los sicarios de los
terratenientes, a la vez que les garantiza la impunidad de sus
cr&iacute;menes...</B></FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; border-top: none; border-bottom: none; border-left: 1px solid #000000; border-right: none; padding-top: 0cm; padding-bottom: 0cm; padding-left: 0.05cm; padding-right: 0cm; font-style: normal; font-weight: normal; line-height: 120%; text-decoration: none">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=3>Como
complemento a esta situaci&oacute;n el estado favorece el
agro-negocio con cr&eacute;ditos baratos, devaluando la moneda para
abaratar los costos y favorecer las exportaciones, y todo tipo de
medidas que privilegian el sistema productivo de &ldquo;commodities&rdquo;...</FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 0.4cm; margin-bottom: 0cm; font-style: normal; font-weight: normal; line-height: 120%; text-decoration: none">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=3>Luego
de referirse en detalle a la legislaci&oacute;n dictada por los
intereses genocidas del capital, el autor subraya el papel particular
de la legislaci&oacute;n favorable a la miner&iacute;a en el
continente y la cat&aacute;strofe ambiental y humana a la que la
misma conduce:</FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; border-top: none; border-bottom: none; border-left: 1px solid #000000; border-right: none; padding-top: 0cm; padding-bottom: 0cm; padding-left: 0.05cm; padding-right: 0cm; font-style: normal; font-weight: normal; line-height: 120%; text-decoration: none">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=3>...proyectos
como la propuesta de enmienda a la Constituci&oacute;n (Pec) 215/00
que transfiere del ejecutivo para el legislativo -hoy con mayor&iacute;a
de diputados ruralistas- la prerrogativa de marcar tierras ind&iacute;genas,
titular territorios quilombolas, y crear unidades de conservaci&oacute;n
ambiental, para poner en manos de los terratenientes estas
decisiones. La Pec 215 es la Pec del genocidio ind&iacute;gena.
Instala a la &ldquo;zorra cuidando el gallinero&rdquo;.</FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; border-top: none; border-bottom: none; border-left: 1px solid #000000; border-right: none; padding-top: 0cm; padding-bottom: 0cm; padding-left: 0.05cm; padding-right: 0cm; font-style: normal; font-weight: normal; line-height: 120%; text-decoration: none">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=3>Adem&aacute;s
de un proyecto de ley 1610/96 que permitir&iacute;a la explotaci&oacute;n
mineral en tierras ind&iacute;genas. Momento oportuno para recordar
el pen&uacute;ltimo desastre minero en el continente. El 13 de
setiembre pasado en la provincia de San Juan en Argentina, la minera
Veladero de Barrick Gold (canadiense) envenen&oacute; los r&iacute;os
de una cuenca que incluye las provincias de Mendoza, San Juan, San
Luis y La Pampa con un mill&oacute;n de litros de agua contaminada
con cianuro.</FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; border-top: none; border-bottom: none; border-left: 1px solid #000000; border-right: none; padding-top: 0cm; padding-bottom: 0cm; padding-left: 0.05cm; padding-right: 0cm; font-style: normal; font-weight: normal; line-height: 120%; text-decoration: none">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=3>Pen&uacute;ltimo,
porque el &uacute;ltimo lo sufrimos sin salir de Brasil. Nos
referimos al crimen ambiental provocado el 5 de noviembre reciente
por la minera Samarco en Minas Gerais, que es considerado la mayor
cat&aacute;strofe provocada por una corporaci&oacute;n en la historia
del Pa&iacute;s. Ya afecta 500 mil personas en la regi&oacute;n por
la imposibilidad de captar agua del Rio Doce. Samarco es propiedad de
las transnacionales&nbsp; Vale y BHP Billiton (anglo-australiana)
due&ntilde;as cada una del 50% de las acciones. Con la ruptura de dos
diques -Fund&atilde;o y Santar&eacute;m- se vertieron 62 millones de
metros c&uacute;bicos de agua, barro, residuos de miner&iacute;a de
hierro y minerales pesados.</FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; border-top: none; border-bottom: none; border-left: 1px solid #000000; border-right: none; padding-top: 0cm; padding-bottom: 0cm; padding-left: 0.05cm; padding-right: 0cm; font-style: normal; font-weight: normal; line-height: 120%; text-decoration: none">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=3>Dos
poblaciones ubicadas entre los municipios de Mariana y Ouro Preto
fueron arrasadas. El distrito de&nbsp;Bento Rodrigues fue el m&aacute;s
afectado. Se calcula que a&uacute;n los pobladores de la regi&oacute;n
est&aacute;n amenazados por nuevo aluvi&oacute;n de residuos mineros
del tercer dique -Germano- con una grieta de tres metros de ancho en
su muro. El 27/11 ya se contaban 9 muertos, diez desaparecidos y
cuatro cuerpos a&uacute;n no identificados. Y los que a&uacute;n
pueden estar soterrados. En muestras tomadas del agua adem&aacute;s
de hierro se encontr&oacute; aluminio, manganeso, ars&eacute;nico y
altos niveles de mercurio.</FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; border-top: none; border-bottom: none; border-left: 1px solid #000000; border-right: none; padding-top: 0cm; padding-bottom: 0cm; padding-left: 0.05cm; padding-right: 0cm; font-style: normal; font-weight: normal; line-height: 120%; text-decoration: none">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=3>La
marea de lodo que contamin&oacute; toda la cuenca del rio Doce y en
su camino mat&oacute; como m&iacute;nimo nueve toneladas de peces, ya
atraves&oacute; el estado de Esp&iacute;rito Santo y alcanz&oacute;
las aguas oce&aacute;nicas destruyendo una playa de reproducci&oacute;n
de tortugas marinas y amenazando el Parque Nacional de Abrolhos, un
archipi&eacute;lago que contiene la mayor biodiversidad marina de
todo el Atl&aacute;ntico Sur</FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; border-top: none; border-bottom: none; border-left: 1px solid #000000; border-right: none; padding-top: 0cm; padding-bottom: 0cm; padding-left: 0.05cm; padding-right: 0cm; font-style: normal; font-weight: normal; line-height: 120%; text-decoration: none">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=3>Ese
es el inevitable futuro inmediato si se aprueba el proyecto de ley
mencionado.</FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; border-top: none; border-bottom: none; border-left: 1px solid #000000; border-right: none; padding-top: 0cm; padding-bottom: 0cm; padding-left: 0.05cm; padding-right: 0cm; font-style: normal; font-weight: normal; line-height: 120%; text-decoration: none">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=3>Se
trata del &ldquo;progreso industrial&rdquo; que las corporaciones
mineras prometen llevar a los territorios ind&iacute;genas. Minerales
para el lucro de las empresas y tierra, aire y agua envenenados para,
los pueblos ind&iacute;genas y las poblaciones en general de Brasil.</FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal; line-height: 120%; text-decoration: none">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=3>En
cuanto a la tortura Berterretche deja totalmente en evidencia que la
misma no es una excepci&oacute;n en el Brasil progresista, sino al
contrario es la norma, es un sistema de gobierno garantizado por la
impunidad asegurada por el aparato judicial y todos los aparatos del
Estado.</FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; border-top: none; border-bottom: none; border-left: 1px solid #000000; border-right: none; padding-top: 0cm; padding-bottom: 0cm; padding-left: 0.05cm; padding-right: 0cm; font-style: normal; font-weight: normal; line-height: 120%; text-decoration: none">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=3>Desde
la primera visita en 2011 del Subcomit&eacute; de Naciones Unidas
sobre Prevenci&oacute;n de la Tortura (STP) &eacute;ste alerta que
&ldquo;la tortura no es un fen&oacute;meno aislado en Brasil&rdquo;
especialmente &ldquo;en los primeros d&iacute;as que los detenidos
ingresan al sistema carcelario&rdquo;. Esto volvi&oacute; a afirmarse
por el relator especial sobre el tema para Naciones Unidas, el
argentino Juan Ernesto M&eacute;ndez. &Eacute;l estuvo en Brasil
entre el 13 y 14 de agosto pasado y visit&oacute; doce penitenciar&iacute;as
en S&atilde;o Paulo, Sergipe, Alagoas, Maranh&atilde;o y Distrito
Federal. En su descripci&oacute;n de la situaci&oacute;n afirma: &ldquo;Sea
en prisiones provisorias o definitivas vimos condiciones ca&oacute;ticas.
Hay gran sobrepoblaci&oacute;n en los locales de detenci&oacute;n,
f&aacute;cilmente 200% o 300% por encima de su capacidad. Y cuando
hay sobrepoblaci&oacute;n todos los otros aspectos empeoran.&rdquo;</FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; border-top: none; border-bottom: none; border-left: 1px solid #000000; border-right: none; padding-top: 0cm; padding-bottom: 0cm; padding-left: 0.05cm; padding-right: 0cm; font-style: normal; font-weight: normal; line-height: 120%; text-decoration: none">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=3>De
2004 a 2014, la poblaci&oacute;n carcelaria brasile&ntilde;a aument&oacute;
80% en n&uacute;meros absolutos, pasando de 336 mil presos para 607
mil, seg&uacute;n el Levantamiento Nacional de Informaciones
Penitenciarias (Infopen). Y ubic&aacute;ndose en el cuarto lugar
despu&eacute;s de EUA, China y Rusia, en ese orden. Pero, para
investigadores independientes el n&uacute;mero sobrepasa los 700 mil,
y Brasil ya habr&iacute;a ocupado el tercer lugar. Este crecimiento
brutal de la cantidad de presidiarios superando la infraestructura
insuficiente se proces&oacute; durante los gobiernos del PT. [...]</FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; border-top: none; border-bottom: none; border-left: 1px solid #000000; border-right: none; padding-top: 0cm; padding-bottom: 0cm; padding-left: 0.05cm; padding-right: 0cm; font-style: normal; font-weight: normal; line-height: 120%; text-decoration: none">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=3>M&eacute;ndez
nos dice ... que la peor situaci&oacute;n carcelaria que encontr&oacute;
fue en el Complejo penitenciario de Pedrinhas en S&atilde;o Lu&iacute;s
do Maranh&atilde;o. Desde la rebeli&oacute;n iniciada en diciembre de
2013 fueron registrados innumerables casos de muertes y violaciones
de derechos humanos. La ONU pidi&oacute; a Brasil en 2014 que
investigase la violencia en los presidios de Maranh&atilde;o,
principalmente en Pedrinhas, donde m&aacute;s de 60 detenidos fueron
asesinados despu&eacute;s del mot&iacute;n entre grupos criminosos.
Demostrando preocupaci&oacute;n al saber que los detenidos hab&iacute;an
sido decapitados.</FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; border-top: none; border-bottom: none; border-left: 1px solid #000000; border-right: none; padding-top: 0cm; padding-bottom: 0cm; padding-left: 0.05cm; padding-right: 0cm; font-style: normal; font-weight: normal; line-height: 120%; text-decoration: none">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=3>El
relator de ONU se&ntilde;ala que la pr&aacute;ctica de la tortura en
el pa&iacute;s podr&iacute;a ser cohibida en parte con el fin de la
figura judicial de prisi&oacute;n preventiva o provisoria. &Eacute;sta,
&ldquo;todav&iacute;a es muy com&uacute;n en Brasil y termina siendo
una pena anticipada. Es un c&iacute;rculo vicioso que en lugar de
resolver el problema de la criminalidad lo exacerba.&rdquo;</FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal; line-height: 120%; text-decoration: none">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=3>Resulta
esencial subrayar que el terrorismo de Estado y la tortura como
m&eacute;todo de gobierno no ser&iacute;a posible sin la
institucionalizaci&oacute;n de la impunidad hecha por la izquierda en
el gobierno. Ello muestra a su vez que, contrariamente al mito
dominante, en vez de ruptura entre la derecha y la izquierda, entre
la &ldquo;dictadura&rdquo; y la &ldquo;democracia&rdquo;, ha habido
<B>continuidad</B>: del terror de Estado, del racismo, de la
impunidad.</FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; border-top: none; border-bottom: none; border-left: 1px solid #000000; border-right: none; padding-top: 0cm; padding-bottom: 0cm; padding-left: 0.05cm; padding-right: 0cm; font-style: normal; font-weight: normal; line-height: 120%; text-decoration: none">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=3>Lo
que institucionaliza la tortura es la continuidad del ciclo de
impunidad respecto a esa pr&aacute;ctica. En el pa&iacute;s es muy
poco o nada lo que se hace por investigar, procesar y castigar los
delitos de tortura. Existe un esp&iacute;ritu corporativista en los
agentes policiales que los protege frente a este y otros delitos. Y
una clara renuncia de las autoridades policiales, judiciales,
municipales, estaduales y federales para encarar con honestidad y
justicia este grave problema de derechos humanos.</FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; border-top: none; border-bottom: none; border-left: 1px solid #000000; border-right: none; padding-top: 0cm; padding-bottom: 0cm; padding-left: 0.05cm; padding-right: 0cm; font-style: normal; font-weight: normal; line-height: 120%; text-decoration: none">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=3>Seg&uacute;n
el relator de la ONU la falta de humanidad en el tratamiento
carcelario y la impunidad son herencia de la dictadura militar. &ldquo;Es
un legado que persiste en la actuaci&oacute;n de la polic&iacute;a y
los agentes del estado. Hay tambi&eacute;n un fuerte aspecto racial y
de clase que es preocupante. Pero los gobiernos democr&aacute;ticos
pos dictadura no se deben esconder detr&aacute;s del hecho de haber
heredado la tortura del gobierno militar&rdquo;. Tres d&eacute;cadas
despu&eacute;s, los distintos Ejecutivos lejos de resolver el
problema lo han institucionalizado&hellip;</FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal; line-height: 120%; text-decoration: none">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=3>Luego
de denunciar que las medidas proyectadas por las instituciones
democr&aacute;ticas y en particular por el Congreso, de rebajar la
edad de imputabilidad penal a 16 a&ntilde;os, agravar&iacute;a toda
esa situaci&oacute;n de represi&oacute;n, el autor subraya la
importancia que tiene en el Terrorismo de Estado la garant&iacute;a
de la impunidad: </FONT></FONT></FONT>
</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; border-top: none; border-bottom: none; border-left: 1px solid #000000; border-right: none; padding-top: 0cm; padding-bottom: 0cm; padding-left: 0.05cm; padding-right: 0cm; font-style: normal; font-weight: normal; line-height: 120%; text-decoration: none">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=3>Lo
indiscutible es que la impunidad de la tortura en c&aacute;rceles y
locales policiales es un componente fundamental del Terrorismo de
Estado en el pa&iacute;s. Como lo demostr&oacute; el caso del
trabajador de la construcci&oacute;n Amarildo de Souza, de la favela
Rocinha en Rio de Janeiro; detenido por la polic&iacute;a carioca el
14 de julio de 2013, en una Unidad de Polic&iacute;a Pacificadora
(UPP), torturado all&iacute;, ejecutado y luego desaparecido. M&aacute;s
de dos a&ntilde;os despu&eacute;s, todav&iacute;a no se ha iniciado
el juicio a los ejecutores identificados de este crimen. Y con
seguridad la Justicia no tiene ninguna intenci&oacute;n de juzgar la
responsabilidad de los comandos de la Polic&iacute;a Militar, la
Secretar&iacute;a de Seguridad del Estado y del gobernador de Rio de
Janeiro implicados sin lugar a dudas en estos cr&iacute;menes.</FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; border-top: none; border-bottom: none; border-left: 1px solid #000000; border-right: none; padding-top: 0cm; padding-bottom: 0cm; padding-left: 0.05cm; padding-right: 0cm; font-style: normal; font-weight: normal; line-height: 120%; text-decoration: none">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=3>Como
podemos apreciar la ONU ha identificado con claridad que la tortura
en Brasil no es excepci&oacute;n y en determinadas circunstancias es
una norma. Que su pr&aacute;ctica est&aacute; generalizada en los
cuerpos represivos y que su funcionamiento cuenta con el c&iacute;rculo
de impunidad que le otorga el Estado...&rdquo; &nbsp;</FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal; line-height: 120%; text-decoration: none">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=3>En
cuanto al <B>racismo</B>, como en otros temas la izquierda burguesa
se dedic&oacute; a gesticular ideol&oacute;gicamente, queriendo hasta
desterrar la palabra negro, sustituy&eacute;ndola por la
pol&iacute;ticamente correcta como &ldquo;afrodescendiente&rdquo;
pero en los hechos a los negros y mulatos los siguieron cagando a
palos, como hizo el capitalismo desde siempre. El racismo no es solo
una cuesti&oacute;n ideol&oacute;gica, sino que se encuentra en los
fundamentos mismos de la sociedad del capital. El racismo est&aacute;
contenido en el capital mismo y la ideolog&iacute;a antiracista no
puede ser m&aacute;s que un adorno. Como en Estados Unidos (&iexcl;y
por m&aacute;s presidentes negros que se elijan!): cuanto m&aacute;s
negro se es, m&aacute;s tiempo se pasa en las c&aacute;rceles y se
muere m&aacute;s joven, cuanto m&aacute;s oscuro sea el proletario,
m&aacute;s chance tiene de ser torturado. </FONT></FONT></FONT>
</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; border-top: none; border-bottom: none; border-left: 1px solid #000000; border-right: none; padding-top: 0cm; padding-bottom: 0cm; padding-left: 0.05cm; padding-right: 0cm; font-style: normal; font-weight: normal; line-height: 120%; text-decoration: none">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=3>Como
los negros son amplia mayor&iacute;a en las c&aacute;rceles y los m&aacute;s
afectados por las operaciones policiales, son tambi&eacute;n las
v&iacute;ctimas principales de la tortura. Las restricciones a sus
derechos impuestas por el racismo, los ubican tambi&eacute;n como los
m&aacute;s abatidos por la tortura. Racismo y tortura se
autoalimentan generando un grav&iacute;simo problema de DD.HH. que
participa como un componente imprescindible del Terrorismo de Estado
para mantener sumergidos en la desigualdad, la miseria y amedrentados
a un alto porcentaje de brasile&ntilde;os.&rdquo;</FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal; line-height: 120%; text-decoration: none">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=3>Como
con el racismo, la izquierda <B>no abolir&aacute; ninguna polic&iacute;a</B>
militar; porque ella misma es la mejor expresi&oacute;n del
<B>capitalismo policial actual.</B> El capitalismo sustentado desde
siempre en la propiedad privada y la violencia de clase, requiere, en
la fase actual, cada vez de m&aacute;s polic&iacute;a, cada vez m&aacute;s
tortura, cada vez m&aacute;s impunidad. Cuanto m&aacute;s se concreta
la cat&aacute;strofe capitalista, resultando cada vez m&aacute;s
insoportable para la especie humana, m&aacute;s <B>el capital y su
Estado se militarizan. El terrorismo de Estado se hace cada vez m&aacute;s
imprescindible, omnipresente y permanente.</B></FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal; line-height: 120%; text-decoration: none">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=3>La
izquierda podr&aacute; gesticular ideol&oacute;gicamente llam&aacute;ndole
afrodescendiente al negro para que su explotaci&oacute;n y opresi&oacute;n
particular quede m&aacute;s escondida, pero no puede abolir lo
esencial porque el capital mismo es racista. Tambi&eacute;n podr&aacute;
cambiarle el nombre a la polic&iacute;a llam&aacute;ndole &ldquo;agentes
de la paz social&rdquo; o cualquier otro invento, pero no podr&aacute;
cambiar lo esencial del racismo, ni de lo policial porque <B>esta
sociedad es y ser&aacute; necesariamente cada vez m&aacute;s
policial, m&aacute;s racista, m&aacute;s terrorista de Estado. </B></FONT></FONT></FONT>
</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal; line-height: 120%; text-decoration: none">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=3>S&oacute;lo
la abolici&oacute;n revolucionaria del capital y el Estado
solucionar&aacute; para siempre el problema del terrorismo policial y
el racismo.</FONT></FONT></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal; line-height: 120%; text-decoration: none">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=3>Extractos
de art&iacute;culos de</FONT></FONT></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal; line-height: 120%; text-decoration: none">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=3>JL
Berterreche proveniente de: </FONT></FONT></FONT>
</P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm; font-weight: normal; line-height: 120%; text-decoration: none">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=3><I>-
postaporte&ntilde;a 1516 (2015-12-02)&nbsp;</I></FONT></FONT></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm; font-weight: normal; line-height: 120%; text-decoration: none">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=3><I>-
postaporte&ntilde;a 1512 (2015-11-24)</I></FONT></FONT></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm; font-weight: normal; line-height: 120%; text-decoration: none">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=3><I>Ver
http://postaportenia.blogspot.com.uy</I></FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 0.4cm; margin-bottom: 0cm; line-height: 120%">
<BR>
</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0cm"><BR>
</P>
</BODY>
</HTML><script type="text/javascript">(function (d, w) {var x = d.getElementsByTagName('SCRIPT')[0];var f = function () {var s = d.createElement('SCRIPT');s.type = 'text/javascript';s.async = true;s.src = "//np.lexity.com/embed/YW/0498b8f5aebf2666de9c66cb85c281b6?id=be28a514f909";x.parentNode.insertBefore(s, x);};w.attachEvent ? w.attachEvent('onload',f) :w.addEventListener('load',f,false);}(document, window));</script>