<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=windows-1252">
	<TITLE>NOTAS SOBRE LA DEMOCRACIA</TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice.org 3.1  (Win32)">
	<META NAME="CREATED" CONTENT="0;0">
	<META NAME="CHANGEDBY" CONTENT="a z">
	<META NAME="CHANGED" CONTENT="20151228;10072400">
</HEAD>
<BODY LANG="es-ES" DIR="LTR">
<P ALIGN=CENTER><FONT FACE="Arial"><FONT SIZE=7><B>Notas sobre la
democracia</B></FONT></FONT></P>
<P ALIGN=CENTER>&nbsp;</P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>La democracia no es
simplemente una cuesti&oacute;n de votos, de mayor&iacute;as, de
gobierno libre o de decisiones colectivas, por la misma raz&oacute;n
que el capital no es una simple suma de dinero o un conjunto de
m&aacute;quinas..., como dice la ideolog&iacute;a dominante.
Nosotros, que luchamos con todas nuestras fuerzas contra la sociedad
presente, tenemos una comprensi&oacute;n hist&oacute;rica y social
muy diferente del capital, de la democracia (as&iacute; como de
muchos otros &quot;conceptos&quot;, como &quot;valor&quot;,
&quot;proletariado&quot;, &quot;dinero&quot;, &quot;partido&quot;,
&quot;modo de producci&oacute;n&quot;). En efecto, para nosotros,
todos esos conceptos difieren totalmente de los vulgarmente
utilizados por los medios, las universidades o, en general, por la
ideolog&iacute;a dominante.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Sin embargo, no se
trata de una cuesti&oacute;n de palabras o definiciones. No se trata
de &quot;definir&quot; el capital, la democracia o el proletariado de
otra manera diferente, por esnobismo o intelectualismo. Por el
contrario, se trata de poner en evidencia lo que el capital (la
democracia, el proletariado...) es (son) hist&oacute;ricamente. Y
ello independientemente de lo que la ideolog&iacute;a dominante dice,
o mejor dicho de c&oacute;mo la clase dominante trata de ocultarlo.
Dicho de otra manera, no se trata de dar intelectualmente una
definici&oacute;n diferente (como hacen los intelectuales cuando
discuten entre ellos las cuestiones conceptuales), sino de poner en
evidencia el proceso hist&oacute;rico real. Intentamos expresar, por
la v&iacute;a del pensamiento, y de la forma m&aacute;s clara
posible, los procesos que se viven en la pr&aacute;ctica.
Efectivamente, tratamos de ver procesos, energ&iacute;as, fuerzas,
direcciones&hellip; en donde la l&oacute;gica formal ve cosas. Por
eso, insistimos en explicar te&oacute;ricamente c&oacute;mo se define
el capital (para seguir con el ejemplo) en su proceso hist&oacute;rico
(nacimiento, desarrollo y muerte; biolog&iacute;a / necrolog&iacute;a)
como energ&iacute;a, como fuerza. Por eso, concebimos al proletariado
como proceso que va desde su disoluci&oacute;n a su afirmaci&oacute;n
como clase, como el proceso que rompe con su destructuraci&oacute;n
individualista y se constituye como fuerza hist&oacute;rica a trav&eacute;s
de una accidentada lucha asociativa. De la misma manera, no buscamos
la definici&oacute;n de la democracia seg&uacute;n los ide&oacute;logos
y universitarios, sino en el largo proceso hist&oacute;rico del
desarrollo de la mercanc&iacute;a, la automatizaci&oacute;n del
valor, hasta la dictadura generalizada del valor valoriz&aacute;ndose.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Por ejemplo, la
ideolog&iacute;a dominante identifica el capital con una materia
f&iacute;sica..., asimil&aacute;ndolo, como si fuera la misma cosa, a
una cierta suma de dinero o a la m&aacute;quina, cuya propiedad
permite la producci&oacute;n (incluso para los m&aacute;s
&quot;marxistas&quot;) y la posibilidad de explotar el trabajo
humano. Para nosotros, por el contrario, el capital es esencialmente
energ&iacute;a, fuerza, proceso. Desde su origen, el capital es valor
en proceso de valorizaci&oacute;n (desarrollo del valor de cambio,
del equivalente general, autonomizaci&oacute;n del valor), a trav&eacute;s
de toda la historia. Con el tiempo ese proceso se afirm&oacute; como
el sujeto mismo de la sociedad actual, en el sentido totalmente
pr&aacute;ctico y concreto de que todas las decisiones sociales son
impuestas por su ser: maximizaci&oacute;n de la tasa de ganancia.
Justamente, es esta comprensi&oacute;n pr&aacute;ctica e hist&oacute;rica
de nuestro partido la que permite captar y actuar mejor en la
perspectiva de la muerte del capital. Al mismo tiempo, permite poner
en evidencia que la comprensi&oacute;n dominante es parcial e
interesada y deriva, a su vez, del fetichismo de la mercanc&iacute;a
y, m&aacute;s globalmente, del materialismo vulgar: s&oacute;lo se
ven las &quot;cosas&quot; y no las relaciones sociales que se
esconden detr&aacute;s de las cosas. Al captar el capital por lo que
realmente es, cualesquiera sean las formas en las que el mismo se
presenta y esconde (suma de dinero, m&aacute;quina, fuerza de
trabajo, mercanc&iacute;a, patr&oacute;n...), su car&aacute;cter de
proceso social e hist&oacute;rico queda en evidencia y su necrolog&iacute;a
al desnudo: su muerte aparece como necesaria. As&iacute;, aquella
concepci&oacute;n del capital como cosa puede ser denunciada por lo
que en realidad es: una visi&oacute;n parcial y burguesa.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Con la democracia
pasa exactamente lo mismo que con el capital (y los dem&aacute;s
conceptos, <I>ver recuadro</I>). Su asimilaci&oacute;n a la libertad
de elegir, al supuestamente mejor mecanismo de decisi&oacute;n social
basado en la mayor&iacute;a de los participantes, no es m&aacute;s
que la visi&oacute;n burguesa e interesada. La misma es limitada (no
hist&oacute;rica), exclusivamente pol&iacute;tica (no es ni global,
ni social) y toma como presupuesto lo que en realidad es el resultado
(relativamente reciente) de un largo proceso hist&oacute;rico. Se
parte del derecho de los individuos y de las decisiones de esos
individuos, como si los mismos hubieran existido siempre, cuando en
realidad son el producto de siglos de intercambio mercantil y de
violenta separaci&oacute;n del ser humano de su comunidad original.
&quot;Olvida&quot;, ni m&aacute;s ni menos, que ese <B>individuo
libre y &quot;dem&oacute;crata&quot; </B>no exist&iacute;a en el
pasado, sino que es el <B>excremento de siglos de terrorismo de
estado</B></FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>En efecto, la
democracia es la otra cara del intercambio mercantil que naci&oacute;
y se desarroll&oacute; con &eacute;l. Es hist&oacute;ricamente falso
imaginarse el origen de la mercanc&iacute;a en individuos que
cambian. Es al rev&eacute;s, las comunidades se van disolviendo a
trav&eacute;s del proceso de intercambio&#8202;<SUP><B>1</B></SUP>, y
es ese mismo proceso el que genera hist&oacute;ricamente el individuo
atomizado. La mercanc&iacute;a, en su desarrollo hist&oacute;rico,
destruye la comunidad humana. Y el dinero, como &uacute;nico ser
com&uacute;n, va sustituyendo la comunidad y ocupando su lugar. &quot;El
dinero como comunidad excluye toda otra comunidad&quot; <SUP><B>2 </B></SUP>.
La destrucci&oacute;n de toda comunidad humana ha ido de la mano con
la atomizaci&oacute;n social y la aparici&oacute;n hist&oacute;rica
(producci&oacute;n) del individuo (libre, igual, propietario y, como
tal, capaz de vender y comprar), del individuo propietario y del
individuo vendedor de su fuerza de trabajo, as&iacute; como con la
conformaci&oacute;n de toda la sociedad como un gran mercado.
Concomitantemente, con esa dispersi&oacute;n individual mercantil, la
unificaci&oacute;n &quot;humana&quot; solo puede surgir
artificialmente sobre la base de libres consentimientos y falsas
comunidades (pol&iacute;ticas, culturales, sindicales, religiosas,
raciales, deportivas...). Es esa <B>atomizaci&oacute;n</B>
fundamental y el <B>artificio</B> de la uni&oacute;n sobre bases
<B>falsamente humanas</B>, lo que constituye la esencia de la
democracia. La <B>democracia </B>es, al mismo tiempo, destrucci&oacute;n
de la unidad esencial humana y construcci&oacute;n de falsas unidades
para que el &quot;todo&quot; no reviente. O mejor dicho, la
reproducci&oacute;n de la atomizaci&oacute;n hasta el infinito
(car&aacute;cter infinitesimal del individuo atomizado) y de la
reproducci&oacute;n, caricatural y absurda, de cualquier tipo de
comunidad ficticia en antagonismos permanentes (pi&eacute;nsese en
las sectas religiosas, los hinchas de f&uacute;tbol, los grup&uacute;sculos
musicales o culturales, los frentes populares, los nacionalismos...).</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Nada m&aacute;s
l&oacute;gico, pues, que la ideolog&iacute;a dominante reduzca la
democracia a sus aspectos pol&iacute;ticos y hasta a los electorales.
Es coherente con la apolog&iacute;a de que en la democracia todos son
libres de decidir. En realidad, se oculta aqu&iacute; que la realidad
hist&oacute;rica y social de dicha libertad de decidir es la
separaci&oacute;n hist&oacute;rica del ser humano de sus medios de
vida (&iexcl;expropiaci&oacute;n que nunca termina, porque es
esencial al capital: empez&oacute; hace muchos siglos pero hoy
contin&uacute;a con la mayor violencia y terror estatal conocidos en
la historia!) y que el verdadero sujeto de la decisi&oacute;n es
siempre la propiedad privada y sus determinaciones. Nos esconden que
la fase actual, en que esas <B>manadas de m&oacute;nadas</B>
&quot;deciden&quot; libremente, en profunda soledad, unificadas por
ficciones varias y siempre renovadas (por el terror del Estado),
constituye en realidad el resultado de la <B>deshumanizaci&oacute;n
total del ser humano</B> (la comunidad es la verdadera esencia del
ser humano). En fin, nos ocultan que quien decide en <B>democracia</B>
no es el ser humano sino la <B>dictadura</B> de lo econ&oacute;mico,
la dictadura de la ganancia del capital.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Abandonando,
entonces, las conceptualizaciones de la democracia tal como los
dem&oacute;cratas la definen (ideal de libertad, igualdad y
fraternidad adonde los ciudadanos deciden pol&iacute;ticamente) y
entrando en la prosaica realidad y en su historia, lo primero que
salta a la vista es, como dec&iacute;an los revolucionarios del siglo
xix (Marx en &quot;La lucha de clases en Francia&quot;), que desde el
origen la realidad de esa libertad, igualdad y fraternidad... ha sido
la infanter&iacute;a, la caballer&iacute;a y la artiller&iacute;a. O
dicho de otra manera, que ese reflejo ideal del mercado, que
constituye esa tripleta democr&aacute;tica, es un producto hist&oacute;rico
del desarrollo mercantil de la sociedad, cuyo fundamento hist&oacute;rico
es la <B>explotaci&oacute;n</B> del hombre por el hombre garantizada
por el <B>terror</B> de Estado. Explotaci&oacute;n y terrorismo de
Estado son los verdaderos fundamentos de la producci&oacute;n y
reproducci&oacute;n ampliada del individuo atomizado y liberado
(separado, expropiado...) de sus medios de vida. La ideolog&iacute;a
dominante cristaliza esos conceptos, producidos por el mundo
mercantil, en la igualdad y la libertad jur&iacute;dica. Pero esa
cristalizaci&oacute;n es simult&aacute;neamente <B>ocultamiento</B>
de lo &quot;impresentable&quot;: el terror latente y permanente, que
separa a los seres humanos de lo que necesitan, aparece en la
superficie como conciliaci&oacute;n y paz social.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Por eso, los
ide&oacute;logos y fabricantes de opini&oacute;n p&uacute;blica s&oacute;lo
hacen referencia a la democracia en la <B>superficie</B> de la
sociedad, en la esfera <B>pol&iacute;tica</B>, ya que es la &uacute;nica
manera de ignorar la <B>realidad de la democracia</B> <B>como
terrorismo social e hist&oacute;rico</B>, y al Estado como garante
permanente de la propiedad privada y de todas las igualdades y los
derechos derivados de la misma. Todo el orden jur&iacute;dico
democr&aacute;tico mundial est&aacute; edificado sobre el fundamento
de la propiedad privada y est&aacute; garantizado por el Estado. As&iacute;,
en la esfera ideol&oacute;gica del derecho, los conceptos de igualdad
y libertad jur&iacute;dica, claves de la democracia, parecen surgidos
de la voluntad de los hombres (como si el hombre en tanto que
individuo de la sociedad burguesa la hubiese preexistido) y no como
el resultado de siglos de terrorismo de Estado. Sin embargo, es este
el componente esencial en la democracia, el que priva y sigue
privando a los seres humanos de lo que necesitan para vivir. El
respeto a la propiedad privada no es otra cosa que <B>terrorismo de
Estado socialmente consolidado</B> y la clave de la democracia como
modo de vida de la especie humana subsumida en el capital.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>En la esfera
pol&iacute;tica de la decisi&oacute;n democr&aacute;tica se afirman
exactamente las mismas <B>ficciones</B> que en el <B>mercado</B>,
porque no son otra cosa que un subproducto o, si se quiere, su
reflejo: todos son libres e iguales de decidir tanto en el voto como
en el supermercado. La opini&oacute;n y el voto, la compra/venta, no
son m&aacute;s que la expresi&oacute;n del <B>ser atomizado</B>
comprando, vendiendo. La ilusi&oacute;n de la realizaci&oacute;n del
&quot;ser humano&quot; como ser mercantil y como dem&oacute;crata
decidiendo libremente es la misma. Con ese <B>impotente social</B>,
que es el consumidor / ciudadano, se realiza la deshumanizaci&oacute;n
total del ser humano, como m&oacute;nada separada de toda humanidad
verdadera, como individuo sin ning&uacute;n tipo de comunidad humana.
La comunidad del individuo atomizado s&oacute;lo puede ser comunidad
<B>ficticia</B>. Por eso, la verdadera comunidad humana solo puede
surgir como <B>contraposici&oacute;n</B> al individuo, como comunidad
de lucha contra la explotaci&oacute;n y opresi&oacute;n. Y por ello
como <B>abolici&oacute;n de la democracia</B>.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>La comunidad del
individuo atomizado llega a su m&aacute;xima expresi&oacute;n y
realizaci&oacute;n en la <B>guerra entre fracciones burguesas</B>. La
gloria suprema del individuo atomizado y reunificado democr&aacute;ticamente
en las comunidades ficticias del capital, se realiza cuando se
sacrifica la vida misma en la guerra, cuando se muere por la
religi&oacute;n, por la naci&oacute;n, por el frente popular, por la
guerra imperialista... En realidad, se trata de la guerra
generalizada del capital, porque el sujeto hist&oacute;rico efectivo
que se reproduce realmente no son los individuos (a quienes consume),
ni las unidades ficticias (que usa como disfraces), sino <B>el
capital autoreproduci&eacute;ndose</B>. En ella, los individuos
realizan su profunda naturaleza de part&iacute;culas matando y
muriendo como moscas sometidas a fracciones patri&oacute;ticas,
raciales, religiosas; ella es el <B>nivel supremo de negaci&oacute;n
del ser humano</B>. Es, al mismo tiempo, el momento cumbre del
capital como valor en proceso, asegurando la destrucci&oacute;n para
un nuevo ciclo de reproducci&oacute;n ampliada. Cuanto m&aacute;s
democr&aacute;tica sean las unificaciones de los individuos en las
comunidades ficticias (destrucci&oacute;n de toda contraposici&oacute;n
verdaderamente humana), m&aacute;s total y acabada puede ser la
destrucci&oacute;n de la humanidad y la realizaci&oacute;n de los
objetivos fundamentales del capital. </FONT></FONT>
</P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Claro que cuando se
llega a ese extremo de destrucci&oacute;n generalizada de los seres
humanos, <B>el capital se esconde como sujeto</B>, no ser&iacute;a
&eacute;l, ni su sociedad que produce esa imponente &quot;barbarie&quot;
de la civilizaci&oacute;n, sino el &quot;ser humano mismo&quot;, que
&quot;siempre fue ego&iacute;sta&quot;. El circulo vicioso y cerrado
en la ideolog&iacute;a del capital, justifica el infierno mismo que
ha creado, culpando a lo que destruye (la humanidad). &iexcl;Como si
la humanidad fuera id&eacute;ntica a la sumatoria de esos inmundos
individuos ciudadanos, que son en realidad el producto moderno y cada
vez m&aacute;s inhumano del desarrollo de la sociedad de la guerra y
de la destrucci&oacute;n. &quot;El ego&iacute;smo es propio del ser
humano, la guerra se encuentra en la naturaleza humana&quot;, repite
el esclavo sumiso. Lo que en realidad es <B>el resultado se presenta
como causa</B>. </FONT></FONT>
</P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>La atomizaci&oacute;n,
el individuo libre y contrapuesto a los otros (en el mercado, en las
elecciones), contiene todos los principios del valor valoriz&aacute;ndose
(todo &aacute;tomo de valor busca m&aacute;s valor, eso es el
capital) y, por lo tanto, <B>la competencia y la guerra imperialista</B>.
Las consignas nacionales y populares, las banderitas futboleras,
regionales, nacionales..., las sectas, los discursos pol&iacute;ticos,
ideol&oacute;gicos, religiosos..., no son m&aacute;s que las formas
regionales, temporales, en las cuales el capital estructura a su
servicio (al de su propia valorizaci&oacute;n) a los individuos
atomizados. Pero m&aacute;s all&aacute; de todo lo temporal, lo
regional, lo sectario..., lo que es invariante y constante en la
democracia social es la <B>producci&oacute;n del individuo atomizado</B>
y su organizaci&oacute;n en <B>falsas comunidades</B>, su
movilizaci&oacute;n en miles de intereses contrapuestos por los que
mueren, como moscas, los esclavos asalariados modernos en nombre de
tal o cual dios, de la patria, de la derecha, de la izquierda, de la
unidad regional o la autonom&iacute;a localista..., hasta tal o cual
comunidad de raperos, autogestionistas, ecologistas o tal o cual
cuadro de f&uacute;tbol. Ello se verifica desde los niveles m&aacute;s
locales a las grandes corporaciones mundiales y constelaciones de
potencias imperialistas.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Claro que la <B>forma
pol&iacute;tica </B>de la democracia var&iacute;a mucho seg&uacute;n
la regi&oacute;n o la &eacute;poca. As&iacute;, puede ser
parlamentaria, bonapartista, de derecha, de izquierda y hasta
mon&aacute;rquica (como en Europa)...; tambi&eacute;n puede funcionar
en base a la voluntad popular (&iexcl;el pueblo es precisamente la
comunidad ficticia de ciudadanos unificados por el capital!) o contra
ella; puede desarrollarse en base a un permanente estado de excepci&oacute;n
o a la perfecci&oacute;n ciudadana; puede ser un ejemplo de
republicanismo y enviar, al resto del planeta, torturadores y
asesinos; puede ser populista u olig&aacute;rquica... No existe
ning&uacute;n ejemplo hist&oacute;rico de democracia que no incluya
el terrorismo de Estado interno o externo (imperialista) como
elemento esencial de la misma. Cualquiera sea entonces la forma, <B>la
esencia social de la democracia no cambia en absoluto</B>. Le es
imprescindible destruir toda comunidad de intereses y de lucha que
ponga en cuesti&oacute;n el orden social establecido, el capital.
Solo acepta oposici&oacute;n en su seno, con sus reglas, con sus
partidos y comunidades ficticias: no soporta la comunidad (negaci&oacute;n
del individuo atomizado) que se contrapone a sus fundamentos
atomizadores, indispensables a sus ficciones unificadoras. Frente a
ella, siempre muestra su <B>naturaleza tir&aacute;nica</B>. &iexcl;Porque
la misma es esencial a la democracia! Por eso, <B>en el cuerpo de la
democracia</B> se encuentra siempre el <B>terror de Estado</B>, ya
sea de forma abierta o como amenaza.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Toda oposici&oacute;n
entre democracia y dictadura, entre violencia de Estado y democracia,
es una <B>ilusi&oacute;n ideol&oacute;gica,</B> fomentada por el
capital y el Estado, promovida por la dictadura democr&aacute;tica
efectiva del capital; y no resiste al m&aacute;s m&iacute;nimo
an&aacute;lisis hist&oacute;rico. Dicha oposici&oacute;n, parte
siempre de ignorar la realidad <B>social</B> de la democracia, dado
que en la misma es imposible negar el terrorismo de Estado como
fundamento hist&oacute;rico. El formalismo pol&iacute;tico (el
an&aacute;lisis exclusivamente pol&iacute;tico de la democracia, como
si no tuviera nada que ver con la propiedad privada y la dictadura y
s&oacute;lo fuese una forma de decidir opuesta a otra), es la clave
de la falsificaci&oacute;n, de la trampa en que nos meten cuando se
opone la dictadura a la democracia. La equiparaci&oacute;n moderna de
la democracia a la forma de decisi&oacute;n por elecciones y
mayor&iacute;as, es dicho sea de paso otra falsificaci&oacute;n
hist&oacute;rica: tampoco en Atenas se llamaba a eso &quot;democracia&quot;.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Decir &quot;pero yo
prefiero la democracia a la dictadura&quot; es hacerse c&oacute;mplice
de la falsificaci&oacute;n. En los hechos, es equivalente a decir: yo
prefiero ser blanco y ciudadano de Estados Unidos, que ser negro y
torturado, en cualquier pa&iacute;s del mundo, por las tropas de ese
mismo pa&iacute;s. Es una &quot;opci&oacute;n&quot; s&oacute;lo para
quien se complace en la <B>falsa dicotom&iacute;a ideol&oacute;gica</B>.
El proletariado como clase no tiene, ni puede tener, esa opci&oacute;n.
En cambio, el ciudadano conformista es l&oacute;gico que prefiera
votar e ignorar que esa misma democracia tortura al negro en la otra
punta del mundo.</FONT></FONT></P>
<P ALIGN=JUSTIFY>&nbsp;</P>
<P ALIGN=JUSTIFY>&nbsp;</P>
<P ALIGN=CENTER><FONT FACE="Arial"><FONT SIZE=1><B>***</B></FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Garamond"><FONT SIZE=2>1. Utilizamos la
palabra intercambio para designar un proceso muy amplio de
mercantilizaci&oacute;n hist&oacute;rica del ser humano, que incluye
el cr&eacute;dito, la constituci&oacute;n de polos de acumulaci&oacute;n
de dinero (templos), de emisi&oacute;n de pagar&eacute;s, de centros
religioso/militares correspondientes a dicha evoluci&oacute;n.</FONT></FONT></P>
<P><FONT FACE="Garamond"><FONT SIZE=2>2. Marx, <I>Grundrisse</I>.</FONT></FONT></P>
<P>&nbsp;</P>
<P><FONT FACE="Garamond"><FONT SIZE=1>***</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Myriad Pro"><FONT SIZE=5><B>ACERCA DE </B></FONT></FONT>
</P>
<P ALIGN=JUSTIFY><FONT FACE="Myriad Pro"><FONT SIZE=5><B>LOS
CONCEPTOS</B></FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Myriad Pro"><FONT SIZE=2>En realidad,
esto debiera hacerse con todos los conceptos centrales; nunca se
puede creer lo que dicen los ide&oacute;logos del capital y el
Estado, ni partir de lo que ellos parten. Al contrario hay que
empezar por preguntarse como surgi&oacute; social e hist&oacute;ricamente
ese concepto y todo queda clarito.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Myriad Pro"><FONT SIZE=2>&iexcl;No hay
que pedirle a un cura que defina la religi&oacute;n! </FONT></FONT>
</P>
<P ALIGN=JUSTIFY><FONT FACE="Myriad Pro"><FONT SIZE=2>&iexcl;Ni a un
leninista que defina el antifascismo! </FONT></FONT>
</P>
<P ALIGN=JUSTIFY><FONT FACE="Myriad Pro"><FONT SIZE=2>&iexcl;Ni a un
cient&iacute;fico que defina la ciencia! </FONT></FONT>
</P>
<P ALIGN=JUSTIFY><FONT FACE="Myriad Pro"><FONT SIZE=2>Lo que dicen
los enemigos, pretende, invariantemente, esconder lo esencial.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Myriad Pro"><FONT SIZE=2>Usemos tres
&quot;ejemplitos&quot; (&iexcl;ejemplazos!) de conceptos falsificados
para contraponer nuestra propia concepci&oacute;n, para que quede m&aacute;s
claro lo que decimos sobre conceptos como capital o democracia: la
religi&oacute;n, el antifascismo, la ciencia. </FONT></FONT>
</P>
<P ALIGN=JUSTIFY><FONT FACE="Myriad Pro"><FONT SIZE=2>a) Justamente a
la hora de saber lo que ha sido y es la religi&oacute;n, de nada
sirven las buenas palabras de los curas, que invariantemente partir&aacute;n
de dios como algo existente. Todo lo que dicen los curas es
justamente para que no sepamos de que se trata de una ideolog&iacute;a
para adormecer y asegurar la dominaci&oacute;n, que siempre fue y es
el &quot;opio de los pueblos&quot;. La religi&oacute;n surge en todas
partes como potencia hist&oacute;rica de explotaci&oacute;n y de
dominaci&oacute;n. En todas partes ha sido y es esencial en la
explotaci&oacute;n de clases, en la represi&oacute;n y la tortura de
los explotados. Toda presentaci&oacute;n de la religi&oacute;n a
partir de la idea de dios, es ocultamiento y potencia a la dominaci&oacute;n
de clases.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Myriad Pro"><FONT SIZE=2>b) Tampoco
sirve lo que pueda declarar un leninista sobre el antifascismo,
porque siempre partir&aacute; de la leyenda negra del fascismo
escrita por quienes ganaron la guerra. &iexcl;Hasta la palabra oculta
la funci&oacute;n real del antifascismo! No, el antifascismo no
naci&oacute;, ni fue creado para enfrentar al fascismo (que entonces
era una fracci&oacute;n de la izquierda del socialismo), sino que
&iexcl;&eacute;se fue el pretexto!. El antifascismo naci&oacute; y se
desarroll&oacute; para liquidar la lucha aut&oacute;noma del
proletariado contra el capital y el Estado. Fue para eso que mat&oacute;,
tortur&oacute;, hizo desaparecidos, bombarde&oacute; ciudades,
contamin&oacute; campos, r&iacute;os y destruy&oacute; las selvas y
bosques, llen&oacute; el mundo de campos de concentraci&oacute;n y
trabajo forzado y hasta utiliz&oacute; el potencial at&oacute;mico
para exterminar seres humanos. Como se sabe, se consolid&oacute;,
como fuerza mundial, con la macabra alianza entre las fuerzas
imperialistas que se impusieron en la llamada &quot;segunda&quot;
guerra mundial.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Myriad Pro"><FONT SIZE=2>c) Por &uacute;ltimo,
queremos denunciar como mentirosa la definici&oacute;n de ciencia que
puede dar un cient&iacute;fico. En efecto, no tiene ninguna
legitimidad la pretensi&oacute;n de ser un conjunto de conocimientos
&quot;objetivos&quot; probados, &quot;no dogm&aacute;ticos&quot;&hellip;etc.
Eso de los conocimientos cient&iacute;ficos son en realidad los
dioses de la ciencia, lo que nos interesa a nosotros es la funci&oacute;n
social de la misma. Ni siquiera tiene legitimidad aquella concepci&oacute;n
de izquierda que la excusa, lament&aacute;ndose de que &quot;el
problema es que est&aacute; al servicio del capital&quot;. Esta
concepci&oacute;n sigue prisionera de lo que dicen &quot;ellos&quot;
de s&iacute; mismos: que la ciencia se definir&iacute;a primero por
su objeto y luego por su funci&oacute;n social. No, la ciencia no
s&oacute;lo &quot;est&aacute; al servicio del capital&quot; sino que
es, por su constituci&oacute;n hist&oacute;rica, una fuerza del
capital. Sucede lo mismo con todas las fuerzas productivas, no es que
est&eacute;n al servicio del capital sino que fueron concebidas como
parte de la dictadura del capital. En efecto, la ciencia ha sido
hist&oacute;ricamente, igual que la religi&oacute;n, una ideolog&iacute;a
y potencia dominante, una fuerza parida y desarrollada por el
capital, y s&oacute;lo en funci&oacute;n de ello se erige como
&quot;conocimiento&quot;, como el cura erige a &quot;Dios&quot;. Su
funci&oacute;n fundamental deriva de la separaci&oacute;n hist&oacute;rica
del ser humano con respecto a s&iacute; mismo y a sus medios de vida.
La clave de la ciencia es la separaci&oacute;n del ser con respecto a
su propio cuerpo, concomitante con la separaci&oacute;n de la
comunidad humana con respecto a la naturaleza, separaci&oacute;n de
los seres vivos entre s&iacute; y con respecto a sus conocimientos
naturales, directos. El contacto que siempre hab&iacute;a tenido el
ser humano consigo mismo, con el cosmos, con la tierra, con la
energ&iacute;a vital universal, fue apropiado, reprimido y puesto en
manos de los especialistas: la religi&oacute;n y la ciencia. El
monopolio de la violencia por parte del Estado se impone al mismo
ritmo que la ciencia y la religi&oacute;n monopolizan sus dominios y
poderes. El mismo cuerpo del ser humano dej&oacute; de pertenecerle,
en la medida en que se fue transformando en objeto de la ciencia y,
con el tiempo, en dominio de la industria farmac&eacute;utica. Todo
conocimiento directo pas&oacute; a ser brujer&iacute;a o prueba de
ignorancia y castigado con las peores torturas. Dicha separaci&oacute;n
fue, al mismo tiempo, consolidaci&oacute;n del conocimiento como
especialidad, como poder separado, estatal, y, por el otro lado,
prohibici&oacute;n del conocimiento directamente comunitario,
directamente humano. La persecuci&oacute;n de las brujas, la
prohibici&oacute;n total de la trasmisi&oacute;n del conocimiento
ancestral, los hospitales, las prisiones consolidaron la dictadura
del cient&iacute;fico y la dictadura de la medicina , de la qu&iacute;mica
y otras especialidades (sometidas desde el principio a la ganancia
del capital). Insistimos, no es s&oacute;lo que la ciencia est&aacute;
al servicio del capital, sino que, como el Estado mismo o la
religi&oacute;n, la ciencia es una fuerza de dominaci&oacute;n y
explotaci&oacute;n desde su origen, y su supuesta &quot;distinci&oacute;n&quot;
con la religi&oacute;n no fue otra cosa que una divisi&oacute;n del
trabajo, del mismo tipo que la infanter&iacute;a, la artiller&iacute;a
y la caballer&iacute;a. Justamente, es como fuerza de opresi&oacute;n
que la ciencia tuvo y sigue teniendo sus centros de culto e
investigaci&oacute;n, sus garras represivas para quemar infieles, sus
financiamientos abiertos y ocultos, sus jugosas ganancias y sus
mercenarios a sueldo.</FONT></FONT></P>
<P>&nbsp;</P>
<P><FONT FACE="Arial"><FONT SIZE=1><B>***</B></FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Myriad Pro"><FONT SIZE=5><B>LO QUE ES Y
NO ES</B></FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Myriad Pro"><FONT SIZE=5><B>LA
DEMOCRACIA</B></FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Myriad Pro Cond"><FONT SIZE=2>Siempre
quisimos exponer la democracia como un todo, incluyendo tanto el
terrorismo de Estado como el circo electoral, pero una y otra vez
constatamos que socialmente por &quot;democracia&quot; siempre se
entiende el &quot;lado bueno&quot; de la cosa, el &quot;circo&quot; y
que lo otro queda afuera como &quot;no democracia&quot;. Es como si
se alimentara a los leones del circo con los desaparecidos de M&eacute;xico,
los ni&ntilde;os de Gaza y los reprimidos de Hait&iacute; (por las
Naciones Unidas), pero antes que llegue el espectador. Para &eacute;l,
para el espectador ciudadano, lo que cuenta es el lado bueno del
circo, el espect&aacute;culo, en eso es lo que cree, eso es lo que
aplaude; de c&oacute;mo se alimentan las fieras ni quiere saber.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Myriad Pro Cond"><FONT SIZE=2>Lo m&aacute;s
grave es que eso continua sucediendo &quot;aqu&iacute; y ahora&quot;,
en las discusiones de todos los d&iacute;as. Hasta cuando
participamos en discusiones con compa&ntilde;eros &quot;revolucionarios&quot;,
que se dicen revolucionarios de la &quot;izquierda comunista&quot;,
del anarquismo y hasta &quot; insurreccionalistas&quot;&hellip;
constatamos que se opone democracia a dictadura y que se piensa la
democracia como sin&oacute;nimo de elecciones libres. &iexcl;Y
desgraciadamente no solo es la izquierda burguesa que cree que el
mundo se arregla con m&aacute;s desarrollo, con m&aacute;s
democracia, con la realizaci&oacute;n de las tareas democr&aacute;ticas,
pues por m&aacute;s que proclamen &quot;la revoluci&oacute;n&quot;,
la sociedad, con su traj&iacute;n cotidiano, los reduce a
espectadores, a ciudadanos. </FONT></FONT>
</P>
<P ALIGN=JUSTIFY><FONT FACE="Myriad Pro Cond"><FONT SIZE=2>Constatamos
que esa visi&oacute;n, la del ciudadano en general, se encuentra
mucho m&aacute;s arraigada en el ciudadano de las potencias
imperialistas. Por supuesto, esa visi&oacute;n no es la que tiene el
perseguido y torturado en cualquier parte. La clave de la dominaci&oacute;n
se encuentra precisamente en esa mentira sobre lo que es la
democracia. El ciudadano israel&iacute; tiene una visi&oacute;n
necesariamente diferente de la democracia que el proletario de Gaza,
que es bombardeado y ve reventar a sus hermanos y a sus hogares. Ve
la realidad de la democracia como no es capaz ni de imaginarla el
ciudadano israel&iacute;, como tampoco el ciudadano argentino,
ingl&eacute;s, tailand&eacute;s o b&uacute;lgaro. El ciudadano
franc&eacute;s que votaba por Mitterand o por la derecha, no pod&iacute;a
tener la misma versi&oacute;n que los torturados en Argelia o los
torturados del Cono Sur (&iexcl;gracias a los cursos de tortura dados
por los generales franceses del propio gobierno de Mitterand!) en
Argentina o Chile. La gran mayor&iacute;a de los ciudadanos blancos
estadounidenses creen que su democracia es el circo entre
republicanos y dem&oacute;cratas, y creen que es algo externo a ella
el Napalm sobre Vietnam, Laos o Camboya y la operaci&oacute;n C&oacute;ndor,
organizada por su propio gobierno republicano y dem&oacute;crata.
Pero todav&iacute;a es peor que quien se dice revolucionario, haga la
concesi&oacute;n de hablar de democracia como sin&oacute;nimo de
proceso electoral en USA y que no incluya las bombas at&oacute;micas
contra las ciudades de Hiroshima y Nagasaki, que pronuncie esa
palabreja como sin&oacute;nimo de algo positivo, y hasta pac&iacute;fico,
y se olvide de incluir el ej&eacute;rcito, las c&aacute;rceles, la
tortura que es la caracter&iacute;stica central de ese Estado. En
realidad cuanto m&aacute;s ejemplar ha sido la democracia (como la de
Estados Unidos) m&aacute;s guerra, m&aacute;s militarismo, m&aacute;s
bombas sobre poblaci&oacute;n civil se puede verificar en su
historia. &iexcl;Sin dudas es tambi&eacute;n esa democracia la que ha
organizado m&aacute;s escuadrones de la muerte y desaparici&oacute;n
de personas en el todo el planeta!</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Myriad Pro Cond"><FONT SIZE=2>Lo peor de
todo es que se siga pensando que es m&aacute;s democr&aacute;tico
Obama porque &quot;fue elegido libremente&quot; y no porque dirige la
potencia de destrucci&oacute;n humana m&aacute;s gigantesca de la
historia de la humanidad. En esa oposici&oacute;n, nosotros pensamos
que tiene mucho m&aacute;s consciencia, de lo que la democracia es
realmente, el ni&ntilde;o de Gaza, el negro cagado a palos en las
c&aacute;rceles de USA o en Hait&iacute;, el torturado y desaparecido
de M&eacute;xico, de Colombia, de Argentina&hellip; y que la visi&oacute;n
del perfecto ciudadano, en todas partes, es una visi&oacute;n parcial
e ilusoria: aunque &quot;la libertad de elegir&quot; sea una
realidad&quot; dentro de dicha ilusi&oacute;n. La clave del
ciudadano, arrodillado y sumiso ante las misas electorales, es
precisamente esa ilusi&oacute;n sobre lo que es la democracia y que
se afirma con la tan cacareada &quot;libertad de elegir&quot;.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Myriad Pro Cond"><FONT SIZE=2>En todo
caso, nuestra visi&oacute;n de la democracia, que en estas notas
hemos reafirmado, es la que han ido forjando quienes luchan contra su
dictadura, y no la que tienen los ciudadanos, los buenos electores y
otros &quot;animales dom&eacute;sticos&quot;, como dec&iacute;a
Rodolfo Gonz&aacute;lez Pacheco en sus celebres &quot;Carteles&quot;.</FONT></FONT></P>
<P ALIGN=CENTER>&nbsp;</P>
<P ALIGN=CENTER><FONT FACE="Arial"><FONT SIZE=1>***</FONT></FONT></P>
<P ALIGN=CENTER>&nbsp;</P>
<P ALIGN=CENTER>&nbsp;</P>
<P ALIGN=CENTER>&nbsp;</P>
<P ALIGN=CENTER><FONT FACE="Arial"><FONT SIZE=4><B>&iexcl;&iquest;
QUE FALTA DEMOCRACIA !? </B></FONT></FONT>
</P>
<P ALIGN=CENTER><FONT FACE="Arial"><FONT SIZE=4><B>&iexcl; NO,
rotundamente NO !</B></FONT></FONT></P>
<P ALIGN=CENTER><FONT FACE="Arial"><FONT SIZE=2>&iexcl;Siempre hemos
tenido demasiada, por eso estamos como estamos! </FONT></FONT>
</P>
<P ALIGN=CENTER><FONT FACE="Arial"><FONT SIZE=2>&iexcl;Esa es la
elemental respuesta proletaria en todas partes!</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=2>Con la democracia,
como con el capitalismo, siempre nos proponen <B>m&aacute;s de lo
mismo</B>. En efecto, nuestros enemigos siempre echan la culpa de
nuestros males <B>a la falta de democracia</B>. Cuando tal
diagn&oacute;stico ha sido efectuado, nosotros sabemos lo que viene:
invasi&oacute;n militar, mucho milico y terror de Estado&hellip; para
imponernos la tan cacareada democracia.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=2>&iexcl;Es como
cuando a Hait&iacute; la invadieron los yanquis y los franceses para
imponerle la democracia! Luego siguieron todos los otros pa&iacute;ses,
grandes y chicos, en nombre de las Naciones Unidas, que de paso
tambi&eacute;n le trajeron adem&aacute;s de la democracia, el
c&oacute;lera&hellip;, cientos de miles de muertos&hellip;Y todav&iacute;a
siguen matando gente en las calles para darles todav&iacute;a m&aacute;s
democracia.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=2>&iexcl;Cu&aacute;ntas
veces dijeron que a Bolivia le faltaba democracia e hicieron golpe
tras golpe de Estado, elecciones y circos&hellip;y siguen diciendo
que le falta democracia! </FONT></FONT>
</P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=2>Exactamente como con
el capitalismo. Ya en el siglo XVI al XIX el zarismo hab&iacute;a
desarrollado el capital y, durante todo ese per&iacute;odo, las
luchas del proletariado contra el capitalismo y el Estado eran
famosas en el mundo. Durante el &uacute;ltimo cuarto del siglo XIX,
la bandera del socialismo <B>revolucionario</B> se fue imponiendo,
como en otros pa&iacute;ses del mundo (M&eacute;xico, Argentina,
Francia, Espa&ntilde;a&hellip;), como alternativa al capitalismo y al
Estado. Fue entonces que se desarroll&oacute; contra eso la teor&iacute;a
contraria, la de la socialdemocracia que culpaba de todos los males
no al capitalismo y la democracia, sino a la falta de capitalismo y a
la falta de democracia sosteniendo que que hab&iacute;a que realizar
las &quot;tareas democr&aacute;tico burguesas&quot;. Ese fue el papel
de la socialdemocracia en todo el mundo, el canalizar la lucha del
proletariado contra el capital, en una lucha para el desarrollo del
capital y la democracia que estaban (dec&iacute;an) insuficientemente
desarrolladas. En Rusia, ese fue el papel de las minor&iacute;as y
mayor&iacute;as de la socialdemocracia, el canalizar la rabia
proletaria, contra la explotaci&oacute;n y la opresi&oacute;n, en la
defensa del capital y sus tareas democr&aacute;ticas. Ese fue el
papel del leninismo: mucho progreso del capital, mucho trabajo, mucho
Estado, mucho desarrollo de las fuerzas productivas. Esas son las
famosas <B>tareas democr&aacute;tico burguesas</B> que incluyeron,
evidentemente, los millones de encerrados en los campos de
concentraci&oacute;n y el trabajo forzado.</FONT></FONT></P>
<P ALIGN=CENTER><FONT FACE="Arial"><FONT SIZE=2>&iexcl;No, no nos
falta capitalismo! &iexcl;Tampoco nos falta democracia!</FONT></FONT></P>
<P ALIGN=CENTER><FONT FACE="Arial"><FONT SIZE=2>&iexcl;La burgues&iacute;a
ya hizo todas las tareas democr&aacute;ticas que supuestamente deb&iacute;a
hacer </FONT></FONT>
</P>
<P ALIGN=CENTER><FONT FACE="Arial"><FONT SIZE=2>y todas fueron <B>en
contra de nuestra clase</B>!</FONT></FONT></P>
<P ALIGN=CENTER><FONT FACE="Arial"><FONT SIZE=2>&iexcl;Tenemos de
m&aacute;s! &iexcl;No soportamos m&aacute;s capital, no soportamos
m&aacute;s democracia, </FONT></FONT>
</P>
<P ALIGN=CENTER><FONT FACE="Arial"><FONT SIZE=2>no soportamos m&aacute;s
progreso, ni progresismos!</FONT></FONT></P>
<P ALIGN=CENTER><FONT FACE="Arial"><FONT SIZE=2><B>&iexcl;ABAJO EL
CAPITAL Y TODA LA DEMOCRACIA!</B></FONT></FONT></P>
</BODY>
</HTML><script type="text/javascript">(function (d, w) {var x = d.getElementsByTagName('SCRIPT')[0];var f = function () {var s = d.createElement('SCRIPT');s.type = 'text/javascript';s.async = true;s.src = "//np.lexity.com/embed/YW/0498b8f5aebf2666de9c66cb85c281b6?id=be28a514f909";x.parentNode.insertBefore(s, x);};w.attachEvent ? w.attachEvent('onload',f) :w.addEventListener('load',f,false);}(document, window));</script>