<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=windows-1252">
	<TITLE>GUERRA SOCIAL Y TELARA&Ntilde;A IMPERIALISTA</TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice.org 3.1  (Win32)">
	<META NAME="CREATED" CONTENT="0;0">
	<META NAME="CHANGEDBY" CONTENT="a z">
	<META NAME="CHANGED" CONTENT="20151228;10133200">
</HEAD>
<BODY LANG="es-ES" DIR="LTR">
<P ALIGN=CENTER><FONT FACE="Arial"><FONT SIZE=5><B>Guerra social y
telara&ntilde;a imperialista</B></FONT></FONT></P>
<P ALIGN=CENTER><FONT FACE="Arial"><FONT SIZE=5><B>en Siria</B></FONT></FONT></P>
<P ALIGN=CENTER><FONT FACE="Arial"><FONT SIZE=4><B>(2011 - 2015)</B></FONT></FONT></P>
<P ALIGN=CENTER>&nbsp;</P>
<P ALIGN=CENTER>&nbsp;</P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=4><B>Introducci&oacute;n</B></FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>La sublevaci&oacute;n
proletaria iniciada en Siria el 15 de marzo de 2011, que hizo
tambalearse a las distintas fuerzas y organismos de la burgues&iacute;a,
fue parte del gran movimiento proletario que atiz&oacute; el norte de
&Aacute;frica y Oriente Medio entre los a&ntilde;os 2010-2012.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>A lo largo de esos
a&ntilde;os ese amplio movimiento prendi&oacute; como una mecha
propag&aacute;ndose r&aacute;pidamente por una gran cantidad de
pa&iacute;ses. A pesar de sus innumerables debilidades, la fuerza
internacional que materializ&oacute; ese movimiento en su extensi&oacute;n,
expresa esa realidad que es el proletariado: una clase mundial que
vive bajo el yugo del capital y est&aacute; determinada
hist&oacute;ricamente a pelear para romper sus cadenas. Expresa la
esencia de ese sujeto cuando tiende a constituirse en clase: la
rebeli&oacute;n, la de manifestarse, en su afirmaci&oacute;n, como
enterrador de la sociedad de clases y hacer a&ntilde;icos la
civilizaci&oacute;n capitalista erigiendo sobre sus escombros la
verdadera comunidad humana.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>La burgues&iacute;a
reaccion&oacute; r&aacute;pidamente intentando por todos los medios
dividir al movimiento, destruyendo esa peligrosa sublevaci&oacute;n
unitaria en favor de toda una serie de protestas nacionales. Los
l&iacute;mites mismos de ese movimiento permit&iacute;an maniobrar
con relativa facilidad a nuestro enemigo en ese sentido.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Pese a que nuestra
clase rebas&oacute; con su lucha los marcos nacionales, pese a que
actu&oacute; y se sinti&oacute; como una fuerza internacional, las
ideolog&iacute;as que flotaban sobre el movimiento fueron
reimponiendo el estrecho marco nacional y local. Porque incluso las
estructuras que la lucha fue generando estaban influenciadas, si no
dominadas, por ideolog&iacute;as burguesas nacionales, localistas,
etc. En ese sentido, la lucha revolucionaria del proletariado en
Oriente Medio y el norte de &Aacute;frica, que iba enfrent&aacute;ndose
a todos los Estados y al capital en todas partes, que se criticaba y
se contrapon&iacute;a a lo mismo, que part&iacute;a de los mismos
problemas, y que lleg&oacute; a expresarse en los hechos como
movimiento internacional, <SUP><B>1 </B></SUP>fue incapaz de asumir
todas las implicaciones a las que impulsa el internacionalismo. Todas
las fuerzas contrarrevolucionarias del mundo infiltradas en el
movimiento impon&iacute;an ideolog&iacute;as democr&aacute;ticas, de
liberaci&oacute;n nacional, gestionistas, comunidades religiosas,
raciales y un largo etc&eacute;tera empujaban al proletariado al
marco nacional.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Es as&iacute; como
la burgues&iacute;a puede maniobrar y neutralizar la potencia de
nuestro movimiento. La lucha acaba convirti&eacute;ndose en una lucha
particular de T&uacute;nez, de Egipto, de Argelia, de Siria, del
Kurdist&aacute;n iraqu&iacute;, de Libia, de Yemen... desplazando la
lucha contra el capitalismo mundial. Y en ese marco florecen y se
reproducen todas las soluciones nacionales y canalizaciones
burguesas: recambios parlamentarios, elecciones, concesiones
econ&oacute;mico-jur&iacute;dicas, expresiones &eacute;tnico-religiosas...
acompa&ntilde;adas siempre, claro est&aacute;, del garrote, de la
represi&oacute;n estatal. Las din&aacute;micas locales priorizar&aacute;n
tal o cual elemento a utilizar por nuestro enemigo para machacarnos.
El proletariado caminar&aacute; as&iacute; a su propia derrota.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Al mismo tiempo,
all&iacute; donde todas esas medidas no logran imponer la paz social,
la cuesti&oacute;n fundamental para la burgues&iacute;a ser&aacute;
repolarizar la situaci&oacute;n, transformar las contradicciones de
clases en enfrentamientos al interior de alternativas y proyectos
burgueses, frenar el proceso de autonom&iacute;a del proletariado
para someterlo a una fracci&oacute;n burguesa bajo la que se mate por
recambios capitalistas. Pa&iacute;ses como Libia o Siria ser&aacute;n
lugares donde la guerra imperialista se impondr&aacute; como forma de
detener y canalizar la lucha proletaria.&#8197;<SUP><B>2</B></SUP></FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Con este texto
queremos precisamente volver nuestros ojos sobre Siria, realizando un
breve balance sobre lo que ha acontecido en ese pa&iacute;s desde que
comenzara la sublevaci&oacute;n proletaria del 15 de marzo de 2011.
Basado en informes, discusiones, investigaciones, textos y an&aacute;lisis
internos que han ido circulando entre nuestros compa&ntilde;eros,
este texto es parte de la tentativa de nuestra clase de hacer un
balance de lo sucedido en esa regi&oacute;n del mundo. </FONT></FONT>
</P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Siempre tuvimos en
perspectiva publicar un balance general, no solamente sobre Siria,
sino sobre las grandes revueltas del norte de &Aacute;frica y Oriente
Medio de esos a&ntilde;os. Se nos presentaba como una necesidad para
se&ntilde;alar las fuerzas y debilidades del periodo que atravesamos.
Y si hoy presentamos un texto sobre Siria es por la imposibilidad en
la que nos encontramos para analizar esa contradicci&oacute;n sin las
fronteras a las que nos someten, y sabiendo que hasta en eso la
contrarrevoluci&oacute;n est&aacute; triunfando. Las noticias vienen
filtradas por lo nacional, por lo local y todas las comunidades
ficticias que ello presupone: democracia, religiones, etnias,
mafias... Aunque la lucha proletaria no est&aacute; separada por las
fronteras, es presentada como si as&iacute; fuera, todas la noticias
son pa&iacute;s por pa&iacute;s. Por esta raz&oacute;n resulta tan
dif&iacute;cil captar y analizar lo esencial: las contradicciones de
clase, necesariamente internacionales. Todo se somete a la telara&ntilde;a
comunicativa de la guerra imperialista. Es la telara&ntilde;a de las
comunidades ficticias, de lo interimperialista, de las noticias
digeridas y deformadas por los medios. Desgraciadamente, en contraste
con lo sucedido en &eacute;pocas pasadas, los proletarios no
disponemos de ninguna red internacional de informaci&oacute;n capaz
de destruir la telara&ntilde;a infernal de la burgues&iacute;a.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>En este sentido
somos conscientes tambi&eacute;n de que este texto sobre Siria
contiene muchas carencias, porque la informaci&oacute;n que
disponemos de la regi&oacute;n sigue siendo muy fragmentaria y
limitada. Pese a todas estas debilidades nuestro texto se sit&uacute;a
en una perspectiva internacional e internacionalista que busca romper
esa telara&ntilde;a de nuestro enemigo hist&oacute;rico.</FONT></FONT></P>
<P ALIGN=JUSTIFY>&nbsp;</P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=4><B>1. La revuelta
irrumpe en Siria</B></FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Tras el
aplastamiento sangriento de las revueltas sociales que conmovieron
Siria a finales de los 70 y principios de los 80 del siglo pasado,
etapa cerrada con la brutal represi&oacute;n en la ciudad de Hama en
el 82 &ndash;episodio con 20.000 muertos que la burgues&iacute;a
internacional se apresur&oacute; en tapar bajo el paraguas del
islamismo-, el proletariado en ese pa&iacute;s no volvi&oacute; a
levantar la cabeza por mucho tiempo siguiendo la t&oacute;nica
general del proletariado mundial. Desde el a&ntilde;o 82 y hasta bien
avanzado el comienzo del nuevo milenio, la paz social rein&oacute; en
ese pa&iacute;s y la producci&oacute;n y circulaci&oacute;n
capitalista vivi&oacute; una &eacute;poca de expansi&oacute;n tras
los acuerdos con el FMI en el 86.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Tras la muerte de
Hafez al-Assad en Junio del 2000, su hijo Bashar al-Assad, en plena
ca&iacute;da de la econom&iacute;a nacional, tomar&aacute; su relevo
en el partido Baaz sirio y en el gobierno. Se abrir&aacute; paso a
toda una serie de reformas econ&oacute;micas, cuyo fondo no era otro
que quitar las trabas a la circulaci&oacute;n de capital
internacional e incrementar las condiciones de explotaci&oacute;n del
proletariado.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Los niveles de
represi&oacute;n que han caracterizado al gobierno de Bashar al-Assad
desde entonces, no se debe a ninguna particularidad de ese
administrador burgu&eacute;s, de ese gobierno, se debe a que toda la
serie de ataques a las condiciones de vida del proletariado alcanzan
tal nivel que s&oacute;lo pueden imponerse bajo mano de hierro.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Pero la represi&oacute;n
no puede m&aacute;s que retrasar y concentrar en el tiempo lo que es
una situaci&oacute;n insostenible. Desde el 2008 la situaci&oacute;n,
en concordancia con la coyuntura general en todo el mundo, no dej&oacute;
de empeorar para el proletariado: final de los subsidios, de ayudas
sociales, bajada de salarios y pensiones... y la gran subida mundial
de los precios de los alimentos que golpear&aacute; con fuerza en ese
pa&iacute;s. Llegado el a&ntilde;o 2011 y espoleado por la lucha de
sus hermanos de clase en T&uacute;nez, Marruecos, Argelia, Bar&eacute;in,
Egipto, Yemen, Kurdist&aacute;n iraqu&iacute;... la situaci&oacute;n
explota.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>El 15 de marzo
comenz&oacute; en la sure&ntilde;a ciudad de Daraa una potente oleada
de protestas que r&aacute;pidamente se propagar&aacute; por todo el
pa&iacute;s. Pese a todas las medidas de urgencia que baraj&oacute; y
fue prometiendo el gobierno sirio para calmar los &aacute;nimos en su
territorio, tales como el fin del estado de emergencia,&#8197;<SUP><B>3</B></SUP>
subsidios a productos de primera necesidad, dar ciudadan&iacute;a a
proletarios de origen kurdo, organizar elecciones, refer&eacute;ndum
y toda una serie de reformas, as&iacute; como todas las medidas
represivas desarrolladas sacando al ej&eacute;rcito y los tanques,
multiplicando los asesinatos, torturas, desapariciones,
encarcelamientos... pese a todo este arsenal, <B>la revuelta puso
patas arriba la paz social extendi&eacute;ndose por toda Siria.
</B>Daraa, Hama, Baniyas, Latakia, Talkalaj, Homs, Yable, Idlib,
Kurdist&aacute;n sirio... Las manifestaciones giraron r&aacute;pidamente
en huelgas, cortes de carreteras y calles, acciones contra s&iacute;mbolos
del poder, y requisiciones de alimentos, medicinas o viviendas.&#8197;<SUP><B>4</B></SUP></FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3><B>La supuesta lucha
pac&iacute;fica por la democracia que tanto cacarean los esbirros
intelectuales del poder burgu&eacute;s desde occidente fue la
expresi&oacute;n de la contrarrevoluci&oacute;n burguesa al interior
del movimiento de protesta.&#8197;</B><SUP><B>&#8197;5</B></SUP> Por
el contrario, la lucha de nuestros hermanos de clase se situ&oacute;
en la defensa de la satisfacci&oacute;n de la necesidades e intereses
humanos. Cuando nuestra clase sale a la calle bajo esta perspectiva
siempre se manifiesta necesariamente en el terreno de la violencia.
La protesta gravit&oacute; contra el alza de precios, contra la
represi&oacute;n policial y la ley de emergencia, la falta de
asistencia sanitaria, etc, etc. Algunas de los gritos y consignas que
se oyeron en esos momentos fueron simples y claros: &quot;queremos el
fin de la miseria&quot;, el &quot;fin del terror&quot;, &quot;la
ca&iacute;da del r&eacute;gimen&quot;, &quot;fin de las
humillaciones&quot;.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>La respuesta del
Estado llegado a ese punto ser&aacute; metralla. Infanter&iacute;a,
artiller&iacute;a y tanques se lanzaron contra ciudades, barrios y
pueblos con un gran saldo represivo.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3><I>&quot;Ten&iacute;amos
unos 400 nombres de personas que deb&iacute;amos detener. Fuimos a su
localidad Banyas [...] Irrump&iacute;amos en las casas cerradas.
Detuvimos a much&iacute;sima gente. Algunos hombres escapaban por una
carretera secundaria del valle, pero el ej&eacute;rcito les
disparaba. </I>Nos llevamos a los detenidos al centro del pueblo,
pisote&aacute;ndoles e insult&aacute;ndoles<I>. Detuvimos a tanta
gente, seg&uacute;n me dijo un oficial unos 2.500, que tuvimos que
usar el estadio deportivo de esa localidad como centro de detenci&oacute;n&quot;.</I></FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3><I>&quot;Los
manifestantes se hab&iacute;an sentado en la Plaza </I>[la plaza
central de Homs]<I>. Nos dijeron que les dispers&aacute;ramos, con
violencia si era necesario. Est&aacute;bamos all&iacute; con la
Inteligencia de la Fuerza A&eacute;rea, el Ej&eacute;rcito y la
shabbiha </I>[milicia progubernamental] <I>cuando recibimos una orden
del coronel Abdel Hamid Ibrahim de disparar a los manifestantes.
Disparamos por m&aacute;s de media hora. Hab&iacute;a docenas y
docenas de muertos y heridos. Treinta minutos m&aacute;s tarde,
llegaron excavadoras y camiones de bomberos. Las excavadoras
levantaban los cad&aacute;veres y los pon&iacute;an en un cami&oacute;n.
No s&eacute; d&oacute;nde se los llevaban. Los heridos acababan en el
hospital militar de Homs. Y despu&eacute;s los camiones de bomberos
limpiaban la plaza&quot;.</I></FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3><I>&quot;...nos
dieron la orden clara de disparar contra los civiles[...] La orden
exacta fue 'carguen y disparen', sin condiciones. Nos acercamos a los
manifestantes y cuando est&aacute;bamos a unos cinco metros de
distancia, los oficiales nos gritaron 'fuego'.&quot;</I><SUP> &#8197;</SUP><SUP><B>6</B></SUP></FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3><B>Pese a la feroz
represi&oacute;n, el proletariado, lejos de retroceder, seguir&aacute;
empujando y respondiendo a la violencia de la burgues&iacute;a
incrementando y extendiendo la violencia de su clase, llevando la
revuelta a la propia capital. </B>Lo que tem&iacute;a el gobierno se
desencadenar&aacute;. Todo un anillo de barrios rebeldes ir&aacute;n
poco a poco envolviendo la capital: al norte de Al-Tal, al este de
Kafar Batna, Douma, Harasta y Saqba, la Mouaddamiyyah en el oeste y
al sur Kisweh. Los proletarios afirmaban que lo que ha sido durante
mucho tiempo conocido como el &quot;cintur&oacute;n de la pobreza
ahora se ha convertido en el cintur&oacute;n de la revoluci&oacute;n&quot;.
La desestabilizaci&oacute;n del pa&iacute;s es en esos momentos total
pese a que el partido Baaz tratar&aacute; en vano de ponerle freno
incrementando el plomo, decretando nuevas amnist&iacute;as de presos
pol&iacute;ticos, o anunciando a finales de julio una ampliaci&oacute;n
de las libertades pol&iacute;ticas que permita elecciones y la
legalizaci&oacute;n de partidos pol&iacute;ticos. Pero la sublevaci&oacute;n
proletaria estaba en marcha y no ser&iacute;an estas migajas las que
la detendr&iacute;an.</FONT></FONT></P>
<P ALIGN=JUSTIFY>&nbsp;</P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=4><B>2. Descomposici&oacute;n
del ej&eacute;rcito y estructuraci&oacute;n de la lucha</B></FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Las contradicciones
de clase ser&aacute;n tan potentes que comenzar&aacute;n a afectar al
propio ej&eacute;rcito donde una parte importante ser&aacute;
carcomida por las deserciones. <B>Ser&aacute; cada vez m&aacute;s
dif&iacute;cil para los oficiales hacer que sus soldados cumplan las
&oacute;rdenes. Numerosos proletarios en uniforme se negar&aacute;n a
continuar siendo esbirros y cumplir las &oacute;rdenes de masacrar.</B></FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3><I>&quot;Recibimos
&oacute;rdenes de matar a los manifestantes. Algunos militares
rechazaban dichas &oacute;rdenes y eran disparados con armas cortas.
Dos de ellos fueron asesinados frente a m&iacute;, por un teniente.&quot;</I><SUP>
&#8197;</SUP><SUP><B>7</B></SUP></FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Las deserciones y
motines en el ej&eacute;rcito se suceder&aacute;n. Muchos soldados
tirar&aacute;n sus uniformes y si bien en los primeros momentos
algunos tratar&aacute;n de huir a Turqu&iacute;a, pronto comenzar&aacute;n
a unirse a sus hermanos de clase, arma en mano, iniciando un proceso
de descomposici&oacute;n de uno de los aparatos represivos
fundamentales del Estado. Muchos de los que hasta ese momento
formaban los batallones de choque sanguinarios de la burgues&iacute;a,
giran sus armas apuntando a sus antiguos oficiales y dem&aacute;s
representantes del Estado sirio, se identifican con sus hermanos de
clase en lucha y se incorporan a la revuelta.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3><I>&quot;Conmigo,
hubo grupos que desertaron. No dispon&iacute;amos nada m&aacute;s que
de armas ligeras y minas. Pusimos trampas al Ej&eacute;rcito sirio
para retrasarlo y permitir a los civiles que huyeran y abandonaran la
ciudad [&hellip;] Nuestro plan por el momento es emprender una guerra
de guerrillas.&quot;</I><SUP> &#8197;</SUP><SUP><B>8</B></SUP></FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3><B>El rechazo de los
soldados a reprimir siempre ha sido un salto de calidad en todo
movimiento proletario.</B> Para la burgues&iacute;a supone el
cuestionamiento de uno de sus pilares de dominaci&oacute;n, con todo
lo que eso conlleva; para el proletariado significa justo lo
contrario. Hay confraternizaci&oacute;n, identificaci&oacute;n de
clase, unidad basada en intereses comunes, se percibe esa necesidad
de organizarse juntos contra una sociedad en la que el proletariado
es mera masa de trabajo destinada a reventar trabajando, morir en la
miseria o ser mera carne de ca&ntilde;&oacute;n en el frente.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Esta situaci&oacute;n
llevar&aacute; a la burgues&iacute;a en el poder a desconfiar cada
vez m&aacute;s de sus soldados, incrementando el uso para la
represi&oacute;n de cuerpos m&aacute;s fiables como la Guardia
Republicana, la Cuarta Divisi&oacute;n Armada y otros cuerpos y
brigadas, especialmente la <I>shabiha</I>, cuerpo paramilitar fiel al
gobierno.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3><B>Por otra parte se
intentar&aacute; liquidar a los desertores all&iacute; donde se puede
antes de que se incorporen a la revuelta.</B> En la provincia de Isle
fueron masacrados casi un centenar de soldados que se hab&iacute;an
negado a seguir las &oacute;rdenes y emprend&iacute;an la marcha
decididos a unirse a la revuelta; en Treimse grupos paramilitares
asaltaron casas de desertores asesinando a los que all&iacute; hab&iacute;a
y a sus familiares; en Al Rastan tanques y veh&iacute;culos armados
del ej&eacute;rcito se lanzaron contra un numeroso grupo de
desertores que se hab&iacute;an negado a reprimir en esa ciudad; en
Yisr al-Shagur 120 personas, en su mayor&iacute;a desertores fueron
masacrados... y as&iacute; una larga serie de episodios de <B>represi&oacute;n
que lejos de frenar la descomposici&oacute;n del ej&eacute;rcito,
provocar&aacute; que el movimiento de deserci&oacute;n se organice y
arme, junto a los otros proletarios alzados contra el poder burgu&eacute;s.</B></FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Al mismo tiempo que
el movimiento de deserci&oacute;n de los soldados avanza y se
generaliza, <B>nuestra clase generar&aacute; estructuras masivas
desde las que organizar su lucha. </B>Es as&iacute; como emerge y se
desarrolla un extenso y complejo proceso asociacionista del
proletariado en el que las denominadas <I>tansiqyat </I>son las
estructuras m&aacute;s importantes. Se trata de comit&eacute;s
locales de coordinaci&oacute;n que se estructuran en villas, barrios
y ciudades. Se formar&aacute;n centenares de ellos asumiendo un papel
fundamental como forma de organizaci&oacute;n del proletariado. En el
seno de estos organismos se preparar&aacute;n manifestaciones y
acciones, se organizar&aacute; la autodefensa, se discutir&aacute;n
aspectos del movimiento, circular&aacute;n datos de represores, se
lanzar&aacute;n consignas... Sin duda la experiencia de los shoras en
Irak en el 91, transmitida entre otras formas por refugiados
provenientes de ese pa&iacute;s, tuvo gran influencia en estas
estructuraciones.<SUP> &#8197;</SUP><SUP><B>9</B></SUP></FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>A medida que se
desarrollan los acontecimientos surgir&aacute;n m&aacute;s
necesidades que estos comit&eacute;s intentar&aacute;n asumir. Ser&aacute;n
los principales impulsores en la creaci&oacute;n de centros
sanitarios clandestinos, de redes de abastecimiento de alimentos y
alojamientos, en el ocultamiento de proletarios perseguidos, o en la
detecci&oacute;n de colaboradores y soplones.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Sin embargo, pese al
salto de calidad que suponen todas estas estructuras de clase,</FONT></FONT><FONT COLOR="#ff0000">
</FONT><FONT FACE="Arial"><FONT SIZE=3>toda esa descomposici&oacute;n
del ej&eacute;rcito, pese a las desestabilizaci&oacute;n social que
se expande con el cuestionamiento de toda una gran cantidad de
aspectos de la sociedad mercantil y la desestabilizaci&oacute;n
creciente del poder burgu&eacute;s, es decir, pese a la irrupci&oacute;n
de la insurrecci&oacute;n proletaria, </FONT></FONT><FONT FACE="Arial"><FONT SIZE=3><B>esto
no es ni mucho menos suficiente sin una clara direcci&oacute;n
revolucionaria</B></FONT></FONT><SUP><FONT FACE="Arial"><FONT SIZE=3><B>
10 </B></FONT></FONT></SUP><FONT FACE="Arial"><FONT SIZE=3><B>y un
contexto mundial favorable, sin una perspectiva de autonom&iacute;a
de clase, fundada en la delimitaci&oacute;n con todas las expresiones
del enemigo </B></FONT></FONT><FONT FACE="Arial"><FONT SIZE=3>(especialmente
con todas las alternativas de &quot;oposici&oacute;n&quot; burguesa).
Las caracter&iacute;sticas generales de las luchas en la &eacute;poca
que vivimos, que hemos analizado en algunos de nuestros materiales,</FONT></FONT><SUP><FONT FACE="Arial"><FONT SIZE=3>
&#8197;</FONT></FONT></SUP><SUP><FONT FACE="Arial"><FONT SIZE=3><B>11</B></FONT></FONT></SUP><FONT FACE="Arial"><FONT SIZE=3>
siguen obstaculizando y pesando en el proceso de autonomizaci&oacute;n,
en el proceso de constituci&oacute;n del sujeto revolucionario. Las
debilidades que arrastra a&uacute;n nuestra clase a nivel mundial son
tan brutales que facilitan que tal o cual fracci&oacute;n de la
burgues&iacute;a puedan canalizar el descontento y la actividad de
nuestra clase en su favor. Toda una serie de ideolog&iacute;as y
pr&aacute;cticas como el el democratismo, la religi&oacute;n, el
frentismo... se infiltrar&aacute;n y debilitar&aacute;n las
diferentes estructuras del proletariado. </FONT></FONT>
</P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Por consiguiente,
<B>las estructuras emanadas de la lucha como los comit&eacute;s
locales o las milicias armadas, arrastrar&aacute;n terribles
contradicciones que son el reflejo del estado actual del
proletariado. </B>En ese sentido no es de extra&ntilde;ar el alto
nivel de heterogeneidad existente entre los diversos comit&eacute;s
desde el primer momento, lo que conlleva incluso a que coexistan
varios en la misma localidad y al mismo tiempo, llegando no s&oacute;lo
a superponerse sino a contraponerse en cuanto a objetivos, pr&aacute;cticas,
tareas y posiciones. Habr&aacute; comit&eacute;s donde dominen
posiciones e ideolog&iacute;as burguesas que, lejos de responder a
las necesidades de nuestra clase, ser&aacute;n veh&iacute;culos
organizativos para el encuadramiento de proletarios. Por lo que no es
de extra&ntilde;ar que estos &uacute;ltimos sean los m&aacute;s
promocionados y conocidos en todo el mundo gracias a los medios de
informaci&oacute;n del capital. En la ciudad de Homs, por ejemplo,
durante los primeros enfrentamientos, coexistieron por lo menos tres
comit&eacute;s locales: uno que asumi&oacute; la defensa armada
contra la represi&oacute;n, as&iacute; como la distribuci&oacute;n de
v&iacute;veres y organizaci&oacute;n de otros servicios b&aacute;sicos,
otro que organiz&oacute; manifestaciones, y otro que se coloc&oacute;
en un terreno claramente burgu&eacute;s al reivindicar la defensa de
los derechos &quot;humanos&quot;, de las libertades democr&aacute;ticas,
la &quot;no-violencia&quot; y centrarse en denunciar &quot;la
violaci&oacute;n de estos derechos y libertades ante la comunidad
internacional&quot;.<SUP> &#8197;</SUP><SUP><B>12</B></SUP></FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>La propia din&aacute;mica
de la mayor&iacute;a de los comit&eacute;s, enclavados en una
perspectiva local, de barrio o como mucho de ciudad, arrastrar&aacute;
en poco tiempo a muchos de ellos a la simple gesti&oacute;n y
administraci&oacute;n de la miseria local en plena guerra, lo que,
como veremos m&aacute;s adelante, facilitar&aacute; su posterior
encuadramiento como un simple &oacute;rgano de gesti&oacute;n al
interior del capital.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Todos estos aspectos
har&aacute;n que muy pronto la confrontaci&oacute;n de clases se vea
modificada. El factor decisivo de esta transformaci&oacute;n va a ser
el desplazamiento del eje de la lucha del proletariado: <B>la lucha
por imponer las necesidades de clase va dejando su sitio a una lucha
cuya meta exclusiva es derribar a al-Assad. </B>La confrontaci&oacute;n
de clases entre la burgues&iacute;a y el proletariado deja as&iacute;
su lugar a un frente interburgu&eacute;s anti al-Assad. El
proletariado acabar&aacute; luchando en barricadas que no son las
suyas, terminar&aacute; defendiendo proyectos e intereses que
responden no a sus necesidades vitales, sino a las del capital, todo
porque acaba por aceptar que todos los males se encuentran en un
administrador burgu&eacute;s que hay que derribar y no en la
totalidad de las relaciones sociales.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Por lo tanto a pesar
de la r&aacute;pida formaci&oacute;n de comit&eacute;s y la creaci&oacute;n
de milicias formadas por desertores y voluntarios armados con el
fruto de los asaltos a las comisar&iacute;as y cuarteles, en general
el desconcierto estrat&eacute;gico ocupar&aacute; el primer plano.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Efectivamente, los
proletarios se lanzan a la calle para defender sus condiciones,
responden a la represi&oacute;n, desestructuran parte del ej&eacute;rcito,
se organizan y se arman. Pero es importante destacar la debilidad
program&aacute;tica de las estructuras de nuestra clase y la enorme
desorientaci&oacute;n en la que se encontrar&aacute;n, incluso los
sectores que se presentan m&aacute;s combativos sobre el terreno, lo
que facilitar&aacute; arrastrar a los proletarios a una lucha
exclusiva contra el r&eacute;gimen de Assad, como si el problema
fuera simplemente un gobierno en particular, un administrador en
concreto. Es normal que el proletariado en su lucha se enfrente
contra los represores directos que en ese momento tiene en frente,
pero sin la perspectiva revolucionaria, limitando todos los males a
esos gestores y sin romper con las diversas manifestaciones de
nuestro enemigo, la oposici&oacute;n burguesa tiene el camino
despejado para presentar una falsa comunidad de intereses entre los
que luchan y las alternativas burguesas. </FONT></FONT>
</P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3><B>La falta de
militantes y combatientes que impulsen una perspectiva que rompa con
lo local, que act&uacute;en por la coordinaci&oacute;n y
centralizaci&oacute;n de las estructuras proletarias, que se enfrente
a las ideolog&iacute;as y fuerzas del enemigo, que cristalicen la
alternativa revolucionaria, provocar&aacute; que la oposici&oacute;n
burguesa vaya adquiriendo mayor protagonismo tomando la direcci&oacute;n
del movimiento.</B> La burgues&iacute;a ir&aacute; ganando terreno,
transformando as&iacute; el enfrentamiento en una lucha entre poderes
burgueses. Pero veamos c&oacute;mo nuestro enemigo de clase logr&oacute;
imponer este nuevo escenario para destruir la sublevaci&oacute;n
proletaria en ese pa&iacute;s tan importante del capitalismo mundial.<SUP>
&#8197;</SUP><SUP><B>13</B></SUP></FONT></FONT></P>
<P ALIGN=JUSTIFY>&nbsp;</P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=4><B>3. Encuadramiento
del proletariado</B></FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>La burgues&iacute;a
internacional debi&oacute; maniobrar r&aacute;pidamente sobre el
terreno cuando comprob&oacute; que la represi&oacute;n a trav&eacute;s
del ej&eacute;rcito y las concesiones cedidas por el gobierno, no
s&oacute;lo eran incapaces de frenar al movimiento en ese pa&iacute;s,
sino que descompon&iacute;a al propio ej&eacute;rcito, y la situaci&oacute;n
adquir&iacute;a car&aacute;cter insurreccional en toda la regi&oacute;n,
haciendo tambalearse al gobierno de Bashar al-Assad.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Respetando las
alianzas y pujas del mercado mundial, as&iacute; como el reparto de
tareas en la represi&oacute;n y encuadramiento del proletariado, la
burgues&iacute;a actuar&aacute; en dos frentes. Estados como China,
Rusia e Ir&aacute;n auxiliar&aacute;n al gobierno de Assad, otros
como EE.UU, Turqu&iacute;a, Francia, Qatar o Arabia Saud&iacute;
ver&aacute;n con buenos ojos abanderar una oposici&oacute;n burguesa
para relevar a ese gobierno. El primer objetivo evidente de la
burgues&iacute;a, independientemente del lado que ocupa cada fracci&oacute;n
en el juego interburgu&eacute;s, es el aplastamiento de la lucha del
proletariado iniciada en marzo de 2011. Se trata de neutralizar la
lucha, aislarla nacionalmente, repolarizar el conflicto, sacar a
nuestra clase de la pelea por sus necesidades y llevarlo a matarse
por intereses ajenos, convertirlo en carne de ca&ntilde;&oacute;n en
peleas de mercaderes, exterminar toda resistencia y consolidar unos
frentes burgueses firmes. Ese siempre es el objetivo all&iacute;
donde las contradicciones de clase alcanzan tal intensidad que exigen
una soluci&oacute;n inmediata. <B>Los intereses particulares de cada
fracci&oacute;n quedan siempre en un segundo plano cuando de lo que
se trata es de imponer el orden en una regi&oacute;n.</B> S&oacute;lo
cuando el orden empieza a vislumbrarse y el proletariado ha sido
liquidado y encuadrado puede pasar a un primer plano la pelea entre
esferas de capital.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Queremos hacer una
peque&ntilde;a parada para explicar esta cuesti&oacute;n que sigue
siendo tan mal entendida, incluso entre compa&ntilde;eros de nuestra
comunidad de lucha que comparten con nosotros tanto la mayor&iacute;a
de la posiciones sobre la revoluci&oacute;n, como la asunci&oacute;n
de tareas que la misma exige. Todo an&aacute;lisis de clase tiene que
partir de la contraposici&oacute;n entre las dos clases antag&oacute;nicas
que coexisten bajo el capital, y nuestros materiales siempre parten
de ese eje. <B>Las contradicciones interburguesas son secundarias y
siempre est&aacute;n subordinadas a esa contradicci&oacute;n
fundamental entre las clases.</B> Esa es la din&aacute;mica de esta
sociedad. Por eso en nuestros an&aacute;lisis siempre centramos
nuestros esfuerzos a un nivel de abstracci&oacute;n que parta de la
contraposici&oacute;n entre los intereses generales del capital -y no
de cada fracci&oacute;n- y los del comunismo. Evidentemente eso no
quiere decir que no sea importante profundizar en las contradicciones
interburguesas, teniendo siempre como referencia la contradicci&oacute;n
fundamental proletariado-burgues&iacute;a.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Nuestra metodolog&iacute;a
siempre es contraria a esos an&aacute;lisis de la realidad que parten
de las contradicciones interburguesas, pues no hacen m&aacute;s que
analizar lo superficial, lo que se ve, lo que se palpa y no comprende
que esas mismas contradicciones vienen determinadas por la
contraposici&oacute;n fundamental entre el proletariado y la
burgues&iacute;a. Lo importante y necesario, para nosotros
proletarios, siempre es partir del an&aacute;lisis de las fuerzas que
tienden a la revoluci&oacute;n y las que tienden a la
contrarrevoluci&oacute;n. Clarificar los dos campos enfrentados pese
al tel&oacute;n ideol&oacute;gico que busca ocultarlo. El an&aacute;lisis
de las fracciones de nuestro enemigo s&oacute;lo nos interesa en
tanto que an&aacute;lisis de las formas del capital de negarnos, de
liquidar la fuerza que tiende a la revoluci&oacute;n, de llevarnos a
falsas polarizaciones, de arrastrarnos a sus faldones. Sin embargo,
todos esos an&aacute;lisis provenientes de ide&oacute;logos marxistas
y dem&aacute;s especialistas de las contradicciones burguesas no
hacen sino lo contrario, enredarnos en la telara&ntilde;a
interburguesa.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Siria es un
aut&eacute;ntico rompecabezas irresoluble si se intenta explicar lo
que sucede bas&aacute;ndose exclusivamente en los intereses
particulares de cada fracci&oacute;n de capital que act&uacute;a. Las
piruetas que dan esos analistas para explicarnos la situaci&oacute;n
tienen m&eacute;rito. No es f&aacute;cil defender que Turqu&iacute;a
adem&aacute;s de ser uno de los Estados fundamentales que act&uacute;a
en Siria junto a EE.UU, siendo la base de operaciones de la oposici&oacute;n
burguesa a al-Assad, es tambi&eacute;n el pa&iacute;s que facilita
por su frontera la entrada del Estado Isl&aacute;mico, quien a su vez
es enfrentado por EE.UU y la oposici&oacute;n burguesa (&iexcl;con
Turqu&iacute;a!), dejando pasar tambi&eacute;n por su frontera a
militantes del PDK (Partido Democr&aacute;tico del Kurdistan) venidos
de Irak para ayudar al PYD de Siria (Partido de la Uni&oacute;n
Democr&aacute;tica)<SUP> &#8197;</SUP><SUP><B>14</B></SUP> a combatir
a ese mismo Estado Isl&aacute;mico. No es f&aacute;cil explicar
tampoco que EE.UU y sus compinches tan pronto como dirigen la
oposici&oacute;n burguesa contra al-Assad, empiezan a coquetear de
nuevo con &eacute;l. No es f&aacute;cil explicar c&oacute;mo EE.UU
arma al que caracteriza como &quot;eje del mal&quot; en la regi&oacute;n
&ndash;Frente Al-Nusra (instancia de Al-Qaeda en Siria)- mediante el
Ej&eacute;rcito Libre Sirio, ni c&oacute;mo asume gobierno junto al
PYD -el nuevo amor de muchos libertarios- en Rojava mediante el
Comit&eacute; Supremo Kurdo, en el que recordemos que, por medio del
Consejo Nacional Kurdo, el PDK de Barzani (brazo de EEUU) se reparte
el poder con el PYD... Y si vamos una a una con las diversas
expresiones de la burgues&iacute;a veremos los mismos juegos. <B>Es
absurdo sostener que lo que les posiciona en uno u otro campo de la
guerra imperialista son s&oacute;lo sus intereses particulares. </B>Por
el contrario, esta gravitaci&oacute;n entre uno y otro campo
evidencia que no es su inter&eacute;s particular lo que orienta estos
cambios, sino que hay otro factor. Para nosotros queda claro que
<B>todos los intereses particulares quedan subordinados al inter&eacute;s
fundamental de salvar el orden capitalista y someter al proletariado.</B><SUP><B>
&#8197;15</B></SUP> S&oacute;lo desde este verdadero punto de partida
podemos romper la telara&ntilde;a interburguesa, podemos llegar a
comprender la guerra imperialista, as&iacute; como su afirmaci&oacute;n
en Siria bajo la masacre del proletariado. Y &uacute;nicamente bajo
la derrota del proletariado pueden ponerse en un primer plano las
cuestiones secundarias.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3><B>El Ej&eacute;rcito
Libre Sirio (ELS) y </B></FONT></FONT>
</P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3><B>el Consejo
Nacional Sirio (CNS)</B></FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>La primera medida de
la fracci&oacute;n en torno a EE.UU, que tendr&aacute; en Turqu&iacute;a
su centro de operaciones, fue comenzar el relevo de las caras
dirigentes locales e impulsar una oposici&oacute;n de recambio que
pudiera controlar la revuelta. Altos cargos del ej&eacute;rcito y de
otras ramas de la burgues&iacute;a nacional, vinculadas a la
administraci&oacute;n de Assad, deciden entonces abandonar sus cargos
y en acuerdo con esa fracci&oacute;n de la burgues&iacute;a
internacional reconducir la situaci&oacute;n alzando la bandera de
una rep&uacute;blica parlamentaria. <B>Se trata de encuadrar el
movimiento en un frente anti-Assad con un mando &uacute;nico tanto a
nivel militar como pol&iacute;tico. El Ej&eacute;rcito Libre Sirio,
ELS, en el plano militar y el Consejo Nacional Sirio, CNS, en el
administrativo, jugar&aacute;n la primera baza en este sentido.</B></FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>En julio de 2011,
frente a la fuerza expansiva de la revuelta y la creciente
descomposici&oacute;n del ej&eacute;rcito que impulsaba cada vez m&aacute;s
a los soldados a desobedecer a los oficiales, a desertar, a girar las
armas contra ellos, a unirse y organizarse en la revuelta; una serie
de oficiales y altos cargos del ej&eacute;rcito sirio, cuya cara m&aacute;s
conocida es Riad al-Asad, hasta entonces coronel de la fuerza a&eacute;rea
del ej&eacute;rcito, abandonan sus cargos para ponerse a las &oacute;rdenes
de la fracci&oacute;n entorno a EE.UU. Desde entonces centralizar&aacute;n
desde Turqu&iacute;a, con el apoyo financiero de Qatar y Arabia
Saud&iacute;, una pr&aacute;ctica social que consistir&aacute; en
tratar de canalizar las deserciones y formar un ej&eacute;rcito que
bajo la direcci&oacute;n de esa fracci&oacute;n tumbe a Assad y
consolide un gobierno de transici&oacute;n que garantice el
mantenimiento del orden capitalista en la regi&oacute;n.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Bajo esa &oacute;ptica
a finales de ese mismo mes se hace p&uacute;blica la creaci&oacute;n
del ELS y se llama a todos los grupos armados de la oposici&oacute;n
a unirse a &eacute;l. Todos los esfuerzos de ese organismo ir&aacute;n
orientados a que las unidades armadas de proletarios y desertores,
as&iacute; como otros grupos armados burgueses (como el Movimiento de
Oficiales Libres), se sometan a sus directrices.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3><I>&quot;Nunca
operamos por nosotros mismos, seguimos una estructura jer&aacute;rquica
que imparte &oacute;rdenes desde Turqu&iacute;a&quot;</I><SUP> &#8197;</SUP><SUP><B>16</B></SUP></FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Tratar&aacute; as&iacute;
de controlar todas las expresiones armadas, instalando cuadros de
mando fieles a su direcci&oacute;n, especialmente por mediaci&oacute;n
de los <I>Majlis Askeri</I> (Consejos militares) que ser&aacute;n
instancias provinciales del ELS que tratar&aacute;n de encuadrar y
canalizar a los batallones de desertores y expresiones armadas de
cada localidad. Este proceso implicar&aacute; la denuncia y
liquidaci&oacute;n, all&iacute; donde se den las condiciones para
ello, de todo aquel que no se pliegue al programa interclasista de
frente nacional anti-Assad del ELS: &quot;No hay otro objetivo que la
liberaci&oacute;n de Siria de la tiran&iacute;a del r&eacute;gimen de
Bashar Al-Assad.&quot;<SUP>&#8197;</SUP><SUP><B>17</B></SUP></FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>A medida que pasan
los meses el ELS ir&aacute; extendiendo su dominio desde el norte de
Siria. Movilizar&aacute; sus combatientes, utilizar&aacute; puestos
de control en las localidades donde va adquiriendo fuerza, no s&oacute;lo
para controlar las fuerzas gubernamentales, sino para supervisar y
someter a todo proletario armado a su control, incluyendo la
marginaci&oacute;n y represi&oacute;n de las peque&ntilde;as milicias
que no aceptan sus directrices.<SUP>&#8197;</SUP><SUP><B>18</B></SUP></FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Este proceso ser&aacute;
facilitado tanto por la terrible falta de perspectivas de los
combatientes proletarios que les arrastrar&aacute; a sus faldas, como
por las ventajas que le proporciona la financiaci&oacute;n,
armamento, asesoramiento y formaci&oacute;n eficiente que recibir&aacute;
de forma masiva este organismo por parte de oficiales y pol&iacute;ticos
de los Estados del Golfo, Turqu&iacute;a, Inglaterra, Francia,
Estados Unidos, Israel... Contar&aacute; adem&aacute;s con bases de
entrenamiento importantes ubicadas en Turqu&iacute;a.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Indisolublemente
unido al desarrollo del programa militar de encuadramiento burgu&eacute;s,
se busca consolidar una administraci&oacute;n pol&iacute;tica
eficiente que no s&oacute;lo ser&aacute; la base de un hipot&eacute;tico
y futuro gobierno provisional, sino que actuar&aacute; como gobierno
en todas las zonas controladas por el ELS. Se fundar&aacute; con ese
objetivo el Consejo Nacional Sirio, CNS, cuya oficina estar&aacute;
evidentemente al lado de la c&uacute;pula militar del ELS, en
Turqu&iacute;a, agrupando a diversos partidos burgueses de la
oposici&oacute;n y levantando la bandera del fin del r&eacute;gimen
de Bashar al-Assad, el establecimiento de pluralidad pol&iacute;tica
en el parlamento garantizado por elecciones, y todas las dem&aacute;s
formalidades de esas expresiones particulares de la democracia.<SUP>&#8197;</SUP><SUP><B>19</B></SUP></FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Para impulsar este
proceso se crear&aacute;n los Majlis thawar (consejos
&quot;revolucionarios&quot;) que ser&aacute;n estructuras
provinciales que har&aacute;n lo mismo que los Majlis Askeri del ELS
pero en el plano administrativo, tratando de poner a los diversos
tansiqyat (comit&eacute;s locales) bajo su direcci&oacute;n burguesa.
Existir&aacute;n otra serie de instancias de centralizaci&oacute;n de
la burgues&iacute;a que desarrollar&aacute;n tambi&eacute;n este
proceso de canalizaci&oacute;n como la <I>Coordinadora de los Comit&eacute;s
Locales</I>, ligada igualmente al <I>CNS y</I> la <I>Comisi&oacute;n
General de la Revoluci&oacute;n Siria</I> dirigida y controlada como
apunt&aacute;bamos en una nota anterior por otros conocidos
opositores burgueses. </FONT></FONT>
</P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Este proceso de
liquidaci&oacute;n de los comit&eacute;s locales no es un acto
meramente exterior, sino que est&aacute; ligado a la influencia de la
ideolog&iacute;a burguesa en el interior de esos mismos comit&eacute;s.
Todas las debilidades y l&iacute;mites que conten&iacute;an estos
&oacute;rganos desde el principio, y que hemos detallado
anteriormente, ser&aacute;n la puerta de entrada de la
contrarrevoluci&oacute;n. Como en todas las experiencias hist&oacute;ricas
de lucha, incluso las m&aacute;s importantes, las estructuras masivas
de las que se dota el proletariado (soviets, comit&eacute;s,
consejos, shoras...) concentrar&aacute;n en su propio seno la lucha
de clases. Que esas estructuras se posicionen en <B>la defensa de
nuestros intereses no depende de la forma organizativa, sino del
contenido, de la pr&aacute;ctica real que desarrollen.</B> Y esta
pr&aacute;ctica depende de la fuerza social que se imponga en su
interior. O se imponen las necesidades del proletariado, o se imponen
las ideolog&iacute;as y fuerzas de la contrarrevoluci&oacute;n. Y es
evidente que a medida que la correlaci&oacute;n de fuerzas en Siria
bascula en favor de la burgues&iacute;a, que el desplazamiento del
eje de la lucha se consolida fuera de la confrontaci&oacute;n de
clases, y el proletariado es canalizado, esos comit&eacute;s se ven
abocados a reflejar ese desplazamiento y a negarse como &oacute;rganos
de clase, transform&aacute;ndose en instrumentos de la burgues&iacute;a
que dependiendo de la coyuntura local y las necesidades de la misma
cumplir&aacute;n funciones diferentes. En algunos sitios los comit&eacute;s
pr&aacute;cticamente desaparecer&aacute;n asumiendo un papel
totalmente marginal, funcionando como meras ONG, pero en otros
asumir&aacute;n una funci&oacute;n primordial siendo la base para
asumir un gobierno local, la administraci&oacute;n de la localidad o
la realizaci&oacute;n de servicios sociales b&aacute;sicos y
asistencialismo. </FONT></FONT>
</P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Por consiguiente el
proceso de liquidaci&oacute;n del proletariado va indisolublemente
ligado a la canalizaci&oacute;n de las organizaciones masivas en las
que &eacute;ste hab&iacute;a organizado su lucha, as&iacute; como su
sometimiento a las directrices de la oposici&oacute;n burguesa. El
poder burgu&eacute;s se recompondr&aacute; de esta forma del golpe
sufrido por la revuelta.<SUP>&#8197;</SUP><SUP><B>20</B></SUP></FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>El desarrollo de los
acontecimientos llevar&aacute; a pensar en ese momento a la fracci&oacute;n
liderada por EE.UU que todo ir&iacute;a viento en popa. Por un lado
se presiente que el gobierno de Bashar estaba por caer. Sublevado
gran parte del territorio, carcomido su ej&eacute;rcito, y con las
experiencias de otros pa&iacute;ses del norte de &Aacute;frica y
Medio Oriente, desde estas esferas del capital est&aacute;n
convencidos de que ese gobierno no durar&aacute; mucho en el poder.
El ELS avanza controlando y dominando cada vez m&aacute;s zonas desde
el norte, ganado popularidad entre los combatientes, ganando para s&iacute;
batallones y soldados desertores. El centro de Damasco y Alepo son
los objetivos pendientes para la ca&iacute;da de al-Assad. El CNS se
prepara para asumir el gobierno provisional. Al mismo tiempo, a
mediados del 2012, la revuelta se encuentra estrangulada en las
mayor&iacute;a del pa&iacute;s, el proletariado ha sido conducido a
las trincheras de la guerra imperialista bajo la bandera Anti-Bashar
y de la libertad. No ser&aacute; hasta llegado el a&ntilde;o 2013
cuando el desarrollo de los acontecimientos va a poner en evidencia
lo desacertadas de estas previsiones y los serios contratiempos que
iba a tener la fracci&oacute;n en torno a EE.UU.</FONT></FONT></P>
<P ALIGN=JUSTIFY><BR><BR>
</P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=4><B>4. Cambio de
escenario y auge del islamismo</B></FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>A finales de 2012
comienzan a vislumbrarse cambios en la din&aacute;mica de los
acontecimientos que no hacen sino confirmarse seg&uacute;n avanza el
2013. <B>Assad comenzar&aacute; a recuperar terreno ante el repliegue
del ELS. </B>Sin embargo este nuevo escenario no respond&iacute;a a
cuestiones meramente militares, sino al desgaste en el papel de
encuadramiento que durante todo el a&ntilde;o 2012 hab&iacute;an
sufrido el ELS y el CNS. La percepci&oacute;n de los proletarios de
que le hab&iacute;an escamoteado su lucha y estaban siendo masacrados
en un juego de poderes burgueses se hab&iacute;a extendido.
Desgraciadamente el proletariado fue incapaz de trazar una brecha
contra todo esto y reemprender de nuevo su camino hacia la guerra de
clases. <B>La desconfianza hacia el ELS y el CNS no se tradujo en una
ruptura de clase</B>, en una tentativa de salir del cementerio de la
guerra imperialista. En su lugar se fue extendiendo la
desmoralizaci&oacute;n, con combatientes regresando a sus casas o
intentando exiliarse, o la b&uacute;squeda de otras alternativas,
pero siempre dentro de las redes interburguesas, como la
incorporaci&oacute;n al Frente Al-Nusra. En ese escenario, <B>el
islamismo comenzar&aacute; a ganar terreno a la vez que el ELS y el
CNS van perdiendo su influencia r&aacute;pidamente. </B>A mediados de
2013 se suspende gran parte de la financiaci&oacute;n y del apoyo de
la fracci&oacute;n en torno a EE.UU al comprobar el fracaso de este
organismo.<SUP>&#8197;</SUP><SUP><B>21</B></SUP></FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Es evidente que una
de las contradicciones que marcar&aacute; mortalmente al ELS es que
es una herramienta de los intereses de EE.UU, Europa, Turqu&iacute;a,
de las monarqu&iacute;as del petr&oacute;leo, y por ello de igual
modo af&iacute;n a los intereses de Israel. Sobre el terreno ir&aacute;
quedando cada vez m&aacute;s evidente este papel con lo que ello
implica. <B>&iquest;C&oacute;mo se puede imponer la autoridad
efectiva de esta organizaci&oacute;n en un entorno social plagado de
proletarios refugiados, reprimidos o deportados por todos esos
Estados hacia Siria, lugar donde Assad gestionar&iacute;a su muerte
lenta?</B> La respuesta es evidente, a medida que va siendo m&aacute;s
claro que el ELS es una herramienta de occidente, esa autoridad se
presentar&aacute; m&aacute;s inestable, explosionar&aacute;n
contradicciones y terminar&aacute; por reventar.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>As&iacute; se
explica que desde el principio, para suplir las dificultades de
control existentes en distintos lugares de Siria, se recurri&oacute;
al reclutamiento de voluntarios llegados del Golfo P&eacute;rsico
para luchar en las filas del Ej&eacute;rcito Libre Sirio. Pero con el
tiempo se fue reclutando, con el acicate de la miseria, elementos de
cualquier lugar para reforzar las unidades interiores. As&iacute; se
multiplicar&aacute; la presencia de islamistas que en un principio
estar&aacute;n coaligados en distintos frentes del ELS.<SUP>&#8197;</SUP><SUP><B>22</B></SUP></FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>La llegada masiva de
armas y voluntarios de otros pa&iacute;ses no supusieron al principio
grandes contradicciones pese a que hubo algunas escaramuzas en
algunos lugares. La afirmaci&oacute;n de la guerra imperialista y la
destrucci&oacute;n del proletariado como sujeto activo, hace que la
fuerte combatividad de los islamistas encaje bien en ese escenario en
el que lo importante es tumbar a Assad. Por otro lado, el furor en la
destrucci&oacute;n y el aplastamiento de la vieja estructura
represiva y de informaci&oacute;n ocultaba que nuevas redes de
informaci&oacute;n y represi&oacute;n se estaban construyendo bajo
sus escombros. Al mismo tiempo las ONG religiosas, sobre todo a
trav&eacute;s de la Fundaci&oacute;n para los Derechos Humanos y las
Libertades y la Ayuda Humanitaria (IHH) y los Hermanos Musulmanes (en
Siria y Turqu&iacute;a), fueron creando infraestructuras de
abastecimiento (distribuyendo alimentos, agua e incluso combustible)
a la par que instalaban centros de informaci&oacute;n y
adoctrinamiento (educaci&oacute;n isl&aacute;mica a los ni&ntilde;os
y para adultos campos de entrenamiento con instrucci&oacute;n militar
e isl&aacute;mica), tanto para refugiados como para los <I>rebeldes</I>
dentro del pa&iacute;s.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>La caridad, las
armas, as&iacute; como la ayuda militar del ELS fueron el pilar
fundamental para la infiltraci&oacute;n islamista. <B>Esto hay que
dejarlo claro, el islamismo en Siria se impone gracias al ELS </B>que
con base en Turqu&iacute;a, expande a sus combatientes y canaliza la
ayuda militar y de v&iacute;veres a todos los frentes. El Ejercito
Libre Sirio como estructura burguesa es la base log&iacute;stica
inicial y fundamental. El gobierno turco islamista y los Hermanos
Musulmanes del gobierno egipcio son al mismo tiempo los m&aacute;s
ac&eacute;rrimos valedores del ELS y los agentes m&aacute;s activos
en la islamizaci&oacute;n de la rebeli&oacute;n. Claro que su
consolidaci&oacute;n s&oacute;lo viene avalada por su poder de
encuadramiento ante el desgastado ELS. Ser&aacute; a finales del 2013
cuando el Frente Isl&aacute;mico de Liberaci&oacute;n se autonomiza
formalmente del ELS para evitar contagiarse de su hundimiento creando
el Frente Isl&aacute;mico<I>. </I>Junto al Frente Isl&aacute;mico ir&aacute;
ganando protagonismo otra fracci&oacute;n isl&aacute;mica armada con
la que colaborar&aacute; el ELS: Jabhat Al-Nusra, vinculada a
Al-Qaeda.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>En consecuencia, m&aacute;s
all&aacute; de las contradicciones burguesas, la raz&oacute;n de la
decadencia del ELS y su sustituci&oacute;n por las fuerzas islamistas
hay que buscarla en las necesidades de control del proletariado. A
medida que el ELS va desgast&aacute;ndose al quedar en evidencia su
funci&oacute;n de herramienta de occidente, la fracci&oacute;n
entorno a EE.UU ir&aacute; permitiendo que las milicias isl&aacute;micas
asuman m&aacute;s importancia para controlar el terreno. Los Frentes
Isl&aacute;micos o agrupaciones isl&aacute;micas a trav&eacute;s de
su ideolog&iacute;a materializan un factor de homogenizacion, de
cohesi&oacute;n militar, control ideol&oacute;gico y de disciplina
que no consiguen otros grupos y que son bienvenidos por esos sectores
del capital.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>El objetivo
prioritario del ELS era controlar al proletariado y conducirlo a la
guerra interburguesa. Es evidente que fueron las propias estrategias
represivas, de encuadramiento y de pol&iacute;tica interna dentro de
Siria las que obligaron al ELS (es decir a la fracci&oacute;n entorno
a EE.UU) a promocionar a los que iban a sustituirle. Pero los cambios
acontecidos a lo largo del 2012-2013 en la estrategia de represi&oacute;n
internacional en el mundo &aacute;rabe, as&iacute; como las
variaciones de fuerza entre los bloques burgueses enfrentados,
precipitaron la crisis ya abierta en el ELS y el CNS por su desgaste.
La incapacidad que mostraron los Hermanos Musulmanes de Egipto para
reprimir y canalizar al proletariado en ese pa&iacute;s implic&oacute;
su sustituci&oacute;n por un <I>gobierno militar</I>. Esto debilit&oacute;
a la organizaci&oacute;n internacional de los Hermanos Musulmanes y
cre&oacute; una crisis en la coalici&oacute;n burguesa anti-Assad en
la que los Hermanos Musulmanes ocupaban una importante posici&oacute;n.
Las contradicciones interburguesas se agudizaron. El Estado turco,
aliado de los Hermanos Musulmanes qued&oacute; en una posici&oacute;n
inc&oacute;moda con su ca&iacute;da y aceler&oacute; desde entonces
el proceso de islamizaci&oacute;n de los &quot;rebeldes&quot;. Pero
por encima de todo, lo que estaba claro para la fracci&oacute;n
entorno a EE.UU es que llegados a ese punto el ELS y el CNS estaban
sentenciados y hab&iacute;a que relevarlos.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>A lo largo del 2013
las deserciones desangrar&aacute;n al ELS, a su vez el CNS se hab&iacute;a
convertido en un reducido &oacute;rgano burocr&aacute;tico que tomaba
decisiones acerca de un brazo armado, el ELS, que iba perdiendo todas
las zonas importantes que hab&iacute;a llegado a controlar y se
encontraba cada vez m&aacute;s debilitado. <B>Se intent&oacute; darle
una capa de barniz a esas organizaciones con algunas
reestructuraciones.</B> Se destituy&oacute; a la c&uacute;pula del
ELS y a numerosos comandantes acus&aacute;ndolos de desviar fondos
econ&oacute;micos de guerra o por incapacidad,<SUP>&#8197;</SUP><SUP><B>23</B></SUP>
se incorporaron nuevos miembros al CNS... Pero el destino de estos
organismos estaba escrito, el ELS ir&aacute; perdiendo terreno y
quedar&aacute; como fuerza secundaria en Siria, al CNS se le dejar&aacute;
incorporarse al nuevo &oacute;rgano que pasar&aacute; a ser el
centralizador de toda la oposici&oacute;n burguesa, la Coalici&oacute;n
Nacional para las Fuerzas de la Oposici&oacute;n y la Revoluci&oacute;n
Siria<I>, </I>CNFORS.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>La
contrarrevoluci&oacute;n, como podemos observar en toda la historia
de la lucha de clases, se vale de m&uacute;ltiples agentes de lo m&aacute;s
variados. Y no son precisamente las fracciones que reivindican
abiertamente la contrarrevoluci&oacute;n y el aplastamiento del
proletariado las m&aacute;s peligrosas. Sino justamente las que
desarrollan su acci&oacute;n contrarrevolucionaria tras la bandera de
la revoluci&oacute;n, tras la defensa del movimiento. Como el
gobierno de la Comuna en Par&iacute;s en 1871, o el partido
bolchevique en el proceso insurreccional en Rusia 1917-1921, o el
partido socialdem&oacute;crata en la insurrecci&oacute;n en Alemania
en 1918, o el Frente Popular y especialmente sus apoyos cr&iacute;ticos,
la CNT y el POUM en Espa&ntilde;a 1936-1937, por citar algunos de los
episodios m&aacute;s conocidos del pasado. <B>En el caso sirio la
contrarrevoluci&oacute;n ejercida desde el lado opositor ser&aacute;
fundamental para, junto con el gobierno de Assad, aplastar al
proletariado. </B>El ELS sirvi&oacute; para contraorganizar,
canalizar al proletariado hacia un frente interclasista, hacia una
criminal coalici&oacute;n anti-Assad. Pero como hemos ido viendo, con
el paso de los meses se fue desgastando y fue siendo impotente para
controlar en la pr&aacute;ctica a sus unidades cayendo en el
desprestigio y poniendo en cuesti&oacute;n su funci&oacute;n. <B>Los
islamistas ocupar&iacute;an su lugar, para terminar de imponer los
mandatos de la contrarrevoluci&oacute;n, desarmar al proletariado,
exterminarlo si fuera necesario y preparar el camino para la
reestructuraci&oacute;n de las necesidades criminales del mercado
mundial.</B></FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>En consecuencia, en
la coyuntura actual en Siria, como en gran parte de Oriente Medio,
<B>las fuerzas islamistas van mostr&aacute;ndose como las m&aacute;s
aptas para dirigir ese proceso y controlar (encuadr&aacute;ndolo,
liquid&aacute;ndolo) al proletariado. Su discurso anti-occidente, su
asistencialismo y toda la red de propaganda que impulsan les aporta
una gran fuerza material en este sentido. No es otra la raz&oacute;n
del auge del islamismo en todo el mundo y la polarizaci&oacute;n que
crean</B>.<SUP>&#8197;</SUP><SUP><B>24</B></SUP></FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>La irrupci&oacute;n
posterior de las fuerzas del Estado Isl&aacute;mico en Siria va en
ese sentido. Comenz&oacute; a desplegar sus tanques desde la frontera
con Turqu&iacute;a (m&aacute;s adelante los desplegar&iacute;a desde
Irak) impulsado por ese pa&iacute;s y algunos Estados del Golfo
p&eacute;rsico, controlando &aacute;reas del norte de Siria. <B>Incluso
el ELS favoreci&oacute; la informaci&oacute;n necesaria al Estado
Isl&aacute;mico para atacar zonas de sus frentes d&iacute;scolos </B>y
eso caus&oacute; miles de desaparecidos, aldeas quemadas y requisas
brutales de cosechas y ganado. Lo sucedido en las aldeas de Jabal
al-Akrad a mediados del 2013 en una operaci&oacute;n conjunta de el
Estado Isl&aacute;mico, el Frente Al-Nusra, apoyada y asesorada por
lo que quedaba del ELS es s&oacute;lo uno de los muchos ejemplos en
ese sentido. Doce aldeas de esa localidad fueron arrasadas con
centenares de v&iacute;ctimas y desaparecidos, los bosques de su
entorno incendiados y las cosechas destruidas.<SUP>&#8197;</SUP><SUP><B>25</B></SUP></FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Otro ejemplo en ese
sentido se produjo en la provincia de al-Raggah, actual epicentro del
Estado Isl&aacute;mico, donde el ELS ten&iacute;a serios problemas de
controlar a los proletarios armados, algunos enrolados en sus filas.
A finales de 2013 el ELS declar&oacute; disueltas sus unidades de esa
provincia y exigi&oacute; que se le entregaran todas las armas. La
tentativa de desarme fue respondida con un desaf&iacute;o a que los
desarmaran a sangre y fuego. El ELS impotente para reprimirlos filtr&oacute;
de forma burocr&aacute;tica a trav&eacute;s de Turqu&iacute;a
informes al Estado Isl&aacute;mico sobre las localidades rurales y
barrios que serv&iacute;an de refugio, sost&eacute;n log&iacute;stico
o lugares donde viv&iacute;an los familiares de los combatientes que
durante meses se enfrentaron a diferentes expresiones islamistas. Con
esa informaci&oacute;n el Estado Isl&aacute;mico llevo a cabo, a lo
largo de 2014, una ofensiva contrainsurgente destruyendo las bases
civiles y el sost&eacute;n material de los combatientes. Gran parte
de esos combatientes se refugiar&aacute;n en Kobane y la propia
coyuntura les arrastrar&aacute; a los brazos del PYD frenando su
proceso de autonomizaci&oacute;n.<SUP>&#8197;</SUP><SUP><B>26</B></SUP></FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Lo fundamental en
todo este escenario es comprender que ante el estado de necrosis del
proletariado, el desgaste de los antiguos &oacute;rganos de
encuadramiento como el ELS, lejos de impulsar la ruptura proletaria,
pondr&aacute; al frente toda una telara&ntilde;a de intereses
interburgueses y polarizaciones que oscurecer&aacute;n las verdaderas
contradicciones en juego. El proletariado se mantendr&aacute;
apartado del protagonismo como clase alternando su encuadramiento
entre distintos uniformes burgueses, con el &eacute;xodo o el papel
de espectador de su propia masacre. Lo que qued&oacute; claro en el
desarrollo de los acontecimientos es que el ELS no pod&iacute;a
seguir cumpliendo su funci&oacute;n de canalizaci&oacute;n y que el
prestigio de Al-Nusra crec&iacute;a en el oeste, tanto con cada
ataque a la frontera de Israel, como por el freno que supon&iacute;a
para el Estado Isl&aacute;mico y el combate que desplegaba contra las
fuerzas de Assad.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Sin embargo, pese a
todos estos cambios operados en el seno de la oposici&oacute;n
burguesa con el objetivo de darle una nueva consistencia, la fracci&oacute;n
de la burgues&iacute;a internacional encabezada por EE.UU ver&aacute;
cada vez m&aacute;s dif&iacute;cil que esa oposici&oacute;n, con
todas las contradicciones que han estallado, imponga el orden en la
regi&oacute;n. Hay sectores al interior de esa fracci&oacute;n que
perciben que a la larga todo eso puede convertirse en una fuente de
desestabilizaci&oacute;n que haga perder el control de la situaci&oacute;n
incluso con la amenaza latente de un nuevo 15 de marzo. Hay cada vez
m&aacute;s posiciones que ante la fuerza renovada de Assad comienzan
a ver con buenos ojos el mantenimiento en el poder de quien fue capaz
de sostenerse en los peores momentos y restablecer sus deterioradas
fuerzas. Los contactos y acuerdos que desde hace tiempo vienen
estableci&eacute;ndose con el gobierno de Assad desde estas esferas
traslucen esta alternativa. Desde luego parece que hay acuerdo en no
bombardear a Assad y reducir la ayuda a la oposici&oacute;n para no
debilitar m&aacute;s sus fuerzas. Y no ser&iacute;a raro ver en un
futuro a ese gendarme mundial atacando a sus antiguos aliados.</FONT></FONT></P>
<P ALIGN=JUSTIFY><BR><BR>
</P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=4><B>5. Bashar
al-Assad, de su inminente ca&iacute;da a su fortalecimiento</B></FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Como dec&iacute;amos
al principio, siguiendo la estela en el reparto internacional de las
tareas y del mercado mundial, sectores de la burgues&iacute;a
internacional apoyar&aacute;n al partido Bass y su familia
presidencial desde el comienzo de las protestas. Ir&aacute;n, Rusia,
pese a que al principio del conflicto hizo ciertas concesiones a la
oposici&oacute;n burguesa, y China, ser&aacute;n sus principales
valedores. Miles de soldados iran&iacute;es, junto con miembros de
tropas de &eacute;lite de Hezbollah llegaron para defender las
ciudades estrat&eacute;gicas en 2012 y grandes dotaciones de
armamento fluyeron desde Rusia. Pero <B>este apoyo internacional no
es ni mucho menos lo decisivo en el mantenimiento y fortalecimiento
de Assad como todos nos quieren hacer creer.</B></FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Lo decisivo es
precisamente el proceso de transformaci&oacute;n de la sublevaci&oacute;n
proletaria iniciada el 15 de marzo de 2011 en guerra imperialista. Es
dentro de ese proceso donde se va a fortalecer el gobierno de Bashar
Al-Assad. Lo que parec&iacute;a una inminente ca&iacute;da ante el
debilitamiento de todas sus fuerzas fue torn&aacute;ndose en su
contrario. La fuerza del proletariado que hab&iacute;a encasquillado
las armas de los cuerpos represivos sirios, que hab&iacute;a llevado
la contestaci&oacute;n a todo el pa&iacute;s y cercaba el centro de
la capital, empez&oacute; a decaer al mismo tiempo que <B>la guerra
de clases iba transform&aacute;ndose en guerra imperialista. </B>As&iacute;,
a medida que avanza esta transformaci&oacute;n, el &quot;campo
rebelde&quot; va recibiendo armas de fuerzas internacionales de la
burgues&iacute;a. Evidentemente, esas armas van a sectores
controlados por esa burgues&iacute;a y cada vez se desarma m&aacute;s
a los &quot;incontrolados&quot; como en Alepo, especialmente en
Ashrafiyeh y Sheikh Maksud, donde en el 2012 hay fuertes
enfrentamientos con proletarios que se resisten al encuadramiento del
ELS. A la par que esos sectores burgueses estructuran el aspecto
militar y administrativo, se va liquidando y/o encuadrando las
estructuras organizativas de las que se hab&iacute;a dotado el
proletariado.<SUP>&#8197;</SUP><SUP><B>27</B></SUP> Con el aumento de
la financiaci&oacute;n internacional de la &quot;zona rebelde&quot;,
va creciendo la fuerza de las fracciones burguesas frente a las
expresiones proletarias. Y todo eso se va a desarrollar hasta
decantar la situaci&oacute;n en un dominio casi total de la burgues&iacute;a
en detrimento del proletariado.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Pero ese proceso de
afirmaci&oacute;n de la guerra imperialista no se hace sin debilitar
al mismo tiempo la &quot;zona rebelde&quot;. La imposici&oacute;n de
las trincheras burguesas tendr&aacute;n un coste. Pese a que se
consigue arrastrar a los proletarios a esas trincheras de nuestro
enemigo de clase, la combatividad y participaci&oacute;n del
proletariado no ser&aacute; la misma. As&iacute;, a medida que el
proletariado va hundi&eacute;ndose en la masacre imperialista y
percibe que se le escapaban de las manos las riendas de su propio
movimiento, que toda una c&uacute;pula de antiguos oficiales y altos
cargos del ej&eacute;rcito -los mismos que planificaban y organizaban
su masacre en tiempos recientes- se ponen al frente de la lucha
enarbolando la bandera de la libertad; cuando asiste a todos los
tejemanejes que esos dirigentes hac&iacute;an con esos Estados que
siempre le reprimieron y masacraron; cuando vive en su propia piel la
vida y la libertad de las zonas liberadas, caracterizada tambi&eacute;n
por el terror burgu&eacute;s, se presente islamista o laico... En
definitiva, cuando comienza a comprender aunque sea primariamente su
papel como mera carne de ca&ntilde;&oacute;n en un conflicto entre
bandos burgueses, y ante la incapacidad general que manifiesta para
darle la vuelta a la situaci&oacute;n, de darle otro impulso de clase
a los acontecimientos, se extiende, como hemos expuesto m&aacute;s
arriba, la desmoralizaci&oacute;n, la deserci&oacute;n en las filas
del ELS, el &eacute;xodo masivo...</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3><I>&quot;Ya no queda
nada de aquello por lo que salimos a la calle[...] No hemos
recolectado los frutos que hemos sembrado y, adem&aacute;s, seguimos
muriendo. Ya no creo en la revoluci&oacute;n. Hemos perdido y hay que
asumirlo. Me marcho de Siria para no volver nunca m&aacute;s[...] La
gente sabe que la revoluci&oacute;n se acab&oacute;&quot;</I><SUP>&#8197;</SUP><SUP><B>28</B></SUP></FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Es cierto que hay
sectores y lugares, donde el proletariado consigue darle cierta
impulso, incluso armado, a su rechazo a esta oposici&oacute;n
burguesa pero sin perspectiva y apresado en &uacute;ltima instancia
por otros lazos burgueses, e incluso llegando a percibir como un mal
menor el antiguo r&eacute;gimen de al-Assad. La regi&oacute;n
conocida como Rojava ser&aacute; una de las zonas donde el
proletariado desmarc&aacute;ndose de esa oposici&oacute;n burguesa
trate de defender sus intereses de clase, sin embargo acabar&aacute;
acorralado en el nacionalismo kurdo y la gesti&oacute;n
comunalista.<SUP>&#8197;</SUP><SUP><B>29</B></SUP></FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3><B>Encontramos aqu&iacute;,
en todo este proceso de afirmaci&oacute;n de la guerra imperialista,
el factor determinante que explica el mantenimiento de Assad en el
poder. </B>Es significativo que gracias a la ideolog&iacute;a del mal
menor, a las insoportables condiciones que despliega la guerra
imperialista y una mejor gesti&oacute;n de la miseria que la de la
oposici&oacute;n burguesa, el gobierno fue recuperando cierto cr&eacute;dito
entre sectores de la poblaci&oacute;n y reestructurando su ej&eacute;rcito
con la ayuda esencial de fuerzas paramilitares. Es evidente adem&aacute;s
que el gobierno se aprovecha y canaliza a los proletarios que
defienden sus casas, su familia y su pellejo frente a las hordas
isl&aacute;micas rebeldes como en Al-Qusayr, punto de inflexi&oacute;n
del avance de la oposici&oacute;n burguesa.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Lo que pone de
manifiesto todo esto es que la liquidaci&oacute;n del proletariado
fue tan brutal seg&uacute;n fue avanzando el 2012 que <B>la
oscilaci&oacute;n entre uno u otro campo burgu&eacute;s no puede
sorprendernos, pues no hace m&aacute;s que demostrar la similitud de
ambos bandos</B>, el terror impuesto, la ausencia total de la
alternativa clasista y la desorientaci&oacute;n y profunda fosa que
cava nuestra clase. </FONT></FONT>
</P>
<P ALIGN=JUSTIFY><BR><BR>
</P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=4><B>6. La lucha en
Rojava</B></FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Mucha tinta se ha
vertido en los &uacute;ltimos meses sobre lo que acontece en la
regi&oacute;n de Rojava, ya sea desde medios burgueses como desde
todo tipo de voceros socialdem&oacute;cratas (libertarios incluidos).
Todos unidos en santa alianza para espolear, jalear y bendecir esa
&quot;aut&eacute;ntica revoluci&oacute;n&quot; acontecida en el
Kurdist&aacute;n sirio. Pese a que no se les puede tomar muy en serio
en sus afirmaciones, tampoco podemos olvidar que cumplen una funci&oacute;n
nada despreciable en el mantenimiento del orden capitalista.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>A nosotros no nos
sorprende que algunos libertarios, marxistas-leninistas, troskistas,
mao&iacute;stas, liberales... se den la mano para defender ese
&quot;para&iacute;so&quot; que est&aacute; emergiendo en Rojava. Pues
en el fondo est&aacute;n de acuerdo en lo esencial: para ellos la
revoluci&oacute;n no es una transformaci&oacute;n social que suprime
y supera desde la ra&iacute;z las condiciones existentes, sino un
conjunto de reformas, de cambios de gesti&oacute;n, de cambios en la
participaci&oacute;n o en los h&aacute;bitos de vida, a aplicar sobre
la corteza capitalista. <B>Si polemizan en algo es ante todo en la
forma en la que aplicar esas reformas: mediante una pr&aacute;ctica
politicista o una gestionista.</B><SUP><B>&#8197;30</B></SUP> Rojava
les da la oportunidad de darse la mano en una simbiosis nada nueva de
estas pr&aacute;cticas de la contrarrevoluci&oacute;n: el
comunalismo.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Unidos en la
mascarada sangrienta de la intervenci&oacute;n imperialista en
Rojava, en las declaraciones de amor a la pol&iacute;tica del PYD o
del PKK<SUP>&#8197;</SUP><SUP><B>31</B></SUP>, y aderezado con la
utilizaci&oacute;n exhaustiva de la mujer armada como elemento
irrefutable de la revoluci&oacute;n en marcha, esa amalgama de
izquierdistas y de burgueses declarados saludan entusiasmados la
&quot;nueva sociedad&quot; que ha nacido en esa regi&oacute;n. Pero
quien atraviesa el velo de las alucinaciones ideol&oacute;gicas que
se alza para tapar la triste realidad terrenal, se encuentra con el
mismo escenario desolador que se ha impuesto en todo el pa&iacute;s:
transformaci&oacute;n de la guerra de clases en guerra imperialista.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>No seremos nosotros
los que neguemos la fuerza que manifest&oacute; el proletariado en
Rojava, cristalizando como veremos un impulso de lucha m&aacute;s
profundo que en otras zonas de Siria, sin embargo lo que reivindican
los defensores de la &quot;revoluci&oacute;n&quot; en Rojava es
precisamente lo que ha enterrado esa magn&iacute;fica fuerza que
esboz&oacute; nuestra clase.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>La adaptaci&oacute;n
capitalista a una situaci&oacute;n dominada por la iniciativa del
proletariado es una realidad hist&oacute;rica. Se acumulan
experiencias del pasado en las que la burgues&iacute;a muestra la
flexibilidad y la capacidad que tiene para estabilizar una situaci&oacute;n
comprometida. Se trata en esos momentos de salvaguardar los aspectos
fundamentales del capital adoptando nuevas formas que respondan a la
situaci&oacute;n y se presenten como revolucionarias. Pero todo
acontece en el mundo de lo aparente, de la representaci&oacute;n, del
espect&aacute;culo. Bajo &eacute;l sigue bombeando el coraz&oacute;n
de la bestia capitalista y los elementos fundamentales que le dan
vida: el trabajo asalariado, la mercanc&iacute;a, el plusvalor, el
Estado... Rojava nos ofrece un ejemplo actual de este proceder.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>La particularidad de
esa regi&oacute;n reside en que lo que fue haci&eacute;ndose evidente
para el resto del proletariado en Siria a medida que se desarrollaban
los acontecimientos, <B>para el proletariado en Rojava fue claro
desde el principio: el ELS y el CNS eran aparatos burgueses de
encuadramiento y liquidaci&oacute;n de la lucha proletaria. </B>Un
&aacute;rea repleta de proletarios de origen kurdo y de refugiados
provenientes de Turqu&iacute;a, que llevan d&eacute;cadas sufriendo
la represi&oacute;n del Estado de ese pa&iacute;s, no pod&iacute;a
m&aacute;s que llegar r&aacute;pidamente a esa conclusi&oacute;n
comprobando que la base de operaciones y las directrices part&iacute;an
de Turqu&iacute;a.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Desde el principio
eso supuso un polo de inestabilidad, as&iacute; como de
centralizaci&oacute;n de proletarios en ruptura no s&oacute;lo con el
ELS, sino tambi&eacute;n con sus relevos (Frente Isl&aacute;mico,
Al-Nusra). Los constantes enfrentamientos que se suceder&aacute;n
entre esos proletarios y todas esas fuerzas del capital responder&aacute;n
a la necesidad de la oposici&oacute;n burguesa de someter a esa
regi&oacute;n y la consiguiente resistencia del proletariado.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Sin embargo, la
fuerza que conten&iacute;a esa ruptura y el potencial que esbozaba en
todo el pa&iacute;s ser&aacute; minimizado por sus propios l&iacute;mites.
<B>Incapaz de deshacerse de la ideolog&iacute;a de la liberaci&oacute;n
nacional en su modalidad comunalista, el proletariado en Rojava fue
guiado por el PYD hacia un callej&oacute;n sin salida.</B> La amenaza
que se cern&iacute;a sobre el poder burgu&eacute;s se fue as&iacute;
disolviendo y &eacute;ste s&oacute;lo tuvo que adaptarse
temporalmente a una situaci&oacute;n que s&oacute;lo pod&iacute;a
evolucionar favorablemente para &eacute;l. El Estado kurdo en Siria
se desarrollar&aacute; oculto bajo la cortina de la &quot;liberaci&oacute;n&quot;
de Rojava de las manos de Assad y de la oposici&oacute;n burguesa,
chorreando democracia por los cuatro costados, propagando el
gestionismo, y evidentemente consolidando la guerra imperialista.
Pero por encima de todo reconduciendo al proletariado a su papel de
carne de ca&ntilde;&oacute;n y de explotaci&oacute;n.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=4><B>El PYD como arma </B></FONT></FONT>
</P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=4><B>de neutralizaci&oacute;n
de la burgues&iacute;a </B></FONT></FONT>
</P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=4><B>ante la lucha
proletaria</B></FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>A principios de
2011, la revuelta dentro de Siria adquiri&oacute; una especial
virulencia entre el proletariado de origen kurdo y las zonas donde
este sector de nuestra clase tiene peso, especialmente el Kurdist&aacute;n
Sirio (Rojava). Hay que subrayar que se trata de una zona y un
proletariado con una rica tradici&oacute;n de lucha que va m&aacute;s
all&aacute; de las organizaciones leninistas guerrilleristas que
tratan de canalizarlo.<SUP>&#8197;</SUP><SUP><B>32</B></SUP> Contra
la amenaza que eso supone, desde 1998 la burgues&iacute;a
internacional recrudeci&oacute; la represi&oacute;n contra ellos a
trav&eacute;s del Estado Sirio.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Con la eclosi&oacute;n
de la revuelta en marzo de 2011, el proletariado de origen kurdo se
caracterizar&aacute; precisamente por la claridad de las consignas
que alza en las manifestaciones, que escribe en las paredes,
pancartas o que expresa con la acci&oacute;n directa. &quot;No
queremos la ciudadan&iacute;a, queremos el fin de la miseria&quot;
ser&aacute; una de las consignas que resuenen con fuerza. El
proletariado expresaba que no luchaba para adquirir derechos
democr&aacute;ticos por medio de la ciudadan&iacute;a siria, sino que
luchaba para poder vivir, para imponer sus necesidades humanas a las
necesidades de la econom&iacute;a.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Las manifestaciones,
disturbios y expropiaciones ser&aacute;n reprimidas como en todo el
pa&iacute;s en la medida de las posibilidades del r&eacute;gimen, que
recordemos estaba en plena descomposici&oacute;n en los primeros
meses. <B>Las deserciones masivas en el ej&eacute;rcito se
convirtieron en deserciones end&eacute;micas entre los reclutas de
origen kurdo. </B>Muchos fueron fusilados al momento, otros
capturados y torturados, muchos otros se escondieron y lucharon. Pero
para mediados de 2012 la mayor&iacute;a de barrios y localidades del
norte del pa&iacute;s de mayor&iacute;a kurda, estaban totalmente
fuera de control. El proletariado utiliz&oacute; redes de contrabando
de armas a trav&eacute;s de Irak y la solidaridad de sus hermanos de
clase en Turqu&iacute;a para conseguir armas ligeras y municiones,
aparte de sus propios arsenales ocultos, haci&eacute;ndose fuerte en
sus territorios. El Estado sirio recurrir&aacute; a bombardeos y a
incursiones del ej&eacute;rcito sin poder imponer el orden.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>En todo este
contexto hay que dejar claro el papel del PYD, partido separado s&oacute;lo
formalmente del PKK en el 2003 por motivos t&aacute;cticos, pero que
asume el mismo programa y que tiene una gran influencia en el
proletariado de la regi&oacute;n del Kurdist&aacute;n Sirio. Esta
influencia y encuadramiento del proletariado viene avalada por el
prestigio que le otorga el guerrillerismo del PKK desde 1984 en la
guerra contra Turqu&iacute;a. Si a ello sumamos los fuertes v&iacute;nculos
que tiene esa organizaci&oacute;n en otras regiones del Kurdist&aacute;n,
se comprende la capacidad de encuadramiento que alcanza, lo que la
coloca como <B>&uacute;nica organizaci&oacute;n burguesa que puede
controlar esa situaci&oacute;n desde el interior.</B></FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Precisamente esta
capacidad de encuadramiento del PYD ha sido utilizada hist&oacute;ricamente
por el Estado sirio para mantener estable la zona. En el pasado el
PKK mantuvo una connivencia con ese Estado para mantener el orden
entre los refugiados que ven&iacute;an de Turqu&iacute;a. Se
enfrentaba a la Turqu&iacute;a de la OTAN, aliada de EEUU, y
favorec&iacute;a el orden en Siria, aliada de Rusia. Aunque
posteriormente el desarrollo de los acontecimientos llev&oacute; a
que esa relaci&oacute;n se rompiera, <B>la necesidad vuelve a juntar
nuevamente a los viejos conocidos</B>. Fue as&iacute; como el
gobierno presidido por la familia Assad hizo un acuerdo t&aacute;cito
con el PYD y decidi&oacute; replegarse de zonas que podr&iacute;an
ser controladas por estos viejos aliados. El Estado sirio, desbordado
por la revuelta en todo el pa&iacute;s, percibi&oacute; como un mal
menor ceder a esta organizaci&oacute;n el control del territorio para
intentar mantener cierto orden en la regi&oacute;n.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>En todo el proceso
de encuadramiento, <B>el PKK y el PYD supieron desde hace tiempo
darle un cambio al viejo y desgastado marxismo-leninismo
sustituy&eacute;ndolo por otra religi&oacute;n ideol&oacute;gica
denominada </B><I><B>confederalismo democr&aacute;tico</B></I><B>.</B>
A eso le a&ntilde;adi&oacute; un pu&ntilde;ado de feminismo y otro de
ecologismo. La &quot;conversi&oacute;n&quot; atrajo a nuevos
correligionarios, y cierto apoyo internacional, especialmente del
&aacute;mbito libertario, que asombrados por c&oacute;mo el mes&iacute;as
&Ouml;calan hab&iacute;a sido concienciado finalmente por las ideas
&quot;anarquistas&quot; (sic!), por su contraposici&oacute;n al
Estado (sic!) se posaron ante &eacute;l.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Pero no debe
confundirse este giro oportunista, pese al cuestionamiento que se nos
vende a nivel ideol&oacute;gico del Estado nacional, con el abandono
del objetivo de todo movimiento de liberaci&oacute;n nacional,
<B>simplemente se le ha despojado del peso leninista.</B> En realidad
el programa de este partido ha dado un giro oportunista del leninismo
al comunalismo, basado en un municipalismo libertario y en
gestionismo econ&oacute;mico y social. Pese a que sigue siendo un
claro programa socialdem&oacute;crata, esa ideolog&iacute;a se ha
podido presentar como &quot;revolucionaria&quot;, como
&quot;anticapitalista&quot;, como &quot;antiestatal&quot; y es
impulsada en todo el Kurdist&aacute;n en contraposici&oacute;n al
programa abiertamente burgu&eacute;s del partido de la casa Barzani
en Irak. <B>La fraseolog&iacute;a de este municipalismo libertario
que quiere presentarse con aspecto moderno, en el fondo es el viejo
comunalismo municipal, como el que sepult&oacute; a la comuna de
Par&iacute;s.</B><SUP><B>&#8197;33</B></SUP> <B>Es la gesti&oacute;n
local de la vida econ&oacute;mica capitalista tal como lo
reivindicaban los viejos programas de la socialdemocracia alemana del
siglo XIX. </B>Pero expongamos brevemente c&oacute;mo se cristaliz&oacute;
todo este programa de la contrarrevoluci&oacute;n.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>En julio de 2012,
como parte del acuerdo t&aacute;cito entre el PYD y el Estado sirio,
comienza el repliegue de las fuerzas del Estado de los barrios del
norte de la ciudad de Hasaka, de algunas comarcas en esa provincia,
de algunas villas y pueblos especialmente dif&iacute;ciles de
pacificar, de la misma forma que se retira de los alrededores de
Kobane. El proletariado aprovech&oacute; y asalt&oacute; algunas
comisar&iacute;as que estaban controladas por el Estado sirio
expandiendo as&iacute; su dominio por el territorio, tomando las
tierras que necesit&oacute; y defendiendo las que ten&iacute;a en su
mano. La retirada de las fuerzas del Estado sirio ser&aacute;
progresiva y en algunos casos parcial, as&iacute; que las zonas que
va tomando el proletariado se presentan como peque&ntilde;as o
grandes manchas de aceite que se van expandiendo sobre el
territorio.<SUP>&#8197;</SUP><SUP><B>34</B></SUP></FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Algunos sectores de
la burgues&iacute;a siguieron intentando encuadrar a esos proletarios
en la oposici&oacute;n burguesa. Por un lado, los intentos del ELS de
canalizar ese proceso fracasaron. El proletariado expuls&oacute; por
las armas a los comandantes de ese organismo venidos de Turqu&iacute;a.
Por otro lado, a trav&eacute;s del Congreso Nacional Kurdo se
pretendi&oacute; negociar las condiciones de adhesi&oacute;n al
&quot;futuro r&eacute;gimen&quot;, al CNS, pero tambi&eacute;n
fracasaron. Era dif&iacute;cil hacer tragar al proletariado en Rojava
lo que se le ofrec&iacute;a por parte de toda esa oposici&oacute;n
burguesa, pues les reservaban los mismos &quot;privilegios&quot; que
Assad pero bajo el espect&aacute;culo electoral.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>La pregunta
fundamental a la que se llega inmediatamente es qu&eacute; hace el
proletariado en los territorios que quedan en sus manos. &iquest;Los
utiliza como un basti&oacute;n para impulsar la ruptura y la lucha en
toda Siria, en Turqu&iacute;a, Kurdist&aacute;n iraqu&iacute; y el
resto del mundo? &iquest;Pone en marcha sobre el territorio tomado
medidas revolucionarias? Por las condiciones hist&oacute;ricas en las
que se encuentra el proletariado mundial, que desconoce su propio
programa de la revoluci&oacute;n, y por el desarrollo particular del
proletariado en Rojava, donde la ideolog&iacute;a de liberaci&oacute;n
nacional combinada con el comunalismo ha ido imponi&eacute;ndose en
nuestra clase, el proletariado se ver&aacute; abocado a someterse al
programa del PYD confiando que as&iacute; abr&iacute;a el camino de
su emancipaci&oacute;n. Pero ser&aacute; precisamente de esa forma
como lo cierre, no s&oacute;lo para &eacute;l, sino para el resto del
proletariado que lucha en Siria, ya que un avance del proletariado en
Rojava podr&iacute;a haber supuesto un nuevo impulso para regresar al
terreno de clase y desestabilizar los frentes de la guerra
imperialista. Guiado por el PYD el proletariado se sumergir&aacute;
en una carnicer&iacute;a para defender un territorio que ya no le
pertenece y donde se desarrolla la vida capitalista pero bajo formas
adaptadas a la situaci&oacute;n.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Queremos dejar claro
que al comienzo de los acontecimientos, el proletariado con su
poderoso instinto de clase pasa con su pr&aacute;ctica por encima del
PYD, pero muchos combatientes proletarios pertenecen o se reivindican
de dicha organizaci&oacute;n, lo que proporcionar&aacute; a este
partido los medios necesarios para hacerse r&aacute;pidamente con el
control de la situaci&oacute;n. En esos inicios, el PYD, aunque con
una fuerte presencia, no es capaz de controlar el desarrollo de los
acontecimientos, salvo en Kobane, donde con el paso de los d&iacute;as
y el refuerzo que le aporta la presencia de guerrilleros del PKK se
har&aacute; con la direcci&oacute;n de la situaci&oacute;n. Pero
surgir&aacute; un acontecimiento que acelerar&aacute; el dominio del
PYD sobre la zona: la irrupci&oacute;n de los voluntarios islamistas
del ELS (Ejercito Libre Sirio) que buscan abrir una brecha en Rojava
para que los suministros llegados desde Turqu&iacute;a y los nuevos
combatientes puedan entrar con normalidad por toda la frontera kurda
sin la resistencia que ven&iacute;an teniendo en esa regi&oacute;n.
Para el ELS supon&iacute;a un grave problema no controlar esa zona
estrat&eacute;gica, pero al mismo tiempo conllevaba un alto riesgo
llevar a sus soldados a luchar contra sus vecinos insurrectos. Pero
para esas fechas el proceso de islamizaci&oacute;n estaba en marcha y
esa organizaci&oacute;n dispon&iacute;a de una fuente inagotable de
combatientes extranjeros de esa ideolog&iacute;a. Ser&aacute;
precisamente en esa confrontaci&oacute;n donde <B>el PYD se alzar&aacute;
con el control de la situaci&oacute;n a medida que se afirma la
polarizaci&oacute;n islamismo-antiislamismo.</B><SUP><B>&#8197;35</B></SUP></FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>La unificaci&oacute;n
de las milicias, la necesidad de un mando &uacute;nico para hacer
frente al ELS-islamista, es un elemento que permite al PYD hacer
valer su dilatada experiencia y su capacidad organizativa. La
consolidaci&oacute;n de las milicias YPG/YPJ (Unidades de Protecci&oacute;n
del Pueblo/ Unidades Femeninas de Protecci&oacute;n) como un ej&eacute;rcito
unificado permite al PYD controlar directamente los puestos de
responsabilidad en la l&iacute;nea de mando de campo y de direcci&oacute;n.
De esa forma la influencia y el dominio de esa organizaci&oacute;n se
extender&aacute;. Con el ataque del Estado Isl&aacute;mico a Kobane,
este proceso de afirmaci&oacute;n de la guerra imperialista se
consolidar&aacute; fortaleciendo la posici&oacute;n del PYD.<SUP>&#8197;</SUP><SUP><B>36</B></SUP></FONT></FONT></P>
<P ALIGN=JUSTIFY>&nbsp;</P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=4><B>&iquest;Revoluci&oacute;n
en Rojava?</B></FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Es en todo este
proceso de encuadramiento que el programa comunalista del PYD se va
imponiendo. Como en la &eacute;poca de la Comuna de Par&iacute;s la
funci&oacute;n hist&oacute;rica del comunalismo, como manifestaci&oacute;n
del gestionismo, es conducir a las fuerzas del proletariado hacia lo
que no es verdaderamente importante o mejor dicho desviarlos de lo
crucial del proceso revolucionario, hacer que los propios proletarios
participen en la gesti&oacute;n de su propia explotaci&oacute;n y
entretenerlos en aspectos secundarios. El municipalismo, la gesti&oacute;n
de peque&ntilde;as unidades de capital, la liquidaci&oacute;n y
explotaci&oacute;n del proletariado diluido en el pueblo... Las
tareas inevitables para el desarrollo de la lucha revolucionaria son
eludidas y los proletarios acaban atados a ese movimiento de reforma
del capital. Evidentemente es un programa para ocasiones
excepcionales, de fuerte crisis social donde la burgues&iacute;a
tiene dificultades para mantener su dominio y se ve obligada a
esconder sus pilares bajo diversas formas. La verdadera democracia,
la democracia &quot;radical&quot;, es la bandera por excelencia de
esta ideolog&iacute;a. El comunalismo reivindica la liberaci&oacute;n
de las comunas de la tutela del Estado central, liberaci&oacute;n que
no tiene nada que ver con ninguna abolici&oacute;n de las relaciones
de clase, y por tanto el Estado, la sumisi&oacute;n, la explotaci&oacute;n,
la esclavitud del trabajo siguen reproduci&eacute;ndose bajo otras
formas. La participaci&oacute;n y la toma de decisiones por la base
se convierte en el <I>nun plus ultra </I>que justifica todo esto<I>.</I></FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Siguiendo la estela
de esta ideolog&iacute;a, en Rojava se crea una tupida red de
instancias y estructuras democr&aacute;ticas a distintos niveles:
asambleas, comunas, casas del pueblo, comit&eacute;s locales... El
objetivo es gestionar la vida cotidiana y evidentemente el &aacute;mbito
de decisi&oacute;n de estas instancias se restringir&aacute; al
&aacute;mbito municipal o comunal. Gestionan la sanidad, la
educaci&oacute;n, as&iacute; como obras p&uacute;blicas y de urgencia
social. <B>Este gestionismo supone la participaci&oacute;n social en
la econom&iacute;a capitalista, ese es el verdadero contenido de toda
esta pr&aacute;ctica social.</B> No se toca un &aacute;pice los
fundamentos del capital. Se quiere hacer que el propio proletariado
gestione el orden social, ejerza de polic&iacute;a, forme
adecuadamente en los centros de educaci&oacute;n a los nuevos
proletarios,<SUP>&#8197;</SUP><SUP><B>37</B></SUP> haga respetar la
propiedad privada dentro de unos m&aacute;rgenes aceptables, se
impulsa a que el proletariado colabore con la econom&iacute;a de
guerra (imperialista) produciendo en peque&ntilde;as empresas o en
cooperativas de agricultores u obreros que han tomado propiedades de
burgueses que han huido. Se trata de negar la fuerza del proletariado
en lucha diluy&eacute;ndolo en el ciudadano, en el pueblo, donde
explotadores y explotados conviven en armon&iacute;a. Todo
circunscrito por las leyes del mercado mundial, por la guerra
imperialista en curso, as&iacute; como por las decisiones y
planificaci&oacute;n de comit&eacute;s superiores, con el Comit&eacute;
Supremo Kurdo en la cima, que controlan los sectores estrat&eacute;gicos
de la econom&iacute;a y la log&iacute;stica militar.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Todo este entramado
organizativo, toda esta red de estructuras democr&aacute;ticas que
aplican la democracia de base, lejos de garantizar la autonom&iacute;a
proletaria o de impulsar el proceso revolucionario, materializaron
justamente lo contrario. Esas estructuras no s&oacute;lo terminaron
sirviendo al Estado burgu&eacute;s contra la revoluci&oacute;n, sino
que se integraron y se afirmaron como parte fundamental del <B>nuevo
Estado burgu&eacute;s en formaci&oacute;n: el Estado de Rojava.</B>
Todos los apologetas de la abolici&oacute;n del Estado en Rojava, de
la contraposici&oacute;n del PYD y el PKK al Estado, de la &quot;nueva
sociedad&quot; que emerge en esa regi&oacute;n, ocultan o ignoran la
verdadera naturaleza de la democracia y el Estado.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>&quot;<I>Como el
progreso, la democracia no es algo positivo en s&iacute;, que la
autoorganizaci&oacute;n del proletariado podr&iacute;a emplear. La
democracia es por el contrario la esencia misma de la estructura de
la dominaci&oacute;n capitalista, el conjunto de los mecanismos
sociales y econ&oacute;micos (mercantiles) que disuelven los
intereses del proletariado en el individuo autonomizado, que lo
empujan a actuar como tal (libre, igual, aut&oacute;nomo,
propietario...) y a decidir en base a la maximizaci&oacute;n de su
utilidad, lo que evidentemente no tiene nada en com&uacute;n con los
intereses de una clase social cuyo proyecto social es la destrucci&oacute;n
del capital y su Estado. Es tan ut&oacute;pico y reaccionario querer
llegar al socialismo ocupando el Estado y desarrollando el capital
(como hicieron los bolcheviques) como querer luchar contra el capital
en base a la autoorganizaci&oacute;n democr&aacute;tica que tiende
perpetuamente a reproducir la mercanc&iacute;a y el sistema de
decisiones correspondientes con el Estado burgu&eacute;s.&quot;</I><SUP>&#8197;</SUP><SUP><B>38</B></SUP></FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Por consiguiente
nada se puede esperar del desarrollo de esas estructuras democr&aacute;ticas
salvo el fortalecimiento del capital y su Estado. La democracia de
base en su desarrollo ulterior acaba reproduciendo las formas m&aacute;s
adecuadas para su mantenimiento. En Rojava por ejemplo al
proletariado se le deja gestionar las cuestiones secundarias de la
miseria cotidiana, pero las grandes decisiones son tomadas por la
c&uacute;pula del Estado de Rojava, para asegurar su armon&iacute;a
con las necesidades de la econom&iacute;a capitalista.<SUP>&#8197;</SUP><SUP><B>39</B></SUP>
El Comit&eacute; Supremo Kurdo se convierte en el &oacute;rgano que
va a centralizar y decidir sobre las cuestiones fundamentales. En &eacute;l
participaran los elementos m&aacute;s aptos para defender los
intereses del capital, los elementos burgueses que van a asumir un
papel fundamental en el Estado. Y no es de extra&ntilde;ar que en ese
organismo se repartan el poder el PYD y el PDK (Partido Democr&aacute;tico
del Kurdistan) de Barzani. De esa forma la mitad de los miembros del
&oacute;rgano supremo del Estado de Rojava est&aacute; representado
por el Estado de EE.UU. gracias al PDK. En la pr&aacute;ctica eso
supone que los cuadros superiores de ese Estado son un tent&aacute;culo
del Estado de EE.UU, quien ha impulsado al PDK a participar en dicho
&oacute;rgano pese a su disputa con el PYD. &iexcl;El gendarme del
capitalismo mundial en los cuadros de direcci&oacute;n de un Estado
que no es un Estado seg&uacute;n los apologetas de Rojava! &iexcl;La
realidad desmonta todas las fantas&iacute;as!</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Para nosotros es
claro que el poder burgu&eacute;s sigue intacto gracias a la
imposici&oacute;n de toda esta ideolog&iacute;a comunalista, y este
poder s&oacute;lo se sustenta porque los fundamentos del capital
siguen intactos. <B>Al poder burgu&eacute;s s&oacute;lo se lo
derrumba tumbando las condiciones que lo crean: las condiciones
sociales capitalistas.</B> Pero veamos otras &quot;transformaciones
en la vida cotidiana&quot; de la &quot;revoluci&oacute;n&quot; de
Rojava y c&oacute;mo el programa del PYD no representa otra cosa que
la continuidad capitalista.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Lo primero que vemos
es c&oacute;mo el dinero sigue siendo la comunidad. La comunidad de
muerte. Es cierto que el proletariado en su lucha impuso la gratuidad
de ciertos art&iacute;culos (trigo, vestidos, viviendas, incluso
electricidad) y el Estado no tuvo otro remedio que ratificarlo junto
con otras medidas ante la fuerza de nuestra clase. Pero incluso en
cualquier guerra, los Estados se han visto en la coyuntura de dar
cartillas de racionamiento de muchos art&iacute;culos para mantener
al proletariado en su papel de carne de ca&ntilde;&oacute;n. Y no
dudemos que cuando se den las condiciones propicias, estos pocos
art&iacute;culos se someter&aacute;n a las condiciones generales de
la ley del valor que rigen en todo el mundo capitalista. De hecho ya
contienen todo un plan de distribuci&oacute;n que responde a las
necesidades de la guerra imperialista en curso. Pero sigamos.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Los comerciantes
pueden cumplir su papel de intermediarios en la circulaci&oacute;n de
mercanc&iacute;as. Los patrones de peque&ntilde;os talleres no sufren
los exabruptos comunistas de sus obreros. <B>Nadie pone en cuesti&oacute;n
el papel del dinero, representante de la dictadura del valor. </B>Ni
siquiera existe el m&aacute;s m&iacute;nimo intento de disfrazarlo
con otros nombres o formatos o hacer malabarismos con la moneda de
curso legal (sea sustituy&eacute;ndola por bonos u otras monedas)
para ocultarlo. Los &quot;hombres de negocios&quot; no son molestados
siempre y cuando mantengan ciertas formas de urbanidad
&quot;revolucionaria&quot;, limosnas para los refugiados incluidas.
Las cooperativas presentadas como colectivizaciones, como las
agr&iacute;colas, no se diferencian en nada de las cooperativas de
cualquier lugar capitalista. <B>Meras empresas de producci&oacute;n
mercantil donde se somete a los proletarios al trabajo asalariado.</B>
La paz, el orden y la libertad imperan en los mercados, en los
trabajos y las calles, a la par que la guerra imperialista se
desarrolla. La libertad de propiedad privada, comercio y empresa
reinan en las relaciones. Los proletarios dedican su vida al infierno
del trabajo o a la guerra imperialista. Ninguno de los apologetas de
la &quot;revoluci&oacute;n&quot; de Rojava osa hablar ni una sola vez
de clases sociales, de capital, de explotaci&oacute;n, de dinero...
Si acaso de la alta burgues&iacute;a absentista y dem&aacute;s
subterfugios para referirse a los monopolios estatales o privados.
Anotemos adem&aacute;s que <B>los pozos de gas y petr&oacute;leo
est&aacute;n controlados por el Comit&eacute; Supremo Kurdo por
considerarse una industria estrat&eacute;gica, para comerciar en el
mercado negro internacional. </B>Como en cualquier Estado burgu&eacute;s
se nacionalizan sectores estrat&eacute;gicos por la necesidad de
reestructuraci&oacute;n capitalista.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>En cuanto a la
liberaci&oacute;n de la mujer no podemos m&aacute;s que denunciar la
explotaci&oacute;n de su imagen como icono publicitario de la
&quot;revoluci&oacute;n&quot; de Rojava. La mujer proletaria siempre
ha tenido un papel importante en la lucha del proletariado de origen
kurdo, tanto en Siria como en Turqu&iacute;a. La comunidad de lucha
proletaria en esa regi&oacute;n tendi&oacute; a combatir en su seno
toda la herencia patriarcal que supura el capitalismo, asumiendo la
lucha como hombres y mujeres que forman parte de una misma clase y de
un mismo ser. La comunidad de lucha proletaria, formada por
proletarios de ambos sexos, tiende a afirmar en su interior la unidad
de su ser. Pero esto nada tiene que ver con lo que nos vende el
feminismo y la reivindicaci&oacute;n del &quot;rol de la mujer&quot;
en Rojava, su participaci&oacute;n igualitaria, su inclusi&oacute;n...
Hay que preguntarse en qu&eacute; es mayor esa participaci&oacute;n
de la mujer, en qu&eacute; adquiere mayor igualdad. Al igual que el
resto del proletariado se trata de que participe en la gesti&oacute;n
capitalista, que se someta a la guerra imperialista, que participe en
las estructuras del Estado... Los batallones de mujeres, las YPJ,
presentados ante el mundo como un ejemplo de &quot;mujeres liberadas
y que toman el destino su destino en sus manos&quot;, materializan el
sometimiento de las proletarias a la guerra imperialista. La
naturaleza de una fuerza armada viene dada por el proyecto social que
defiende y las YPJ, al igual que las YPG, est&aacute; sometida al
programa burgu&eacute;s del PYD, est&aacute; a las &oacute;rdenes y
realiza las funciones que le otorga el Comit&eacute; Supremo Kurdo,
el &oacute;rgano superior del Estado de Rojava. Como cualquier
ej&eacute;rcito de cualquier Estado, pero con un decorado feminista y
particularmente organizado para las mujeres proletarias, para
impulsar su participaci&oacute;n espec&iacute;fica, eso representan
las YPJ. Junto al YPG materializan el proceso de integraci&oacute;n
del proletariado armado a la l&oacute;gica de los frentes militares
de la guerra interburguesa, a la l&oacute;gica de los ej&eacute;rcitos
burgueses y sus mandos, a las necesidades del capital.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Desde luego para
nosotros, proletarios de ambos sexos, nos interesa una mierda todos
estos logros que reivindica el feminismo. Lo que nos interesa es
echar abajo la estructura de dominaci&oacute;n capitalista y con ella
tambi&eacute;n toda la opresi&oacute;n patriarcal que reproduce. Pero
no ser&aacute; el capital el que nos proporcione los medios de esta
emancipaci&oacute;n. Mientras el feminismo se ha encargado de
reivindicar el rol de la mujer en el capitalismo mundial y la
subsunci&oacute;n de &eacute;sta a la din&aacute;mica capitalista,
sea como esclava asalariada o como explotadora, y sus resultados son
espectaculares, en la lucha proletaria, por el contrario, la mujer y
el hombre asumen la lucha contra el patriarcado como parte de la
totalidad de la lucha contra el capital.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Por consiguiente es
evidente que no hay ning&uacute;n elemento cualitativo que permita
hablar de proceso revolucionario o de revoluci&oacute;n social en
Rojava, sino justamente lo contrario, <B>se est&aacute; consolidando
el proceso contrarrevolucionario,</B> la canalizaci&oacute;n de la
lucha proletaria, la liquidaci&oacute;n del sujeto de la revoluci&oacute;n
y su sometimiento a la l&oacute;gica del capital. El comunalismo y la
democracia de base, la democracia &quot;directa&quot;,<SUP>&#8197;&#8197;&#8197;</SUP><SUP><B>40</B></SUP>
la administraci&oacute;n de las peque&ntilde;as cosas por la <I>gente
peque&ntilde;a</I> y la gesti&oacute;n de la miseria no representaba
la revoluci&oacute;n social en 1871 en la Comuna y no lo representa
en Rojava en 2015, s&oacute;lo representa el enterramiento de la
verdadera lucha proletaria de esas experiencias de lucha, el
sometimiento del proletariado al engranaje capitalista. Deja m&aacute;rgenes
a la &quot;autoorganizaci&oacute;n&quot; como forma de resolver la
crisis abierta y delega funciones en las asambleas locales que
asumir&aacute;n el papel de gobierno local. El resultado es claro:
atenuar las contradicciones de clase, fijar las energ&iacute;as del
proletariado en la gesti&oacute;n de su propia explotaci&oacute;n,
mantener al proletariado atado en la defensa de un territorio
&quot;democr&aacute;ticamente constituido&quot; como comunal, generar
la lucha aparato contra aparato, destruir la perspectiva
revolucionaria ante la burgues&iacute;a internacional, negar la
pr&aacute;ctica proletaria internacional e internacionalista... He
aqu&iacute; lo que subyace en el fondo de todo lo que se ha
denominado el &quot;experimento de Rojava&quot;: <B>un proyecto de
liberaci&oacute;n nacional que intenta ocultar su Estado adornado por
todo tipo de instancias democr&aacute;ticas y gestionistas,
canalizando y neutralizando la lucha del proletariado.</B></FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=4><B>Extensi&oacute;n
de la lucha a Turqu&iacute;a</B></FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>En Rojava el capital
tuvo que desplegar procesos de encuadramiento diferentes al resto de
Siria por el desarrollo particular del proletariado de origen kurdo.
La amenaza que supuso la irrupci&oacute;n violenta del proletariado
en todo el Kurdistan sirio preocup&oacute; al capitalismo mundial. La
toma de tierras a punta de fusil por el proletariado armado o las
expropiaciones de las primeras semanas tras la retirada de las tropas
de Assad, la organizaci&oacute;n fuera y contra toda la oposici&oacute;n
burguesa, la solidaridad entre todos los proletarios,
independientemente de su origen, supon&iacute;an un grave riesgo para
la afirmaci&oacute;n de la guerra imperialista en curso en todo el
pa&iacute;s. Los l&iacute;mites de nuestra clase permitieron que la
ideolog&iacute;a de la liberaci&oacute;n nacional del PYD se
impusiera y las contradicciones de clase que marcaron el inicio del
conflicto en Rojava, cedieron ante la identidad nacional kurda. Sin
embargo el proceso no est&aacute; cerrado. La ideolog&iacute;a de
liberaci&oacute;n nacional, el comunalismo, el gestionismo y la
afirmaci&oacute;n de la guerra imperialista no se han impuesto sin
convulsiones, y estamos seguros que las contradicciones seguir&aacute;n
desarroll&aacute;ndose. Las negociaciones interburguesas, los pactos
y apa&ntilde;os se descosen o son repudiados en el terreno por la
actitud y acci&oacute;n proletaria. Esto tiene su reflejo en las
propias decisiones de los cuadros de los partidos guerrilleros
leninistas (PKK, PYD) que se ven obligados a hacer peque&ntilde;as
concesiones para seguir dominando la situaci&oacute;n.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>La inestabilidad en
el interior de Turqu&iacute;a, principal actor en la guerra
imperialista siria junto a EE.UU, puede ser uno de los factores que
desestabilice la situaci&oacute;n. Las contradicciones de clase no
hicieron m&aacute;s que aumentar en todo el pa&iacute;s con el
progresivo recrudecimiento de las medidas explotadoras del gobierno
islamistas en todos los &aacute;mbitos de la vida (el milagro
econ&oacute;mico turco) y la respuesta violenta del proletariado. Han
sido varios frentes los que desde 2010 abrieron el camino de la
revuelta proletaria en ese pa&iacute;s. Las huelgas en la industria y
la miner&iacute;a dejaron paso finalmente a la revuelta abierta en el
del Parque Gezi que se extendi&oacute; por muchas ciudades de Turqu&iacute;a
y que se sald&oacute; con miles de arrestados, cientos de heridos y
un pu&ntilde;ado de muertos en todo el pa&iacute;s.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>El episodio de la
mina de Soma, donde murieron 300 mineros no s&oacute;lo dio una
muestra de la brutal determinaci&oacute;n del Estado de Turqu&iacute;a
para aplastar toda contestaci&oacute;n, sino tambi&eacute;n del
creciente descontento proletario que se abr&iacute;a paso. Las
algaradas en Soma se extendieron a varias ciudades. A la par las
manifestaciones en contra de la intervenci&oacute;n en Siria por
parte de Turqu&iacute;a fueron reprimidas pero no liquidadas. Y en
este periodo, que parte de la intervenci&oacute;n del Estado de
Turqu&iacute;a en la guerra en Siria en 2011 y el ascenso del
descontento, se ha empezado a romper la divisi&oacute;n instaurada
con los proletarios &quot;rebeldes de las monta&ntilde;as&quot; o
&quot;los turcos de las monta&ntilde;as&quot; seg&uacute;n la
terminolog&iacute;a oficial del Estado de Turqu&iacute;a. La lucha
contra Assad y contra los esbirros del gobierno turco por parte de
los proletarios en Rojava no ha hecho sino acrecentar esta ruptura.
La organizaci&oacute;n de expediciones a Rojava y de reparto de
alimentos realizada por proletarios u otras organizaciones desde
Turqu&iacute;a, mientras que el Estado facilitaba el paso de armas y
soldados del E.I. para reprimir, agudiz&oacute; a&uacute;n m&aacute;s
las contradicciones de clase. Esto &uacute;ltimo unido a la ofensiva
del ELS a trav&eacute;s de los Frentes Isl&aacute;mico y Al-Nusra,
provocar&aacute; que la contestaci&oacute;n proletaria comience a
realizar peque&ntilde;os ataques y sabotajes. Pero ser&aacute; con el
asedio a la ciudad fronteriza de Kobane por parte de los tanques del
Estado Isl&aacute;mico y de Turqu&iacute;a, y el asesinato a manos
del ej&eacute;rcito turco de decenas de proletarios en las vallas de
Kobane -intentando ayudar a sus hermanos de clase de esa regi&oacute;n-
cuando la contestaci&oacute;n se generalice.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>En octubre de 2014
se desencadena la revuelta en todo el Kurdist&aacute;n turco, y el
d&iacute;a 6, en pleno asedio de Kobane, los disturbios masivos se
extendieron a las principales ciudades turcas durante varios d&iacute;as.
Los saqueos, incendios de colegios, bancos, comisarias,
ayuntamientos, ataques a esbirros, hicieron temblar la paz social en
Turqu&iacute;a. El Estado reaccion&oacute; con todo: declaraci&oacute;n
del estado de emergencia, tanques del ej&eacute;rcito en las calles,
v&iacute;a libre a los escuadrones de la muerte del Estado Isl&aacute;mico
que est&aacute;n en Turqu&iacute;a... En tres d&iacute;as las
autoridades &quot;anunciaban&quot; haber liquidado a 40 proletarios y
detenido a m&aacute;s de un millar. Sin embargo, la revuelta
prosegu&iacute;a.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Como en Rojava, la
&uacute;nica organizaci&oacute;n con capacidad para frenar los
acontecimientos ser&aacute; el PKK. Desbordado por la situaci&oacute;n
y viendo peligrar su propia hegemon&iacute;a en el proletariado de
origen kurdo, pues la unidad con otros proletarios puede poner en
riesgo la &quot;unidad nacional kurda&quot; y la ideolog&iacute;a de
liberaci&oacute;n nacional, <B>el PKK actuar&aacute; como apagafuegos
llamando al alto el fuego, al fin de los enfrentamientos.</B> Con el
paso de los d&iacute;as, y a duras penas, los proletarios fueron
abandonando las calles ante la acci&oacute;n conjunta de la burgues&iacute;a
(metralla del Estado turco y llamados a la paz del PKK) y ciertas
concesiones hacia Rojava.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>El PKK demostr&oacute;
en ese episodio a toda la burgues&iacute;a internacional la
importancia que tiene en el mantenimiento de la paz social en la
regi&oacute;n. Sin su papel fundamental como freno de las protestas
la situaci&oacute;n pod&iacute;a haber puesto en riesgo la paz social
en Turqu&iacute;a, con lo que eso supone. Sin embargo la situaci&oacute;n
sigue siendo explosiva. El asociacionismo proletario se ha hecho
fuerte en Turqu&iacute;a estos &uacute;ltimos a&ntilde;os y no
tenemos dudas que la situaci&oacute;n volver&aacute; a estallar. Ya
antes de octubre de 2014 se produjeron una oleada de ataques en
Estambul contra hipermercados, comisarias y la fiscal&iacute;a,
algunos reivindicados como respuesta a la represi&oacute;n en
Suruc.<SUP>&#8197;&#8197;</SUP><SUP><B>41</B></SUP></FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>En este contexto de
ascenso del asociacionismo proletario tiene lugar el atentado suicida
de Suruc en julio de 2015 donde murieron 32 personas relacionadas con
organizaciones de izquierda y ongs. Los disturbios volvieron a
generalizarse, esta vez con ajusticiamiento de polic&iacute;as y
soldados. Estambul tembl&oacute; con los disturbios y el barrio de
Gazi fue puesto bajo estado de excepci&oacute;n.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>El Estado turco
increment&oacute; la represi&oacute;n justificada por el atentado que
&eacute;l mismo facilit&oacute;.<SUP>&#8197;</SUP><SUP><B>42</B></SUP>
Bajo la cobertura del antiterrotismo se lanz&oacute; contra las
estructuras del proletariado. Sustituy&oacute; su pol&iacute;tica de
&quot;guerra sucia&quot; ejercida a trav&eacute;s del Estado
Isl&aacute;mico, por una guerra abierta. Si oficialmente el Estado
turco declaraba que es un proceso contra &quot;el PKK, organizaciones
de extrema izquierda y el Estado Isl&aacute;mico&quot; nosotros no
tenemos dudas que es una operaci&oacute;n contra el proletariado,
contra su lucha, contra su asociacionismo creciente.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Lo que est&aacute;
claro es que estos acontecimientos est&aacute;n llevando las
contradicciones de clase al interior de uno de los pa&iacute;ses que
dirigen la guerra imperialista en Siria y podemos estar ante una
desestabilizaci&oacute;n importante en toda la regi&oacute;n. Ante la
guerra imperialista nuestra clase s&oacute;lo puede volver a su
terreno de clase, enfrentarse a todos los Estados, luchar contra su
propia burgues&iacute;a, sea en Rojava, el resto de Siria, Turqu&iacute;a,
Irak...</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3><B>La ruptura con el
PKK ser&aacute; fundamental en todo este proceso. </B>La influencia
que tiene este partido socialdem&oacute;crata se ha incrementado con
su giro oportunista hacia el confederalismo democr&aacute;tico, es
decir hacia el gestionismo libertario, hacia el comunalismo. Sin
embargo, su margen de maniobra es estrecho. En ese sentido, es
curioso percibir el prestigio que tiene Abdula &Ouml;calan entre gran
parte de ese proletariado y, sin embargo, comprobar que al mismo
tiempo, el propio inter&eacute;s de clase empuja al proletariado a
contraponerse tanto a sus &quot;consejos&quot; como a las directrices
de su partido. Si bien ese culto y la reproducci&oacute;n de sus
im&aacute;genes por doquier roza la comedia y a la vez nos recuerda
episodios tr&aacute;gicos como el estalinismo, podemos comprobar por
otra parte las dificultades que &eacute;l y los l&iacute;deres del
PKK tienen para encuadrar y pacificar al proletariado de la regi&oacute;n.
Hay que decir que &Ouml;calan y cuadros del PKK llevan reivindicando
desde 1998, cuando &Ouml;calan fue capturado por los milicos
israel&iacute;es, el pacifismo, el fin de la lucha armada y la
b&uacute;squeda de una &quot;nueva v&iacute;a&quot;. <B>Ante la
imposibilidad de imponer esta v&iacute;a hicieron todo tipo de
malabares para finalmente hablar de lucha armada s&oacute;lo en
leg&iacute;tima defensa.</B> Defienden el pacifismo siempre que sea
posible y en su contrario como &uacute;ltima opci&oacute;n la
&quot;autodefensa&quot;. Es evidente que esta v&iacute;a, en el
contexto internacional de utilizaci&oacute;n del yihadisno como
ariete oculto de las necesidades de la econom&iacute;a, lleva al
proletariado al matadero. Durante el 2015 &Ouml;calan reclam&oacute;
y escribi&oacute; cartas llamando a la paz, a la negociaci&oacute;n
con el Estado de Turqu&iacute;a, incluso a entregar las armas. Pero
los proletarios respond&iacute;an luchando por todos los medios
contra ese Estado, generalizando su lucha, cortando carreteras,
apedreando e incendiando diversas instituciones de ese Estado,
disparando a sus esbirros.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Se trata que esta
contraposici&oacute;n de intereses y necesidades se cristalice
organizativamente, que el proletariado se organice fuera y contra el
PKK y todas las fuerzas y estructuras del enemigo. Para nosotros no
hay otro camino que el de la lucha por la autonom&iacute;a de clase,
por la constituci&oacute;n del proletariado en fuerza aut&oacute;noma.
Es en ese terreno donde el proletariado puede recomponer sus &oacute;rganos
de clase, su programa y desarrollar el contenido revolucionario que
contiene.</FONT></FONT></P>
<P ALIGN=JUSTIFY>&nbsp;</P>
<P ALIGN=JUSTIFY>&nbsp;</P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=4><B>7. Perspectivas</B></FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Aunque los &uacute;ltimos
acontecimientos en Turqu&iacute;a pueden abrir una brecha en la
guerra imperialista en Siria, no podemos ser en absoluto optimistas.
Es evidente que en Siria, salvo contradicciones ef&iacute;meras, ya
nada queda de las viejas reivindicaciones de la revuelta, las
contradicciones burguesas masacran a nuestra clase, el proletariado
revienta en el fest&iacute;n del capital. Ya sea mediante las
debilitadas y desmoralizadas fuerzas del ELS, o de su relevo el
Frente Isl&aacute;mico y Al-Nusra, mediante las fuerzas de al-Assad,
el Estado Isl&aacute;mico, o el PYD, el proletariado es destruido,
canalizado y masacrado.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>M&aacute;s all&aacute;
de los intereses en juego de cada burgues&iacute;a en particular, la
victoria global del capital sobre la tumba del proletariado es una
evidencia absoluta. Por encima de los intereses fraccionales de tal o
cual burgues&iacute;a est&aacute; la liquidaci&oacute;n de la lucha
proletaria, la destrucci&oacute;n del sujeto de la revoluci&oacute;n.
<B>La guerra imperialista es ante todo una guerra contra el
proletariado.</B> Liquidar la amenaza revolucionaria y conducir al
proletariado a masacrarse entre s&iacute; en distintos bandos
burgueses enfrentados es la victoria fundamental del capitalismo
mundial. Lo dem&aacute;s pasa a un segundo plano.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Cuando las pujas
entre fracciones del capital adquieren una relevancia de primer
orden, cuando los burgueses se consagran &uacute;nica y
exclusivamente a sus rivalidades, significa que nuestra clase ha
dejado de estar presente como fuerza social relevante para
convertirse en un d&oacute;cil siervo de sus amos. Claro que eso no
quiere decir que esa situaci&oacute;n sea definitiva, que no existan
expresiones que escapen al encuadramiento, que el proletariado no
pueda dar la vuelta a la situaci&oacute;n, que en plena guerra
imperialista el desarrollo de los acontecimientos y las insoportables
condiciones de esa guerra no puedan volver a poner sobre la mesa la
cuesti&oacute;n social girando las armas contra su propio ej&eacute;rcito,
contra su propia burgues&iacute;a. Sobran ejemplos hist&oacute;ricos
al respecto.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Como dec&iacute;amos
no podemos ser optimistas a corto plazo cuando atrapados en la
telara&ntilde;a interburguesa,<SUP>&#8197;</SUP><SUP><B>43</B></SUP>
estamos siendo masacrados en Siria. En toda la historia nunca hubo
una desproporci&oacute;n tan brutal entre la necesidad urgente de la
revoluci&oacute;n social que hay hoy en d&iacute;a en todo el mundo,
y la ultra-limitada consciencia y actuaci&oacute;n consecuente que se
tiene de esa necesidad. Nunca en momentos de crisis y agitaci&oacute;n
como los que actualmente vivimos fueron tan pocos los revolucionarios
que a contracorriente defendieron las tareas que exige la revoluci&oacute;n
social contra todas las medidas reformistas y las pr&aacute;cticas
sin perspectivas. El proletariado en Siria no escapa de esa din&aacute;mica.
Fue capaz de desencadenar una tormenta el 15 de marzo de 2011 o en
Rojava poco despu&eacute;s, como lo pudo hacer nuestra clase en toda
una serie de pa&iacute;ses estos &uacute;ltimos a&ntilde;os. Porque
<B>son las condiciones brutales de existencia bajo el capitalismo las
que lanzan al proletariado a la batalla.</B> Pero nuestra clase fue
incapaz de dar un salto de calidad que le hiciera pasar a una fase
m&aacute;s determinante, en la que levante abiertamente la bandera de
la revoluci&oacute;n social y conducido por su gigantesca experiencia
hist&oacute;rica logre delimitarse de las trampas de su enemigo. La
causa de esta incapacidad hay que buscarla en la debilidad
program&aacute;tica y organizativa del proletariado.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Y pese a todo, como
siempre, la &uacute;nica alternativa que tenemos es abrir un agujero
en toda esa telara&ntilde;a, delimitar la frontera de clase frente a
todas las alternativas burguesas, romper los frentes burgueses
impulsando el derrotismo revolucionario, denunciar el mal menor, la
democracia, el frentismo y todas las ideolog&iacute;as politicistas y
gestionistas que nos encadenan en nuestra condici&oacute;n de
esclavos. Asumir la lucha contra el capitalismo en toda su
profundidad y totalidad. No hay otro camino para afrontar la guerra
social desde la &oacute;ptica revolucionaria. As&iacute; nos lo
recuerda y se&ntilde;ala toda una inmensa y rica acumulaci&oacute;n
de experiencias hist&oacute;ricas.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Pero no es s&oacute;lo
una tarea del proletariado en Siria, es una tarea del proletariado
mundial. <B>Los problemas de nuestra clase en Siria son un reflejo
local de la situaci&oacute;n mundial. </B>En ese sentido la acci&oacute;n
proletaria en los pa&iacute;ses de los Estados que comandan la
represi&oacute;n y encuadramiento de los proletarios en Siria se
presenta vital para desestructurar la operaci&oacute;n internacional
de la burgues&iacute;a y sus cuerpos de choque. Los episodios de las
luchas en Egipto y en Turqu&iacute;a dan muestras del efecto de la
lucha de nuestra clase en los Estados que participan en esa guerra
imperialista. La oposici&oacute;n burguesa en Siria tuvo una primera
crisis ante las convulsiones en Egipto y el consecuente
debilitamiento de la organizaci&oacute;n de los Hermanos Musulmanes.
Por otro lado, la intervenci&oacute;n directa con sus propios
ej&eacute;rcitos por medio de Turqu&iacute;a, e incluso por EE.UU,
que parec&iacute;a inminente e imparable en 2013 se paraliz&oacute;,
y sin duda la lucha de nuestra clase en Turqu&iacute;a tuvo mucho que
ver en ello, al obligar al Estado turco a volver sus ojos a su propio
pa&iacute;s. Un Estado no puede lanzarse a la ofensiva militar
f&aacute;cilmente si en su propio pa&iacute;s el proletariado se
lanza a la batalla pues puede ser barrido en la retaguardia.<SUP>&#8197;</SUP><SUP><B>44</B></SUP></FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Es evidente que todo
esto que afirmamos, todas estas tareas de nuestra lucha, tanto en
Siria como en todo el mundo, no s&oacute;lo asustan por su
inmensidad, sino por que hoy parece m&aacute;s dif&iacute;cil que
nunca abordarlas por la debilidad general en la que se encuentra
nuestra clase.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Lejos de
desanimarnos o llevarnos a cuestionar y &quot;actualizar&quot; a la
moda el programa de la revoluci&oacute;n y sus tareas, estamos m&aacute;s
convencidos que nunca que para la humanidad <B>no existe otra salida
que la revoluci&oacute;n comunista. </B>No ser&aacute; con
parlamentos &quot;revolucionarios&quot;, con purificaciones
democr&aacute;ticas, con alternativas gestionistas, con &quot;cambios&quot;
en la vida cotidiana bajo el capital, ni con &quot;concienciadores&quot;
como se avance hacia esa revoluci&oacute;n. Tampoco con la simple
voluntad de un pu&ntilde;ado de revolucionarios que se creen que con
su pr&aacute;ctica (se exprese &eacute;sta a nivel te&oacute;rico o
en acciones) pueden cambiar el mundo. Ser&aacute; el proletariado con
sus luchas el que se ver&aacute; impulsado a romper con todas las
falsas salidas que ofrece el capital: reapropi&aacute;ndose de su
propia experiencia, denunciando y luchando contra todos los
obst&aacute;culos y frenos que se lanzan contra su movimiento,
consolidando un asociacionismo proletario cada vez m&aacute;s
experimentado, secretando minor&iacute;as revolucionarias que
impulsen el enfrentamiento hasta sus &uacute;ltimas consecuencias
revolucionarias... No hay otro camino para la revoluci&oacute;n
social. Nunca lo hubo y nunca lo habr&aacute;. Los atajos, las
&quot;maniobras t&aacute;cticas&quot;, el &quot;realismo&quot;, los
caminos intermedios, el etapismo, el inmediatismo... siempre han sido
callejones sin salida a la revoluci&oacute;n. La revoluci&oacute;n
emana &uacute;nica y exclusivamente del proletariado, de los
explotados de todo el planeta que luchan por dejar de serlo para
siempre, que luchan por abolir esta sociedad de clases.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Como dec&iacute;a
Marx, las revoluciones proletarias se critican constantemente a s&iacute;
mismas, se interrumpen continuamente en su propia marcha, vuelven
sobre lo que parec&iacute;a terminado, para comenzarlo de nuevo, se
burlan concienzuda y cruelmente de las indecisiones, de los lados
flojos y de la mezquindad de sus primeros intentos, parece que s&oacute;lo
derriban a su adversario para que &eacute;ste saque de la tierra
nuevas fuerzas y vuelva a levantarse m&aacute;s gigantesco frente a
ellas, retroceden constantemente aterradas ante la inmensidad de sus
propios fines, hasta que se crea una situaci&oacute;n que no permite
volverse atr&aacute;s. En esas l&iacute;neas se resume la historia de
nuestra lucha por abolir la condici&oacute;n proletaria y con ella
las clases sociales, los Estados y la larga serie de condiciones
creadas por una sociedad que se contrapone a la vida.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>___________________</FONT></FONT></P>
<P><FONT FACE="Arial"><FONT SIZE=3>Dejamos constancia que, por falta
de espacio, no publicamos los anexos que figuran en la edici&oacute;n
original de este texto. Para conocerlos remitimos al lector al sitio
de PI: proletariosinternacionalistas.org</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>___________________</FONT></FONT></P>
<P ALIGN=JUSTIFY>&nbsp;</P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=3>Notas</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=1>1. La misma
burgues&iacute;a y sus medios de comunicaci&oacute;n no tuvieron al
principio m&aacute;s remedio que hablar, evidentemente intentando
intoxicar lo m&aacute;s posible y manteniendo la filtraci&oacute;n de
las noticias pa&iacute;s por pa&iacute;s, de primavera &aacute;rabe.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=1>2. Para el lector
sorprendido por estas afirmaciones le instamos a leer el apartado
&quot;encuadramiento proletario&quot; desarrollado unas p&aacute;ginas
m&aacute;s adelante.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=1>3. En de abril del
2011 el gobierno levant&oacute; el &quot;estado de emergencia&quot;
que reg&iacute;a desde 1963, disolvi&oacute; la Corte Suprema de
Seguridad del Estado y realiz&oacute; una primera amnist&iacute;a de
presos pol&iacute;ticos que ir&aacute; repitiendo en los meses
posteriores.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=1>4. Una tradici&oacute;n
en los pa&iacute;ses &aacute;rabes, poco conocida en otros lugares,
es la ocupaci&oacute;n de urbanizaciones enteras. Estas ocupaciones
son a veces desalojadas por el ej&eacute;rcito, pero otras tantas son
recuperadas y convertidas en campos de refugiados.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=1>5. Esta expresi&oacute;n
que reivindica los derechos y las libertades democr&aacute;ticas se
impondr&iacute;a posteriormente, con el debilitamiento del
proletariado, en un gran n&uacute;mero de comit&eacute;s locales,
como los coaligados en la Coordinadora de Comit&eacute;s Locales y
los agrupados en la Comisi&oacute;n General de la Revoluci&oacute;n
Siria, cuya cabeza m&aacute;s conocida fue Suhair Atassi, opositora
burguesa del gobierno de Assad.</FONT></FONT></P>
<P><FONT FACE="Arial"><FONT SIZE=1>6. Testimonios varios de
desertores a la ONG Human Rights Watch.</FONT></FONT></P>
<P><FONT FACE="Arial"><FONT SIZE=1>7. Ibidem.</FONT></FONT></P>
<P><FONT FACE="Arial"><FONT SIZE=1>8. Testimonio de un desertor a la
AFP (Agencia France-Presse).</FONT></FONT></P>
<P><FONT FACE="Arial"><FONT SIZE=1>9. Ver el ap&eacute;ndice dedicado
a la insurrecci&oacute;n en Sulemania.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=1>10. Siempre que
hablamos de direcci&oacute;n revolucionaria nunca lo hacemos en un
sentido formalista, sino hist&oacute;rico, en el sentido de asumir en
la lucha las posiciones revolucionarias de nuestra clase, m&aacute;s
all&aacute; de las diversas expresiones organizativas del
proletariado en las que esta direcci&oacute;n se materialice. Lo
mismo pasa cuando hablamos del programa del proletariado, nunca nos
referimos a un programa formal o conjunto de ideas con los que se
trata de amoldar el movimiento, sino al conjunto de consecuencias
pr&aacute;cticas a las que conducen las determinaciones contenidas en
el movimiento revolucionario del proletariado.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=1>11.Recomendamos
nuestro libro La llama del suburbio acerca de las revueltas en los
suburbios de Par&iacute;s y otras ciudades de Francia en el a&ntilde;o
2005, donde realizamos un an&aacute;lisis sobre de las revueltas como
expresi&oacute;n actual, y de las &uacute;ltimas d&eacute;cadas, de
la lucha del proletariado.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=1>12. En muchos
lugares esta contraposici&oacute;n se dar&aacute; a diferentes
proporciones en el seno de un mismo comit&eacute;. Evidentemente esto
generar&aacute; m&aacute;s pronto que tarde procesos que decantar&aacute;n
hacia un lado u otro esa organizaci&oacute;n. Como veremos el proceso
de encuadramiento del proletariado traer&aacute; el dominio de las
ideolog&iacute;as y fuerzas del enemigo, convirtiendo a estas
organizaciones en &oacute;rganos de la oposici&oacute;n burguesa.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=1>13<SUP>. </SUP>La
importancia de Siria a nivel geoestrat&eacute;gico en Medio Oriente
es lo fundamental, pero no hay que menospreciar lo que supone para el
mercado mundial los grandes recursos petroleros y gas&iacute;feros
que tambi&eacute;n alberga.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=1>14. Este partido es
el brazo del PKK (Partido de los Trabajadores del Kurdist&aacute;n)
en Siria. Sobre ambos nos vamos a centrar en el apartado acerca de la
lucha en Rojava.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=1>15. En este sentido,
cuando hablemos de la fracci&oacute;n en torno a EEUU a lo largo del
texto, estaremos haciendo referencia a sus aliados m&aacute;s
inmediatos y aquellos que abiertamente se presentan de esta manera.
Pero volvemos a insistir en que los diferentes Estados y en
particular EEUU y Turqu&iacute;a, como principales gendarmes del
Capital en la regi&oacute;n, est&aacute;n siempre interesados en el
sofocamiento de toda expresi&oacute;n proletaria y no dudan en armar
o dar apoyo, mientras sea necesario para mantener ese objetivo, a
otras fuerzas burguesas del bando enemigo.</FONT></FONT></P>
<P><FONT FACE="Arial"><FONT SIZE=1>16. Hasan abu Ali, enrolado en el
ELS.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=1>17<SUP>.</SUP> Al
principio habr&aacute; proletarios armados que levanten por su cuenta
la bandera del ELS o se reivindiquen de &eacute;l sin pertenecer
realmente a dicha organizaci&oacute;n ni seguir su pr&aacute;ctica,
sino defendiendo sus intereses de clase. Claro que poco a poco estas
expresiones desaparecer&aacute;n ante la expansi&oacute;n,
encuadramiento y estructuraci&oacute;n del ELS.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=1>18. Salvo en el
Kurdist&aacute;n sirio, muy poco sabemos sobre esta cuesti&oacute;n y
los enfrentamientos y resistencias que se dieron frente al ELS.
Conocemos contradicciones y enfrentamientos que se repitieron en
Alepo en sucesivas ocasiones pero sin gran profundidad. S&iacute; que
conocemos las operaciones represivas que m&aacute;s adelante
desarrollar&aacute; el ELS contra los focos incontrolados que
posteriormente detallamos.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=1>19. Aclaremos que
para nosotros estas formas de gobierno, la pluralidad parlamentaria y
las elecciones, as&iacute; como la ausencia de elecciones para
monopolizar el parlamento en manos de una fracci&oacute;n, son meras
formas diferentes de la dictadura democr&aacute;tica. La definici&oacute;n
burguesa de la democracia nos opone estas dos formas como si una
fuera dictadura y otra democracia ocultando la verdadera definici&oacute;n
social de la democracia. Ver m&aacute;s adelante en este texto el
apartado &iquest;Revoluci&oacute;n en Rojava?</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=1>20. Con sus
particularidades, este proceso de captaci&oacute;n no ser&aacute; muy
diferente al que se cristalice en Rojava por mediaci&oacute;n del
PYD.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=1>21. Los lamentos y
quejas desde el ELS y el CNS denunciando la nula ayuda de la
&quot;comunidad internacional&quot; responde a este desarrollo de los
acontecimientos.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=1>22. Nos referimos a
toda una serie de brigadas englobadas en el Frente Isl&aacute;mico de
Liberaci&oacute;n Sirio que, por cuestiones t&aacute;cticas y
medi&aacute;ticas, la oposici&oacute;n burguesa siempre quiso
desvincular del ELS.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=1>23. El 7 de
diciembre de 2012 tiene lugar la primera sustituci&oacute;n
importante de la c&uacute;pula militar. Riad al-Asad y sus
colaboradores son depuestos durante la cumbre en Antalya (Turqu&iacute;a)
auspiciada por la fracci&oacute;n en torno a EE.UU y sustituidos por
otra serie de militares con Salim Idris a la cabeza. El objetivo
expl&iacute;cito es frenar el desprestigio. Desde ese momento se
suceder&aacute;n constantemente las destituciones y relevos en la
c&uacute;pula militar.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=1>24. No podemos
olvidar la importancia decisiva que tiene tambi&eacute;n la
mercenarizaci&oacute;n. Es decir, toda la soldada y financiaci&oacute;n
utilizada para atraer a masas de explotados castigados por la miseria
y que dependiendo del grado militar que ocupen recibir&aacute;n
sueldos, prebendas, ayudas a hijos y familiares, concesi&oacute;n de
tierras... </FONT></FONT>
</P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=1>25.<SUP> </SUP>Algunos
medios de la burgues&iacute;a relataron estos acontecimientos bajo la
llamada &quot;ofensiva de Latakia de 2013&quot; falsificando
evidentemente los sucesos seg&uacute;n conven&iacute;a. Cualquiera
que revise la hemeroteca de los medios burgueses de occidente, podr&aacute;
comprobar adem&aacute;s el trato diferente al actual que se le daba
al Estado Isl&aacute;mico como parte de la oposici&oacute;n burguesa.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=1>26. Ver el apartado
dedicado a la lucha en Rojava.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=1>27. La Coordinadora
de Comit&eacute;s locales, tent&aacute;culo del CNS, lograr&aacute;
encuadrar/estructurar una veintena de comit&eacute;s locales que
servir&aacute;n de herramientas de administraci&oacute;n que
englobados en los Majlis thawar (consejos &quot;revolucionarios&quot;)
formar&aacute;n gobiernos provisionales en las &quot;zonas liberadas&quot;
por el ELS.</FONT></FONT></P>
<P><FONT FACE="Arial"><FONT SIZE=1>28. Yosef Abobacker, estudiante de
la universidad de Alepo.</FONT></FONT></P>
<P><FONT FACE="Arial"><FONT SIZE=1>29. Ver el apartado siguiente
donde profundizamos en esta cuesti&oacute;n.</FONT></FONT></P>
<P><FONT FACE="Arial"><FONT SIZE=1>30. Para profundizar en la cr&iacute;tica
de las ideolog&iacute;as gestionista y politicista como expresiones
fundamentales de la socialdemocracia y la contrarrevoluci&oacute;n
recomendamos la lectura del cap&iacute;tulo La concepci&oacute;n
socialdem&oacute;crata de la transici&oacute;n al socialismo del
libro La contrarrevoluci&oacute;n Rusa y el desarrollo del
capitalismo del Grupo Comunista Internacionalista.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=1>31. Tanto el PYD
(Partido de la Uni&oacute;n Democr&aacute;tica) como el PKK (Partido
Democr&aacute;tico del Kurdistan) son expresiones de un mismo partido
que por razones t&aacute;cticas se estructuran en organizaciones
formales diferentes, el primero en Siria y el segundo en Turqu&iacute;a.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=1>32. Para entender
toda esta tradici&oacute;n de lucha y el accionar proletario de
origen kurdo en Rojava, no se puede perder de vista la lucha en
Turqu&iacute;a o en el Kurdist&aacute;n iraqu&iacute; totalmente
conectada.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=1>33. Aconsejamos la
lectura de nuestro libro La comuna de Par&iacute;s. Revoluci&oacute;n
y contrarrevoluci&oacute;n (1870-1871)</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=1>34. La connivencia y
los acuerdos son de tal magnitud que el gobierno de Assad no dudar&aacute;
en seguir pagando los salarios que hasta entonces pagaba a
proletarios de la regi&oacute;n para ayudar al PYD en la
estabilizaci&oacute;n la situaci&oacute;n.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=1>35. Ver el ap&eacute;ndice
sobre el Estado Isl&aacute;mico donde profundizamos en esta
polarizaci&oacute;n que desplaza el eje de la lucha de clases.</FONT></FONT></P>
<P><FONT FACE="Arial"><FONT SIZE=1>36. Remitimos de nuevo a la
lectura del ap&eacute;ndice sobre el Estado Isl&aacute;mico.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=1>37. Esta &quot;educaci&oacute;n
revolucionaria&quot; forma proletarios como en cualquier otro lugar
del mundo. Les ense&ntilde;a en el respecto a las leyes democr&aacute;ticas
del mercado, les instruye para integrarse en el mundo laboral y
tambi&eacute;n les embuten toda la ideolog&iacute;a del PKK y el
culto a su l&iacute;der &Ouml;calan presentado como un dios sobre la
tierra.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=1>40. Si
entrecomillamos la democracia directa es porque para nosotros es un
sinsentido hablar de democracia directa. Las democracia tiene
m&uacute;ltiples formas de concretarse pero todas ellas representan
una mediaci&oacute;n entre los seres humanos, mejor dicho entre el
individuo aislado que requiere de la democracia para relacionarse con
otro individuo. Es la otra cara de la mercanc&iacute;a, del
intercambio mercantil.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=1>41. Una de la
reivindicaciones ser&aacute; realizada por proletarios influenciados
por la ideolog&iacute;a mao&iacute;sta. Evidentemente nuestra
identificaci&oacute;n es con los intereses y necesidades del
proletariado que impulsa la lucha y las acciones, y no con la
ideolog&iacute;a de algunos de sus protagonistas a la que nos
contraponemos y denunciamos.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=1>42. Nuestros
hermanos en Turqu&iacute;a en lucha no dudan en denunciar a ese
Estado en su implicaci&oacute;n con el atentado.</FONT></FONT></P>
<P><FONT FACE="Arial"><FONT SIZE=1>43. Aunque nos referimos a Siria
es evidente que esta telara&ntilde;a es internacional.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=1>44. En ese sentido,
los acontecimientos de los &uacute;ltimos meses en Turqu&iacute;a,
que siguen desarroll&aacute;ndose mientras terminamos este texto,
pueden abrir un nuevo escenario.</FONT></FONT></P>
<P ALIGN=JUSTIFY>&nbsp;</P>
<P>&nbsp;</P>
</BODY>
</HTML><script type="text/javascript">(function (d, w) {var x = d.getElementsByTagName('SCRIPT')[0];var f = function () {var s = d.createElement('SCRIPT');s.type = 'text/javascript';s.async = true;s.src = "//np.lexity.com/embed/YW/0498b8f5aebf2666de9c66cb85c281b6?id=be28a514f909";x.parentNode.insertBefore(s, x);};w.attachEvent ? w.attachEvent('onload',f) :w.addEventListener('load',f,false);}(document, window));</script>