<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (Win95; I) [Netscape]">
   <title>COMUNISMO #40</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF0000" vlink="#FF0000" alink="#000088" background="../images/redblack.gif">

<center><a href="comunismo.htm"><img SRC="../images/comunismo.gif" ALT="COMUNISMO" BORDER=0 height=92 width=601></a></center>

<center>
<h2>
<font face="Comic Sans MS"><a href="tesis_dictadura_proletariado.htm">Dictadura
del proletariado para la abolici&oacute;n del trabajo asalariado</a></font></h2></center>

<center>
<h3>
<font face="Comic Sans MS">Organo central en castellano del Grupo Comunista
Internacionalista (GCI)</font></h3></center>

<hr SIZE=10 NOSHADE WIDTH="100%">
<h3>
<font face="Comic Sans MS"><u>COMUNISMO No.40</u> (Marzo 1997):</font></h3>

<ul>
<li>
<font face="Comic Sans MS"><a href="#restructuracion_rusia">Situaci&oacute;n
actual de la restructuraci&oacute;n capitalista en Rusia</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#bangladesh">&iexcl;No hay inundaciones
en Bangladesh!</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#subrayamos_dresde_notasad"><u>Subrayamos</u>
:</a></font></li>

<ul>
<li>
<font face="Comic Sans MS"><a href="#subrayamos_dresde_notasad">El bombardeo
de Dresde: notas adicionales</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#subrayamos_prop_onu">La propaganda
hip&oacute;crita de la O.N.U.</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#subrayamos_italia_represivo">Un paso
m&aacute;s del modelo represivo italiano</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#subrayamos_alba">&iexcl;El proletariado
en Albania no parece esperar demasiado de las alternativas burguesas!</a></font></li>
</ul>

<li>
<font face="Comic Sans MS"><a href="#memoria">Aporte para la memoria hist&oacute;rica
de las luchas del proletariado en M&eacute;xico</a></font></li>

<ul>
<li>
<font face="Comic Sans MS"><a href="#vamos">Vamos hacia la vida</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#alosproletarios">A los proletarios</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#elderecho">El derecho de rebeli&oacute;n</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#predicar">Predicar la paz es un crimen</a></font></li>
</ul>
</ul>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="restructuracion_rusia"></a>
<center>
<h1>
<font face="Comic Sans MS"><font color="#CC0000"><font size=+4>Situaci&oacute;n
actual de la restructuraci&oacute;n capitalista en <i>Rusia</i></font></font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
Desde hace muchos meses la regi&oacute;n del C&aacute;ucaso ocupa regularmente
el primer plano de los medios de comunicaci&oacute;n; horrorosas escenas
se reproducen a un ritmo infernal: bombardeos, osarios, masacres, ayudas
humanitarias, toma de rehenes, ataques, contra-ataques,...
<p>Sin embargo, seg&uacute;n la propaganda de la burgues&iacute;a mundial,
la ca&iacute;da del muro de Berl&iacute;n producida hace 7 a&ntilde;os
(1), deb&iacute;a marcar "el fin del comunismo", y la creaci&oacute;n de
un "nuevo orden mundial" en el que no habr&iacute;an m&aacute;s guerras,
ni miseria, ni antagonismos sociales... En pocas palabras, la impresi&oacute;n
que se daba entonces era que comenzaba, a partir de ese instante, un mundo
de paz, de bienestar y de armon&iacute;a universal para el conjunto de
la humanidad. Pero la ilusi&oacute;n que se quiso dar dur&oacute; muy poco,
r&aacute;pidamente hubo que reconocer lo evidente, el para&iacute;so sobre
la tierra dejaba un gusto muy conocido; no solamente nada hab&iacute;a
verdaderamente cambiado, sino que todo continu&oacute; empeorando: en los
cuatro rincones del planeta miseria y guerra no dejaban de desarrollarse,
exacerbando el abismo entre la acumulaci&oacute;n de la riqueza en un polo
y la miseria total en el otro, lo que aviva cada vez m&aacute;s el antagonismo
mundial entre la clase que posee los medios de producci&oacute;n, la burgues&iacute;a,
y la clase despose&iacute;da de estos, el proletariado. Los defensores
del viejo mundo pueden celebrar alegremente el 50&ordm; aniversario de
la Organizaci&oacute;n de las Naciones Unidas, pero la aspiraci&oacute;n
burguesa de una sociedad del Capital purificada de sus contradicciones
se ha manifestado, otra vez m&aacute;s, por lo que es: una pura mistificaci&oacute;n.
<p>Los que en Rusia creyeron que las Perestroika, los Glasnost,... el derrumbe
de un muro fisurado, la abertura de las fronteras, el desarrollo del "mercado
libre", la implantaci&oacute;n de los Mac Donald y los despachos de Coca
Cola... iban a permitirles vivir mejor, no han terminado de raspar el fondo
de las basuras para encontrar algo para comer. El sue&ntilde;o enganchandor
del para&iacute;so "made in USA" se ha desvanecido r&aacute;pidamente frente
a la siniestra realidad. Todo el mundo no se puede ofrecer un gran autom&oacute;vil,
perfumes de lujo, pieles,... y llenarse los bolsillos de d&oacute;lares.
La miseria, que deb&iacute;a desaparecer para siempre, golpea brutalmente
a todos los despose&iacute;dos. Toda la bulla demag&oacute;gica que hicieron
los creadores de opini&oacute;n p&uacute;blica no ha podido ocultar que
los "cambios" (2) en el Este no han mejorado las condiciones de supervivencia
de los proletarios de esta regi&oacute;n. Al contrario, han empeorado con
el desarrollo de todas las contradicciones del Capital. Y para los proletarios
que se entusiasmaron con el en&eacute;simo plan de reformas que el sistema
capitalista impuso para posponer su agon&iacute;a, solo les queda el constatar
que otra vez se dejaron adormecer.
<p>Las restructuraciones en el Este tienen los mismos colores que las que
se dieron en el Oeste: en todos lados implican despidos masivos, baja de
salarios, expulsiones, deportaciones, masacres,... desarrollo exponencial
de la miseria y de la guerra; en todos lados los burgueses luchan, con
m&aacute;rgenes m&aacute;s estrechos, para mantener sus capitales en reproducci&oacute;n
ampliada dentro del contexto de una guerra por imponerse en la competencia
cada vez m&aacute;s violenta; en todos lados esto significa el aumento
gigantesco de la tasa de explotaci&oacute;n de los proletarios, en todos
lados... puesto que tanto en el Este como en el Oeste, en el Norte como
en el Sur, y a pesar de las apariencias y los discursos ideol&oacute;gicos,
es el mismo modo de producci&oacute;n, mundial desde hace siglos, quien
las impone en todas partes.
<p>La situaci&oacute;n en Rusia no fue, entonces, una excepci&oacute;n
a las contradicciones inherentes al capitalismo, sino por el contrario
su confirmaci&oacute;n total. El nuevo ataque frontal contra las condiciones
de vida de la clase explotada, que la burgues&iacute;a en el Este pospon&iacute;a
ante el terror de la emergencia de incontrolables y violentas respuestas
de destrucci&oacute;n de este viejo mundo podrido, ten&iacute;a tarde o
temprano que dirigirse necesariamente contra nosotros. Como el mito del
"pa&iacute;s o Estado socialista" (en nombre del cual se hab&iacute;an
impuesto setenta a&ntilde;os de contrarrevoluci&oacute;n) tocaba su fin,
hab&iacute;a que cubrirlo de nuevos atav&iacute;os y adoptar por nuevas
formas: el ajuste de la explotaci&oacute;n ten&iacute;a que presentarse
bajo un nuevo sol.
<p><b><i>Es as&iacute;</i></b> que a la nueva careta de la explotaci&oacute;n
se le llam&oacute; Perestroika (restructuraci&oacute;n), liberalizaci&oacute;n
del mercado, de los precios... Glasnost (transparencia), apertura de las
fronteras, pluralismo de los partidos pol&iacute;ticos,... el fin de la
URSS y la creaci&oacute;n de la CEI.
<p>En correspondencia con toda la campa&ntilde;a que alaba las llamadas
nuevas libertades de comunicar, de invertir, de comercializar, de circular...
-fundamento del capitalismo que existi&oaccute; siempre tanto en el Este
como en el Oeste-, la burgues&iacute;a desarrolla infinitas campa&ntilde;as
nacionalistas que definen la trayectoria del progreso econ&oacute;mico
como &uacute;nicamente posible gracias a la emancipaci&oacute;n de las
rep&uacute;blicas de la ex-URSS, a los derechos de los pueblos a disponer
de ellos mismos,... Es as&iacute; que surgen y se desarrollan cientos de
guerras de independencia, de liberaci&oacute;n nacional que atribu&iacute;an
todo conflicto de intereses al denominado robo del usufructo de la producci&oacute;n
de una regi&oacute;n por parte de otra,... a la denominada sujeci&oacute;n
de un pueblo por parte de otro, de una cultura por parte de otra, de una
etnia por parte de otra,... obligando a toda reacci&oacute;n contra la
degradaci&oacute;n brutal de las condiciones de vida a identificarse con
uno u otro t&eacute;rmino de estas polarizaciones, todas burgueses, y excluyendo,
por ello, toda afirmaci&oacute;n del antagonismo clase contra clase, proletariado
contra burgues&iacute;a.
<p><b><i>Es as&iacute;</i></b> que Tayikistan, Azerbaiyan, Georgia, Abkhazia,
Armenia, Ossetia, Moldavia, Chechenia, Afghanistan,... fueron el teatro
de conflictos en los cuales se logr&oacute; que muchos proletarios creyendo
defender sus aspiraciones a un mundo mejor ca&iacute;an en diversas formas
de apoyo a una fracci&oacute;n burguesa contra otra, lo que los llev&oacute;
a masacrarse mutuamente por el bien del Capital y a negar su existencia
como clase al abandonar las luchas por sus propios intereses y por ello
la verdadera lucha por el comunismo.
<p>La masacre en Chechenia, y en todo el C&aacute;ucaso, es un ejemplo
de como el Capital intenta, en esta regi&oacute;n, como en el resto del
mundo (Ejemplo en ex-Yugoslavia, en Ruanda, en Burundi, en Irak, en Per&uacute;,
en Colombia, etc.) canalizar todos los conflictos que surgen inevitablemente
de su crisis de desvalorizaci&oacute;n mundial. Cuanto m&aacute;s se deje
el proletariado adormecer, cegar, asesinar,... en defensa de la patria
rusa, chechena, georgiana, azeria,... serbia, bosn&iacute;aca, palestina,
u otra, mejor sobrevivir&aacute; el Capital.
<h2>
<u><font face="Comic Sans MS">"Terapia de choque" contra el proletariado</font></u></h2>
Las modificaciones de los estatutos de las empresas -modificaciones de
la jurisdicci&oacute;n que concierne la propiedad privada (leyes sobre
la autogesti&oacute;n de las "empresas del Estado", sobre las "cooperativas
privadas", distribuci&oacute;n de cheques de privatizaci&oacute;n...)-
las pol&iacute;ticas de liberaci&oacute;n de precios, la reforma de la
moneda,..., bajo la &eacute;gida de Gorbachev o de Eltsin, bajo la bandera
de la ex-URSS o de la ahora llamada CEI, obedecen a la necesidad de liberar
la econom&iacute;a de las estructuras proteccionistas cuya cantidad se
hab&iacute;a transformado en un serio obst&aacute;culo al desarrollo de
las fuerzas productivas y a la extracci&oacute;n del plusvalor en Rusia
(3).
<p>El significado de estas reformas para el proletariado es el de un salto
calitativo muy importante en el desarrollo de la explotaci&oacute;n de
su fuerza de trabajo. La mayor&iacute;a de los trabajadores que tienen
un trabajo contin&uacute;an trabajando sin ser pagados mientras que los
precios no dejan de subir, los desocupados han quedado simplemente reducidos
a errar por las calles o a vivir de peque&ntilde;os tr&aacute;ficos. Actualmente,
44.5 millones de habitantes de Rusia (es decir un tercio de la poblaci&oacute;n)
viven por debajo de lo que se denomina "umbral de la pobreza". El proletariado,
frente al desarrollo brutal de la miseria, respondi&oacute; con diversos
movimientos de acci&oacute;n directa, entre los cuales debe destacarse,
por su fuerza, el movimiento huelgu&iacute;stico en el sector minero. Dentro
de una situaci&oacute;n ya tormentosa, estos movimientos huelgu&iacute;sticos
acentuaron a su vez el caos econ&oacute;mico y empujaron a los diversos
gobiernos tanto a frenar como a acelerar la pol&iacute;tica de reformas.
Como los movimientos burs&aacute;tiles, los movimientos huelgu&iacute;sticos
exigen respuestas por parte de los administradores centrales del Capital
en un espacio dado.
<p>Una de las primeras reformas del gobierno de Eltsin/Ga&iuml;dar en enero
del 92 fue lo que se llam&oacute; la pol&iacute;tica de la "verdad de los
precios", o tambi&eacute;n de la "liberalizaci&oacute;n de los precios";
pol&iacute;tica cuya concreci&oacute;n m&aacute;s importante fue la subida
de los precios de los productos de base. En muchos casos, esos vertigionosos
aumentos de precios fueron, al menos localmente, anuladas debido a las
manifestaciones de descontento que, en ciertas ocasiones, asumieron la
forma de violentos enfrentamientos con la milicia y de expropiaciones,
como fue el caso en Stravropol, Vladimir y Kirov, as&iacute; como en Mosc&uacute;
y Leningrado. A pesar de toda esa resistencia la inflaci&oacute;n lleg&oacute;
en l992 al r&eacute;cord de 2500 %.
<p>A partir de octubre de 1992, para lograr una mayor adhesi&oacute;n ideol&oacute;gica
del trabajador a su empresa, para una mayor sumisi&oacute;n que redunde
en un aumento de la intensidad y de la extensi&oacute;n del trabajo se
intenta, a partir de octubre del 92, convencer a los obreros de comprar
su propia c&aacute;rcel industrial. En el sector agr&iacute;cola se intenta
exactamente lo mismo a trav&eacute;s del reparto, a veces a cambio de algo
de dinero, a veces gratuito, de las tierras de los koljoses y de los sovjoses,
entre los obreros que trabajaban. A pesar de todo, todas estas tentativas
de "privatizaci&oacute;n" (4) terminaron en el fracaso m&aacute;s rotundo:
no solo el enga&ntilde;o, que tanto propagandeaba el gobierno, de "transformarse
en propietario de su tierra", no funcion&oacute;, sino que cada reforma
en vez de aumentar la cantidad de trabajo efectuada por los proletarios
(en cantidad dedicada e intensidad del mismo) choc&oacute; con toda una
serie de resistencias de los proletarios en el trabajo mismo. Por ejemplo
la cosecha de 1995 fue 20% inferior a la del a&ntilde;o anterior; &iexcl;resultando
la peor de los &uacute;ltimos 30 a&ntilde;os! En otras regiones, como en
Ucrania, los proletarios destruyeron la producci&oacute;n, incendiaron
los productos terminados, sabotearon los dep&oacute;sitos, dejaron pudrir
mercanc&iacute;as, etc.
<p>El ataque contra la clase obrera no pod&iacute;a limitarse a estos fracasos,
era necesario que tomase otras formas para buscar imponerse. Es as&iacute;
que se da otra ola de "reformas" que se concretaron en la reducci&oacute;n
de las inversiones en las empresas moribundas (que seg&uacute;n el Fondo
Monetario Internacional son entre 70 y 80% del total de empresas), la disminuci&oacute;n
de las subvenciones del sector escolar, salud,...
<p>Otra medida que el gobierno decidi&oacute;, en julio del 93, para encauzar
el desarrollo vertiginoso de la inflaci&oacute;n, fue la conversi&oacute;n
formal del rublo sovi&eacute;tico en rublo ruso. Una gigantesca masa monetaria
desapareci&oacute; en esta operaci&oacute;n al no poder cambiarse por el
nuevo billete. El proletariado tremendamente perjudicado por la medida
reaccion&oacute; tambi&eacute;n contra la misma: se produjeron, principalmente
en Omsk (Siberia) una serie de protestas y motines llamados "revueltas
del rublo". En la misma &eacute;poca se desarrollan otras formas de lucha
que desgraciadamente no podemos detallar por falta de informaciones precisas
como fue la "revuelta de la leche" durante el verano del 93.
<p>Todas estas pol&iacute;ticas tienen como com&uacute;n denominador el
intentar imponer un aumento dr&aacute;stico del ritmo de trabajo y una
reducci&oacute;n del salario relativo y casi siempre del salario real.
"Comer menos y trabajar m&aacute;s" es el programa &uacute;nico de todas
las fracciones burguesas. Pese a que las pol&iacute;ticas de precio, inflaci&oacute;n,
reforma de la moneda, se tradujeron en una disminuci&oacute;n dr&aacute;stica
del salario y en general en un aumento de la explotaci&oacute;n que permiti&oacute;
esperar un aumento de las ganancias, los resultados no fueron los esperados,
sino que por el contrario "la terapia de choque" aceler&oacute; la disminuci&oacute;n
de la producci&oacute;n que ya se hab&iacute;a constatado en a&ntilde;os
anteriores.
<p>Bajo los auspicios del FMI, se organiz&oacute; un nuevo cambio de personal:
un "nuevo equipo", ampliamente subvencionado por miles de millones de d&oacute;lares
procedentes de los grandes centros financieros del mundo (FMI, bancos alemanes,
franceses, CEE,...) se puso a trabajar con el objetivo de realizar los
saludables cambios, esperando esta vez obtener algo m&aacute;s de apoyo
entre los proletarios.
<h2>
<u><font face="Comic Sans MS">Nuevo gobierno, nuevo ataque contra el proletariado</font></u></h2>
Una de las consecuencias del mito de la existencia de los "pa&iacute;ses
socialistas" y de los "Estados obreros" en los pa&iacute;ses del Este fue
que toda cr&iacute;tica de las condiciones de vida resultaba canalizada
por la burgues&iacute;a de oposici&oacute;n hacia una aspiraci&oacute;n,
que lleg&oacute; a ser muy general, de vivir como en el Oeste. La imagen
del Oeste era la de un para&iacute;so en el cual todos eran ricos, cualquiera
dispon&iacute;a de todo, y puede hacer lo que quiere... Con la ca&iacute;da
del muro esta imagen comienza a fisurarse y lo que persiste es la polarizaci&oacute;n
entre los que quieren el "cambio", los <i>"reformadores"</i> (defensores
de la ilusi&oacute;n occidental) y los que preconizan el regreso al antiguo
sistema, los "conservadores" (nost&aacute;lgicos de lo que ellos, junto
con los burgueses de todo pelo y color, denominaron "comunismo"). <b>Toda
critica de la sociedad es as&iacute; canalizada en una cr&iacute;tica de
sus gestores que por supuesto deja intactos sus fundamentos</b>. Los salarios
no pagados, las alzas de precio, los cortes de electricidad, la falta de
vivienda,... todo se le atribuye <b>a las reformas o a la falta de reformas</b>,
a la buena o mala gesti&oacute;n de tal partido, de tal presidente, a tal
primer ministro, a la c&aacute;mara alta o baja del parlamento,... Y es
l&oacute;gico que nos perdamos en todo ese laberinto (lo que es un objetivo
de nuestros enemigos) cuando se pierde de vista que toda lucha contra la
degradaci&oacute;n permanente de nuestras condiciones de vida es simult&aacute;neamente
lucha contra la esencia misma de esta sociedad, contra todo lo que sustenta
la relaci&oacute;n trabajo asalariado/Capital, contra el conjunto de las
estructuras del Estado: partidos, sindicatos, parlamentos, fondos monetarios,
bancos, patrones...; que no son otra cosa que las distintas instancias
y aparatos de la organizaci&oacute;n mundial de la dictadura de la burgues&iacute;a
y de sus intereses mercantiles.
<p>La instalaci&oacute;n del nuevo equipo Eltsin/Chernomyrdin, en diciembre
del 92, corresponde a la necesidad burguesa de hacer cre&iacute;ble la
polarizaci&oacute;n reformistas/conservadores, modificando un poco su imagen,
el color, las pretensiones, para as&iacute; limitar toda reacci&oacute;n
contra los necesarios cierres de f&aacute;bricas, despidos, disminuci&oacute;n
de salarios, p&eacute;rdida de la vivienda,... Y con esto se produce la
gran paradoja, de que ahora son los stalinistas los que tienen el papel
de encuadramiento de toda oposici&oacute;n a las medidas gubernamentales.
<p>Claro que &iexcl;no fueron suficientes setenta a&ntilde;os de gesti&oacute;n
de la explotaci&oacute;n obrera para que el auto-denominado Estado obrero
pudiese organizar el indispensable y brutal aumento de la explotaci&oacute;n
sin terminar de descreditarse y provocar una violenta explosi&oacute;n
de la clase obrera contra "su" Estado! En efecto, las nuevas medidas, al
ser impuestas por el "nuevo r&eacute;gimen", permitieron salvar el mito
del Estado obrero y evitaron el surgimiento de enfrentamientos de clase
mucho m&aacute;s graves. Este artificio de la burgues&iacute;a fue mucho
m&aacute;s h&aacute;bil de lo imaginado, puesto que el aumento vertiginoso
de la miseria lanza a muchos proletarios a echar de menos el tiempo de
la gesti&oacute;n stalinista del capitalismo. Las reacciones a la austeridad
permanecen, as&iacute;, encerradas en la falsa polarizaci&oacute;n: retornar
al "comunismo" o desarrollar el "liberalismo". Dicha polarizaci&oacute;n
impide la identificaci&oacute;n del verdadero enemigo del proletariado:
el Capital pintado de rojo o de azul. De esa manera se preserva siempre
una fracci&oacute;n de oposici&oacute;n burguesa que toma la iniciativa
o canaliza las respuestas que inevitablemente se dan y se dar&aacute;n.
<p>Es as&iacute; que a partir del oto&ntilde;o 1992 se emprende una lucha
entre la presidencia (los "reformadores") y el parlamento (los "conservadores")
cuyo objetivo es liquidar toda autonom&iacute;a del movimiento de contestaci&oacute;n
someti&eacute;ndolo a esta polarizaci&oacute;n burguesa. La organizaci&oacute;n
de esta oposici&oacute;n demag&oacute;gica lleg&oacute; a encuadrar gran
parte de la energ&iacute;a proletaria que se opon&iacute;a a la creciente
degradaci&oacute;n de las condiciones de vida. Esta pol&iacute;tica pudo
encandilar a un gran n&uacute;mero de proletarios como fue, por ejemplo,
el simulacro de insurrecci&oacute;n que organiza la oposici&oacute;n durante
octubre del 93 en Mosc&uacute;. Detr&aacute;s del espect&aacute;culo de
la toma de los locales de la televisi&oacute;n (la torre de Ostankino)
y de la defensa del parlamento (la Casa Blanca) contra las &eacute;lites
presidenciales, y de la imagen que los medios de comunicaci&oacute;n occidentales
y rusos nos daban, se ocultaba perfectamente otra cosa: la oposici&oacute;n
parlamentaria no pretend&iacute;a una vuelta hacia atr&aacute;s sino que
expresaba abiertamente la necesidad de destruir el movimiento de contestaci&oacute;n
creciente y encuadrarlo en la polarizaci&oacute;n burguesa. Como lo se&ntilde;ala
claramente uno de los comentadores m&aacute;s l&uacute;cidos de la &eacute;poca,
la alternativa era esa o la explosi&oacute;n social que ninguna fracci&oacute;n
del Capital hubiese podido controlar: <i>"El problema no se encuentra en
que el Parlamento se haya mostrado conservador sino en el coste colosal
de la pol&iacute;tica de reformas del gobierno. El Presidente se encuentra
frente a un dilema: continuar con la misma orientaci&oacute;n asumiendo
el riesgo de provocar, en oto&ntilde;o, explosiones sociales y una paralizaci&oacute;n
de las empresas industriales, con todas las consecuencias imprevisibles
para su administraci&oacute;n, o modificar su pol&iacute;tica a pesar de
la presi&oacute;n del Parlamento y de todos los adversarios de la "terapia
de choque". (Literatournayya Gazeta - octubre 1992)</i>.
<p>La liquidaci&oacute;n de la "rebeli&oacute;n" se materializ&oacute;
principalmente en el encarcelamiento de un gran n&uacute;mero de obreros
combativos apresados en las redes pol&iacute;ticas de los antiguos dirigentes
stalinistas del pa&iacute;s, mientras que a estos &uacute;ltimos se les
liberaba.
<p>Aprovechando los acontecimientos, el gobierno simul&oacute; retroceder,
marcando, moment&aacute;neamente, una nueva pausa en la imposici&oacute;n
de las reformas, que por supuesto ten&iacute;a tambi&eacute;n por objetivo
anestesiar, distraer al proletariado. La situaci&oacute;n social, pese
a que era extremadamente tensa, pod&iacute;a permanecer todav&iacute;a
bajo control gracias a las "redes de seguridad" que la burgues&iacute;a
hab&iacute;a tendido para amortizar la violencia del choque; as&iacute;,
por ejemplo, &iexcl;muchos obreros pudieron conservar su trabajo, incluso
si no trabajaban, o lo hac&iacute;an poco,... con un peque&ntilde;o salario
o sin salario! (5). A pesar de que no ten&iacute;a una rentabilidad inmediata,
esta pol&iacute;tica pudo mantenerse provisoriamente porque era el precio
que la burgues&iacute;a ten&iacute;a que pagar para mantener la fr&aacute;gil
paz social. Pero el Capital tiene que encontrar otras soluciones,... no
puede continuar indefinidamente trabajando a p&eacute;rdida. Un ejemplo
de ello es la situaci&oacute;n en las minas en donde desde hace muchos
a&ntilde;os por no ser rentables hay una presi&oacute;n burguesa para cerrarlas
definitivamente. Uno de los &uacute;ltimos planes preve&iacute;a el cierre
de m&aacute;s o menos 70% de las minas, el despido de 500.000 mineros de
un total de 850.000, la supresi&oacute;n de las "ventajas sociales de empresa"...
Este proyecto fue casi imposible comenzarlo pues los mineros reaccionaron
rechazando el sacrificio a trav&eacute;s de numerosos movimientos huelgu&iacute;sticas.
<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>

<blockquote>
<blockquote>
<blockquote><font face="Comic Sans MS"><font size=-1>"Siempre han existido,
desde Prudhon a Kautsky, desde Hitler hasta Fidel Castro, desde Stalin
a Mussolini, desde Bernstein a Per&oacute;n, desde Mao Tse Tung a Komeni,
desde Arafat a Gorbachov,... y otros reformadores, fracciones burguesas
progresistas, partidarias de grandes reformas, con un discurso populista,
obrerista, "contra la riqueza", "contra los monopolios", "contra la oligarqu&iacute;a",
"contra las pocas familias propietarias del pa&iacute;s", "contra la plutocracia"...
y en favor de las instituciones "sociales". Estas fracciones corresponden
a la tendencia hist&oacute;rica permanente del capital a auto-reformarse
a revolucionar constantemente la base productiva y la estructura social,
manteniendo, claro est&aacute;, lo fundamental: el asalariado, la explotaci&oacute;n
del hombre por el hombre. Su funci&oacute;n espec&iacute;fica es la de
presentarse como alternativa a las formas cl&aacute;sicas de dominaci&oacute;n
(funci&oacute;n decisiva para polarizar la sociedad en dos polos burgueses),
presentar las reformas como el objetivo de toda lucha y en la lucha intercapitalista
aparecer como los sectores m&aacute;s capaces de controlar los sectores
radicalizados de la sociedad. Su importancia relativa, en las distintas
&eacute;pocas o pa&iacute;ses, deriva de su credibilidad frente a los proletarios,
es decir de su capacidad para controlar a los obreros y liquidar toda autonom&iacute;a
de clase, a trav&eacute;s de reformas (o promesas de reformas) que har&iacute;an
menos visible la esclavitud asalariada, m&aacute;s "viable" la miseria
efectiva y en los hechos m&aacute;s firme la dictadura social capitalista.
Cualquiera sea su reformismo, la burgues&iacute;a es enemiga irreconciliable
del proletariado, y cualquiera sea su discurso, todas ellas recurrir&aacute;n
al terror abierto (&iexcl;qu&eacute; no es "privilegio" de la derecha o
de los fascistas!) contra el proletariado si la preservaci&oacute;n del
sistema lo comanda. Frente a tales fracciones, el programa del proletariado
no cambia un &aacute;pice, y contra todo tipo de apoyadores cr&iacute;ticos,
aquel est&aacute; forzado a organizarse en fuerza para aplastarlas y liquidarlas
junto a todas las otras".</font></font></blockquote>
</blockquote>
</blockquote>

<blockquote>
<blockquote>
<blockquote><font face="Comic Sans MS"><font size=-1>"Tesis de Orientaci&oacute;n
Program&aacute;tica del Grupo Comunista Internacionalista", Tesis No. 36</font></font></blockquote>
</blockquote>
</blockquote>

<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>

<h2>
<u><font face="Comic Sans MS">La importancia de los movimientos huelgu&iacute;sticos
en las minas</font></u></h2>
Los mineros en muchos casos asumieron la iniciativa de amplios movimientos
huelgu&iacute;sticos que paralizaron regiones enteras. La raz&oacute;n
principal, por la cual los mineros se encontraron en el origen de ese tipo
de iniciativa, fue en general el enorme retraso en el pago de salarios,
que lleg&oacute; en algunos casos a 6 meses.
<p>Desde el 89 se producen importantes movimientos masivos de huelga que
arrancaron de Kuzbass en Siberia. En la primavera del 93 los mineros del
Donbass (Ucrania) tomaron la posta. En marzo del 94, las huelgas se extienden
a todas las minas siendo los bastiones principales: Vorkuta (Gran Norte)
y Kuzbass.
<p>En diciembre del 94, el gobierno pone 270 millones de d&oacute;lares
a disposici&oacute;n para pagar lo atrasado y para que los trabajadores
vuelvan al trabajo en Ucrania. En el 95, el gobierno proyecta cerrar 38
pozos en donde trabajan 40.000 mineros. La disminuci&oacute;n de la productividad
en Ucrania es enorme y hoy se tiene que importar carb&oacute;n cuando en
el pasado fue el primer centro de explotaci&oacute;n de esa mercanc&iacute;a.
A partir del 90 la producci&oacute;n disminuye a la mitad.
<p>Frente a las dificultades para aplicar los planes de cierre de las minas,
los economistas calculan que los gastos de mantenimiento de un gran n&uacute;mero
de desocupados es mucho m&aacute;s elevado que el mantener los minas abiertas.
En efecto, con la inflaci&oacute;n galopante y el retraso en el pago de
los salarios obreros, varios pozos caen bajo las normas fijadas de reducci&oacute;n
de costos de producci&oacute;n y como consecuencia las minas existentes
continuaron utilizando cotidianamente la misma cantidad de mineros. Se
acumula as&iacute; cada vez mayor n&uacute;mero de salarios impagos: en
enero del 96 el total de los salarios retrasados equival&iacute;a a 122
millones de d&oacute;lares.
<p>En octubre del 95, los sindicatos, respondiendo a la presi&oacute;n
generalizada, organizan paros nacionales, por las mismas razones: salarios
no pagados, condiciones de trabajo cada vez m&aacute;s peligrosas dado
que en todos los pozos que se mantienen abiertos, por las razones arriba
invocadas, la manutenci&oacute;n es nula puesto que est&aacute;n condenados
a cerrar... As&iacute;, en Pervcomayskaya, en una de las minas m&aacute;s
modernas de Kuzbass se produjo un accidente que provoc&oacute; la muerte
de 15 proletarios.
<p>El 3 de octubre del 95, en Vorkuta (Norte de Rusia), 77 mineros del
pozo Promyshlennya se declaran en huelga de hambre. En el Extremo Oriente,
en la regi&oacute;n de Primorye, los mineros organizan una marcha hacia
la capital regional, Vladivistok, contra la perspectiva de despidos masivos.
<p>Las reivindicaciones que predominan en el movimiento son: sea la independencia
con respecto a Mosc&uacute;, sea la vuelta al "viejo sistema" en el cual
por lo menos se pagaban regularmente los endebles salarios.
<p>En febrero del 96, los mineros de 142 minas (sobre un total de 250)
de Ucrania se declaran en huelga, lo que a su vez provoca la paralizaci&oacute;n
del 70% de la actividad industrial. 800.000 trabajadores se encuentran
en lucha, exigiendo el pago de los salarios retrasados, junto con otras
reivindicaciones no clasistas (como sucede en general en esta fase) como
el subsidio de 1.5 billones de d&oacute;lares para renovar las industrias.
El invierno fue particularmente duro, el m&aacute;s fr&iacute;o desde hace
cincuenta a&ntilde;os. El gobierno otorga entonces 21 millones de d&oacute;lares
para pagar los salarios de los mineros; luego se pagan 79 millones de d&oacute;lares
m&aacute;s; pero todo esto no constituye m&aacute;s que los dos tercios
de lo que los mineros exig&iacute;an como m&iacute;nimo. El 13 de febrero
solamente 40 minas se mantienen bloqueadas. El 16, los sindicatos llaman
para que se vuelva al trabajo, pero en 25 minas los obreros rechazan el
llamado sindical y contin&uacute;an su lucha. Frente a ello los sindicatos
planifican una enorme manifestaci&oacute;n para el 21 de febrero y un paro
general... de dos horas. La falta de inversi&oacute;n en las minas ocasiona
condiciones de trabajo cada vez m&aacute;s peligrosas. El 18 de febrero,
tres mineros mueren de un nuevo accidente, &iexcl;lo que lleva a 43 el
n&uacute;mero de muertos durante los cinco primeros meses del 96!
<p>En agosto del 96, en la cuenca del Don de la regi&oacute;n de Rostov
(Sur), los mineros de 19 pozos paralizan totalmente la producci&oacute;n.
En los otros 6 pozos se continua extrayendo carb&oacute;n pero los mineros
no lo entregan. 40.000 mineros se movilizan, as&iacute;, para reclamar
lo que se les debe; el total de salarios retrasados es entonces de 80 millones
de d&oacute;lares. 50.000 obreros de las empresa directamente dependientes
del carb&oacute;n (abastecimiento, transporte) se unen al movimiento. El
gobierno, para frenarlo, paga 20 millones de d&oacute;lares lo que cubre
apenas cuatro meses del salario de los mineros. Los mineros de 11 pozos
de la cuenca de Vorkauta (Gran Norte) amenazan con la huelga si no se les
paga su salario... los de Kuzbasse, Siberia oriental, siguen el ejemplo.
En el extremo Oriente, 13.000 mineros paralizan toda la regi&oacute;n de
Primorye desde hace tres semanas; 12 pozos de los 14 se encuentran inmovilizados,
403 mineros prosiguen una huelga de hambre y reclaman enormes cifras por
salarios impagos. El gobierno vuelve a ceder parcialmente pagando 9 millones
de d&oacute;lares lo que solamente representa dos meses de los 6 que se
les debe. Se paraliza toda la regi&oacute;n de Vladivostok: las centrales
hidro-el&eacute;ctricas y la mayor&iacute;a de las f&aacute;bricas se ven
forzadas a suspender todas sus actividades. En Louchegorsk, 300 empleados
de la central hidro-el&eacute;ctrica deciden declarar una huelga de hambre
para protestar contra el no pago de sus salarios. &iexcl;Hasta el ej&eacute;rcito
se encontr&oacute; privado de electricidad y los sistemas de alarma que
se&ntilde;alan la frontera con la China se paralizan!. Se reduce el tr&aacute;fico
ferroviario al m&iacute;nimo y los transportes p&uacute;blicos quedan totalmente
inmovilizados. Este movimiento se extiende a la isla de Sakhaline, en la
que otros 1.500 mineros se declaran en pie de lucha.
<p>Todas estas informaciones, dadas de golpe, pueden resultar fastidiosas,
sin embargo nos dan una visi&oacute;n aproximada de la situaci&oacute;n
que impera en Rusia:
<ul>
<li>
por un lado, el gobierno tiene dificultades para aplicar las recetas y
consignas del FMI, que imponen el cierre y/o la reestructuraci&oacute;n
dr&aacute;stica de m&aacute;s o menos 70% de las empresas en Rusia entre
las cuales se encuentran la casi totalidad de las minas.</li>
</ul>

<ul>
<li>
por otro lado, las tentativas de respuesta proletaria, contra el aumento
dr&aacute;stico de la tasa de explotaci&oacute;n, son muy fr&aacute;giles
y en la casi mayor&iacute;a de los casos limitadas a acciones espec&iacute;ficas.
Las llamadas huelgas son generalmente simples paros del trabajo; pero a
pesar de ello su impacto es real puesto que la minas de carb&oacute;n abastecen
las centrales el&eacute;ctricas y estas la mayor&iacute;a de las industrias.
As&iacute; todo paro laboral que dura provoca irremediablemente el paro
de toda la red industrial y en general de toda la actividad productiva.
Mientras todo eso est&aacute; mostrando claramente la fuerza incre&iacute;ble
que tiene el proletariado, aunque m&aacute;s no sea por su importancia
num&eacute;rica, su capacidad de sabotear profundamente toda producci&oacute;n,
desorganizar al Estado burgu&eacute;s, para organizar reapropiaciones que
le permitan alimentarse, tener una vivienda, calefacci&oacute;n,... los
proletarios, emprenden acciones que implican su automutilaci&oacute;n como
las huelgas de hambre que destruyen su propia fuerza vital, su propia fuerza
de lucha. En vez de pasar al ataque, fortificar su movimiento, se dejan
extenuar, se someten, se disminuyen, se encierran en una actitud indigna
de s&uacute;plica caritativa, imploran piedad a esos burgueses que no tienen
ning&uacute;n escr&uacute;pulo para hambrearlos, asesinarlos, sacrificarlos
en el altar, <b>su</b> altar el de la rentabilidad del Capital. Los medios
de comunicaci&oacute;n nos presentan estas huelgas de hambre como una <i>"forma
de protesta excepcional en Rusia, que nos revela la fuerza de este movimiento"</i>.
Como siempre lo que hace la contrarrevoluci&oacute;n, es el elogio de todo
lo que es d&eacute;bil y castrante en el movimiento, glorifica la escasa
ruptura con la paz social; para impedir, que los proletarios se reapropien
de sus formas de lucha, que se encuentran en completa ruptura con esas
piadosas huelgas de hambre y otras manifestaciones pac&iacute;ficas que
organizan, no la lucha, sino, por el contrario, la no lucha, reforzando
la paz social. Las acciones sindicales tienen ese mismo significado, el
de canalizar todas las impulsiones de lucha en jornadas de acci&oacute;n
nacional o regional totalmente limitadas y obedientes, en paros &iexcl;de
dos horas que van desde las 12 a las dos de la tarde! Ello pone en evidencia
que en el Este como en el Oeste, en el Norte como en el Sur, las t&aacute;cticas
sindicales para destruir la fuerza de un movimiento son las mismas; en
todas las circunstancias, en todos los lugares sirven de muralla para impedir
el enfrentamiento contra el Estado, contra sus estructuras coercitivas
y contra el conjunto de las relaciones sociales capitalistas. Las reivindicaciones
de independencia con respecto a Mosc&uacute; y el retorno al "antiguo sistema",
no son m&aacute;s que consignas prisioneras de la polarizaci&oacute;n "reformadores"
o "conservadores" que atribuyen los problemas a los fracasos de la gesti&oacute;n
de unos u otros y no a la totalidad del sistema capitalista, sea cual fuese
su tipo de gesti&oacute;n/gobierno.</li>
</ul>
A pesar de todo, para el gobierno de lo que se trata es de una carrera
contra el reloj para detener estos movimientos. Por ello peri&oacute;dicamente
realiza concesiones, como por ejemplo en diciembre de 1993 aumenta de 100%
el salario m&iacute;nimo. En esas circunstancias el gobierno tuvo que poner
en circulaci&oacute;n 150 mil millones de rublos lo que por supuesto implica
un nuevo impulso inflacionista, un aumento del endeudamiento y del d&eacute;ficit
p&uacute;blico. Eltsin justific&oacute; esa pol&iacute;tica alegando que
hab&iacute;a que tener en cuenta el "coste social" de las medidas de austeridad
producidas por la "terapia de choque". En abril del 94, Rijkov, ex-primer
ministro sovi&eacute;tico, se inquieta por la situaci&oacute;n ca&oacute;tica
y lanza un grito desesperado destinado a la burgues&iacute;a mundial: <i>"...
la caldera social est&aacute; por reventar, la presi&oacute;n est&aacute;
al m&aacute;ximo. Hay que optar entre abrir un poco la v&aacute;lvula,
para que la presi&oacute;n disminuya o esperar la explosi&oacute;n."</i>
<p>En el exterior del espacio de la Federaci&oacute;n Rusa tambi&eacute;n
estallaron importantes huelgas, como por ejemplo en Bielorusia en febrero
del 94, cuando se produce un movimiento huelgu&iacute;stico generalizado
debido tambi&eacute;n al retraso en el pago de los salarios. Esta pol&iacute;tica,
de retraso salarial, ocasiona en los hechos una baja generalizada del salario
real (cuando los asalariados reciben el salario de unos meses anteriores
el poder de compra de los mismos es muy inferior) y hace m&aacute;s miserables
a&uacute;n las condiciones de vida impuestas al proletario.
<p>En marzo del 94, el movimiento huelgu&iacute;stico en las minas se generaliza
a otros sectores: como la salud (huelga de los trabajadores de las ambulancias),
la ense&ntilde;anza (maestros, profesores,...). A fines de ese mismo a&ntilde;o
en las industrias de armamento en Mosc&uacute;, en las minas de Tula, en
las f&aacute;bricas de autom&oacute;viles AutoVaz (Lada) en Togliattigrad,...
en las industrias nucleares de Siberia, los obreros se declaran en huelga
a pesar de que las mismas se encuentran prohibidas en esos sectores estrat&eacute;gicos.
El nuevo gobierno, que intentaba hacer una pausa para atacar a los "sectores
no competitivos", se encontr&oacute; frente a un descontento generalizado.
En menos de tres a&ntilde;os, el nuevo equipo dirigente se encontraba tambi&eacute;n
desgastado, desprestigiado, vac&iacute;o de proyecto socialmente digerible.
Los cambios ministeriales, las luchas por el poder, la corrupci&oacute;n
generalizada,... por un lado y por el otro, las huelgas, las manifestaciones,...
minaron seriamente el prestigio de estos "hombres nuevos" que ten&iacute;an
que "salvar la Casa Rusa de la cat&aacute;strofe". Las calecitas electorales
(elecciones parlamentarias en diciembre del 95 y presidenciales en junio
del 96) no lograron remediar en un &aacute;pice la situaci&oacute;n en
Rusia, lo que llega a constituir una preocupaci&oacute;n importante para
la burgues&iacute;a mundial.
<h2>
<u><font face="Comic Sans MS">La guerra en Chechenia: guerra abierta contra
el proletariado</font></u></h2>
Frente a la disminuci&oacute;n y al no pago de los salarios, al alza vertiginosa
de los precios de las mercanc&iacute;as de consumo obrero, de la vivienda,
de los transportes, de la calefacci&oacute;n,... el proletariado contin&uacute;a
respondiendo con cierta movilizaci&oacute;n. Movilizaci&oacute;n que la
burgues&iacute;a solo logra contener en forma aleatoria, temiendo siempre,
el desarrollo de una respuesta de clase mucho m&aacute;s fuerte y clara,
dirigida contra el Estado burgu&eacute;s. Pero en la medida en que esta
respuesta no se afirma aun suficientemente como una respuesta de clase
que fortalece su direcci&oacute;n propia afuera y contra toda alternativa
burguesa, se deja el camino libre para que la burgues&iacute;a tome en
sus manos la situaci&oacute;n, lo que por supuesto intenta hacer el equipo
gubernamental Eltsin/Chernomyrdin. Ser&aacute; precisamente en base a la
guerra con Chechenia que dicho equipo intentar&aacute; canalizar el peligro
de un desbordamiento de la movilizaci&oacute;n contra la austeridad hacia
una contradicci&oacute;n interburguesa.
<p>En base a ello la burgues&iacute;a rusa espera ganar a dos niveles:
<ul>
<li>
Apaciguar el desorden social en Rusia a trav&eacute;s de una victoria militar
frente a un "enemigo exterior" que debiera cimentar la comunidad ficticia
nacional bajo la &eacute;gida del gobierno y de un hombre providencial:
Boris Eltsin. La guerra en Chechenia es una excelente prueba para verificar
la capacidad de la burgues&iacute;a rusa de encuadrar al proletariado en
la defensa de sus intereses. Este escenario funciona actualmente con &eacute;xito
en ex-Yugoslavia (6).</li>
</ul>

<ul>
<li>
Fortalecer, en la lucha interburguesa, el papel de la fracci&oacute;n rusa
a nivel mundial. En la lucha despiadada que se libran las diferentes burgues&iacute;as
regionales (Turqu&iacute;a, Azerbaiyan, Ir&aacute;n, Armenia, Georgia,
Kazakstan...) el control de Chechenia, asegura un lugar estrat&eacute;gico
dominante en la lucha por una mejor parte del mercado de toda la regi&oacute;n
(7).</li>
</ul>
Las esferas dirigentes, frente a la situaci&oacute;n ca&oacute;tica por
la que atraviesa el Estado Ruso, optaron por la "soluci&oacute;n" de la
guerra, lo que fue perfectamente comprendido y apoyado por todas las fracciones
burguesas (&iexcl;hasta por los trotskistas!). El Estado americano, alem&aacute;n,
la ONU, la Uni&oacute;n Europea,... declararon cada uno por su cuenta que
se trataba de un "asunto ruso interno"; afirmaci&oacute;n que por supuesto
implica otorgar carta blanca a la burgues&iacute;a local para realizar
las matanzas que se impongan, que m&aacute;s all&aacute; del terrorismo
interburgu&eacute;s implica siempre la aniquilaci&oacute;n de "su propio"
proletariado.
<p>La tan deseada paz social mundial pasa por estabilizar las tensiones
en Rusia y hoy, m&aacute;s que nunca, la fracci&oacute;n Eltsin es apoyada
por el Estado mundial pues se la considera como la mejor muralla contra
las explosiones sociales. El secretario de Estado de los Estados Unidos,
Warren Cristopher, declara en ocasi&oacute;n del bombardeo de Grozny, que
lo que Rusia busca es <i>"... organizar elecciones libres en Chechenia
para permitir que los ciudadanos determinen su futuro en conformidad con
la constituci&oacute;n rusa."</i> No hay ning&uacute;n cinismo en la declaraci&oacute;n
de este importante personero del Estado mundial, sino simplemente una perfecta
comprensi&oacute;n de lo que realmente se juega: asegurar un "regreso a
la normalidad" es decir afirmar el terror cotidiano para estabilizar la
paz social.
<p>La movilizaci&oacute;n de los proletarios, bajo la bandera de la patria
rusa, toma cuerpo en base a una enorme campa&ntilde;a contra "la mafia
chechena". El gobierno designa y diaboliza de esa manera a un chivo expiatorio
contra el cual debe descargarse toda la ira y las frustraciones populares.
Como se hizo ayer con el jud&iacute;o, hoy le toca el turno al caucasiano
como responsable de todas las desgracias de la tierra: carest&iacute;a,
aumento de los precios, criminalidad galopante, inseguridad... En base
a una impresionante campa&ntilde;a de propaganda todos los aparatos del
Estado hacen los m&aacute;ximos esfuerzos para escamotear los intereses
reales que est&aacute;n en juego.
<p>Esta guerra, como todas las guerras burguesas, es directamente <b>&iexcl;UNA
GUERRA CONTRA EL PROLETARIADO!</b> Los bombardeos, de la aviaci&oacute;n
y artiller&iacute;a rusa contra Grozny y otras ciudades y pueblos de la
regi&oacute;n en vez de atacar los "objetivos estrictamente militares"
como lo pretenden los comunicados oficiales, tienen como objetivo principal
los barrios obreros, en los que ocasionan miles de muertos. Se bombardean
viviendas, hospitales, orfelinatos, se ametrallan omnibuses repletos de
fugitivos,... No puede haber dudas de que los burgueses se ensa&ntilde;an
contra la vida de los proletarios: se apunta contra los barrios obreros,
se destruye en primer t&eacute;rmino los lugares en donde viven los proletarios.
Todo el arsenal destructivo, concebido por el genio burgu&eacute;s para
destruir, es utilizado sin piedad: bombas con perdigones, bombas de fragmentaci&oacute;n,
bombas de perforaci&oacute;n. Paralela y coherentemente se puede constatar
que jam&aacute;s atacaron seriamente, por ejemplo, las instalaciones estrat&eacute;gicas
de Grozny, la torre de la televisi&oacute;n, los puentes, la refiner&iacute;a
de petr&oacute;leo, el oleoducto... y los pocos estragos ocasionados a
estos objetivos estrat&eacute;gicos fueron r&aacute;pidamente restaurados
luego de la toma de la ciudad. El <b>&uacute;nico objetivo</b>, de los
bombardeos masivos e incesantes, es aterrorizar a los proletarios.
<p>Esta guerra pretende, por una parte, imponer el orden a trav&eacute;s
de la sujeci&oacute;n del proletariado a la bandera rusa, &iexcl;a reconocerla
como si fuese suya, como protectora y prometedora de un futuro!. Del otro
lado encuadra toda resistencia a la guerra en la defensa de Chechenia contra
el invasor ruso, lo que impulsa a la creencia de que los proletarios bajo
uniforme ruso son enemigos del proletariado en Chechenia.
<p>Otro objetivo importante de esta guerra, frente a una situaci&oacute;n
de incertidumbre generalizada con respecto al futuro, es la necesidad para
cada burgues&iacute;a de comenzar los ejercicios pr&aacute;cticos que le
permitir&aacute;n enfrentar al proletariado en las zonas urbanas; es decir
en las tradicionales zonas de amontonamiento de proletarios y de seguros
focos de explosi&oacute;n social. El general Grachev, Ministro de Defensa,
confiesa, de la misma manera que lo har&aacute;n algunos de sus colegas
de la OTAN, que: "<i>No necesitamos maniobras estrat&eacute;gicas, la amenaza
de una guerra mundial se aleja. Nos hace falta entrenamiento para ejercitar
nuestras fuerzas armadas en guerras locales".</i> El terror impuesto a
los habitantes de Grozny, como en toda la regi&oacute;n, es un entrenamiento
a t&iacute;tulo preventivo que permitir&aacute; elucidar la forma represiva
que se utilizar&aacute; contra todo eventual sublevamiento de clase; la
contrainsurgencia es la preocupaci&oacute;n central de las fuerzas armadas.
<p>La lucha asesina entre los autodenominados "independentistas" y los
"rusos" no es otra cosa que la &uacute;nica alternativa, claramente afirmada
por ciertas fracciones burguesas, que permitir&aacute;, a una fracci&oacute;n,
asumir la dominaci&oacute;n y la explotaci&oacute;n capitalista en esa
regi&oacute;n, frente a otras fracciones opuestas en la competencia. Las
negociaciones de paz, en este proceso permanente de guerra comercial, no
hacen m&aacute;s que ratificar las nuevas relaciones de fuerza que se establecen
durante el enfrentamiento militar. La reconciliaci&oacute;n nacional, luego
de la masacre f&iacute;sica del proletariado, busca enterrar toda tentativa
de lucha aut&oacute;noma del proletariado.
<p>Pero la consolidaci&oacute;n de esta estrategia burguesa result&oacute;
m&aacute;s dif&iacute;cil de lo previsto. Cuando en diciembre del 94, se
decidi&oacute; enviar blindados a Chechenia, se produjeron movimientos
de desobediencia en las filas del ej&eacute;rcito: numerosos fueron los
soldados que se negaron a participar en la guerra. &iexcl;Los preparativos
militares resultaron ser totalmente insuficientes para hacer olvidar, a
los proletarios, sus "peque&ntilde;as, mezquinas y ego&iacute;stas" preocupaciones
salariales frente a la "honrosa" reafirmaci&oacute;n de los intereses nacionalistas,
imperialistas de la "Gran" Rusia! &iexcl;El uniforme no fue suficiente
para disciplinar a los soldados en el inter&eacute;s de la naci&oacute;n!
Le cost&oacute; much&iacute;simo a la expedici&oacute;n militar llegar
a la puerta de la capital, Grozny, por la cantidad de desertores, el repudio
al combate y la fraternizaci&oacute;n con los soldados del otro campo.
<p>Numerosos oficiales, conscientes de la poca moral de la tropa, del peligro
de dislocaci&oacute;n de sus unidades de combate, de los riesgos de amotinamiento
frente a la apertura del combate militar, decidieron mantener sus tanques
a 50 kil&oacute;metros al oeste de la ciudad y se negaron a pasar a la
ofensiva; la iniciativa del ataque fue tomada por la aviaci&oacute;n y
la artiller&iacute;a. En tales circunstancias, el gobierno de Chermomyridin
decide retirar al ej&eacute;rcito del frente para <i>"evitar el contagio
de la contestaci&oacute;n"</i>, y dejar el terreno libre a las tropas de
&eacute;lite, dentro de las cuales se encontraban las famosos fuerzas especiales
de la divisi&oacute;n anti-insurgencia Yerzinski. Un dirigente Checheno,
analizando la moral de sus adversarios, afirmaba que <i>"... el problema
principal del ej&eacute;rcito ruso es que sus soldados se niegan a combatir;
son los batallones especiales que imponen el combate, se alinean en segunda
l&iacute;nea dispuestos a matarlos si retroceden".</i> Unos d&iacute;as
antes, un coronel de las fuerzas especiales del Ministerio del Interior,
comandante de tropas consideradas como seguras, decide desobedecer las
ordenes de progresi&oacute;n de su columna, compuesta de una centena de
hombres, y regresa a la base. Este ejemplo nos muestra hasta donde lleg&oacute;
la indisciplina y la desobediencia que gangrenaba todos los cuerpos del
ej&eacute;rcito, incluyendo a las tropas de &eacute;lite. Si los jefes
de estas unidades desobedec&iacute;an las &oacute;rdenes era porque se
daban perfectamente cuenta, sobre el terreno, de la imposibilidad de organizar
la guerra. Dichos oficiales, que se presentaban como disidentes por su
desobediencia, realizan en realidad una excelente obra de salvataje de
su Estado dado que su indisciplina puntual les permite ganar a su causa
a los soldados descontentos. As&iacute; se crea una nueva polarizaci&oacute;n
interna al ej&eacute;rcito entre un campo "pacifista" (como el clan del
general Lebed) y otro conocido en esta ocasi&oacute;n como "belicista"
(como la del Ministro de Defensa, Grachev). Los generales indisciplinados,
al estructurar una perspectiva enga&ntilde;osa para soldados que hubiesen
podido constituir una alternativa revolucionaria a su derrotismo, canalizan
el repudio a la guerra dentro de una perspectiva pacifista, lo que limita
el desarrollo de conflictos mucho m&aacute;s graves para el ej&eacute;rcito.
<p>Mientras que en Mosc&uacute; se decretaba la prolongaci&oacute;n del
servicio militar obligatorio por un a&ntilde;o y medio y hasta por dos
a&ntilde;os y se suprim&iacute;an los permisos de los estudiantes, del
frente llegaban otras noticias alarmantes: los reclutas en Chechenia corr&iacute;an
tanto riesgo de morir de hambre como de perecer bajo las balas. El simple
soldado, proletario en uniforme ruso,... harapiento y casi sin calzado
fue reducido a mendigar pan, cigarrillos, fuego,... Miles de j&oacute;venes
manifiestan en Mosc&uacute; y Petrogrado, pocos son los reclutas que se
presentan a los cuarteles, la mitad de 1.6 millones llamados a las armas
en 1996 se incorporan a su unidad, &iexcl;de cada dos convocados uno solo
se presenta! La insumisi&oacute;n y la deserci&oacute;n, favorecida y apoyada
por las familias y amigos que esconden, alimentan, protegen a los soldados
contra la milicia, se extiende cuantitativa y calitativamente. Se fundan
asociaciones de madres que organizan convoyes para recuperar, por la fuerza,
a sus hijos del frente.
<p>Desde la declaraci&oacute;n del alto el fuego, la situaci&oacute;n en
la regi&oacute;n no ha mejorado de un &aacute;pice. Aslan Maskhadov, jefe
del Estado Mayor de las tropas independentistas afirma que <i>"Hay m&aacute;s
muertos en Chechenia desde que finaliz&oacute; la guerra que durante el
per&iacute;odo de combates"</i>.
<h2>
<u><font face="Comic Sans MS">A modo de conclusi&oacute;n...</font></u></h2>
La guerra en Chechenia no ha logrado eliminar las convulsiones sociales
que desgarran tanto al ej&eacute;rcito como a todas las estructuras de
la sociedad; por el contrario, cada salario no pagado, cada muerte en los
lugares de trabajo o por hambre, cada ataque de la milicia... hace m&aacute;s
fuerte el rechazo a dejarse llevar como borrego al matadero; lo que choca
violentamente con la pol&iacute;tica de uni&oacute;n sagrada, de austeridad,
de sacrificio,..., &iexcl;desarticul&aacute;ndola! La simple operaci&oacute;n
policial que se pretend&iacute;a deb&iacute;a ser el objetivo de la intervenci&oacute;n
de las tropas rusas en Chechenia, se transform&oacute; en un verdadero
atolladero. &iexcl;Se calcula en aproximadamente 100.000 los muertos en
dicha guerra! Lo que recuerda, evidentemente, la situaci&oacute;n de la
guerra en Afganist&aacute;n, durante la cual el ej&eacute;rcito ruso tambi&eacute;n
tuvo grandes problemas para encuadrar a sus soldados en el combate.
<p>La Duma (parlamento) asustada por el marasmo militar, la crisis pol&iacute;tica
y la presi&oacute;n de los conflictos sociales que paralizaba la producci&oacute;n
en ciertas regiones, decreta un aumento del salario m&iacute;nimo de un
300 por ciento. El margen de maniobra de la burgues&iacute;a es estrecho:
se concede o se corre el riesgo de la explosi&oacute;n social. El FMI se
opuso en&eacute;rgicamente a ese aumento y continua condicionando su ayuda
a la aplicaci&oacute;n estricta de un "plan de ajuste estructural". Pero
a pesar de todo se firm&oacute; un acuerdo entre Rusia y el FMI por un
pr&eacute;stamo de 10 mil millones de d&oacute;lares: <i>"Rusia necesita
este acuerdo, el mundo necesita una econom&iacute;a rusa sin problemas..."
</i>declaran
los voceros de es &oacute;rgano del Estado mundial que es el FMI. Esta
cita, en contradicci&oacute;n flagrante con la ideolog&iacute;a que pretende
que la guerra de Chechenia es "un problema de orden interior a Rusia",
muestra de forma cristalina, lo que est&aacute; realmente en juego: el
peligro de la extensi&oacute;n de las luchas sociales afuera de las fronteras
de Rusia y dice abiertamente que el objetivo principal es el restablecimiento,
cueste lo que cueste, de la paz social en Rusia como condici&oacute;n indispensable
para garantizar la de toda la regi&oacute;n.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
No se pagan los salarios, se abastecen los comercios pero las billeteras
y monederos se encuentran vac&iacute;os. Una de las &uacute;ltimas promesas
electorales era la de pagar las pensiones, cuando en los hechos &iexcl;mientras
el importe de las pensiones se multiplic&oacute; por 1.000, el precio del
pan resultaba multiplicado por 14.000! Estas cifras solo pueden darnos
una vaga imagen del extraordinario aumento de la tasa de explotaci&oacute;n
en Rusia desde la tan cacareada ca&iacute;da del muro de Berl&iacute;n.
Otro ejemplo de la degradaci&oacute;n de las condiciones de supervivencia
en Rusia es el &uacute;ltimo cese fuego en Chechenia que origin&oacute;
un exilio, hacia Rusia, de decenas de miles de civiles de origen ruso,
lo que vino a sumarse a los tres millones de emigrados de los pa&iacute;ses
de la ex-URSS que se instalaron en Rusia. Estos, que no tienen trabajo,
ni vivienda, &iexcl;son tratados por los otros proletarios como competidores
suplementarios en el mercado de la fuerza de trabajo, completamente saturado,
y por el Estado, como sus primeros enemigos potenciales! &iexcl;C&oacute;mo
afirmamos antes, quienes creyeron encontrar su salvaci&oacute;n en el fin
del muro y la aplicaci&oacute;n del modelo occidental en Rusia, no han
terminado de raspar el fondo de las basuras para encontrar algo que comer!
<p>Pese a los grandes contradicciones existentes, la lucha del proletariado
en Rusia se limita, en la mayor&iacute;a de los casos, a paros realizados
barrio por barrio, regi&oacute;n por regi&oacute;n y a acciones pac&iacute;ficas
como la huelga de hambre. Los sindicatos, pese a que la discordia reina
en las asambleas, conservan la fuerza como para decidir de la vuelta al
trabajo. M&aacute;s a&uacute;n los sindicatos designan a quienes el gobierno
debe otorgarles una parte de los salarios retrasados para as&iacute; incitar
a que los obreros menos combativos regresen al trabajo. Los que contin&uacute;an
el movimiento resultan, entonces, acorralados por los sindicatos. Por otro
lado, las reivindicaciones expresan la aspiraci&oacute;n de regresar a
la situaci&oacute;n anterior y no un contra-ataque contra el aumento brutal
de la tasa de explotaci&oacute;n. El movimiento de lucha no es capaz a&uacute;n
de asumir las conclusiones que se imponen: la necesidad de organizar la
lucha afuera y contra de todas las estructuras del Estado burgu&eacute;s,
el rechazo de toda alternativa de gesti&oacute;n burguesa, la solidaridad
entre todos los sectores: obreros de la industria, refugiados, desocupados,...
&iexcl;la lucha es la misma!
<p>Todos estos hechos evidencian los grandes l&iacute;mites de las reacciones
del proletariado, la incapacidad, a pesar de que se reacciona contra los
diferentes planes de austeridad y de guerra, de reapropiarse de su camino
de clase, reivindicando abiertamente la huelga de clase y el derrotismo
revolucionario. Desgraciadamente tenemos que constatar una vez m&aacute;s
que el proletariado, en este caso en Rusia, tiene grandes dificultades
para despojarse de los efectos mortales de setenta a&ntilde;os de contrarrevoluci&oacute;n
intensa y retomar el camino de la revoluci&oacute;n que sus ancestros no
dudaron en tomar en febrero y octubre de 1917.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Los acontecimientos que hemos subrayado en este texto nos demuestran como
la burgues&iacute;a utiliza siempre los mismos canales para descarrilar
la lucha de nuestra de clase de sus objetivos revolucionarios, llegando
incluso a movilizar a los proletarios en guerras por la defensa exclusiva
de intereses nacionales, es decir burgueses.
<p>La restructuraci&oacute;n, sea cual sea el discurso con el que se la
formula, las reformas de las instituciones, a cada cual m&aacute;s democr&aacute;tica,...
tienen como prolongaci&oacute;n l&oacute;gica el sometimiento de los proletarios
a la bandera de una u otra fracci&oacute;n burguesa. La guerra, ll&eacute;vese
adelante en nombre de la liberaci&oacute;n nacional, de la defensa de los
intereses regionales o de una purificaci&oacute;n &eacute;tnica, es siempre
la guerra contra el proletariado y en la medida en que &eacute;ste se deje
enrolar en uno u otro de estos bandos, el resultado ha sido, es y ser&aacute;
tambi&eacute;n el mismo: miseria, masacres, deportaciones,...
<p>Las campa&ntilde;as electorales, el hecho de designar a algunos culpables
de corrupci&oacute;n, el cambio permanente de roles al interior del personal
del Estado, haciendo caer algunas cabezas designadas como los chivos expiatorios
de la ocasi&oacute;n,... no son m&aacute;s que espect&aacute;culos conscientemente
elaborados por la burgues&iacute;a para imbecilizar a aquellos cr&eacute;dulos
que esperan obtener de esas maniobras una mejora en sus condiciones de
vida.
<p>Por otro lado, las polarizaciones Rusia contra Chechenia, "belicistas"
contra "pacifistas", "reformadores" contra "conservadores",... son todas
burguesas. Todas las promesas de un futuro mejor en esta sociedad son completamente
falsas, mentirosas y constituyen parte de la maniobra pol&iacute;tica de
la burgues&iacute;a para asesinar nuestra fuerza de lucha. No tenemos ning&uacute;n
inter&eacute;s com&uacute;n con tal o cual fracci&oacute;n burguesa, sino
que por el contrario nuestros intereses m&aacute;s elementales se encuentran
en las ant&iacute;podas de los de toda fracci&oacute;n burguesa. No les
hagamos ninguna concesi&oacute;n, ni en cuanto a nuestra participaci&oacute;n
en el producto, ni en cuanto a la fuerza de nuestra lucha, luchemos con
todas nuestras fuerzas para que no sigan viviendo a costa nuestro.
<center>
<h3>
<font face="Comic Sans MS">&iexcl; Seamos intransigentes en nuestra lucha
!</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">&nbsp;&iexcl; Contra todas las fracciones burguesas
!</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">&nbsp;&iexcl; Contra toda uni&oacute;n nacional
!</font></h3></center>

<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1. Ver nuestro texto: "Un mur tombe, la mis&egrave;re continue" en nuestra
revista central en franc&eacute;s: <i>Communisme</i> No.30, enero 1990.
<br>2. Nosotros rechazamos totalmente la ideolog&iacute;a que presenta
el fin de la URSS y su transformaci&oacute;n en CEI como un "cambio". Se
trata solo de un momento de reforma, que es la caracter&iacute;stica permanente
del desarrollo del Capital. En efecto para sobrevivir y justificarse el
Capital requiere peri&oacute;dicamente variar superficialmente su forma,
modificar sus banderas, cambiar el partido que se encuentra en el gobierno,
pasar del bonapartismo a la rep&uacute;blica o vice versa,... conservando
y si es posible consolidando lo esencial: la sociedad mercantil generalizada,
la formaci&oacute;n social capitalista.
<br>3. Conviene observar que esta problem&aacute;tica es inherente a toda
gesti&oacute;n de la econom&iacute;a capitalista: todos los gobiernos del
mundo oscilan continuamente entre la "opci&oacute;n proteccionista" y la
"opci&oacute;n liberal"; la primera intenta contrarrestar ciertos efectos
de la competencia para evitar el estallido brutal de las contradicciones
propias al sistema capitalista -pol&iacute;tica que se materializa especialmente
en el hecho de inyectar peri&oacute;dicamente capitales para mantener en
funcionamiento a las empresas no competitivas-, evitando (o mejor dicho
postergando en el tiempo, porque tarde o temprano se har&aacute; inevitable)
el ataque brutal de las condiciones de vida de los proletarios, para as&iacute;
mantener al sistema frente a sus inevitables deflagraciones interburguesas
e interclasistas; la segunda deja m&aacute;s libre curso a las implacables
leyes de la competencia que eliminan, sin rodeo, todo capital no rentable,
lo que implica necesariamente despidos masivos as&iacute; como una ruptura
de las alianzas interburguesas, lo que inevitablemente conduce a guerras
frecuentes, con cada vez m&aacute;s riesgo de generalizaci&oacute;n. Al
mismo tiempo ello hace correr el peligro de un resurgimiento de las luchas
proletarias contra la explotaci&oacute;n capitalista en general como reacci&oacute;n
a los saltos calitativos, brutales, r&aacute;pidos y sin tapujos de la
intensificaci&oacute;n de la explotaci&oacute;n del proletariado, de la
deteriorizaci&oacute;n general de todas las condiciones de supervivencia.
<br>4. Ponemos "privatizar" entre comillas puesto que la propiedad privada
de los medios de producci&oacute;n es la esencia misma de la relaci&oacute;n
capitalista: en Rusia como en toda la URSS, el productor directo siempre
fue privado, incluso con el partido bolchevique en el poder, de los medios
de producci&oacute;n como lo atestigua el hecho de que siempre tuvo que
vender su fuerza de trabajo, como su &uacute;nica mercanc&iacute;a para
recibir medios para vivir: el asalariado nunca fue abolido. Cuando la burgues&iacute;a
habla de "privatizar" y de "desprivatizar", de lo que se trata es de diversas
opciones de gesti&oacute;n burguesas, algunas m&aacute;s liberales y otras
m&aacute;s proteccionistas. Las mismas se adoptan en funci&oacute;n de
la relaci&oacute;n de fuerzas entre fracciones del capital, en funci&oacute;n
de la imposici&oacute;n de diversos modelos de acumulaci&oacute;n, en funci&oacute;n
de que una fracci&oacute;n logre imponer su propiedad de los medios de
producci&oacute;n frente a otra; en fin se adopta una u otra pol&iacute;tica
econ&oacute;mica en funci&oacute;n de los acuerdos interfracciones que
intentan limitar los efectos desvastadores de la guerra competitiva que
se libran inevitablemente los capitales.
<br>5. Adem&aacute;s de otorgarse licencias obligatorias sin goce de sueldo,
se atribu&iacute;an salarios de hasta un 70 por ciento mientras se dejaba
la f&aacute;brica cerrada por "razones t&eacute;cnicas", se acordaron ventajas
en especie como bonos para retirar productos en los almacenes de alimentos
y se dan facilidades para acceder a la vivienda, a las escuelas, a las
guarder&iacute;as, se mantiene la medicina gratuita,... A veces se busca
mantener al trabajador con una relaci&oacute;n de dependencia aunque no
se le paga salario, y dando como &uacute;nico incentivo la promesa, m&aacute;s
o menos vaga, de que alg&uacute;n d&iacute;a podr&iacute;a obtener un salario
y recuperar la remuneraci&oacute;n correspondiente a las horas trabajadas.
<br>6. Ver nuestro texto: "De la Guerra en Yugoslavia. Guerra Imperialista
contra el Proletariado Mundial"<i>Comunismo</i> No.34, abril 1994.
<br>7. En el caso de la Chechenia, Grozni es un nudo de comunicaci&oacute;n
crucial para la regi&oacute;n: &iexcl;por all&iacute; pasan la &uacute;nica
ruta, el oleoducto y los ferrocarriles que conectan los puertos rusos del
Mar Negro al mar Caspio! Se comprende entonces la importancia estrat&eacute;gica
de esa ciudad.
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="bangladesh"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>&iexcl;No hay inundaciones en
Bangladesh!</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
El capital se impuso desde los siglos XV y XVI como <b>modo de producci&oacute;n
mundial.</b> Desde entonces cementa cada ladrillo de la f&aacute;bricas,
de las minas, de las oficinas donde extorca el plusvalor de aquellos a
quienes explota; engrasa cada engranaje de las m&aacute;quinas, de los
aviones, de los computadores con la sangre de aquellos de quienes extrae
la plusval&iacute;a. Las leyes que le son inmanentes determinan un desarrollo
por polos -polos de concentraci&oacute;n de la riqueza que coexisten con
otros en donde se condensa la miseria-, pero por todas partes, en el Norte
como en el Sur, en el Este como en el Oeste su dictadura comanda.
<p>La esencia <b>mundial</b> del modo de producci&oacute;n capitalista
determina igualmente el car&aacute;cter <b>internacional </b>del proletariado
como clase universal concentrando, a la vez, toda la realidad de la explotaci&oacute;n,
y todas las condiciones de la revoluci&oacute;n. Por todas partes y en
condiciones cada vez peores, cada vez m&aacute;s aterradoras, los proletarios
se ven forzados a vender su &uacute;nica propiedad, su fuerza de trabajo,
para no reventar. Por eso, es tambi&eacute;n <b>mundialmente</b> que tienen
que luchar, intentando enfrentar la rapacidad de los burgueses. Sean blancos,
amarillos, negros, o indios, que usen mono de obrero, poncho, turban, camisola
o guayabera en todas las latitudes se encuentra la misma contradicci&oacute;n
social.
<p>No es solo en M&eacute;xico, Argentina o Brasil que se manifiesta la
lucha de clases, sino que en Nigeria o en Irak, en Argelia o en Estados
Unidos, en Alemania o Indonesia, estallan huelgas, motines, revueltas,
se producen expropiaciones o diversas formas de ataques a la propiedad
privada, que rompen, aunque sea fugazmente, la paz social que el Estado
impone. Claro que para la burgues&iacute;a no es muy &uacute;til insistir
sobre el hecho de que las condiciones de existencia de los proletarios
desembocan por todas partes en la contraposici&oacute;n violenta al mismo
sistema social. Por el contrario, todo se hace, precisamente, para que
el proletario en Argentina o en M&eacute;xico no se reconozca en la realidad
de su hermano de clase en Asia, en Europa, o en Africa y viceversa. Es
mejor encerrar televisivamente a Ruanda o Irak en ca&oacute;ticas im&aacute;genes
de miseria, de cat&aacute;strofes, de barbarie, que hacer un zoom sobre
las determinaciones sociales que se encuentran en el origen de los conflictos
y su desarrollo. El modelo de un mundo dividido entre tipos de pa&iacute;ses
(por ejemplo pa&iacute;ses "pobres" y "ricos", pa&iacute;ses "capitalistas"
y "socialistas") es impuesto para desdibujar y disimular la contraposici&oacute;n
general de clases a nivel internacional. Desplazar la contradicci&oacute;n
es, para la ideolog&iacute;a dominante, otra manera de negar la lucha de
clases.
<p>El ejemplo de Bangladesh va permitirnos argumentar todo esto.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Hace ya varios a&ntilde;os que Bangladesh, en donde se concentran 120 millones
de seres humanos en un territorio de 143.000 km2 es sacudido regularmente
por violentas tempestades sociales. Pero globalmente lo que se ve y de
lo que se oye hablar en los medios de difusi&oacute;n acerca de este pa&iacute;s
es sobre... &iexcl;las inundaciones! Esta dimensi&oacute;n de la realidad
de Bangladesh es mucho m&aacute;s presentable y queda en harmon&iacute;a
con lo que al espectador puede mostr&aacute;rsele y que ha sido educado
para que "quiera ver". Adem&aacute;s una inundaci&oacute;n o un tif&oacute;n,
son fen&oacute;menos mucho m&aacute;s f&aacute;ciles de introducir en la
categor&iacute;a de las fatalidades que las huelgas o las revueltas. M&aacute;s
todav&iacute;a, &iquest;para qu&eacute; deteriorar la imagen de un pa&iacute;s
hecho de "demasiada agua y demasiados pobres"?
<p>Pero ser&iacute;a imposible esconder completamente la existencia de
la lucha de clases y,a pesar de todos los m&eacute;ritos de los medios
de difusi&oacute;n, algunas informaciones pasan. A continuaci&oacute;n
algunas de esas escasas informaciones que a fines de 1994 aparecieron en
los peri&oacute;dicos:
<p><i>"El 4 de diciembre de 1994, miles de polic&iacute;as, de milicianos
auxiliares (Ansars) mal equipados y mal pagados se amotinan, ocupan dos
cuarteles y toman como rehenes a 22 oficiales y controlan el cuartel general
y el centro de entrenamiento de la capital Dacca. Al cabo de 4 d&iacute;as,
cuando el amotinamiento toca otras provincias, la represi&oacute;n se abate
sobre el movimiento. Las tropas de &eacute;lite del ej&eacute;rcito toman
por asalto los cuarteles ocupados utilizando para ello el armamento pesado:
ca&ntilde;ones, lanza granadas, helic&oacute;pteros, gas, carros blindados,...
haciendo seg&uacute;n datos oficiales, 4 muertos y 50 heridos."</i>
<p>Un primer biombo ideol&oacute;gico se rompe: &iexcl;no hay solo mendigos
desarmados, empapados y en harapos en ese pa&iacute;s! Ser&aacute; necesario
dar una explicaci&oacute;n diferente, caer en las tradicionales explicaciones
entre partidos "oficiales" y partidos de "oposici&oacute;n".
<p>&iquest;Qu&eacute; nos dicen los mercaderes de la desinformaci&oacute;n
organizada para explicar estos amotinamientos? Los burgueses nos presentan
dichos acontecimientos como un episodio suplementario de la guerra "por
el poder" que se libran dos mujeres, una Primer Ministro y Presidente del
Partido Nacional de Bangladesh y la otra la dirigente de la Liga Awami,
considerada como la oposici&oacute;n. El ciudadano puede volver a dormir
tranquilo, feliz de saber que todo esto se encuentra bien circunscrito
en el mundo de la democracia adonde no existe la lucha de clases. Los periodistas
han cumplido perfectamente con su papel. &iquest;Pero que pretende esconder
la clase dominante? Si las contradicciones sociales son tales que hasta
los milicos se amotinan, la situaci&oacute;n social debe ser mucho m&aacute;s
explosiva de lo que se nos dice.
<p>En efecto, el mot&iacute;n de diciembre de 1994 es solo un episodio
entre muchos de una larga historia de lucha de clases.
<p>En el mismo momento en que el mot&iacute;n se desarrollaba, un amplio
movimiento social paralizaba todo el pa&iacute;s. Dos momentos que la burgues&iacute;a
tendr&aacute; mucho cuidado en separar, para hacer de ellos una realidad
bien diferente, afirmando as&iacute;, SU VERDAD y su informaci&oacute;n
por todo el mundo, con el objetivo de preservar y mantener su realidad
como eterna. Nosotros sabemos que ambos momentos no son m&aacute;s que
uno solo; que ellos manifiestan la lucha del proletariado por afirmar una
misma comunidad de intereses frente al explotador, a pesar de que no haya
logrado unificar sus consignas y dotarse de una direcci&oacute;n propia.
De hecho si rascamos un poco la c&aacute;scara de la desinformaci&oacute;n
que pesa acerca de ese pa&iacute;s, por las razones que hemos evocado antes,
uno se da cuenta r&aacute;pidamente que esos acontecimientos, que llegaron
a su punto culminante durante los a&ntilde;os 1994-95, son el resultado
de un largo proceso de luchas que comenz&oacute; en la d&eacute;cada de
los 80 y del cual queremos dar aqu&iacute; una breve descripci&oacute;n.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
En los a&ntilde;os 80, la crisis que golpea a nivel planetario, encuentra
tambi&eacute;n su expresi&oacute;n en Bangladesh. Las medidas de austeridad,
tomadas regularmente para que vuelva a marchar la m&aacute;quina de producir
ganancias, se suceden a un ritmo infernal, aqu&iacute; como en todas partes:
baja de salarios, aumento de precios, devaluaciones sucesivas de la moneda,
despidos masivos,... Dichas medidas, asociadas a las consecuencias de las
"cat&aacute;strofes naturales" (inundaciones, ciclones,...
<i>ver recuadro</i>)
y a las resultantes de la Guerra del Golfo (1), aumentaron violentamente
el nivel de miseria de los proletarios de esa regi&oacute;n. Todas esas
condiciones que hicieron todav&iacute;a m&aacute;s insoportable la vida
y dejaron en evidencia de que los proletarios no tienen nada que perder,
lo empujaron a una violenta lucha: huelgas clasificadas como "salvajes"
en 1989, vasto movimiento de agitaci&oacute;n social desde octubre a diciembre
de 1990 que culmin&oacute; con violentas revueltas en especial en Dacca,
la capital del pa&iacute;s.
<p>Las luchas llegaron a tal nivel durante este per&iacute;odo que el Estado
se vio obligado a sustituir al general Ershan, que se hab&iacute;a instalado
a la cabeza del gobierno por un golpe de Estado en 1982. La burgues&iacute;a
se cambia as&iacute; de careta y se pone la pomada de una reforma constitucional.
Nuevos actores m&aacute;s cre&iacute;bles, como la Liga Awami y el Partido
Nacional de Bangladesh, pasan a dominar la escena pol&iacute;tica para
mantener y reforzar la explotaci&oacute;n. Pero la existencia del circo
parlamentario no resuelve absolutamente nada. El Partido Nacional de Bangladesh,
instalado en el gobierno, no hizo otra cosa que asumir la continuidad del
programa capitalista y toma nuevas medidas de "racionalizaci&oacute;n de
la econom&iacute;a": despido de 30.000 nuevos proletarios "excedentarios"
en los ferrocarriles, en la industria del yute y en la compa&ntilde;&iacute;a
nacional de aviaci&oacute;n, la BIMAN. Pocas informaciones filtran y llegan
hasta nosotros sobre las reacciones de nuestra clase frente a tales medidas,
pero no es posible ocultar completamente la existencia de violentos conflictos
que peri&oacute;dicamente estallan y perturban la marcha infernal de la
m&aacute;quina capitalista entre 1992 y 1996. Veremos algunos ejemplos.
<p>En enero de 1992, son brutalmente reprimidas las manifestaciones realizadas
por varios miles de j&oacute;venes obreros en la capital. Seg&uacute;n
los verdugos encargados de la represi&oacute;n las reivindicaciones de
los manifestantes <i>"amenazaban seriamente la balanza de pagos".</i> En
febrero de 1993, una huelga de obreros del sector textil provoca la furia
de los capitalistas que env&iacute;an a sus perros de caza a reprimirla
brutalmente con el benepl&aacute;cito de la burgues&iacute;a mundial. Para
el Banco Mundial y el Fondo Monetario Internacional, no se debe ceder ni
una pulgada, aqu&iacute; como en todas partes la austeridad debe golpear
fuerte; el capitalismo siempre necesita extraer m&aacute;s ganancias, aumentar
el lucro. Los expertos de la Uni&oacute;n Europea recomiendan al gobierno
ir todav&iacute;a m&aacute;s lejos en la reestructuraci&oacute;n capitalista
y cerrar doce empresas textiles no rentables, lo que provoca el despido
de miles de obreros. Pero &eacute;stos no aceptan y vuelven a declarar
la huelga.
<p>Mientras se contin&uacute;an radicalizando los enfrentamientos aparecen
nuevas polarizaciones (o mejor dicho se reviven viejas polarizaciones)
que buscan desviar a los proletarios del camino de lucha emprendido: divisiones
entre obreros "hind&uacute;es" y "musulmanes", aparici&oacute;n de la guerrilla
nacionalista "mongola", etc... Las centrales sindicales por su parte, juegan
su papel tradicional de amortiguaci&oacute;n intentando recuperar las luchas.
En marzo de 1993 los sindicatos intentan ponerse a la cabeza del movimiento
lanzando la consigna de "huelga general". Los obreros en lucha desde hace
semanas desbordan ampliamente el paro de trabajo sindical, se corta el
tr&aacute;nsito en todas las grandes rutas y se erigen barreras en las
v&iacute;as de trenes paralizando la econom&iacute;a nacional. La agitaci&oacute;n
social se generaliza a todos los sectores. En octubre de 1993 son cerradas
4 universidades, calificadas por el gobierno como <i>"centros conspirativos
y terroristas"</i>. El descr&eacute;dito del gobierno del "Partido Nacional
de Bangladesh" solo dos a&ntilde;os despu&eacute;s de haber llegado al
gobierno, es tan grande que se piensa en hacer jugar la cl&aacute;sica
alternancia entre los partidos burgueses. Se prepara otro equipo, y a partir
de noviembre de 1993 y durante todo el 94, los partidos de la llamada oposici&oacute;n,
con la Liga Awami a la cabeza, se preparan para llevar el sombrero de todas
las miserias que los proletarios soportan desde la ca&iacute;da de los
militares. Para parecer todav&iacute;a m&aacute;s cre&iacute;bles y alistar
a los obreros detr&aacute;s de su bandera, la Liga Awami lanza un gran
movimiento de boycott de la Asamblea Nacional, ya totalmente desacreditada,
y llama a la poblaci&oacute;n a exigir un nuevo carnaval electoral.
<p>Pero a pesar de todas esas viejas armas burguesas, nada impide que la
tensi&oacute;n social contin&uacute;e agudiz&aacute;ndose durante todo
el a&ntilde;o 1994. Sobre un fondo de huelgas, Dacca se encuentra totalmente
bloqueada el 26 de abril. La oposici&oacute;n al plan de austeridad, todav&iacute;a
m&aacute;s draconiano que el anterior y tan codiciado por el gobierno y
la banca mundial sigue desarroll&aacute;ndose en el transcurso de los d&iacute;as
siguientes. Entre los burgueses, la inquietud aumenta, los llamados a la
restauraci&oacute;n de la paz social, como condici&oacute;n para hacer
"buenos negocios" se suceden. Es en ese sentido que los inversores extranjeros
incitan al poder local a mostrarse m&aacute;s firme frente a los huelguistas:
"Estamos preocupados por problemas esenciales como el orden, la seguridad
y la estabilidad gubernamental, sino, &iquest;c&oacute;mo podr&iacute;amos
esperar atraer las inversiones?".
<p>Huelgas y manifestaciones se suceden, en los diferentes sectores, en
abril, mayo y junio de 1994. En julio la oposici&oacute;n al gobierno trata
de recuperar el movimiento, para lo cual lanza una campa&ntilde;a para
realizar una <i>"gran jornada de defensa de la democracia contra el ascenso
del integrismo musulm&aacute;n".</i> Pero estas tentativas cuadran mal
con las reivindicaciones de los proletarios que contin&uacute;an luchando
por mejorar su vida de todos los d&iacute;as. Los sindicatos pasan entonces
a primer plano de la escena intentando evitar todo desbordamiento y pretendiendo
canalizar el movimiento hacia el apoyo de a la Liga Awami. Para ello, organizan
paros pac&iacute;ficos de trabajo, con encierro de los obreros en la f&aacute;brica
o en la casa, paro de brazos cruzados que impiden toda extensi&oacute;n
del conflicto; al mismo tiempo, que en nombre del movimiento, los sindicatos
se sientan a negociar para obtener algunas reformas que por supuesto presentar&aacute;n
como <i>"grandes victorias obreras".</i> En recompensa, el gobierno abandona
la persecuci&oacute;n contra 10 l&iacute;deres sindicales al mismo tiempo
que condena a 5 militantes proletarios a la cadena perpetua por <i>"actividad
terrorista"</i>, traducci&oacute;n estatal de la acci&oacute;n directa
de esos proletarios consistente en organizar manifestaciones, huelgas,
la lucha contra los carneros, los sabotajes de la producci&oacute;n...
y otras acciones contra las medidas de austeridad.
<p>Pero el circo de las negociaciones sindicatos/gobierno, no es suficiente
para calmar los esp&iacute;ritus; la lucha contin&uacute;a y se producen
violentos enfrentamientos que contraponen las barrigas vac&iacute;as a
las fuerzas del orden burgu&eacute;s, en especial en el gran puerto de
Chittagong, verdadero pulm&oacute;n econ&oacute;mico de toda la regi&oacute;n.
El tr&aacute;fico es sistem&aacute;ticamente paralizado por los estibadores,
a quienes se unen otros huelguistas que logran parar totalmente la carga
y descarga de todo el puerto. En setiembre de 1994, se producen nuevas
huelgas y nuevas manifestaciones en la capital Dacca y otra vez en Chitagong.
<p>Seg&uacute;n las pocas informaciones que pudieron filtrar del black-out
organizado por la burgues&iacute;a, los antagonismos de clase que sacuden
esta regi&oacute;n resultan amplificados por la ferocidad de las condiciones
locales de organizaci&oacute;n de la explotaci&oacute;n capitalista. Un
ejemplo entre muchos otros: en setiembre de 1994 unos 200 trabajadores,
entre ellos ni&ntilde;os de menos de 14 a&ntilde;os, se ven oponer el loc-out
patronal luego de varias semanas de huelgas que hab&iacute;an sido desencadenadas
para poner t&eacute;rmino a los insultos, los golpes, las horas suplementarias
no pagadas, el acoso sexual, la reducci&oacute;n de salarios por ausencias
debidas a enfermedades, o por el tiempo pasado en el ba&ntilde;o. Frente
a la huelga y la organizaci&oacute;n proletaria de una caja de resistencia,
la respuesta patronal fue la de hacer arrestar a 5 obreros por <i>"terrorismo"</i>.
Los acusados son secuestrados y apaleados por los agentes de la empresa.
Sus mujeres, que protestan contra ellos, tambi&eacute;n ser&aacute;n apaleadas;
todo lo que puede darnos una idea de la brutalidad con que se organiza
el proceso de explotaci&oacute;n capitalista en Bangladesh. Frente a ello
no puede extra&ntilde;arnos que toda huelga, toda manifestaci&oacute;n
asuma directamente la forma de enfrentamiento directo, f&iacute;sico, con
las fuerzas del capital y rechace el encuadramiento pacifista propio a
todos aquellos que intentan convencernos de que solo actuando en forma
"calma y razonable" obtendremos satisfacci&oacute;n.
<p>Tambi&eacute;n en el campo, la agitaci&oacute;n se extiende. En octubre
de 1994 grupos proletarios incendian una buena parte de la producci&oacute;n
de yute en protesta por la baja de salarios. En ese mismo mes, dos mil
ni&ntilde;os manifiestan en Dacca contra la decisi&oacute;n del gobierno
de prohibirles trabajar. Para comprender la situaci&oacute;n es necesario
saber que muchas familias solo logran subsistir en base a los miserables
salarios de los ni&ntilde;os y, digan lo que digan los dem&oacute;cratas
moralistas, si los ni&ntilde;os muy muy j&oacute;venes se ven obligados
a venderse, a prostituirse en las f&aacute;bricas o en las calles, por
un pedazo de pan, no es para satisfacer el <i>"vicio de sus padres"</i>
sino por el contrario, por la miseria en la cual esta sociedad necr&oacute;faga
hunde a los proletarios, incluidos los ni&ntilde;os, empuj&aacute;ndolos
a la prostituci&oacute;n sexual u otra, cada vez m&aacute;s temprano en
todas partes del inmundo infierno capitalista.
<p>En noviembre de 1994, estallan nuevos conflictos en el sector textil;
en ese momento la lucha de clases llega a un nivel desconocido desde 1989.
Las fuerzas represivas son desvastadas por una serie de amotinamientos.
En diciembre de 1994, sobre un fondo de huelgas, de manifestaciones, de
revueltas que sacuden todo el pa&iacute;s, cuarteles enteros se sublevan
neg&aacute;ndose a obedecer al gobierno. Las fuerzas de represi&oacute;n
cl&aacute;sicas no resultan suficientes, dado que se encuentran gangrenadas
por las contradicciones sociales, la luchas de clases penetra en los cuarteles
y los vuelve inseguros. La patronal se ve obligada a organizar milicias
privadas para hacer una guerra sucia que los milicos oficiales no son capaces
de continuar. En coherencia con ello se utilizan tropas de &eacute;lite
del ej&eacute;rcito para aplastar a los amotinados e intentar restablecer
el orden. La cantidad de muertos ya no se cuenta, pero el movimiento de
contestaci&oacute;n social contin&uacute;a al firme. As&iacute; comienza
el a&ntilde;o 1995 y el 22 de enero miles de obreros del textil vuelven
a declarar la huelga y a asumir la acci&oacute;n directa. Bloquean las
rutas y las v&iacute;as de los trenes en todo el pa&iacute;s y enfrentan
a las fuerzas represivas que no dudan en tirar contra los insurgentes.
Una vez m&aacute;s el movimiento se hace fuerte en el complejo portuario
de Chittagong. Las manifestaciones masivas se generalizan y una bomba artesanal
explota ante el paso del cortejo del primer ministro.
<p>En abril el movimiento huelgu&iacute;stico se desarrolla nuevamente,
generaliz&aacute;ndose a todas las empresas, resultando particularmente
potente en el sector de transportes. Se exige un aumento inmediato de salarios
as&iacute; como una prima compensatoria de la <i>"carest&iacute;a de la
vida"</i>. Los enfrentamientos con las milicias blancas hacen varios heridos
y una vez m&aacute;s la burgues&iacute;a intenta inyectar el veneno electoral
en las venas de los proletarios para desviarlos de su lucha.
<p>En noviembre de 1995, en pleno desarrollo de una <i>"jornada antigubernamental"</i>
llamada por los partidos de oposici&oacute;n, el proletariado le pasa por
arriba al servicio de orden de la oposici&oacute;n a su majestad y la jornada
se transforma en una serie de enfrentamientos que se generalizan en la
capital Dacca. El 30 de diciembre, Bangladesh se encuentra totalmente paralizado,
los trenes, los autobuses, los aviones, los barcos,... nada funciona. Grupos
de obreros volantes, notoriamente bien organizados, aseguran la generalizaci&oacute;n
y la lucha contra los posibles rompehuelgas, controlando las entradas y
salidas de las estaciones, los dep&oacute;sitos, los aeropuertos, y los
puertos. La econom&iacute;a nacional, tan querida por los burgueses del
mundo entero, se encuentra en una situaci&oacute;n ca&oacute;tica, nada
circula, los negocios no andan. Si bien no hay dudas de que los proletarios
agarran as&iacute; del cogote a su enemigo hist&oacute;rico, las informaciones
que filtran no nos permiten sacar gran cosa con respecto a la capacidad
de no someterse a la mortal polarizaci&oacute;n interburguesa: "gobierno/oposici&oacute;n".
No llega hasta nosotros ning&uacute;n detalle significativo que permita
medir la capacidad real de los proletarios de extraer lecciones de las
luchas para afirmarse contra <b>todas</b> las fracciones burguesas, contra
<b>todos</b>
los partidos pol&iacute;ticos, para contraponerse a <b>todos</b> los sindicalistas,
denunci&aacute;ndolos por lo que son en realidad: gestionarios del capital.
<p>En el a&ntilde;o 1996 no parece haberse producido un cambio en el clima
social; las informaciones que llegan hasta nosotros no hablan para nada
de un retorno a la calma, tan codiciado por todo el capital. Al contrario,
ya en enero, en el transcurso de una nueva ola de huelgas, se producen
enfrentamientos que hacen necesaria la intervenci&oacute;n masiva del ej&eacute;rcito
nacional intentando restablecer la calma. La omnipresencia de las tropas
represivas es lo corriente, las c&aacute;rceles est&aacute;n repletas.
Frente a la gravedad de la situaci&oacute;n, la burgues&iacute;a hace renunciar
al primer ministro en ejercicio y organiza otro carnaval electoral. Mientras
tanto, varias unidades militares marchan sobre Dacca, amenazando con un
golpe de Estado militar como soluci&oacute;n a las luchas sociales. Al
fin se realizan las elecciones, en junio de 1996, pero durante las mismas
se producen importantes disturbios, en los cuales es muy dif&iacute;cil,
con la informaci&oacute;n disponible, saber en que medida corresponden
a la simple lucha entre fracciones electorales rivales o por el contrario
a la lucha desarrollada por el proletariado, que arrojan un saldo de al
menos 20 muertos y 300 heridos. Finalmente los milicos vuelven a sus cuarteles
y se proclama la victoria de la Liga Awami. Esta vez todos los partidos
hab&iacute;an llamado a votar, a pesar de lo cual se produce una importante
tasa de abstencionismo, aunque desconocemos la cifra exacta.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
A pesar de que los medios de comunicaci&oacute;n nos muestran una realidad
troncada o que directamente nos esconden todo lo que pasa resulta entonces
imposible esconder en Bangladesh el desarrollo de las universales contradicciones
de clases. En Los Angeles o en Dacca, en Lagos (2) o en Paris, el proletariado
lucha enfrentando el mismo tipo de ataques contra las condiciones de supervivencia.
Por eso la reacci&oacute;n de la burgues&iacute;a adopta las mismas formas
en todas partes; aprovechando nuestras propias debilidades busca eliminar
una situaci&oacute;n de hervidero social. Pero &iquest;c&oacute;mo act&uacute;a
la burgues&iacute;a contra nuestros intereses?
<ul>
<li>
Organizando la alternancia democr&aacute;tica, poniendo un civil en el
lugar de un milico o viceversa, poniendo all&aacute; un Clinton en lugar
de un Bush, o en otra parte un partido de derecha en lugar de uno de izquierda.</li>
</ul>

<ul>
<li>
Lanzando nuevos planes de austeridad, de ajuste de cinturones, de "privatizaciones",
es decir ataques contra nuestra clase para extraer m&aacute;s sobretrabajo
y todo eso en nombre de la <i>"modernizaci&oacute;n del aparato productivo"</i>
de una mejora en la competitividad de las empresas.</li>
</ul>

<ul>
<li>
Guardando en reserva uno u otro partido de oposici&oacute;n, as&iacute;
como a los sindicatos, para que llegado el momento puedan tapar las inevitables
fisuras y brechas sociales en base a la radicalizaci&oacute;n del discurso
y a las propuestas, para aparecer a la cabeza del movimiento social y poder
as&iacute; conducirlo mejor al callej&oacute;n sin salida de las negociaciones,
en el respeto de la econom&iacute;a nacional llamando a nuevas elecciones,
a un nuevo gobierno, a una "huelga" general de 24 horas.</li>
</ul>

<ul>
<li>
Empujando a la competencia en el seno del proletariado, empujando al nacionalismo,
dividiendo al proletariado haciendo oponerse a unos proletarios contra
los otros e impidi&eacute;ndoles responder directamente a los nuevos planes
de austeridad, desarrollando todo tipo de polarizaci&oacute;n inter&eacute;tnica,
interreligiosa, coorporativista, o interregional.</li>
</ul>
Cada vez que el proletariado busca afirmar sus intereses, la burgues&iacute;a
se obstina en desviar sus luchas hacia objetivos reformistas: izquierda
contra derecha, civiles contra militares, musulmanes contra hind&uacute;s
como en Bangladesh.
<p>Y cuando los medios de falsificaci&oacute;n y desinformaci&oacute;n
internacional hacen referencia a lo que sucede en la regi&oacute;n, se
refieren siempre a esas manifestaciones encuadradas, desviadas hacia una
reforma del sistema, escondiendo as&iacute; la unicidad de los intereses
de nuestra clase. Por su parte nuestra clase se encuentra todav&iacute;a
muy endeblemente organizada, no disponiendo de prensa propia que resulta
tan importante para el combate, ni de una red organizativa, ni de grupos
comunistas suficientemente fuertes para enfrentar todos los reformismos,
lo que la hace f&aacute;cil presa de todas las falsas representaciones
de la situaci&oacute;n que da la burgues&iacute;a.
<p>Hoy es m&aacute;s dif&iacute;cil todav&iacute;a para muchos proletarios
-m&aacute;s all&aacute; de la comunidad obbjetiva de intereses que los unifica-
el reconocerse en la lucha de los proletarios de otras partes del mundo.
Vistos desde Am&eacute;rica o Europa por ejemplo, el silencio de los medios
de difusi&oacute;n, la folcl&oacute;rica informaci&oacute;n, y la falsificaci&oacute;n
de la verdad funcionan como una gigante pantalla sumamente eficaz contra
el desarrollo de la lucha de clases en Bangladesh. Eso sucede en todas
partes en donde los combates sociales se desarrollan en zonas en donde
la circulaci&oacute;n de informaci&oacute;n de un hecho depende antes que
nada de la dimensi&oacute;n espectacular que el mismo espect&aacute;culo
puede darle (3): si no es posible confirmar el "folclore" tradicional asociado
al lugar en cuesti&oacute;n -las inundaciones en Bangladesh, la cantidad
de chinos en China, los indios en Chiapas o los negros en Los Angeles,
por ejemplo- el espect&aacute;culo ser&aacute; estrictamente limitado a
una s&oacute;rdida exposici&oacute;n del n&uacute;mero de v&iacute;ctimas
en proporci&oacute;n con la distancia kilom&eacute;trica o/y cultural que
separa el lugar de la informaci&oacute;n con el informado en tanto que
objeto de la informaci&oacute;n.
<p>Los m&uacute;ltiples modos de <b>desinformaci&oacute;n cotidiana</b>
de la lucha de clase y la <b>ocultaci&oacute;n hist&oacute;rica</b> del
movimiento comunista constituyen dos fases complementarias de la afirmaci&oacute;n
terrorista de un mundo en donde la explotaci&oacute;n, que constituye la
esencia, es categ&oacute;rica y sistem&aacute;ticamente negada, infirmada,
desmentida, por la ideolog&iacute;a dominante. Como la represi&oacute;n,
como el encuadramiento sindical y pol&iacute;tico, la organizaci&oacute;n
sistem&aacute;tica de la desinformaci&oacute;n constituye uno de los pilares
b&aacute;sicos del Estado capitalista.
<h2>
<u><font face="Comic Sans MS">&iexcl;No hay inundaciones en Bangladesh!</font></u></h2>
Por medio de esta peque&ntilde;a contribuci&oacute;n nosotros aportamos
nuestro esfuerzo para romper el muro del silencio que rodean las luchas
proletarias y marcamos nuestra solidaridad de clase con nuestro hermanos
que luchan tanto en Asia como en Europa, en Am&eacute;rica como en Ocean&iacute;a
o en Africa, por nuestras mismas razones, por las mismas necesidades que
luchamos nosotros "aqu&iacute;".
<p>&iquest;Y ahora que lecciones podemos extraer de las luchas?
<p>Apoyar a nuestros hermanos de clase "all&aacute;" es tambi&eacute;n
criticar las debilidades, es conformar una comunidad de acci&oacute;n y
de cr&iacute;tica que refuerce la lucha proletaria para no encontrarse
cada vez desarmado frente a los mismos enemigos, que utilizan las mismas
trampas. As&iacute; debemos tambi&eacute;n subrayar las debilidades que
estuvieron presentes en todo el movimiento de luchas en Bangladesh desde
1989:
<ul>
<li>
si bien el proletariado logr&oacute; puntualmente hacer recular a la burgues&iacute;a,
probando una vez m&aacute;s su potencia temible cuando se mantiene sobre
su terreno de clase, debemos constatar que los explotadores, aunque en
varias circunstancias se hayan sentido atropellados, desbordados, lograron
siempre reorganizarse e imponer el mismo programa de austeridad bajo las
diversas formas de dominaci&oacute;n: dictadura militar, luego gobierno
del "Partido Nacional de Bangladesh" y despu&eacute;s Liga Awami.</li>
</ul>

<ul>
<li>
Aunque el proletariado haya logrado luchar <b>afuera</b> del encuadramiento
organizado por la oposici&oacute;n al gobierno, es necesario constatar
que no logr&oacute; organizarse <b>contra</b> &eacute;l, <b>contra</b>
todas las organizaciones que demostraron nuevamente que su funci&oacute;n
social es no solo impedir que el movimiento estalle, sino de seguir y encuadrar
el movimiento que ya estall&oacute; para organizar mejor su derrota.</li>
</ul>
Estas dos caracter&iacute;sticas resumen los l&iacute;mites del movimiento
de lucha que se han desarrollado en la regi&oacute;n desde hace m&aacute;s
de 7 a&ntilde;os. La falta de organizaci&oacute;n, de centralizaci&oacute;n,
de direcci&oacute;n del movimiento se prolonga precisamente por las dificultades
que tiene el proletariado para extraer las lecciones de sus derrotas y
as&iacute; poder avanzar. Estos movimientos han sido masivos, violentos
y se desarrollaron en general afuera de las estructuras de encuadramiento
burgu&eacute;s, pero hemos podido constatar, tambi&eacute;n cada vez,<b>
la incapacidad del proletariado para dotarse de una direcci&oacute;n propia,
lo que ha llevado a los proletarios derrotados a volver a caer en el torbellino
levantado por las estructuras de las que hubieran debido desembarazarse
para entrar en lucha.</b>
<center>
<h3>
<font face="Comic Sans MS"><font color="#CC0000">&iexcl;Salud a los proletarios
en lucha en Asia y en todo el mundo!</font></font></h3></center>

<center>
<h3>
<font face="Comic Sans MS"><font color="#CC0000">&iexcl;Actuemos contra
la desinformaci&oacute;n!</font></font></h3></center>

<center>
<h3>
<font face="Comic Sans MS"><font color="#CC0000">&iexcl;El proletariado
no tiene patria!</font></font></h3></center>

<center>
<h3>
<font face="Comic Sans MS"><font color="#CC0000">&iexcl;Rompamos el aislamiento!</font></font></h3></center>

<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1. En efecto, como consecuencia de la guerra 90.000 obreros fueron repatriados
de Kuwait y de Irak. Ello reforzar&aacute; la miseria de un numero mucho
mayor de personas en Bangladesh (aproximadamente un mill&oacute;n), dado
que hasta entonces cada proletario "emigrante" en esos pa&iacute;ses enviaba
dinero que permit&iacute;a vivir a m&aacute;s o menos 12 personas.
<br>2. Ver al respecto nuestro texto "Lucha de clases en Nigeria" en el
numero 37 de <i>Comunismo</i>, adonde tambi&eacute;n se intenta romper
el muro del silencio que encierra a los combates del proletariado en la
regi&oacute;n.
<br>3. La dictadura de la tasa de ganancia tambi&eacute;n en el sector
informaci&oacute;n hace que solo pase en la televisi&oacute;n, la radio,
o sea publicado en un diario, la informaci&oacute;n que permita vender,
la que coincida con la moda, la que corresponda con las creencias y mitos
dominantes, en fin, la que deje mejor petrificado al espectador en su papel
de idiota &uacute;til.
<p>
<hr SIZE=5 NOSHADE WIDTH="100%">
<blockquote>
<h2>
<u><font face="Comic Sans MS">Hambrunas e inundaciones asesinas... gracias
a la naci&oacute;n y al progreso</font></u></h2>
<font face="Comic Sans MS">Bangladesh, que antes se llamaba Bengala, era
una regi&oacute;n conocida en el Siglo I de nuestra era por su oro, sus
perlas, sus especies, sus esencias arom&aacute;ticas. Era entonces un importante
centro comercial con puertos, rutas y r&iacute;os en gran parte navegables.</font>
<p><font face="Comic Sans MS">En 1406, el int&eacute;rprete chino de una
expedici&oacute;n comercial habla todav&iacute;a de una regi&oacute;n "econ&oacute;micamente
pr&oacute;spera" adonde se fabrican, tijeras, cuchillos, espadas, fusiles,
vasos, objetos pintados, 5 &oacute; 6 tipos de algod&oacute;n, pa&ntilde;uelos,
sombreros de seda con bordados en oro... En la regi&oacute;n abundan los
cultivos de s&eacute;samo, mijo, porotos, jengibre, cebolla...</font>
<p><font face="Comic Sans MS">Fue necesaria la llegada de los capitalistas
ingleses y del progreso correspondiente a principios del siglo XVIII para
que las condiciones de existencia se degraden poco a poco.</font>
<p><font face="Comic Sans MS">Con la implantaci&oacute;n de la Compa&ntilde;&iacute;a
de Indias, el comercio con Inglaterra se desarrolla enormemente en base
a las reglas impuestas por el capital brit&aacute;nico. R&aacute;pidamente,
Inglaterra comienza a producir las telas que en un principio importaba
de Bengala, lo que provoca una profunda transformaci&oacute;n en la regi&oacute;n:
de regi&oacute;n productora de bienes finales la regi&oacute;n de Bengala
pasa a ser productora de materias primas. Las consecuencias de este cambio
son enormes para la agricultura que pasa de la policultura destinada al
autoconsumo al monocultivo dirigida hacia la exportaci&oacute;n, lo que
por supuesto implica la consecuente movilizaci&oacute;n de tierras para
destinarlas al monocultivo. Desde entonces, como en todas partes en donde
predomina el monocultivo que pasa hacer casi el &uacute;nico producto de
la tierra, las sucesivas crisis de esa materia prima en el mercado mundial
determinan peri&oacute;dicas y severas hambrunas. La primera de esas hambrunas
remonta a 1770. Insistimos en esto que es siempre ocultado por todos los
progresistas que nos presentan un pasado terrible mejorado gracias al desarrollo
del sistema burgu&eacute;s: el origen de las hambrunas es el desarrollo
y progreso del capital y no una situaci&oacute;n propia a las condiciones
clim&aacute;ticas o geogr&aacute;ficas de la regi&oacute;n, como nos quieren
hacer creer. Esta situaci&oacute;n empeorar&aacute; m&aacute;s aun con
la llegada de otro monocultivo todav&iacute;a m&aacute;s especulativo:
el opio. Destinado al mercado chino, el opio ser&aacute; acaparado y comerciado
por los mercaderes ingleses durante todo el siglo XIX y hasta 1939.</font>
<p><font face="Comic Sans MS">En 1947, la India es dividida en 2: por un
lado la Federaci&oacute;n India y por el otro Pakistan, compuesto por dos
territorios separados por una distancia de 1.500 kil&oacute;metros. Entre
Pakistan Occidental y Pakistan Oriental apoyado por India, estalla una
guerra cuya consecuencia ser&aacute;, en 1971, la creaci&oacute;n del actual
Bangladesh (ex-Pakistan oriental).</font>
<p><font face="Comic Sans MS">Con anterioridad a la aparici&oacute;n de
la India, no se habla de inundaciones porque en la regi&oacute;n en donde
ahora se repiten las mismas causando tantos da&ntilde;os, no hab&iacute;a
gente. &iexcl;Y no es para menos! Constituida por el extremo sur del delta
del r&iacute;o Gange, esta regi&oacute;n se mantuvo casi desierta hasta
1947 por estar compuesta casi exclusivamente de pantanos y terrenos cenagosos.</font>
<p><font face="Comic Sans MS">&iquest;Qu&eacute; es lo que pudo empujar
a la poblaci&oacute;n a instalarse en la regi&oacute;n? Los intereses imperialistas.</font>
<p><font face="Comic Sans MS">La partici&oacute;n de la India, efectuada
con el apoyo de Inglaterra, fue oficialmente realizada para impedir las
guerras religiosas entre los hind&uacute;es (mayoritarios) y los musulmanes
(minoritarios). En base a la misma los hind&uacute;es deb&iacute;an vivir
en la Federaci&oacute;n India (la India en la actualidad) y los musulmanes
en Pakistan occidental y oriental. Para hacer respetar esa partici&oacute;n
artificial se imponen enormes desplazamientos de poblaci&oacute;n, que
hoy ser&iacute;an calificados de "epuraci&oacute;n &eacute;tnica". Pakist&aacute;n
oriental (el futuro Bangladesh) representa la parte menos interesante de
Bengala -en t&eacute;rminos econ&oacute;micos- y si ese es el territorio
destinado a los musulmanes ello se debe, entre otros elementos, a la presi&oacute;n
de la burgues&iacute;a hid&uacute; que lograba as&iacute; asegurarse la
regi&oacute;n m&aacute;s pr&oacute;spera, apoyada para ello por los capitalistas
ingleses que buscan mantener relaciones comerciales con la mayor parte
de su ex-colonia.</font>
<p><font face="Comic Sans MS">El aumento artificial de la poblaci&oacute;n
en el actual Bangladesh, fue causado entonces, en primer termino por los
desplazamientos masivos y en segundo lugar por una demograf&iacute;a galopante.
Es as&iacute; que ese peque&ntilde;o pa&iacute;s, m&aacute;s chico que
Ecuador o el Uruguay, tiene una densidad de poblaci&oacute;n de 810 habitantes
por kil&oacute;metro cuadrado, habiendo regiones generalmente inundadas
donde se amontonan hasta 1000 personas por kil&oacute;metro cuadrado (solo
a t&iacute;tulo comparativo digamos que Holanda y B&eacute;lgica, que hist&oacute;ricamente
han sido siempre citados como ejemplo de pa&iacute;ses muy densamente poblados
tienen unas 350 personas por kil&oacute;metro cuadrado; en el otro extremo
podr&iacute;amos citar a Bolivia que con una extensi&oacute;n de m&aacute;s
de un mill&oacute;n de kil&oacute;metros cuadrados tiene solo 8 millones
de habitantes; es decir &iexcl;menos de 8 habitantes por kil&oacute;metro
cuadrado! y es aqu&iacute; que vienen las misiones humanitarias a imponer
los controles de natalidad y hasta a esterilizar a las indias bolivianas!).
&iexcl;Hab&iacute;a que poner esas masas humanas en alguna parte! La &uacute;nica
soluci&oacute;n aceptable para el capitalismo internacional era empujarlas
a ocupar las zonas pantanosas y cenagosas de las que hemos hablado. Encerradas
por un lado por fronteras pol&iacute;ticas sumamente herm&eacute;ticas
y por el otro por el mar, esas masas humanas sufren de cada subida de las
aguas y cientos de miles de seres humanos mueren ahogados durante cada
crecida. Y todo eso porque el progreso capitalista oblig&oacute; a grandes
masas humanas a vivir en lugares inapropiados adonde nadie antes hubiese
pensado ir a vivir. Los cientos de miles de muertos que se repiten no es
m&aacute;s que el precio permanente que paga la humanidad porque el Progreso
capitalista y la Naci&oacute;n de Bangladesh puedan perdurar.</font></blockquote>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="subrayamos_dresde_notasad"></a>
<center>
<h2>
<u><font face="Comic Sans MS"><font color="#FF0000">Subrayamos</font></font></u></h2></center>

<center>
<h1>
<font face="Comic Sans MS">El bombardeo de Dresde : Notas adicionales</font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
Con respecto al art&iacute;culo "El capitalismo en plena acci&oacute;n:
el bombardeo de Dresde" que publicamos en <i>Comunismo</i> n&uacute;mero
39 (p&aacute;ginas 27 y siguientes), un lector nos envi&oacute; algunas
informaciones suplementarias que resultan complementarias con respecto
a los elementos de que dispon&iacute;amos. Las notas de este compa&ntilde;ero
confirman lo avanzado en el art&iacute;culo en el sentido de que el campo
antifascista no tiene nada que envidiar al campo fascista cuando de lo
que se trata es de liquidar las masas in&uacute;tiles de proletarios desde
el punto de vista del Capital o cuando las mismas resultan peligrosas para
la paz social.
<p><i>"... Es sumamente importante combatir las mentiras justificadoras
de la guerra 39-45 como lo subraya el art&iacute;culo acerca del bombardeo
de Dresde. Pero parecer&iacute;a que el art&iacute;culo ha dejado de lado
algunos detalles que pueden tener una utilidad nada secundaria para mostrar
que la barbarie no se encontraba en un solo campo.</i>
<p><i>Con respecto a las modalidades del bombardeo, es necesario subrayar
que cuando los ataques de Hamburgo, Kassel, Darmstadt, Brunswick, la tempestad
de fuego producida solo hab&iacute;a sido un resultado imprevisto del bombardeo,
mientras que en Dresde, la tempestad de fuego fue un objetivo previsto.
Ello resulta evidente por el tipo de bomba utilizada y su empleo: primero
bombas explosivas que romp&iacute;an los techos y las ventanas, luego bombas
incendiarias -el 75% de las bombas transportadas en el primer bombardeo
eran bombas incendiarias- que propagaban el incendio en la ciudad atravesada
entonces por corrientes de aire.</i>
<p><i>Por otra parte, la segunda ola de bombardeos ten&iacute;a por funci&oacute;n
el destruir tanto los cuerpos de salvataje que intentaban salvar lo que
se pod&iacute;a, como los bomberos que intentaban circunscribir el incendio,
as&iacute; como los convoyes cargados de provisiones de auxilio. En el
art&iacute;culo se dice &uacute;nicamente que 'Los aviones caza de los
aliados llegaron hasta ametrallar a las columnas de refugiados que se escapaban
de la ciudad sometida a fuego y sangre y tambi&eacute;n a los equipos de
auxilio que llegaban de localidades vecinas'. La barbarie real fue todav&iacute;a
peor: el bombardear los equipos de salvataje no era &uacute;nicamente el
objetivo de los aviones caza, sino de toda una ola de bombardeos que ten&iacute;an
por misi&oacute;n oficial el provocar la m&aacute;xima destrucci&oacute;n
posible. Se podr&iacute;a adem&aacute;s haber indicado abajo que la metralla
lanzada desde los aviones caza no ten&iacute;an nada de fortuitos, que
no se deb&iacute;an al sadismo de los lobos malos contra los corderitos,
sino bien por el contrario, que eran la misi&oacute;n oficial confiada
a los aviones caza luego del ataque de los bombardeos.</i>
<p><i>Con respecto a los objetivos t&aacute;cticos del bombardeo, el art&iacute;culo
deb&iacute;a haber se&ntilde;alado el hecho aberrante -seg&uacute;n la
propia l&oacute;gica militar- de que el aer&oacute;dromo de Dresde-Klotzche
(adonde se encontraban centenas de aviones -caza y de transporte alejados
del frente del Este- que ni se movieron del suelo por razones sobre las
que ser&iacute;a in&uacute;til detenerse, ni siquiera para dar un poco
de buena consciencia a los pilotos de los bombarderos de tirar bombas sobre
una ciudad que al menos se defiende) no fue atacado en absoluto a pesar
de que los bombarderos lo sobrevolaban. As&iacute;, un objetivo militar
totalmente a mano de los bombarderos que pretend&iacute;a atacar objetivos
militares, fue dejado intacto.</i>
<p><i>M&aacute;s all&aacute; del bombardeo de Dresde y siempre con el objetivo
de desmistificar la guerra 39-45, recordemos un hecho muy poco mencionado
y que sin embargo es muy &uacute;til en nuestro combate contra los mitos
manique&iacute;stas que justifican la masacre.</i>
<p><i>Mientras se desarrollaba el proceso de Nuremberg y se denunciaban
los horrores cometidos por los nazis, los estadounidenses -que promov&iacute;an
ese proceso- integraban en sus equipos de investigaci&oacute;n sobre armas
bacteriol&oacute;gicas y qu&iacute;micas a sabios japoneses que hab&iacute;an
causado estragos en el territorio chino que estaba ocupado. Como parte
de una unidad de investigaci&oacute;n hab&iacute;an efectuado experimentos
utilizando para ello a los prisioneros de guerra as&iacute; como experiencias
en gran escala con la poblaci&oacute;n china. Hab&iacute;an efectuado diversas
experiencias acerca de los l&iacute;mites de la resistencia humana con
respecto al calor, al fr&iacute;o,... as&iacute; como estudios acerca de
los mecanismos de propagaci&oacute;n de las enfermedades en las poblaciones
civiles, que entre otros resultados, causaron una epidemia de peste en
la regi&oacute;n de Nankin que fue provocada por la largada desde aviones
del contenido de varios contenedores llenos de pulgas contaminadas. Cuando
Jap&oacute;n se rindi&oacute;, los estadounidenses, que se encontraban
en retraso en el dominio de la guerra bacteriol&oacute;gica y qu&iacute;mica
en relaci&oacute;n con los rusos, camuflaron la recuperaci&oacute;n que
hicieron de esos criminales por el sacrificio de sus alter ego nazis, que
estaban menos avanzados en sus investigaciones. As&iacute; lo que los sabios
nazis de Nuremberg pagaron, no fue el horror de las experiencias efectuadas
sobre los presos y la poblaci&oacute;n civil, sino el hecho de que no hab&iacute;an
producido bastante resultados."</i>
<p>
<hr SIZE=5 NOSHADE WIDTH="100%">
<br><a NAME="subrayamos_prop_onu"></a>
<center>
<h2>
<u><font face="Comic Sans MS"><font color="#FF0000">Subrayamos</font></font></u></h2></center>

<center>
<h1>
<font face="Comic Sans MS">La propaganda hip&oacute;crita de la O.N.U.</font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
A continuaci&oacute;n reproducimos algunos extractos de un art&iacute;culo
publicado el 10 de setiembre 1995 en el diario brit&aacute;nico <i>The
Observer</i> que sin quererlo revela, como diferentes gobiernos, en este
caso el de los Estados Unidos, el de Gran Breta&ntilde;a y el de los Pa&iacute;ses
Bajos, junto con organismos supra-nacionales como la ONU, colaboran para
hacer triunfar sus objetivos politiqueros de acuerdo a los intereses de
los Estados m&aacute;s influyentes.
<p>Estas informaciones, m&aacute;s all&aacute; de la hipocres&iacute;a
de los periodistas (1), corroboran lo que ya sabemos quienes, partiendo
de la negaci&oacute;n de las ideolog&iacute;as, de la propaganda y de la
visi&oacute;n de la historia como la obra de individuos todo poderosos,
analizamos la realidad de la guerra siguiendo exclusivamente la demarcaci&oacute;n
de nuestros intereses de clase que se encuentran en contraposici&oacute;n
total con la sociedad existente y con todos sus representantes.
<p>Toda propaganda en torno a la paz, las campa&ntilde;as humanitarias,
los famosos "corredores de seguridad" u otras "zonas protegidas" son trampas
destinadas a lobotomizarnos, transformarnos en espectadores impotentes
frente a nuestra propia destrucci&oacute;n. Los objetivos de esta propaganda
son la desposesi&oacute;n completa, el aislamiento, la inactivaci&oacute;n
de todos los proletarios transformados en seres indiferentes frente a las
torturas y bombardeos infligidos a nuestros hermanos de clase en todas
partes del mundo. Toda respuesta clara frente a estas org&iacute;as capitalistas,
es decir a las guerras, se debilitan cuando se crea la divisi&oacute;n
al interior de nuestra clase. Una vez que nos han transformado en seres
impotentes, la &uacute;nica alternativa que nos queda es la de apoyar,
sin protestar, las intervenciones de estos representantes "del mundo civilizado",
ll&aacute;mense "los cascos azules" u otro nombre que adopten estos clanes
mercenarios.
<p>La O.N.U. se ha transformado en una herramienta privilegiada para imponer
la guerra contra nuestra clase; al respecto, las guerras en Medio Oriente,
en Somalia y en ex-Yugoslavia son reveladoras. A trav&eacute;s de la O.N.U.,
pretendidamente neutral, supuestamente "en misi&oacute;n de paz" toda la
propaganda guerrera se desarrolla principalmente en beneficio de los intereses
de los Estados m&aacute;s poderosos que asocian, a trav&eacute;s de relaciones
de interdependencia, la adhesi&oacute;n de la gran mayor&iacute;a de los
otros Estados.
<p>El m&eacute;rito de este articulo es el de permitirnos entrever algo
de la hip&oacute;crita la propaganda humanista de las Naciones Unidas.
<p><i>"M&eacute;dicos de la ONU destruyeron una pel&iacute;cuila que conten&iacute;a
escenas vergonzosas: los cascos azules permanec&iacute;an impasibles mientras
que los Serbios bosn&iacute;acos proced&iacute;an a masarar a los musulmanes
en Srebenica. La destrucci&oacute;n de esta pel&iacute;cula se inscribir
en una cadena de hechos que pretend&iacute;a impedir toda divulgaci&oacute;n
de la masacre de Srebenica. Esta pel&iacute;cula mostraba la ca&iacute;da,
hace algunos meses, de la "Zona protegida" por la O.N.U. en la que se sospecha
qu fueron asesinados por soldados serbios bosn&iacute;acos unos 2.700 soldados
musulmanes que se hab&iacute;an rendido. Hemos podido establecer que 3
gobiernos occidentales, entre ellos el de Gran Breta&ntilde;a, ocultaron
y destruyeron pruebas de la masacre. Este tipo de procedimiento de la O.N.U.
despojan, al tribunal internacional que juzgara los cr&iacute;menes de
guerra, de pruebas de una importancia vital para el juicio de los asesinos.</i>
<p><i>... Apenas caida la ciudad, el Ministerio brit&aacute;nico de Defensa
pas&oacute; a la ofensiva, tratando de negar y ocultar las pruebas de la
masacre. Mientras el mundo entero miraba las im&aacute;genes de las mujeres
refugiadas de Srebenica haciendo un gesto con la mano como de corte de
cogote, que era lo que pensaban hab&iacute;an hecho con sus maridos, los
responsables de los servicios secretos M 15 informaban a los corresponsales
de guerra de Londres que los comandantes musulmanes de Srebenica hab&iacute;an
desaparecido poco despu&eacute;s de la ca&iacute;da de la ciudad... El
resultado fue inmediato. El diario "The Times" publica dos art&iacute;culos,
uno el 14 de julio "Las fuerzas armadas musulmanes no defienden la ciudad
contra los Serbios" y otro 2 semanas despu&eacute;s: "Las tropas del enclave
musulm&aacute;n reaparecen 2 semanas m&aacute;s tarde". El mensaje del
M16 se logr&oacute; trasmitir con &eacute;xito y al mismo tiempo se logr&oacute;
invalidar los temores de las mujeres de Srebenica. La O.N.U. ten&iacute;a
una visi&oacute;n clara de lo que suced&iacute;a cuando la campa&ntilde;a
brit&aacute;nica de desinformaci&oacute;n se pon&iacute;a en ruta. Nuestro
diario pudo obtener un memor&aacute;ndum confidencial a la atenci&oacute;n
de M. Akashi, establecido por un investigador de las Naciones Unidas para
las relaciones civiles, el Sr. Michel Moussali, de fecha 31 de julio 1995.
El memor&aacute;ndum concluye: 'Mientras que el n&uacute;mero exacto de
los que fueron asesinados, maltratados, detenidos y sexualmente agredidos
permanece desconocido, los testimonios precisos de personas desplazadas
y de miembros de las Naciones Unidos muestran que soldados serbios bosn&iacute;acos
cometieron violaciones graves de los derechos del hombre universalmente
reconocidos, entre ellas la detenci&oacute;n arbitraria y masiva de hombres
y adolescentes civiles, as&iacute; como ejecuciones sumarias'. No se puede
concebir que el Ministerio de Defensa, que tiene operando en el lugar a
la segunda fuerza militar en importancia, despu&eacute;s de la de Francia,
no haya se haya enterado de las conclusiones del memor&aacute;ndum de M.
Moussali.</i>
<p><i>... El informe contin&uacute;a: 'El contingente Holand&eacute;s de
la fuerza de mantenimiento de la paz encontr&oacute;, cerca de un r&iacute;o
o un de un arroyuelo, diez (o nueve) cuerpos de hombres vestidos de civil.
Uno de los soldados observ&oacute; que parecer&iacute;a que estos hombres
ten&iacute;an agujeros de balas en la parte trasera del cr&aacute;neo'.
El informe agrega: 'Se habr&iacute;a sacado dos series de fotos de esta
escena'.</i>
<p><i>... Las tropas holandesas grabaron, tambi&eacute;n, un documental
video con diversas escenas de la ca&iacute;da de Srebenica. El general
Hans Couzy, Comandante en jefe del ej&eacute;rcito real holand&eacute;s,
admite que el video "fue destruido" por orden suya, puesto que este video
hubiese perimitido tambi&eacute;n la identificar a las tropas holandesas.
Por su parte el Ministerio de la Defensa holand&eacute;s, dice que los
rollos de pel&iacute;cula grabados por las tropas holandesas fueron destruidos,
por utilizaci&oacute;n err&oacute;nea de los l&iacute;quidos durante el
revelado en Holanda."</i>
<p>Extractos de <i>The Observer</i> - 10/09/1995
<h3>
<u><font face="Comic Sans MS">Nota</font></u></h3>
1. Hipocres&iacute;a necesaria para legitimar la propaganda burguesa. En
este caso se trata de reivindicar una guerra "justa", sin miseria y sin
sufrimientos, en la que los "t&iacute;ranos culpables" los "brutos sanguinarios"
tendr&aacute;n, en &uacute;ltima instancia, que doblegarse y rendir cuentas
"ante el tribunal de la historia".
<p>
<hr SIZE=5 NOSHADE WIDTH="100%">
<br><a NAME="subrayamos_italia_represivo"></a>
<center>
<h2>
<u><font face="Comic Sans MS"><font color="#FF0000">Subrayamos</font></font></u></h2></center>

<center>
<h1>
<font face="Comic Sans MS">Un paso m&aacute;s del modelo represivo italiano</font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
Queremos subrayar aqu&iacute; el nuevo paso represivo dado por el Estado
Italiano contra grupos de militantes proletarios. Queremos denunciar la
acci&oacute;n del Estado y solidarizarnos con todos los compa&ntilde;eros
golpeados con esa acci&oacute;n. Queremos llamar ampliamente a la lucha
y a la solidaridad compa&ntilde;era contra esa nueva acci&oacute;n beligerante
del terrorismo de Estado mundial.
<p>Una vez m&aacute;s ese gran laboratorio de la contrarrevoluci&oacute;n
que ha sido Italia, ese Estado modelo represivo que ha sido desde hace
a&ntilde;os el Estado en Italia, esos cuerpos jur&iacute;dicos y represivos
que son tan buen ejemplo a nivel internacional en amalgamar, en producir
arrepentidos, colaboradores, disociados,... han dado un nuevo y representativo
salto cualitativo.
<p>Hace unos a&ntilde;os el Estado italiano se destacaba mundialmente por
haber utilizado maravillosamente la t&aacute;ctica de la amalgama para
meter en una misma bolsa y acusar de terrorista a sectores enteros del
movimiento proletario, a los que no se les pod&iacute;a oficialmente culpar
de ning&uacute;n hecho delictivo concreto. Desde hace unos a&ntilde;os
la t&aacute;ctica represiva del Estado italiano fue la de combinar bombas,
puestas por los propios milicos o por sectores manipulados por ellos, para
desarrollar el temor entre la poblaci&oacute;n y legitimar as&iacute; todo
el accionar terrorista del Estado. Desde hace m&aacute;s de una d&eacute;cada
y media el Estado Italiano combina su acci&oacute;n terrorista, com&uacute;n
a todo Estado (en particular, la tortura f&iacute;sica y psicol&oacute;gica),
con una legislaci&oacute;n, para favorecer la delaci&oacute;n, el arrepentimiento,
la colaboraci&oacute;n..., que constituye un modelo jur&iacute;dico internacional
tomado como ejemplo por las fuerzas policiales y judiciales de un n&uacute;mero
cada vez mayor de pa&iacute;ses.
<p>Ahora, concretamente, a partir de algunas acciones represivas, en donde
se encuentra como culpable a alg&uacute;n "anarquista", as&iacute; como
de algunos allanamientos, que dan por resultado el descubrimiento de armas,
y sobretodo de vagas declaraciones de una arrepentida (1), los inquisidores
del Estado, representados por el fiscal de Roma, Antonio Marini, van montando
una campa&ntilde;a de Estado en el que se acusa de "banda armada" a diferentes
grupos y militantes autodefinidos como "anarquistas". En realidad no se
buscan culpables en particular, sino que se trata de declarar ilegal a
todo un movimiento contradictorio, con diferentes estructuras y posiciones
y cuyo punto com&uacute;n ser&iacute;a el de definirse como "anarquistas"
(2).
<p>Por supuesto este tipo de ataques del Estado no se dirige contra los
"anarquistas" en general, dado que una parte de los que se autodenominan
as&iacute; son, en Italia, como en todo el mundo, claramente reformistas
y pacifistas, brind&aacute;ndole, de esa forma, excelentes servicios al
Estado. Por otro lado, como en el pasado, el Estado Italiano presiona a
todos los sectores a los que amalgama para que se disocien, se disculpen,
etc. y obtienen excelentes resultados. As&iacute; como en el pasado, ante
la represi&oacute;n de las Brigadas Rojas, de Prima Linea y otros grupos,
hubo una lluvia de declaraciones de disociaci&oacute;n, ahora, algunos
sectores del anarquismo oficial, como el "circolo Berneri" y la FAI, no
dudaron en disociarse en base a comunicados en los que declaraban que los
inculpados no eran anarquistas sino provocadores y tratan fundamentalmente
de disculparse frente al Estado explicando que jam&aacute;s los anarquistas
har&aacute;n acciones armadas.
<p>Por ello es l&oacute;gico que, en la misma medida en que los agentes
de la represi&oacute;n dejen tranquilos a los "anarquistas" oficiales,
traten de identificar y golpear duramente a aquellos que consideran como
enemigos reales del Estado. Por supuesto que ello, teniendo en cuenta la
visi&oacute;n de un milico y de un juez, que no conciben la subversi&oacute;n
como un producto "natural" e inevitable de la miseria y la opresi&oacute;n,
sino de una banda de conspiradores, produce como resultado un sin n&uacute;mero
de errores, que los lleva a condenar incluso a militantes y sectores enteros
que no desarrollan ninguna actividad revolucionaria (y viceversa).
<p>Desde fines del 95, y durante todo 1996, se dan un conjunto de procesos,
allanamientos, arrestos, acusaciones, amalgamas, declaraciones, campa&ntilde;as,
... cuyo punto m&aacute;s &aacute;lgido es entre el 16 y el 17 de diciembre,
en donde se allana unas 60 casas y apartamentos en varias ciudades italianas,
se arresta a decenas de militantes y se produce el pasaje a la clandestinidad
de varios militantes m&aacute;s. Mientras que solo a algunos de los arrestados
se los inculpa de homicidio y de rapi&ntilde;a, por unos asaltos a bancos,
a la gran mayor&iacute;a de ellos se les aplica indiscriminadamente, y
sin m&aacute;s prueba que la acusaci&oacute;n de formar parte de la misma
banda armada (una organizaci&oacute;n que se denominar&iacute;a "Organizzazione
Rivoluzionaria Anarchica Insurrezionalista"), un conjunto de tipificaciones
asociativas: <b>"banda armada", "asociaci&oacute;n subversiva", "posesi&oacute;n
de armas y explosivos" y "atentados contra estructuras de utilidad p&uacute;blica".</b>
<p>Subrayamos esta notoria amalgama de militantes a los que no se les puede
probar ninguna acci&oacute;n armada, ni tampoco la utilizaci&oacute;n de
armas, no porque nosotros quisi&eacute;ramos solidarizarnos con "inocentes"
y no con quienes realizaron acciones armadas contra la propiedad privada
y el Estado, como hace un gran n&uacute;mero de organizaciones pol&iacute;ticas
reformistas y oportunistas, dado que los "culpables" formaron y forman
parte integrante de nuestro movimiento en el sentido m&aacute;s amplio
de la palabra; como siempre lo reivindicaron los revolucionarios desde
la &eacute;poca de Marx y Bakunin a la de Flores Mag&oacute;n y Rodolfo
Gonz&aacute;lez Pacheco. Lo hacemos porque nos parece fundamental denunciar
el hecho de que el Estado no quiere reprimir a los que hicieron tal o cual
"delito", sino a todos aquellos que representan un peligro para &eacute;l,
hayan o no cometido tal o cual "delito", se les pueda probar o no tal o
cual tipificaci&oacute;n. En s&iacute;ntesis, porque resulta fundamental
dejar claro, denunciar, la t&aacute;ctica estatal de la amalgama (as&iacute;
como de los arrepentidos, de los colaboradores...) como forma de reprimir
a un movimiento social muy vasto, para asegurar y reproducir la dominaci&oacute;n
de clase. Subrayemos entonces que los inculpados han negado formalmente
pertenecer a una misma organizaci&oacute;n clandestina y han explicado
que ideol&oacute;gicamente una "organizaci&oacute;n revolucionaria anarquista
para hacer la insurrecci&oacute;n", como estructura espec&iacute;fica y
separada, ser&iacute;a un sin sentido para quien se dice "anarquista",
que la concepci&oacute;n misma que tal sigla revelar&iacute;a ser&iacute;a
m&aacute;s bien leninista y por lo tanto ajena a sus posiciones:
<p><i>"Los jueces saben bien que no existe la organizaci&oacute;n anarquista
de la que hablan. Saben que el modelo de la banda armada -obtenido de mirarse
al espejo- no pueden aplicarlo a las relaciones reales entre los anarquistas.
Individuos que se encuentran sobre la base de la afinidad, es decir a partir
de las diferencias propias, y desarrollan iniciativas sin formalizar uniones
propias, individuos que se organizan, es verdad, pero nunca de modo r&iacute;gido
y vertical, no pueden ser una banda armada. Y ello no solo porque rechazan
la clandestinidad (rechazo que es significativo), sino porque no aceptan
alistarse -ni como sigla ni como programa- en una estructura que hace del
encuentro armado una realidad separada respecto a la totalidad subversiva.
Esto no cambia en absoluto si alg&uacute;n anarquista, individualmente
y asumiendo toda su responsabilidad, decida usar las armas. As&iacute;,
siguiendo con la fantas&iacute;a, incluso si todos los investigados o m&aacute;s
a&uacute;n si todos los anarquistas del mundo entero hubiesen -adem&aacute;s
de haber escrito, haber discutido, haber hecho el amor, difundido manifiestos,
insultado a los jefes, desertado del trabajo, ocupado espacios, recuperado
mercanc&iacute;as- usado armas, tal hecho no har&iacute;a tampoco de ellos
una banda armada. Es el poder quien necesita inventarla.... Lo que los
jueces quieren hacer pasar, una vez m&aacute;s, es la ilusi&oacute;n de
que a fuera de la supervivencia y la espera solo queda la organizaci&oacute;n
armada... Por suerte la insurrecci&oacute;n no es lo que los &oacute;rganos
represivos quisieran que fuera..."</i>
<p>Para terminar este subrayado damos a continuaci&oacute;n algunas direcciones
que han sido publicadas sea para obtener informaciones sobre los reprimidos,
como para mejorar la red de solidaridad con ellos:
<br>&nbsp;
<center><table BORDER CELLSPACING=5 CELLPADDING=5 WIDTH="100%" >
<tr>
<td>
<center><b><font face="Comic Sans MS">CANENERO</font></b>
<br><b><font face="Comic Sans MS">Casella Postale 4120</font></b>
<br><b><font face="Comic Sans MS">50135 Firenze</font></b>
<br><b><font face="Comic Sans MS">ITALIA</font></b>
<br><b><font face="Comic Sans MS">Tel&eacute;fono y Fax: 055/631413</font></b></center>
</td>

<td>
<center><b><font face="Comic Sans MS">El Paso Occupato</font></b>
<br><b><font face="Comic Sans MS">via Passo Buole 47</font></b>
<br><b><font face="Comic Sans MS">10127 Torino</font></b>
<br><b><font face="Comic Sans MS">ITALIA</font></b>
<br><b><font face="Comic Sans MS">E-mail: elpasosq@freenet.hut.fi</font></b>
<br><b><font face="Comic Sans MS">Tel: 011-317 41 07</font></b></center>
</td>

<td>
<center><b><font face="Comic Sans MS">Solidarit&auml;tskomitee Italien</font></b>
<br><b><font face="Comic Sans MS">c/o Infoladen</font></b>
<br><b><font face="Comic Sans MS">Breisacherstr. 12</font></b>
<br><b><font face="Comic Sans MS">81667 Munich</font></b>
<br><b><font face="Comic Sans MS">Germany</font></b></center>
</td>
</tr>
</table></center>

<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1. Namsetchi Mojdeh es la "arrepentida" en base a cuyas declaraciones que
contienen varios errores notables y probados, se acusa a todo un movimiento.
<p>2. Uno de los compa&ntilde;eros arrestados es Alfredo M. Bonano, acusado
de ser la "cabeza de la banda armada clandestina" que. m&aacute;s all&aacute;
de las divergencias pol&iacute;ticas que puede tener con nuestra posiciones,
ha hecho excelentes trabajos, por ejemplo de denuncia de la amnist&iacute;a
en Italia, y ha republicado y difundido un conjunto de textos hist&oacute;ricos
de comunistas (de la llamada "izquierda comunista internacional" como Pannekoek)
en base a la editora "Anarchismo Editions".
<p>
<hr SIZE=5 NOSHADE WIDTH="100%">
<br><a NAME="subrayamos_alba"></a>
<center>
<h2>
<u><font face="Comic Sans MS"><font color="#FF0000">Subrayamos</font></font></u></h2></center>

<center>
<h1>
<font face="Comic Sans MS">&iexcl;El proletariado en Albania no parece
esperar demasiado de las alternativas burguesas!</font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
Est&aacute;bamos cerrando este n&uacute;mero de la revista cuando llegan
las primeras noticias de que la ola de protestas que conmueve Albania toma
proporciones m&aacute;s serias. Con emoci&oacute;n e inmensa alegr&iacute;a
recibimos la noticia, esta ma&ntilde;ana, de que los "revoltosos" (&iexcl;Ah!
&iexcl;que j&uacute;bilo profundo escuchar una vez m&aacute;s que los proletarios
incontrolados vuelven a primer plano!) hab&iacute;an destruido varios edificios
oficiales, que ocuparon cuarteles (&iexcl;y hasta barcos!) y se apoderaron
de las armas y que en ciudades del Sur quemaron varias comisar&iacute;as
as&iacute; como el Bur&oacute; Central de la Polic&iacute;a Pol&iacute;tica,
con milicos y torturadores adentro, que 3 o 4 conocidos torturadores fueron
quemados vivos por los "insurrectos", en fin, que habr&iacute;a varios
m&aacute;s que resultaron linchados por esos queridos incontrolados. Y
lo m&aacute;s importante es que todo esto sucede cuando el gobierno, dirigido
por Sali Berisha, se apresta a asumir un nuevo per&iacute;odo gubernamental
y la oposici&oacute;n burguesa (los viejos stalinistas) concentran todos
sus esfuerzos para canalizar electoralmente toda la rabia proletaria &iexcl;Parecer&iacute;a
que por aqu&iacute; no va a marchar tan bien, como esperaban, el planteo
reformo- socialo- trosco- anarco- catolico- stalo- democr&aacute;tico de
juicios civiles o/y militares para los culpables de la tortura y la desaparici&oacute;n
de nuestros hermanos proletarios!
<center>
<h3>
<font face="Comic Sans MS">&iexcl;Ni carnavales electorales, ni el cuento
de los juicios!</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">&iexcl;Viva la revuelta proletaria en Albania
y en todas partes!</font></h3></center>

<center>
<h4>
<font face="Comic Sans MS">* 3 de marzo de 1997 *</font></h4></center>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="memoria"></a>
<br>&nbsp;
<table BORDER=0 CELLSPACING=10 COLS=2 WIDTH="100%" >
<tr>
<td><img SRC="../images/mex.jpg" BORDER=6 height=257 width=336></td>

<td VALIGN=TOP>
<h1>
<font face="Comic Sans MS">Aporte para la memoria hist&oacute;rica de las
luchas del proletariado en M&eacute;xico</font></h1>
</td>
</tr>
</table>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
En n&uacute;meros anteriores hemos ido publicando algunos materiales acerca
de la lucha revolucionaria del proletariado en M&eacute;xico (ver Comunismo
n&uacute;mero 34, Comunismo n&uacute;mero 35, Comunismo n&uacute;mero 36),
con el objetivo de <b>contribuir a la lucha actual del proletariado por
su autonom&iacute;a clasista en M&eacute;xico y en todas partes.</b>
<p>Ahora, en un momento en que la "crema" de la izquierda internacional,
o como se le dice ahora la izquierda "caviar", con Madame Mitterand o Regis
Debray a la cabeza (1), encuentra, en el Subcomandante Marcos y sus ac&oacute;litos,
el modelo por excelencia de canalizaci&oacute;n de la protesta, de socialismo
burgu&eacute;s, de "alternativa al neoliberalismo", como invariantemente
dicen todos los reformistas, nos parece una excelente forma de patear el
hormiguero el publicar textos hist&oacute;ricos de los militantes internacionalistas
que lucharon en ese pa&iacute;s para dejar en evidencia la contraposici&oacute;n
total, que siempre existi&oacute; y existir&aacute;, entre la izquierda
burguesa y las posiciones revolucionarias del proletariado.
<p>En un momento en que distintos grupos izquierdistas de Am&eacute;rica
Latina y el mundo, constituidos por exmaoistas, extrotskistas, exguerrilleros
y todo tipo de izquierdistas burgu&eacute;s (en b&uacute;squeda de una
nueva credibilidad ante la cat&aacute;strofe de lo modelos de "socialismo"
<b>burgu&eacute;s</b>
- es decir <b>capitalismo</b> - que defenddieron antes: Rusia, pa&iacute;ses
del Este, Cuba, China,...), junto con partidarios de la liberaci&oacute;n
nacional, de las reformas agrarias,... afirman ese proyecto "alternativo
al neoliberalismo" hablando de paz, de democracia, de reformas,... nos
parec&iacute;a indispensable contraponerlo al proyecto hist&oacute;rico
de la revoluci&oacute;n utilizando para ello, viejos textos, viejas armas
de lucha del proletariado internacional gestadas en M&eacute;xico mismo.
<p>Nuestro enemigo, el enemigo de los revolucionarios de M&eacute;xico
ayer y hoy, el enemigo del proletariado mundial <b>no es el liberalismo</b>,
ni tampoco el <b>neo (?!)</b> (2) liberalismo, sino el capitalismo mundial,
el sistema capitalista en su conjunto, <b>el capital a secas</b>, incluido
claro est&aacute; todos aquellos sectores sociales que pretenden combatir
la derecha del capital preservando lo esencial de esta sociedad, todos
aquellos sectores que tanto cacarean contra el neoliberalismo y nos aconsejan
luchar contra &eacute;l por medio de reformas, de la paz, de la democracia
y no s&eacute; que otro sacrosanto "derecho".
<p>En contraposici&oacute;n total con esa moda actual, en donde guerrilleros,
nacionalistas, guevaristas, maoistas, castristas,... tratan de mostrarse
"razonables", pac&iacute;ficos, dem&oacute;cratas, "responsables", "hombres
serios", aceptables por los grandes medios de difusi&oacute;n, como el
Subcomandante Marcos o los miembros del Comando del MRTA que en el Per&uacute;
ocupa (cuando escribimos esta introducci&oacute;n) la embajada del Jap&oacute;n,
nosotros publicamos, conscientes de hacerlo a contracorriente, algunos
textos hist&oacute;ricos que <b>no llaman a la paz sino a la guerra revolucionaria</b>,
que <b>no imploran derechos sino que constituyen un grito subversivo de
rebeli&oacute;n social</b>, que no buscan una alternativa a una cierta
forma de gesti&oacute;n liberal del capitalismo, sino que pelean por su
<b>destrucci&oacute;n</b>.
Contra toda la corriente y la moda actual de buscar soluciones "diferentes"
frente a la crisis, de proponer "alternativas" a la violencia, estos materiales
son la expresi&oacute;n misma de la lucha de siempre del proletariado contra
el capitalismo y por eso tienen la fuerza y la frescura de mostrar a la
violencia, a la rebeli&oacute;n como parte fundamental de la evoluci&oacute;n
material de todos los procesos f&iacute;sicos, de cualquier forma de vida,
de presentar el terrorismo de los de arriba como la forma "natural" de
preservaci&oacute;n social y por ello de <b>reivindicar abiertamente la
rebeli&oacute;n, la guerra de clase contra clase.</b>
<p>A pesar de que estos textos deben situarse en una &eacute;poca de preparaci&oacute;n
a la insurrecci&oacute;n proletaria (1907-1910), por haber sido escritos
en el per&iacute;odo que precede la mayor ola de acci&oacute;n revolucionaria
del proletariado iniciada en octubre noviembre de 1910 (aunque precedida
por algunas sublevaciones armadas emprendidas por los compa&ntilde;eros
de Ricardo Flores Mag&oacute;n en 1908) y que en ese sentido debemos remarcar
que los mismos fueron escritos en un per&iacute;odo diferente al de hoy,
publicamos exclusivamente textos que tienen una <b>validez muy general</b>
y que por eso no requieren largas presentaciones, ni en cuanto a la situaci&oacute;n,
ni a los personajes de los que se hablan en el mismo. Es decir que utilizamos
los mismos criterios que en los casos anteriores de publicar exclusivamente
materiales que puedan ser utilizados directamente hoy sin que se requiera
para su comprensi&oacute;n un conocimiento de la revoluci&oacute;n y contrarrevoluci&oacute;n
en M&eacute;xico en esos a&ntilde;os. En ese sentido se adecuan para que
lectores, corresponsales, compa&ntilde;eros, militantes revolucionarios
organizados o no, busquen las formas de <b>reproducirlos, fotocopiarlos,
hacerlos conocer entre los proletarios y los utilicen as&iacute; como armas
de lucha de nuestra clase</b> contra todos aquellos que hoy tratan de canalizar
la rabia y energ&iacute;a revolucionaria hacia <b>callejones sin salida
como "la lucha contra el neoliberalismo", el pacifismo en todas sus formas,
el democratismo</b>, etc.
<p>El primero de esos textos "Vamos hacia la Vida", fue escrito en San
Francisco, California en julio de 1907 (3) y publicado por primera vez
en el peri&oacute;dico "Revoluci&oacute;n" de Los Angeles, aunque luego
reimpreso en Regeneraci&oacute;n n&uacute;mero 5 del 1&ordm; de octubre
de 1910. Los revolucionarios de entonces no pod&iacute;an prever, que una
vez derrotada la revoluci&oacute;n internacional, se impondr&iacute;an
muchas d&eacute;cadas de contrarrevoluci&oacute;n y que en base a ella
se impondr&iacute;an nuevamente tiempos en donde una vez m&aacute;s las
masas ser&iacute;an movilizadas por los nacionalismos, por las religiones,...
Como otros textos de la &eacute;poca que llaman a la revuelta, a la indisciplina,
a no ser "hombres serios", a la rebeld&iacute;a,... estos escritos tienen
una <b>potencia imperecedera</b>, una fuerza que aun hoy se contrapone
con toda la ideolog&iacute;a dominante, m&aacute;s all&aacute; de tal o
tal l&iacute;mite puntual. Incluso los l&iacute;mites que el mismo autor
teme y proyecta en la &eacute;poca: <i>"... para los revolucionarios de
ma&ntilde;ana nuestros actos habr&aacute;n sido de hombres serios"</i>
no han resultado as&iacute;. En efecto a pesar de que ese texto se inscribe
en la primera fase revolucionaria y que el grupo de vanguardia de la revoluci&oacute;n
del proletariado en M&eacute;xico, nucleado en torno a Ricardo Flores Mag&oacute;n
no ha realizado todav&iacute;a todas las rupturas necesarias con el reformismo
(4), constituye, desde nuestro punto de vista, un excelente ejemplo de
llamado a la pelea, hacia la vida, hacia la revoluci&oacute;n.
<p>"A los proletarios", "El derecho a la Rebeli&oacute;n" y "Predicar la
paz es un crimen" escritos en setiembre de 1910, es decir pleno per&iacute;odo
preinsurreccional, son textos abiertamente comprometidos con el proceso
de preparaci&oacute;n a la acci&oacute;n revolucionaria del proletariado
y no dudamos de que nuestros lectores sientan, en su carne, la fuerza revolucionaria
de los mismos y que de los mismos saquen mil ideas para utilizar en el
futuro. Nosotros solo queremos aqu&iacute; subrayar algunos aspectos de
los mismos.
<p>As&iacute;, queremos remarcar en el primero de estos art&iacute;culos,
la extraordinaria capacidad del autor para evidenciar el hecho de que la
revoluci&oacute;n no se provoca, de que la revoluci&oacute;n no es el fruto
de la voluntad, de la "acci&oacute;n de los revolucionarios", sino que
se produce por la evoluci&oacute;n natural de la sociedad, por el desgaste
generalizado de la opresi&oacute;n y que por lo tanto el problema no es
el de hacer entrar a miles de hombres en la acci&oacute;n directa revolucionaria,
sino que el verdadero problema es el de la <b><i>direcci&oacute;n de la
revoluci&oacute;n</i></b>. La preocupaci&oacute;n central de los revolucionarios
en M&eacute;xico en esos a&ntilde;os, es la misma de la de todos los revolucionarios:
que la revoluci&oacute;n no sea parada, desviada, canalizada, transformada
en un simple cambio de jeta en la jefatura del Estado burgu&eacute;s, que
la misma se desarrolle en todo su contenido social hasta la destrucci&oacute;n
total de esta sociedad de explotaci&oacute;n y de opresi&oacute;n. Como
hemos afirmado m&aacute;s de una vez el deber de los revolucionarios no
es el de <b>"hacer la revoluci&oacute;n"</b> o el de <b>"hacer el partido"</b>,
como el leninismo o/y el guevarismo dicen, sino bien por el contrario el
de <b>dirigir la revoluci&oacute;n y el partido</b> para que no degeneren
y sucumban desviados hacia el reformismo, el de impulsar el m&aacute;ximo
desarrollo de los mismos hasta la destrucci&oacute;n total de la sociedad
capitalista.
<p>Ese art&iacute;culo forma parte a su vez de una pr&eacute;dica mucho
m&aacute;s general contra los peligros, que se verificar&aacute;n pr&aacute;cticamente
enseguida, de la transformaci&oacute;n de la revoluci&oacute;n social del
proletariado en una mera "revoluci&oacute;n" por las libertades pol&iacute;ticas,
en una simple "revoluci&oacute;n democr&aacute;tico burguesa".
<p>Con respecto al segundo de estos art&iacute;culos "El derecho a la rebeli&oacute;n"ya
subrayamos la importancia contracorriente, incluso para el d&iacute;a de
hoy, de mostrar la rebeli&oacute;n como necesidad imperiosa del ser humano,
como el impulso vital m&aacute;s decisivo de la humanidad.
<p>En cuanto a "Predicar la paz es un crimen" subrayemos &uacute;nicamente,
junto a Ricardo Flores Mag&oacute;n, nuestro v&oacute;mito contra la paz
de la sociedad burguesa y no olvidemos nunca que los primeros enemigos
que hay que aplastar son a aquellos que predican en nuestras filas las
ideas de la burgues&iacute;a, a aquellos que constituyen el m&aacute;s
seguro apoyo de todo despotismo <i>"levant&eacute;monos todos para aplastar,
<b>primero</b>
a los cobardes que predican la paz; enseguida a los tiranos"</i>. A prop&oacute;sito
de ello recordemos entonces que ning&uacute;n despotismo se hubiese impuesto
sin los predicadores de la paz, que, para solo dar algunos ejemplos obvios,
que no hubiese habido Nazis sin socialdem&oacute;cratas, fascistas sin
socialopacifistas, Pinochet sin Allende, Franco sin Rep&uacute;blica Espa&ntilde;ola,...
<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1. La expresi&oacute;n "crema" de la izquierda o "izquierda caviar" podr&iacute;a
dejar entender que habr&iacute;a intereses realmente diferentes dentro
de la izquierda, cuando para nosotros la misma es invariantemente burguesa,
como lo decimos a continuaci&oacute;n. En efecto, algunos sectores izquierdistas,
siempre cr&iacute;ticos de sus jefes u hombres notables, han utilizado
&eacute;sta u otras expresiones (c&oacute;mo "bur&oacute;crata", "bonzo",
"oficialista"...) para reivindicar una oposici&oacute;n entre "izquierda
e izquierdismo", "base y direcci&oacute;n", "jefes y movimiento", "izquierda
y nueva izquierda" etc. que en realidad no contiene una oposici&oacute;n
fundamental; peor a&uacute;n el "basismo", el "movimentismo", el "izquierdismo"
y en general todas las expresiones que reivindican una alternativa de mayor
democracia de base... no son m&aacute;s que el enganche necesario de la
izquierda en general, que el anzuelo con mejor carnada que puede exponer
el reformismo, que la expresi&oacute;n "radicalizada" de un conjunto que
es burgu&eacute;s.
<br>2. &iquest;&iexcl;Qu&eacute; carajo tiene de "neo"!?
<br>3. Los textos que publicamos en este n&uacute;mero fueron escritos
en principio por Ricardo Flores Mag&oacute;n aunque todo parece indicar
que algunos, como precisamente "Vamos hacia la vida" fue redactado con
la colaboraci&oacute;n decisiva de otros militantes del nucleo de vanguardia
del proletariado en esos a&ntilde;os, como Pr&aacute;xedis Guerrero, Enrique
Flores Mag&oacute;n...
<br>4. En efecto hay una revoluci&oacute;n conceptual te&oacute;rico pr&aacute;ctica,
que expondremos con mayor detalle cuando hagamos un trabajo m&aacute;s
general acerca de la "revoluci&oacute;n y la contrarrevoluci&oacute;n en
M&eacute;xico, entre los primeros escritos de esos militantes anteriores
a 1910 y la ruptura revolucionaria que se producir&aacute; en esos a&ntilde;os,
en donde ese nucleo pasa de ser la expresi&oacute;n m&aacute;s de izquierda
de un proyecto radical reformista burgu&eacute;s a una afirmaci&oacute;n
como nucleo revolucionario comunista en contraposici&oacute;n total con
todo reformismo burgu&eacute;s. En este art&iacute;culo de 1907 es l&oacute;gico
entonces que se encuentren aun algunos elementos de no ruptura como por
ejemplo cuando dice "somos la plebe que con Ju&aacute;rez sostiene la Reforma".
Debe sin embargo se&ntilde;alarse que ese mismo proceso de radicalizaci&oacute;n
de la "revoluci&oacute;n burguesa" hasta la ruptura revolucioanria total
es com&uacute;n en todas las fracciones de vanguardia del proletariado,
desde los militantes agrupados en torno a Babeuf durante "la revoluci&oacute;n
francesa", a los sectores m&aacute;s radicales de los bolcheviques en Rusia,
pasando claro est&aacute; por el nucleo de militantes que junto con Marx
y Engels pasaron de "La liga de los Justos" y otras tentativas m&aacute;s
o menos radicales a la afirmaci&oacute;n del programa revolucionario en
base al Manifiesto Comunista y las sucesivas afirmaciones del comunismo
de los a&ntilde;os posteriores.
<p>
<hr SIZE=5 NOSHADE WIDTH="100%">
<br><a NAME="vamos"></a>
<center><img SRC="../images/regenera.gif" ALT="REGENERACION" BORDER=6 height=120 width=504></center>

<h1>
<u><font face="Comic Sans MS">Vamos hacia la vida</font></u></h1>
No vamos los revolucionarios en pos de una quimera: vamos en pos de la
realidad. Los pueblos ya no toman las armas para imponer un dios o una
religi&oacute;n; los dioses se pudren en los libros sagrados; las religiones
se desl&iacute;en en las sombras de la indiferencia. El Kor&aacute;n, los
Vedas, la Biblia, ya no esplenden: en sus hojas amarillentas agonizan los
dioses tristes como el sol en un crep&uacute;sculo de invierno.
<p>Vamos hacia la vida. Ayer fue el cielo el objetivo de los pueblos; ahora
es la tierra. Ya no hay manos que empu&ntilde;en las lanzas de los caballeros.
La cimitarra de Al&aacute; yace en las vitrinas de los museos. Las hordas
del dios de Israel se hacen ateas. El polvo de los dogmas va desapareciendo
al soplo de los a&ntilde;os.
<p>Los pueblos ya no se rebelan, porque prefieren adorar un dios en vez
de otro. Las grandes conmociones sociales que tuvieron su g&eacute;nesis
en las religiones, han quedado petrificadas en la historia. La Revoluci&oacute;n
francesa conquist&oacute; el derecho de pensar; pero no conquist&oacute;
el derecho de vivir, y a tomar este derecho se disponen los hombres conscientes
de todos loa pa&iacute;ses y de todas las razas.
<p>Todos tenemos derecho de vivir, dicen los pensadores, y esta doctrina
humana ha llegado al coraz&oacute;n de la gleba como un roc&iacute;o bienhechor.
Vivir, para el hombre, no significa vegetar. Vivir significa ser libre
y ser feliz. Tenemos, pues, todos derecho a la libertad y a la felicidad.
<p>La desigualdad social muri&oacute; en teor&iacute;a al morir la metaf&iacute;sica
por la rebeld&iacute;a del pensamiento. Es necesario que muera en la pr&aacute;ctica.
A este fin encaminan sus esfuerzos todos los hombres libres de la tierra.
<p>He aqu&iacute; por qu&eacute; los revolucionarios no vamos en pos de
una quimera. No luchamos por abstracciones, sino por materialidades. Queremos
tierra para todos, para todos pan. Ya que forzosamente ha de correr sangre,
que las conquistas que se obtengan beneficien a todos y no a determinada
casta social.
<p>Por eso nos escuchan las multitudes; por eso nuestra voz llega hasta
las masas y la sacude y las despierta, y, pobres como somos, podemos levantar
un pueblo.
<p>Somos la plebe; pero no la plebe de los Faraones, mustia y doliente;
ni la plebe que bate palmas al paso de Porfirio D&iacute;az. Somos la plebe
rebelde al yugo; somos la plebe de Espartaco, la plebe que con Munzer proclama
la igualdad, la plebe que con Camilio Desmoulins aplasta la Bastilla, la
plebe que con Hidalgo incendia Granaditas, somos la plebe que con Ju&aacute;rez
sostiene la Reforma.
<p>Somos la plebe que despierta en medio de la francachela de los hartos
y arroja a los cuatro vientos como un trueno esta frase formidable: "&iexcl;Todos
tenemos derecho a ser libres y felices!" Y el pueblo, que ya no espera
que descienda a alg&uacute;n Sina&iacute; la palabra de Dios grabada en
unas tablas, nos escucha. Debajo de las burdas telas se inflaman los corazones
de los leales. En las negras pocilgas, donde se amontonan y pudren los
que fabrican la felicidad de los de arriba, entra un rayo de esperanza.
En los surcos medita el pe&oacute;n. En el vientre de la tierra el minero
repite la frase a sus compa&ntilde;eros de cadenas. Por todas partes se
escucha la respiraci&oacute;n anhelosa de los que van a rebelarse. En la
obscuridad, mil manos nerviosas acarician el arma y mil pechos impacientes
consideran siglos los d&iacute;as que faltan para que se escuche este grito
de hombres: &iexcl;rebeld&iacute;a!
<p>El miedo huye de los pechos: s&oacute;lo los viles lo guardan. El miedo
es un fardo pesado, del que se despojan los valientes que se averg&uuml;enzan
de ser bestias de carga. Los fardos obligan a encorvarse, y los valientes
quieren andar erguidos. Si hay que soportar alg&uacute;n peso, que sea
un peso digno de titanes; que sea el peso del mundo o de un universo de
responsabilidades.
<p>&iexcl;Sumisi&oacute;n! Es el grito de los viles; &iexcl;rebeld&iacute;a!
Es el grito de los hombres. Luzbel, rebelde, es m&aacute;s digno que el
esbirro Gabriel, sumiso.
<p>Bienaventurado los corazones donde enraiza la protesta. &iexcl;Indisciplina
y rebeld&iacute;a! Bellas flores que no han sido debidamente cultivadas.
<p>Los timoratos palidecen de miedo y los hombres "serios" se escandalizan
al o&iacute;r nuestras palabras; los timoratos y los hombres "serios" de
hoy, que adoran a Cristo, fueron los mismos que ayer lo condenaron y lo
crucificaron por rebelde. Los que hoy levantan estatuas a los hombres de
genio, fueron los que ayer los persiguieron, los cargaron de cadenas o
los echaron a la hoguera. Los que torturaron al Galileo y le exigieron
su retractaci&oacute;n, hoy lo glorifican; los que quemaron vivo a Giordano
Bruno, hoy lo admiran; las manos que tiraron de la cuerda que ahorc&oacute;
a John Brown, el generoso defensor de los negros, fueron las mismas que
m&aacute;s tarde rompieron las cadenas de la esclavitud por la guerra de
secesi&oacute;n; los que ayer condenaron, excomulgaron y degradaron a Hidalgo,
hoy lo veneran; las manos temblorosas que llevaron la cicuta a los labios
de S&oacute;crates, escriben hoy llorosas apolog&iacute;as de ese tit&aacute;n
del pensamiento.
<p>"Todo hombre -dice Carlos Malato- es a la vez un REACCIONARIO de otro
hombre y el REVOLUCIONARIO de otro tambi&eacute;n".
<p>Para los reaccionarios -hombres "serios" de hoy- somos revolucionarios;
para los revolucionarios de ma&ntilde;ana nuestros actos habr&aacute;n
sido de hombres "serios". Las ideas de la humanidad var&iacute;an siempre
en el sentido del progreso, y es absurdo pretender que sean inmutables
como las figuras de las plantas y los animales impresas en las capas geol&oacute;gicas.
<p>Pero si los timoratos y los hombres "serios" palidecen de miedo y se
escandalizan con nuestra doctrina, la gleba se alienta. Los rostros que
la miseria y el dolor han hecho feos, se transfiguran; por las mejillas
tostadas ya no corren l&aacute;grimas; se humanizan las caras, todav&iacute;a
mejor, se divinizan, animadas por el fuego sagrado de la rebeli&oacute;n.
&iquest;Qu&eacute; escultor ha esculpido, jam&aacute;s un h&eacute;roe
feo? &iquest;Qu&eacute; pintor ha dejado en el lienzo la figura deforme
de alg&uacute;n h&eacute;roe? Hay una luz misteriosa que envuelve a los
h&eacute;roes y los hace deslumbradores. Hidalgo, Ju&aacute;rez, Morelos,
Zaragoza, deslumbran como soles. Los griegos colocaban a sus h&eacute;roes
entre los semidioses.
<p>Vamos hacia la vida; por eso se alienta la gleba, por eso ha despertado
el gigante y por eso no retroceden los bravos. Desde su Olimpo, fabricado
sobre las piedras de Chapultepec, un J&uacute;piter de zarzuela pone precio
a las cabezas de los que luchan; sus manos viejas firman sentencias de
can&iacute;bales, sus canas deshonradas se rizan como los pelos de un lobo
atacado de rabia. Deshonra de la ancianidad, este viejo perverso se aferra
a la vida con la desesperaci&oacute;n de un n&aacute;ufrago. Ha quitado
la vida a miles de hombres y lucha a brazo partido con la muerte para no
perder la suya.
<p>No importa; los revolucionarios vamos adelante. El abismo no nos detiene:
el agua es m&aacute;s bella despe&ntilde;&aacute;ndose.
<p>Si morimos, moriremos como soles: despidiendo luz.
<h4>
<font face="Comic Sans MS">Este art&iacute;culo fue escrito en San Francisco,
California, en julio de 1907, y publicado en el mismo mes en Los Angeles,
California, en un peri&oacute;dico llamado "Revoluci&oacute;n". Despu&eacute;s
se volvi&oacute; a reimprimir en el n&uacute;mero 5 de "Regeneraci&oacute;n",
1 de octubre de 1910.</font></h4>
<a NAME="alosproletarios"></a>
<h1>
<u><font face="Comic Sans MS">A los proletarios</font></u></h1>
Obreros, escuchad: muy pronto quedar&aacute; rota la infame paz que por
m&aacute;s de treinta a&ntilde;os hemos sufrido los mexicanos. La calma
del momento contiene en potencia la insurrecci&oacute;n del ma&ntilde;ana.
La revoluci&oacute;n es la consecuencia l&oacute;gica de los mil hechos
que han constituido el despotismo que ahora vemos en agon&iacute;a. Ella
tiene que venir indefectiblemente, fatalmente con la puntualidad con que
aparece de nuevo el sol para desvanecer la angustia de la noche. Y vais
a ser vosotros, obreros, la fuerza de esa revoluci&oacute;n. Van a ser
vuestros brazos los que empu&ntilde;en el fusil reivindicador. Vuestra
va a ser la sangre que matizar&aacute; el suelo patrio, como rojas flores
de fuego. Si algunos ojos van a llorar su luto y su viudez, esos ser&aacute;n
los de vuestras madres, de vuestras esposas, de vuestras hijas. Vosotros,
pues, vais a ser el m&uacute;sculo de la voluntad nacional convertida en
fuerza.
<p>La revoluci&oacute;n tiene que efectuarse irremisiblemente, y, lo que
es mejor todav&iacute;a, tiene que triunfar, esto es, tiene que llegar
a sangre y fuego hasta el cubil donde celebran su &uacute;ltimo fest&iacute;n
los chacales que os han devorado en esta larga noche de treinta y cuatro
a&ntilde;os. Pero &iquest;es esto todo? &iquest;No os parece absurdo llegar
hasta el sacrificio por el simple capricho de cambiar de amos?
<p>Obreros, amigos m&iacute;os, escuchad: es preciso, es urgente que llev&eacute;is
a la revoluci&oacute;n que se acerca la conciencia de la &eacute;poca;
es preciso, es urgente que encarn&eacute;is en la pugna magna el esp&iacute;ritu
del siglo. De lo contrario, la revoluci&oacute;n que con cari&ntilde;o
vemos incubarse en nada diferir&aacute; de las ya casi olvidadas revueltas
fomentadas por la burgues&iacute;a y dirigidas por el caudillaje militaresco,
en las cuales no jugasteis el papel heroico de propulsores conscientes,
sino el nada airoso de carne de ca&ntilde;&oacute;n.
<p>Sabedlo de una vez: derramar sangre para llevar al Poder a otro bandido
que oprima al pueblo, es un crimen, y eso ser&aacute; lo que suceda si
tom&aacute;is las armas sin m&aacute;s objeto que derribar a D&iacute;az
para poner en su lugar un nuevo gobernante.
<p>La larga opresi&oacute;n que ha sufrido el pueblo mexicano; la desesperaci&oacute;n
que se ha apoderado de todos como el resultado de esa opresi&oacute;n,
han fecundado en el alma entristecida del pueblo una sola ambici&oacute;n:
la de un cambio en los hombres del Gobierno. Ya no se soporta a los hombres
actuales; se les odia con toda la fuerza de un odio por tanto tiempo comprimido,
y la idea fija de un cambio de gobernantes ha venido a empeque&ntilde;ecer
los ideales; los principios salvadores han quedado subordinados al solo
deseo del cambio en la Administraci&oacute;n p&uacute;blica. Un ejemplo
trist&iacute;simo de la verdad de esto se encuentra en ese loco entusiasmo,
en esa absurda alegr&iacute;a con que se acogi&oacute; la candidatura de
uno de los funcionarios m&aacute;s perversos, de uno de los verdugos m&aacute;s
crueles que ha tenido la naci&oacute;n mexicana: la candidatura de Bernardo
Reyes.
<p>Cuando se lanz&oacute; esa candidatura, no reflexion&oacute; el pueblo
mexicano acerca de la personalidad del postulado. Lo interesante para &eacute;l,
para el pueblo, era el cambio. La desesperaci&oacute;n popular parec&iacute;a
haberse cristalizado en estas palabras: cualquiera, menos D&iacute;az,
y como el que est&aacute; a punto de rodar hacia un abismo, se asi&oacute;
de la candidatura reyista como de un clavo ardiendo. Por fortuna, si Reyes
es ambicioso, al mismo tiempo es cobarde para ponerse frente a D&iacute;az
y luchar contra &eacute;l. Esta cobard&iacute;a salv&oacute; al pueblo
mexicano de sufrir una tiran&iacute;a m&aacute;s cruel, una opresi&oacute;n
m&aacute;s salvaje, si cabe, que la que actualmente lamenta.
<p>Para evitar estos lamentables extrav&iacute;os, es preciso reflexionar.
La revoluci&oacute;n es inminente: ni el Gobierno ni los oposicionistas
podr&aacute;n detenerla. Un cuerpo cae por su propio peso, obedeciendo
las leyes de la gravedad; una sociedad revolucionaria, obedeciendo leyes
sociol&oacute;gicas incontrastables. Pretender oponerse a que la revoluci&oacute;n
estalle, es una locura que s&oacute;lo puede cometer el peque&ntilde;o
grupo de interesados en que no suceda tal cosa. Y ya que la revoluci&oacute;n
tiene que estallar, sin que nadie ni nada pueda contenerla, buen es, obreros,
que saqu&eacute;is de ese gran movimiento popular todas las ventajas que
trae en su seno y que ser&iacute;an para la burgues&iacute;a, si, inconscientes
de vuestros derechos como clase productora de la riqueza social, figuraseis
en la contienda simplemente como m&aacute;quinas de matar y de destruir,
pero sin llevar en vuestros cerebros la idea clara y precisa de vuestra
emancipaci&oacute;n y engrandecimiento sociales.
<p>Tened en cuenta, obreros, que sois los &uacute;nicos productores de
la riqueza. Casas, palacios, ferrocarriles, barcos, f&aacute;bricas, campos
cultivados, todo, absolutamente todo est&aacute; hecho por vuestra manos
creadoras y, sin embargo, de todo carec&eacute;is. Tej&eacute;is las telas,
y and&aacute;is casi desnudos; cosech&aacute;is el grano, y apenas ten&eacute;is
un miserable mendrugo que llevar a la familia; edific&aacute;is casas y
palacios, y habit&aacute;is covachas y desvanes; los metales que arranc&aacute;is
de la tierra s&oacute;lo sirven para hacer m&aacute;s poderosos a vuestros
amos, y, por lo mismo, m&aacute;s pesada y m&aacute;s dura vuestra cadena.
Mientras m&aacute;s produc&iacute;s, m&aacute;s pobres sois y menos libres,
por la sencilla raz&oacute;n de que hac&eacute;is a vuestros se&ntilde;ores
m&aacute;s ricos y m&aacute;s libres, porque la libertad pol&iacute;tica
s&oacute;lo aprovecha a los ricos. As&iacute; pues, si vais a la revoluci&oacute;n
con el prop&oacute;sito de derribar al despotismo de Porfirio D&iacute;az,
cosa que lograr&eacute;is indudablemente, porque el triunfo es seguro,
si os va bien despu&eacute;s del triunfo, obtendr&eacute;is un Gobierno
que ponga en vigor la Constituci&oacute;n de 1857, y, con ello, habr&eacute;is
adquirido, al menos por escrito, vuestra libertad pol&iacute;tica; pero
en la pr&aacute;ctica seguir&eacute;is siendo tan esclavos como hoy, y
como hoy s&oacute;lo tendr&eacute;is un derecho: el de reventar de miseria.
<p>La libertad pol&iacute;tica requiere la concurrencia de otra libertad
para ser efectiva: esa libertad es la econ&oacute;mica: los ricos gozan
de libertad econ&oacute;mica y es por ello por lo que son los &uacute;nicos
que se benefician con la libertad pol&iacute;tica.
<p>Cuando la Junta Organizadora del Partido Liberal mexicano formul&oacute;
el programa promulgado en St. Louis, Mo., el 1&ordm; de julio de 1906,
tuvo la convicci&oacute;n, convicci&oacute;n que tiene todav&iacute;a,
firm&iacute;sima convicci&oacute;n que guarda con cari&ntilde;o, de que
la libertad pol&iacute;tica debe ir acompa&ntilde;ada de la libertad econ&oacute;mica
para ser efectiva. Por eso se exponen en el programa los medios que hay
que emplear para que el proletariado mexicano pueda conquistar su independencia
econ&oacute;mica.
<p>Si a la lucha que se aproxima no llev&aacute;is la convicci&oacute;n
de que sois los productores de la riqueza social, y de que por ese solo
hecho ten&eacute;is el derecho no s&oacute;lo de vivir, sino de gozar de
todas las comodidades materiales y de todos los beneficios morales e intelectuales
de que ahora se aprovechan exclusivamente vuestros amos, no har&eacute;is
obra revolucionaria tal como la sienten vuestros hermanos de los pa&iacute;ses
m&aacute;s cultos. Si no sois conscientes de vuestros derechos como clase
productora, la burgues&iacute;a se aprovechar&aacute; de vuestro sacrificios,
de vuestra sangre y del dolor de los vuestros, del mismo modo que hoy se
aprovecha de vuestro trabajo, de vuestra salud y de vuestro porvenir en
la f&aacute;brica, en el campo, en el taller, en la mina.
<p>As&iacute; pues, obreros, es necesario que os deis cuenta de que ten&eacute;is
m&aacute;s derechos que los que os otorga la Constituci&oacute;n pol&iacute;tica
de 1857, y, sobre todo, convenceos de que, por el solo hecho de vivir y
de formar parte de la humanidad, ten&eacute;is el inalienable derecho de
la felicidad. La felicidad no es patrimonio exclusivo de vuestros amos
y se&ntilde;ores, sino vuestro tambi&eacute;n y con mejor derecho de vuestra
parte, porque sois los que produc&iacute;s todo lo que hace amena y confortable
la vida.
<p>Ahora s&oacute;lo me resta exhortaros a que no desmay&eacute;is. Veo
en vosotros el firme prop&oacute;sito de lanzaros a la revoluci&oacute;n
para derribar el despotismo m&aacute;s vergonzoso, m&aacute;s odioso que
ha pesado sobre la raza mexicana: el de Porfirio D&iacute;az. Vuestra actitud
merece el aplauso de todo hombre horado; pero os repito, llevar al combate
la conciencia de que la revoluci&oacute;n se hace por vosotros, de que
el movimiento se sostiene con vuestra sangre y de que los frutos de esa
lucha ser&aacute;n vuestros y de vuestras familias, si sosten&eacute;is
con la entereza que da la convicci&oacute;n vuestro derecho a gozar de
todos los beneficios de la civilizaci&oacute;n.
<p>Proletarios: tened presente que vais a ser el nervio de la revoluci&oacute;n;
id a ella, no como el ganado que se lleva al matadero, sino como hombres
conscientes de todos sus derechos. Id a la lucha; tocad resueltamente a
las puertas de la epopeya; la gloria os espera impaciente de que no hay&aacute;is
hecho pedazos todav&iacute;a vuestras cadenas en el cr&aacute;neo de nuestros
verdugos.
<h4>
<font face="Comic Sans MS">"Regeneraci&oacute;n", 3 de septiembre de 1910</font></h4>
<a NAME="elderecho"></a>
<h1>
<u><font face="Comic Sans MS">El derecho de rebelion</font></u></h1>
Desde lo alto de su roca el Buitre Viejo acecha. Una claridad inquietante
comienza a disipar las sombras que en el horizonte amonton&oacute; el Crimen,
y en la lividez del paisaje aparece adivinarse la silueta de un gigante
que avanza: es la Insurrecci&oacute;n.
<p>El Buitre Viejo se sumerge en el abismo de su conciencia, hurga los
lodos del bajo fondo; pero nada halla en aquellas negruras que le explique
el porqu&eacute; de la rebeli&oacute;n. Acude entonces a los recuerdos;
hombres y cosas y fechas y circunstancias pasan por su mente como un desfile
dantesco: pasan los m&aacute;rtires de Veracruz, p&aacute;lidos, mostrando
las heridas de sus cuerpos recibidas una noche, a la luz de un farolillo,
en el patio de un cartel, por soldados borrachos mandados por un jefe borracho
tambi&eacute;n de vino y de miedo; pasan los obreros de "El Republicano",
l&iacute;vidos, las ropas humildes y las carnes desgarradas por los sables
y las bayonetas de los esbirros; pasan las familias de Papantla, ancianos,
mujeres, ni&ntilde;os, acribillados a balazos; pasan los obreros de Cananea,
sublimes en su sacrificio chorreando sangre, pasan los trabajadores de
R&iacute;o Blanco, magn&iacute;ficos, mostrando las heridas denunciadoras
del crimen oficial; pasan los m&aacute;rtires de Juchit&aacute;n, de Velarde&ntilde;a,
de Monterrey, de Acayucan, de Tom&oacute;chic; pasan Ord&oacute;&ntilde;ez,
Olmos y Contreras, Rivero Echegaray, Mart&iacute;nez, Valad&eacute;s, Mart&iacute;nez
Carre&oacute;n; pasan Ram&iacute;rez Bonilla, Albertos, Kankum, Leyva,
Lugo; pasan legiones de espectros, legiones de viudas, legiones de hu&eacute;rfanos,
legiones de prisioneros y el pueblo entero pasa, desnudo, macilento, d&eacute;bil
por la ignorancia y el hambre.
<p>El Buitre Viejo alisa con rabia las plumas alborotadas por el torbellino
de los recuerdos, sin encontrar en &eacute;stos el porqu&eacute; de la
Revoluci&oacute;n. Su conciencia de ave de rapi&ntilde;a justifica la muerte.
&iquest;Hay cad&aacute;veres? La vida est&aacute; asegurada.
<p>As&iacute; viven las clases dominantes: del sufrimiento y de la muerte
de las clases dominadas, y pobres y ricos, oprimidos y d&eacute;spotas,
en virtud de la costumbre y de las preocupaciones heredadas, consideran
natural este absurdo estado de cosas.
<p>Pero un d&iacute;a uno de los esclavos toma un peri&oacute;dico y lo
lee: es un peri&oacute;dico libertario. En &eacute;l se ve c&oacute;mo
el rico abusa del pobre sin m&aacute;s derecho que el de la fuerza y la
astucia; en &eacute;l se ve c&oacute;mo el Gobierno abusa del pueblo sin
otro derecho que el de la fuerza. El esclavo piensa entonces y acaba por
concluir que, hoy como ayer, la fuerza es soberana y, consecuente con su
pensamiento, se hace rebelde. A la fuerza no se la domina con razones:
a la fuerza se la domina con la fuerza.
<p>El derecho de rebeli&oacute;n penetra en las conciencias, el descontento
crece, el malestar se hace insoportable, la protesta estalla al fin y se
inflama el ambiente. Se respira una atm&oacute;sfera fuerte por los efluvios
de rebeld&iacute;a que la saturan y el horizonte comienza a aclararse.
Desde lo alto de su roca el Buitre Viejo acecha. De las llanadas no suben
ya rumores de quejas, ni de suspiros, ni de llantos: es rugido el que se
escucha. Baja la vista y se estremece, no percibe una sola espalda: es
que el pueblo se ha puesto de pie.
<p>Bendito momento aquel en que un pueblo se yergue. Ya no es el reba&ntilde;o
de lomos tostados por el sol, ya no es la muchedumbre s&oacute;rdida de
resignados y de sumisos, sino la hueste de rebeldes que se lanza a la conquista
de la tierra ennoblecida porque al fin la pisan hombres.
<p>El derecho de rebeli&oacute;n es sagrado porque su ejercicio es indispensable
para romper los obst&aacute;culos que se oponen al derecho de vivir. Rebeld&iacute;a,
grita la mariposa al romper el capullo que la aprisiona: rebeld&iacute;a,
grita la yema al desgarrar la recia corteza que la cierra el paso; rebeld&iacute;a,
grita el grano en el surco al agrietar la tierra para recibir los rayos
del sol; rebeld&iacute;a, grita el tierno ser humano al desgarrar las entra&ntilde;as
maternas; rebeld&iacute;a, grita el pueblo cuando se pone de pie para aplastar
a tiranos y explotadores.
<p>La rebeld&iacute;a es la vida; la sumisi&oacute;n es la muerte. &iquest;Hay
rebeldes en un pueblo? La vida est&aacute; asegurada y asegurados est&aacute;n
tambi&eacute;n el arte y la ciencia y la industria. Desde Prometeo hasta
Kropotkin, los rebeldes han hecho avanzar a la humanidad.
<p>Supremo derecho de los instantes supremos en la rebeld&iacute;a. Sin
ella, la humanidad andar&iacute;a perdida a&uacute;n en aquel lejano crep&uacute;sculo
que la Historia llama la Edad de Piedra; sin ella la inteligencia humana
hace tiempo que habr&iacute;a naufragado en el lodo de los dogmas; sin
ella, los pueblos vivir&iacute;an a&uacute;n de rodillas ante los principios
de derecho divino; sin ella, esta Am&eacute;rica hermosa continuar&iacute;a
durmiendo bajo la protecci&oacute;n del misterioso oc&eacute;ano; sin ella,
los hombres ver&iacute;an a&uacute;n perfilarse los recios contornos de
esa afrenta humana que se llam&oacute; la Bastilla.
<p>Y el Buitre Viejo acecha desde lo alto de su roca, fija la sanguinolenta
pupila en el gigante que avanza sin darse cuenta a&uacute;n del porqu&eacute;
de la insurrecci&oacute;n. El derecho de rebeli&oacute;n no lo entienden
los tiranos.
<h4>
<font face="Comic Sans MS">"Regeneraci&oacute;n", 10 de septiembre de 1910</font></h4>
<a NAME="predicar"></a>
<h1>
<u><font face="Comic Sans MS">Predicar la paz es un crimen</font></u></h1>
Tr&eacute;mulo y p&aacute;lido, inquieta la mirada, colgante el belfo,
un hombre se abre paso entre la multitud, y dando tropezones, arrastrando
los pies como si fueran de plomo, sube a la tribuna: es el Miedo quien
va a hablar. Filosof&iacute;a de bestias de cuadra es la que predica. "La
paz es buena, dice; la paz es un gran bien. La vida es dulce y es amable,
prosigue; cuidemos, pues, la vida."
<p>Momentos antes, altivos tribunos hab&iacute;an sacudido a aquella multitud,
y el hero&iacute;smo, el arrojo y la rebelde audacia hab&iacute;an hecho
vibrar aquellas almas, almas proletarias, esp&iacute;ritus taciturnos de
vencidos seculares que, al grito de rebeli&oacute;n, hab&iacute;an sentido
levantarse de los m&aacute;s escondidos rincones de su ser el ansia de
los h&eacute;roes, el coraje de los bravos. Un grito m&aacute;s, y aquellos
esclavos habr&iacute;an dejado caer con rabia ese fardo que los encorva
y los somete con m&aacute;s eficacia que el presidio y el cadalso: el respeto
a los de arriba. Pero el Miedo se encarama y habla; sus palabras pasan
sobre aquellas cabezas como un soplo de invierno; y los entusiasmos se
apagan, el ansia ardiente se entumece, y aquellos seres humanos, que hab&iacute;an
podido llegar a los umbrales del hero&iacute;smo e iban ya a franquear
sus puertas, abren los ojos con espanto y retroceden para caer de nuevo
envilecidos y sumisos a los pies de sus verdugos, repitiendo las palabras
malditas: "la paz es buena; la paz es un gran bien".
<p>Esta es la historia de todos los humanos esfuerzos hacia la libertad
y la felicidad. Poniendo en riesgo su vida y su bienestar, habla el ap&oacute;stol.
Los esclavos se enderezan y escuchan. La v&iacute;vida palabra del ap&oacute;stol
cae sobre las almas entristecidas por el secular dolor como un b&aacute;lsamo
bienhechor. Es un consuelo saber que todos, por el hecho solo de nacer,
tenemos derecho a vivir y a ser felices. &iquest;No somos felices? Es que
hay alguien que pone obst&aacute;culos al libre disfrute de la felicidad.
Y el ap&oacute;stol habla entonces del amo, del fraile, del soldado y del
gobernante. Estos pesan sobre los proletarios desde que apareci&oacute;
el primer ladr&oacute;n que dijo: "este pedazo de tierra es m&iacute;o,"
y desde entones han moldeado a su antojo la inteligencia humana, amedrent&aacute;ndola
unos con el temor al infierno y aterroriz&aacute;ndola otros con el calabozo
y la muerte. De aqu&iacute; deriva el religioso respeto a los de arriba;
respeto al fraile que embrutece; respeto al soldado que asesina; respeto
al gobernante que oprime; respeto al amo que vive del trabajo de los parias,
y ese respeto prescrito por las leyes, tan admirablemente dispuestas que
con ellas s&oacute;lo se benefician los de arriba y se perjudican los de
abajo, oprime a la humanidad, la hace esclava, la hace desgraciada porque
quita el derecho al libre examen, arrebata la prerrogativa de gozar de
todos los bienes con que nos brinda la Naturaleza, no tienta la civilizaci&oacute;n
y hace al hombre incapaz de levantar la vista y mirar de frente a sus opresores.
<p>Contra ese respeto habla el ap&oacute;stol y sus palabras son inyecciones
de santa soberbia que vigoriza a las multitudes. El deseo de ser libres
se apodera y el esp&iacute;ritu de la justicia inmortal parece que al fin
se decide a echar sus ra&iacute;ces en el coraz&oacute;n del hombre. Pero
viene el Miedo y habla; se sobrecogen de terror los corazones; los brazos
m&aacute;s firmes dejan caer con desaliento las armas libertarias y de
los labios envilecidos brotan una por una las odiosas palabras: la vida
es dulce y amable; cuidemos, pues, la vida.
<p>Y bien, predicar la paz es un crimen. Predicar la paz cuando el tirano
nos deshonra imponi&eacute;ndonos su voluntad; cuando el rico nos extorsiona
hasta convertirnos en sus esclavos: cuando el Gobierno, y la Burgues&iacute;a
y el Clero matan toda aspiraci&oacute;n y toda esperanza; predicar la paz
en tales circunstancias es cobarde, es vil, es criminal. La paz con cadenas
es una afrenta que se debe rechazar. Hay paz en la erg&aacute;stula, hay
paz en el cementerio, hay paz en el convento; pero esa paz no es vida;
esa paz no enaltece; esa es la paz de Porfirio D&iacute;az, la paz en que
medra el eunuco y se prostituye el ciudadano; la paz de los C&eacute;sares,
la paz de los s&aacute;trapas del Oriente. Un paz as&iacute;, &iexcl;maldita
sea!
<p>Contra una paz as&iacute; debemos rebelarnos todos los que todav&iacute;a
andamos en dos pies. La muerte en medio de la Revoluci&oacute;n es m&aacute;s
dulce que la vida en medio de la opresi&oacute;n. La libertad o la muerte,
deber ser nuestro grito, y a su conjuro levant&eacute;monos todos para
aplastar, primero, a los cobardes que predican la paz; en seguida, a los
tiranos.
<p>Primero a los cobardes, porque ellos son el m&aacute;s seguro apoyo
de todo despotismo y los enemigos m&aacute;s peligrosos de todo progreso.
"Blasfemia," gritan los cobardes. S&iacute;, bendita blasfemia, responde
el revolucionario; blasfemia creadora; blasfemia vidente, blasfemia sabia;
blasfemia justa. La blasfemia puso sus manos en los altares y los tronos
de la tierra, y los hizo pedazos; la blasfemia se elev&oacute; al cielo
donde otra corte, la celestial, imperaba y la hizo a&ntilde;icos con la
raz&oacute;n dejando en su lugar soles magn&iacute;ficos cuya composici&oacute;n
qu&iacute;mica nos dio a conocer; la blasfemia rompi&oacute; el freno con
que la ignorancia ten&iacute;a fija a la Tierra en un punto del espacio
y la ech&oacute; a rodar en su elipse gloriosa alrededor del Sol; la blasfemia
arranc&oacute; el rayo de las manos de J&uacute;piter y lo redujo a prisi&oacute;n
en la botella de Leyde, e infatigable y audaz la blasfemia, despu&eacute;s
de haber llegado al cielo y derribado dioses; despu&eacute;s de haber encadenado
las fuerzas ciegas de la naturaleza; despu&eacute;s de haber descubierto
la impostura del derecho divino de los llamados se&ntilde;ores de la Tierra;
despu&eacute;s de haber escudri&ntilde;ado los mares de la Tierra; despu&eacute;s
de haber escudri&ntilde;ando los mares hasta encontrar el protoplasma,
o sea la m&aacute;s peque&ntilde;a ra&iacute;z del &aacute;rbol zool&oacute;gico
cuyo m&aacute;s bello fruto es el hombre, se levanta serena, con la serenidad
augusta de la Ciencia, para formular ante el Capital esta sencilla pregunta:
&iquest;por qu&eacute; reinas?
<p>Obreros de la Revoluci&oacute;n: cultivad de irreverencia.
<h4>
<font face="Comic Sans MS">"Regeneraci&oacute;n", 17 de septiembre de 1910</font></h4>

</body>
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://l.yimg.com/d/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1488733770" alt="setstats" border="0" width="1" height="1"></noscript><script type="text/javascript">(function (d, w) {var x = d.getElementsByTagName('SCRIPT')[0];var f = function () {var s = d.createElement('SCRIPT');s.type = 'text/javascript';s.async = true;s.src = "//np.lexity.com/embed/YW/0498b8f5aebf2666de9c66cb85c281b6?id=be28a514f909";x.parentNode.insertBefore(s, x);};w.attachEvent ? w.attachEvent('onload',f) :w.addEventListener('load',f,false);}(document, window));</script>