<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (Win95; I) [Netscape]">
   <title>COMUNISMO #39</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF0000" vlink="#FF0000" alink="#000088" background="../images/redblack.gif">

<center><a href="comunismo.htm"><img SRC="../images/comunismo.gif" ALT="COMUNISMO" BORDER=0 height=92 width=601></a></center>

<center>
<h2>
<font face="Comic Sans MS"><a href="tesis_dictadura_proletariado.htm">Dictadura
del proletariado para la abolici&oacute;n del trabajo asalariado</a></font></h2></center>

<center>
<h3>
<font face="Comic Sans MS">Organo central en castellano del Grupo Comunista
Internacionalista (GCI)</font></h3></center>

<hr SIZE=10 NOSHADE WIDTH="100%">
<h3>
<font face="Comic Sans MS"><u>COMUNISMO No.39</u> (Noviembre 1996):</font></h3>

<ul>
<li>
<font face="Comic Sans MS"><a href="#dictadeconomia">Notas contra la dictadura
de la econom&iacute;a</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#akefalos">La econom&iacute;a est&aacute;
en crisis. &iexcl;Qu&eacute; reviente! (del peri&oacute;dico "Akefalos")</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#reactivacion">La reactivaci&oacute;n...
&iexcl;Qu&eacute; reviente!</a></font></li>

<ul>
<li>
<font face="Comic Sans MS"><a href="#valorizacion">Valorizaci&oacute;n/desvalorizaci&oacute;n:
la insurmontable contradicci&oacute;n del capital</a></font></li>
</ul>

<li>
<font face="Comic Sans MS"><a href="#naturaleza">Acerca de la naturaleza
social de la socialdemocracia</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#subrayamos_sida">Subrayamos:</a></font></li>

<ul>
<li>
<font face="Comic Sans MS"><a href="#subrayamos_sida">"&iquest;Los Or&iacute;genes
del Sida en 1959?"</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#subrayamos_tahiti">&iexcl;Hasta en
Tahiti!</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#subrayamos_milipol">"Milipol" o los
fantasmas de invulnerabilidad del Capital</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#subrayamos_ayuda">&iquest;Qui&eacute;n
dijo que la ayuda humanitaria hace el bienestar de los capitalistas?</a></font></li>
</ul>

<li>
<font face="Comic Sans MS"><a href="#puigantich">De Salvador Puig Antich
y el MIL</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#dresde">El capitalismo en plena acci&oacute;n:
el bombardeo de Dresde (febrero 1945)</a></font></li>
</ul>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="dictadeconomia"></a>
<table BORDER=0 WIDTH="100%" >
<tr>
<td BGCOLOR="#FFFFFF"><img SRC="../images/profit.gif" height=383 width=179 align=LEFT></td>

<td>
<center>
<h1>
<font face="Comic Sans MS"><font color="#CC0000"><font size=+4>Notas contra
la dictadura de la econom&iacute;a</font></font></font></h1></center>
</td>
</tr>
</table>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<h2>
<u><font face="Comic Sans MS">La tiran&iacute;a del valor en proceso -
la afirmaci&oacute;n del programa revolucionario</font></u></h2>
Hace m&aacute;s de un siglo que la cr&iacute;tica de la econom&iacute;a
puso en evidencia que la esencia de la sociedad capitalista es la
<b>dictadura
del valor valoriz&aacute;ndose</b> (1) y que la utilidad de los objetos
producidos es solo un medio al servicio de esa omnipresente dictadura.
El valor de uso es solo un soporte del valor de cambio, del valor en proceso.
<p>Todas las miserias, todas las dictaduras, todas las guerras, toda la
explotaci&oacute;n y la opresi&oacute;n humanas no son m&aacute;s que la
expresi&oacute;n de esa <b>tiran&iacute;a infernal del valor</b>, transformado
en el verdadero sujeto y dios de toda la sociedad. No es la idea, ni la
pol&iacute;tica, ni el derecho, quien dirige el mundo, sino la econom&iacute;a,
el af&aacute;n de lucro, el dinero constante y sonante y la idea, la pol&iacute;tica,
el derecho, el terrorismo estatal... act&uacute;an &uacute;nicamente en
el mantenimiento, la consolidaci&oacute;n, la reproducci&oacute;n ampliada
de aquella dictadura.
<p>O dicho de otra manera, el Estado, la democracia, es decir la estructuraci&oacute;n
del capital en fuerza de dominaci&oacute;n, en cualquiera de las formas
en que se organice, es la expresi&oacute;n de la dictadura profunda del
valor sobre la vida humana. El terrorismo abierto o encubierto, parlamentario
o bonapartista, fascista o antifascista no son m&aacute;s que las expresiones
visibles e inocultables de la despiadada realidad de un mundo sometido
a la ley del valor.
<p>El hecho de mostrar que la explotaci&oacute;n, la dictadura, la miseria,
la opresi&oacute;n... no ten&iacute;an por causa tal o cual personaje,
tal o cual "patr&oacute;n explotador", tal o cual gobierno dirigido por
locos o racistas (2) sino que eran la expresi&oacute;n inevitable del desarrollo
del valor en proceso fue un hecho te&oacute;rico de una importancia decisiva
para el movimiento revolucionario. La demostraci&oacute;n de que todas
las contradicciones y tormentos de la sociedad burguesa se encuentran contenidas
ya en <b>la c&eacute;lula de base de dicha sociedad</b>, en <b>la mercanc&iacute;a</b>,
en la contradicci&oacute;n entre valor de uso y valor, no solo fue un acicate
adicional en el proceso de desarrollo del asociacionismo revolucionario
internacional de esos a&ntilde;os, sino que aportaba elementos claros de
<b>direcci&oacute;n
revolucionaria y contenido program&aacute;tico</b>.
<p>Por supuesto que todas esas afirmaciones program&aacute;ticas, esa teor&iacute;a
que desnudaba totalmente al capitalismo, fueron el producto del asociacionismo
obrero internacionalista en un momento de afirmaci&oacute;n y como acostumbraban
a decir con raz&oacute;n Marx y Engels, fueron <b>obra de Partido</b>.
Dicha fortificaci&oacute;n organizativa y program&aacute;tica del movimiento
revolucionario se concretar&iacute;a en el Manifiesto del Partido Comunista,
en el desarrollo de la prensa revolucionaria, en la acci&oacute;n directa
del proletariado y sus esfuerzos de centralizaci&oacute;n... as&iacute;
como luego en la Internacional, el movimiento revolucionario del proletariado
en M&eacute;xico (1868-70), en Francia (1870-71),... y muchos otros pa&iacute;ses.
<p>El comunismo se dotaba as&iacute; de armas decisivas para comprender
y denunciar todo tipo de reformismo y daba un salto fundamental en la afirmaci&oacute;n
de su programa propio. En efecto, en ese mismo per&iacute;odo y como reacci&oacute;n
contra el desarrollo del movimiento proletario un innumerable n&uacute;mero
de teor&iacute;as y de partidos burgueses para los obreros desarrollar&iacute;an
sus primeras expresiones (socialdemocracia formal o no). Como es sabido,
dichas fuerzas e ideolog&iacute;as, denunciaban algunos males de la sociedad
burguesa proponiendo "soluciones" y reformas que dejaban intacta la esencia
de la sociedad mercantil como por ejemplo la teor&iacute;a y los proyectos
de Proudhon. Se dec&iacute;an y se dir&iacute;an socialistas, progresistas,
anarquistas, socialdem&oacute;cratas, comunistas, antiautoritarios,...
o cualquier otra cosa pero quedaba clarito (3) que en realidad eran la
miserable expresi&oacute;n de izquierda de la misma sociedad burguesa,
que propone como programa la eliminaci&oacute;n de tal o tal consecuencia
de la sociedad mercantil dejando intacta la c&eacute;lula de base y reproducci&oacute;n
de la misma: la mercanc&iacute;a, la sociedad productora de valores y por
lo tanto tambi&eacute;n el intercambio, y el trabajo asalariado.
<p>Contraposici&oacute;n pr&aacute;ctica entre el movimiento revolucionario
y el reformismo y afirmaci&oacute;n del programa mismo de la revoluci&oacute;n
se desarrollan y afirman, entonces simult&aacute;neamente. A la dictadura
general del valor valoriz&aacute;ndose, es rid&iacute;culo contraponerle
un cambio de gobierno, la "democratizaci&oacute;n" de un Estado, la estatizaci&oacute;n
de los medios de producci&oacute;n, las reformas agrarias, los bancos de
los pobres, o la remuneraci&oacute;n basada en bonos de trabajo. Solo la
abolici&oacute;n de la dictadura del valor, la <b>destrucci&oacute;n total
y desp&oacute;tica de la tiran&iacute;a de la econom&iacute;a</b> puede
constituir una soluci&oacute;n, no para tal o cual sector de la humanidad,
sino para la humanidad toda entera. Este es el centro del programa comunista,
ah&iacute; est&aacute; la clave de la invarianza del programa revolucionario
de destrucci&oacute;n del capitalismo para los militantes de hoy como para
los de ayer.
<p>Si bien mucho antes que Marx y Engels hayan sistematizado la esencia
del programa revolucionario ya se hab&iacute;a expresado la necesidad de
la destrucci&oacute;n violenta de toda la estructura social burguesa, la
necesidad del proletariado de organizarse en clase, en partido, la necesidad
de la dictadura de los pobres y luego, m&aacute;s espec&iacute;ficamente
de la dictadura del proletariado, ahora la necesidad y posibilidad de la
dictadura del proletariado encontraba todo su fundamento pr&aacute;ctico
y relegaba al reino de las utop&iacute;as cualquier pretensi&oacute;n de
cambio sin la destrucci&oacute;n de la mercanc&iacute;a. La <b>dictadura
revolucionaria para la abolici&oacute;n de la sociedad mercantil</b> se
inscrib&iacute;a pr&aacute;cticamente (aunque no siempre formalmente) en
la bandera de toda verdadera lucha proletaria contra el capitalismo y el
Estado.
<p>Hasta entonces los revolucionarios hab&iacute;an aparecido como ut&oacute;picos
(4), ahora eran los revolucionarios que pon&iacute;an en evidencia que
las reformas o las "revoluciones" a medias eran las utop&iacute;as:
<blockquote><i>"La revoluci&oacute;n radical no es un sue&ntilde;o ut&oacute;pico...
Tampoco lo es la emancipaci&oacute;n humana en general. Si lo es en cambio
una revoluci&oacute;n parcial, meramente pol&iacute;tica, revoluci&oacute;n
que deja intactos los pilares de la casa."</i></blockquote>

<blockquote>Karl Marx "Cr&iacute;tica de la filosof&iacute;a del Derecho
de Hegel" 1844</blockquote>

<h2>
<u><font face="Comic Sans MS">El ABC del programa revolucionario: la dictadura
del proletariado</font></u></h2>
Dada tanta distorsi&oacute;n y falsificaci&oacute;n ideol&oacute;gica que
caracteriza la actualidad no est&aacute; dem&aacute;s aclarar ese ABC del
programa revolucionario. La esencia del capitalismo de hoy, como no pod&iacute;a
ser de otra manera, es exactamente la misma que la de ayer. El programa
revolucionario como lo hemos dicho muchas veces es <b>invariante</b>: solo
la dictadura del proletariado y la consecuente abolici&oacute;n de la mercanc&iacute;a
y el sistema del trabajo asalariado puede aportar una verdadera soluci&oacute;n
a la humanidad.
<p>Nos gustar&iacute;a mucho abrir una vez m&aacute;s la discusi&oacute;n
sobre el contenido y el alcance de lo que lo que nosotros, los comunistas,
denominamos <b>dictadura revolucionaria del proletariado</b> aboc&aacute;ndonos
as&iacute; a aspectos que han sido deformados y distorsionados y que ser&aacute;n
esenciales en la pr&oacute;xima ola revolucionaria mundial. As&iacute;
partiendo de la necesidad hist&oacute;rica de destrucci&oacute;n de la
dictadura del valor ser&iacute;a sumamente importante combatir todas las
ideolog&iacute;as que (como las del socialismo en un solo pa&iacute;s)
ven la dictadura del proletariado como una dictadura pol&iacute;tica, o
una dictadura formal de tal o cual sector o partido "proletario" o "socialista"
y contraponerle nuestra concepci&oacute;n propia que afirma el car&aacute;cter
<b>social</b>
(o si se quiere <b>total</b>) de la dictadura del proletariado, como la
revancha hist&oacute;rica del valor de uso contra el valor, como la <b>afirmaci&oacute;n
de las necesidades humanas contra el valor en proceso</b>. Ello permitir&iacute;a
clarificar que nunca el proletariado lleg&oacute; a imponer su dictadura,
que por otra parte por ser la contraposici&oacute;n triunfante contra la
mercanc&iacute;a y todas sus leyes solo puede imponerse a nivel <b>mundial</b>.
As&iacute; podr&iacute;a clarificarse que salvo en tal o tal gran batalla
de clase contra clase como la hubo en M&eacute;xico en la primera d&eacute;cada
del siglo, en Rusia del 17 al 19, en Alemania un poco despu&eacute;s o
en Espa&ntilde;a en la d&eacute;cada del 30, en las que se arras&oacute;
contra mil expresiones de la ley del valor, no tiene ning&uacute;n sentido
el hablar de "dictadura del proletariado" en tal o tal pa&iacute;s y que
incluso en esos casos ejemplares de organizaci&oacute;n de la acci&oacute;n
revolucionaria de nuestra clase solo debi&eacute;ramos hablar de <b>prefiguraciones</b>
y <b>tentativas</b> de imponer la dictadura de clase y no de la dictadura
misma del proletariado; que, por otra parte, solo puede ser mundial.
<p>De la misma manera que el revisionismo y el reformismo inventaron la
absurda teor&iacute;a del socialismo en un solo pa&iacute;s y la clase
dominante del mundo se complac&iacute;a en hablar de "pa&iacute;ses socialistas"
o "pa&iacute;ses comunistas", algunos sectores m&aacute;s radicales de
la izquierda burguesa marxista inventaron la teor&iacute;a de la dictadura
del proletariado en un solo pa&iacute;s o peor aun del Estado obrero en
Rusia y luego en otros pa&iacute;ses.
<p>Tambi&eacute;n nos gustar&iacute;a, porque ser&aacute; decisivo en las
pr&oacute;ximas batallas proletarias, subrayar como aspecto esencial de
la dictadura del proletariado, la necesidad de abolir las decisiones aut&oacute;nomas
de las unidades productivas, la autonom&iacute;a de los compradores y vendedores,
la oferta y la demanda, el individuo igual y libre decidiendo, que constituyen
la base fundamental del funcionamiento de la sociedad mercantil. Nos gustar&iacute;a
recalcar que la dictadura del proletariado no solo deber&aacute; abolir
las actuales empresas, sino en general las unidades aut&oacute;nomas de
decisi&oacute;n sea por grupos de f&aacute;brica o de sector econ&oacute;mico,
que implican al intercambio entre los mismos. Nos gustar&iacute;a mostrar
la imperiosa necesidad de abolir la democracia en todas sus expresiones,
no solo parlamentaria, sino "consejista", obrera o como se le quiera llamar;
en fin, desarrollar los elementos claves para combatir todo el conjunto
de ideolog&iacute;as que constituir&aacute;n una traba en el desarrollo
de la centralizaci&oacute;n revolucionaria y org&aacute;nica contra la
ley del valor, como el federalismo, el obrerismo, el "anarquismo".
<p>Pero si trazar estas lineas generales acerca de la dictadura del proletariado,
nos parec&iacute;a indispensable hoy en este trabajo que trata sobre la
dictadura del valor, sobre la dictadura de la econom&iacute;a, (precisamente
porque <b>las determinaciones program&aacute;ticas de la revoluci&oacute;n
se desarrollan en contraposici&oacute;n a las determinaciones program&aacute;ticas
del capital</b> y sus tentativas de reformas) el desarrollo de esos t&oacute;picos
ligados a la destrucci&oacute;n de la misma desbordan demasiado los objetivos
de este trabajo y ser&aacute; reci&eacute;n el objetivo de materiales futuros
(5).
<h2>
<u><font face="Comic Sans MS">El discurso sin tapujos sobre la dictadura
de la econom&iacute;a</font></u></h2>
Aqu&iacute; queremos insistir en algunos aspectos de la dictadura de la
econom&iacute;a en la actualidad, en el desarrollo moderno de la dictadura
que ejerce el valor en proceso en todos los demonios de la vida humana,
en las formas actuales del discurso dominante para someter aun m&aacute;s
a los hombres a ese monstruo sin cabeza que es la econom&iacute;a.
<p>Si bien la dictadura de la econom&iacute;a es una constante del capital
fue necesario un largo proceso antes de que se hablara sin tapujos de que
hay que servir a la econom&iacute;a, de que hay que sacrificarse por la
competitividad, de que hay que hacer esfuerzos por la econom&iacute;a nacional
o que es indispensable cagarse un poco m&aacute;s de hambre para "relanzar"
(6) la econom&iacute;a. No solo corri&oacute; mucha agua por los r&iacute;os,
sino mucha sangre por el mundo para que fuese aceptado como un orden natural
el hecho de que el hombre no vale nada y que solo importa la econom&iacute;a
nacional, la competitividad,...
<p>Aunque siempre la sociedad burguesa y en particular la econom&iacute;a
nacional, concibi&oacute; al hombre como un mero medio para el enriquecimiento,
el capitalismo en los siglos anteriores escond&iacute;a al menos ideol&oacute;gica
y parcialmente esos objetivos y ning&uacute;n gobernante hubiese podido
decir tan abiertamente como se hace hoy en todas partes que la gente siga
sacrificando la vida para que la econom&iacute;a viva mejor. Las fracciones
dominantes de la burgues&iacute;a buscaban y en muchas ocasiones lograban
presentar sus intereses y sus necesidades de clase y de fracci&oacute;n
como ben&eacute;ficas para su clase en primer lugar y para toda la sociedad
en segundo lugar (es una condici&oacute;n importante para que la dominaci&oacute;n
de clase se realice sin mayores explosiones), y no dejaban de decir que
a mediano o a largo plazo solucionar&iacute;an los problemas de la masa
desheredada y que el mundo ser&iacute;a mejor y en correspondencia con
ello los gobernantes promet&iacute;an y promet&iacute;an un futuro mejor
al mismo ritmo que los curas promet&iacute;an el reino de los cielos. Ahora
ni siquiera eso, ni hablan de futuro mejor en la tierra, ni como se solucionar&aacute;
el hambre y la miseria, se dice abiertamente y desafiantemente que hay
que joderse m&aacute;s y m&aacute;s y que el futuro ser&aacute; todav&iacute;a
peor. En cualquier &eacute;poca anterior, en cualquier pa&iacute;s, y aunque
muchos no lo creyeran, se dec&iacute;a que la miseria ir&iacute;a disminuyendo
que los hambrientos y miserables ser&iacute;an absorbidos por el crecimiento
econ&oacute;mico y que en el futuro habr&iacute;a menos. Ahora ni siquiera
se esconde que habr&aacute; cada vez m&aacute;s gente en harapos, que hasta
en el mundo que nos prometen habr&aacute; cada vez m&aacute;s desamparados.
<p>Los discursos de pol&iacute;ticos y gobernantes ya no piden el sacrificio
en nombre de un mundo mejor para todos, sino que abiertamente dicen que
es necesario condenar m&aacute;s gente a la desocupaci&oacute;n, al hambre,
a la miseria,... que se recortar&aacute;n m&aacute;s los gastos sociales...
porque la econom&iacute;a lo necesita para que las empresas sean competitivas.
En la misma medida en que el discurso de todos se hace cada vez m&aacute;s
igual, porque el desarrollo del capitalismo les va imponiendo a todas las
fracciones burguesas un programa &uacute;nico en todos lados va quedando
m&aacute;s en evidencia que no hay diferencias entre los pol&iacute;ticos
y gobernantes y que en sus campa&ntilde;as electorales, golpes de Estado,
luchas parlamentarias no se oponen programas diferentes, ni fracciones
claramente opuestas de la clase dominante, sino que &uacute;nicamente se
disputan una parte del bot&iacute;n, sus coimas y chanchuyos, su merecida
cuotaparte, dada su consecuencia en la lucha por el aumento de la explotaci&oacute;n,
en la apropiaci&oacute;n de plusvalor: cuanto mayor sea la capacidad de
encuadramiento y de hacer pasar medidas de austeridad es l&oacute;gico
que se cobre m&aacute;s.
<p>La econom&iacute;a misma fue pasando a ser el discurso dominante de
todo pol&iacute;tico o gobernante. En el pasado el hecho de que la econom&iacute;a
era lo determinante aparec&iacute;a encubierto por la religi&oacute;n,
la pol&iacute;tica, o diversas ideolog&iacute;as sin que de ninguna manera
pudiese constituir un argumento de fuerza contra el ser humano, m&aacute;s
aun un pol&iacute;tico o gobernante se negaba como tal si revelaba el secreto
de la dominaci&oacute;n y declaraba abiertamente que hab&iacute;a que sacrificar
todo, en nombre de la econom&iacute;a, de la competitividad de la econom&iacute;a
nacional.
<p>El complejo de culpa original de la burgues&iacute;a (que impuso su
sistema social en nombre del pueblo y de la igualdad social: "igualdad,
libertad, fraternidad") la determinaba a esconder el hecho de que este
sistema sacrificaba al ser humano en el altar del dinero constante y sonante.
Lo que algunos l&uacute;cidos y c&iacute;nicos economistas burgueses hab&iacute;an
descubierto y escrig&iacute;an en sus obras cient&iacute;ficas (como David
Ricardo) los pol&iacute;ticos se encargaban de ocultarlo; aunque adentro
de casa la burgues&iacute;a sab&iacute;a que la cosa era as&iacute;, los
pol&iacute;ticos, ide&oacute;logos y gobernantes deb&iacute;an disimularlo.
Ahora por el contrario se grita a los cuatro vientos: lo importante es
el lucro, lo importante es la competitividad de la econom&iacute;a nacional
que la gente reviente puede ser un mal necesario para aquel. Todo pol&iacute;tico
se muestra como un buen empresario que llama a trabajar m&aacute;s y cobrar
menos a toda la poblaci&oacute;n.
<p>La destrucci&oacute;n del hombre y de la solidaridad entre los hombres
llega a niveles paranoicos: es l&oacute;gico, normal y natural que la gente
pase hambre para que las empresas sean rentables, de la misma manera que
te aconsejan un paraguas para la lluvia que viene, te dicen que para bien
de la econom&iacute;a nacional se cagar&aacute;n centenas de miles de personas,
millones de seres humanos y que ten&eacute;s que trabajar m&aacute;s para
escapar a esa debacle; para privarte del &uacute;ltimo sentimiento de solidaridad
para con tu clase te ofrecen la colaboraci&oacute;n con una ONG o comprar
comida en el supermercado de la esquina que la enviar&aacute; a los pobres
de otra parte del mundo. Por el resto las consignas son claras: sacrificio
y salvaci&oacute;n individual.
<p>Ya ni tienen que explicar, que justificar, el nivel de enajenaci&oacute;n
con respecto a las necesidades humanas, a la comunidad humana es de tal
magnitud que aparece natural el discurso de un pol&iacute;tico parloteando
una hora sobre cifras econ&oacute;micas, sacrificios para la gente y beneficios
para las empresas y la econom&iacute;a nacional. De lo concreto y real
del hombre y sus necesidades se hace total abstracci&oacute;n y lo que
aparece concreto y real para la masa amorfa de ciudadanos y espectadores
es lo totalmente abstracto el bienestar del pa&iacute;s, el futuro de la
econom&iacute;a nacional. La famosa revoluci&oacute;n en las comunicaciones
que en realidad lleva los niveles de separaci&oacute;n humana a niveles
nunca antes conocido es factor decisivo de esta abstracci&oacute;n generalizada
de la especie humana. Ser&iacute;a absolutamente imposible el convencer
a un proletario de los siglos anteriores o de principios de este siglo
de que lo importante no es &eacute;l, de que lo importante no son sus compa&ntilde;eros,
sus hijos, sus viejos..., en fin su clase, la humanidad..., sino "los criterios
de Maastricht", el Mercosur, el "plan tal o tal", "los beneficios que traer&aacute;
a la econom&iacute;a el nuevo presupuesto"... y sin embargo hoy en d&iacute;a
todo esa abstracci&oacute;n tiene mucho m&aacute;s derecho de existencia
que el hombre de carne y hueso: por eso cualquier proletario que act&uacute;e
en funci&oacute;n de sus necesidades y las de su clase atenta contra el
orden democr&aacute;tico establecido.
<p>Hasta que punto esta situaci&oacute;n est&aacute; marcando los l&iacute;mites
objetivos e hist&oacute;ricos de todo el sistema social burgu&eacute;s
en la medida de que la clase dominante ya no es capaz de proponer ning&uacute;n
plan viable para la especie humana o por el contrario la situaci&oacute;n
actual est&aacute; mostrando que el sistema puede seguir imponiendo absolutamente
cualquier sacrificio dado que el proletariado no es capaz de reconstituirse
como clase y como fuerza hist&oacute;rica, es una discusi&oacute;n que
tambi&eacute;n desborda este trabajo. En todo caso nosotros pensamos que
ambas realidades caracterizan la situaci&oacute;n internacional actual,
en la medida de que la clase dominante act&uacute;a cada vez m&aacute;s
como si no tuviese ning&uacute;n l&iacute;mite y el proletariado solo responde
ocasional y regionalmente sin llegar a constituirse en fuerza mundial.
Esa situaci&oacute;n sigue determinando un conjunto de caracter&iacute;sticas
contradictorias de las luchas actuales (7).
<h2>
<u><font face="Comic Sans MS">"Crisis" o "reactivaci&oacute;n" la receta
es siempre la misma</font></u></h2>
"Crisis hay que ajustarse los cinturones", "la reactivaci&oacute;n es fr&aacute;gil
hay que hacer un esfuerzo m&aacute;s",... la "salida del t&uacute;nel est&aacute;
pr&oacute;xima no es el momento de exigir nada", "todo va mejor pero la
expansi&oacute;n es todav&iacute;a d&eacute;bil", es en s&iacute;ntesis
la mon&oacute;tona y aburrida musiquita que suena a izquierda y derecha
de todo el espect&aacute;culo al servicio de nuestro sometimiento a la
dictadura de la econom&iacute;a. Si la maldita econom&iacute;a <b>anda
mal</b> hay que joderse para que ande bien, si <b>anda bien</b> hay que
joderse para que siga andando bien y hay que joderse m&aacute;s para que
ande mejor, si anda m&aacute;s o menos hay que joderse m&aacute;s porque
tiene que andar bien.
<b>Joderse siempre joderse</b> para que la econom&iacute;a
ande bien es la consigna <b>cada vez menos secreta del sistema social que
padecemos</b>. Y como salida real de todo ese tunel inmundo, el sistema
capitalista mundial, como lo hemos puesto en evidencia en m&uacute;tiples
ocasiones, solo dispone de una perspectiva que le permita regenerarse y
volver a un ciclo verdaderamente expansivo: la guerra imperialista generalizada,
una gigantesca carnicer&iacute;a mundial. En el fondo nos dicen &iexcl;"sigan
remando no se puede salir de la galera y habr&aacute; que hacerlo hasta
que se hunda"!.
<p>Es pedirle peras al olmo el esperar que un gobierno, un partido pol&iacute;tico,
un sindicato, un canal de televisi&oacute;n, una emisora radial,... nos
anuncie al fin la buena nueva de que ahora s&iacute; podemos disfrutar
de la vida, de que ahora s&iacute; se acabaron los sacrificios en nombre
de la sacrosanta econom&iacute;a nacional, de que ahora s&iacute; se puede
vivir mejor, de que ahora s&iacute; los m&aacute;s pobres ser&aacute;n
privilegiados, que nos aumentar&aacute;n los salarios y las asignaciones
sociales, de que ahora s&iacute; podemos trabajar menos y comer m&aacute;s.
<p>Como ejemplificaci&oacute;n de las formas que toma la dictadura actual
de la econom&iacute;a presentamos a continuaci&oacute;n dos trabajos de
compa&ntilde;eros sobre el tema. Uno hace referencia a los argumentos del
poder en tiempos de "crisis" otros cuando se anuncia la "reactivaci&oacute;n"
de la econom&iacute;a.
<p>Escritos en momentos diferentes, en pa&iacute;ses y en ocasiones diferentes
ambos textos denuncian en el fondo lo mismo. Precisamente por ello nos
ha parecido interesante de presentarlos juntos.
<p>El primero de esos textos <u>"La econom&iacute;a est&aacute; en crisis
que reviente"</u> fue redactado por Ak&eacute;falos en Espa&ntilde;a y
trata globalmente de la dictadura de la econom&iacute;a, del dominio real
de la abstracci&oacute;n monetaria y al mismo tiempo que realiza una cr&iacute;tica
clasista del capital y el Estado describe con mucho acierto y riqueza las
formas actuales de dominaci&oacute;n, de separaci&oacute;n entre los seres
humanos, de imposici&oacute;n del discurso dominante, de ciudadanizaci&oacute;n
imbecilizaci&oacute;n generalizada.
<p>El segundo es un texto de nuestro grupo publicado el a&ntilde;o pasado
en franc&eacute;s. El mismo se sit&uacute;a a un nivel mucho m&aacute;s
concreto e ilustrativo (8) poniendo en evidencia en base a citaciones y
cifras oficiales que incluso en la mejor de las hip&oacute;tesis que nos
presentan, la de la reactivaci&oacute;n de la econom&iacute;a, la salida
del t&uacute;nel etc. la situaci&oacute;n del proletariado tambi&eacute;n
empeora.
<p>En ambos casos se lucha contra la corriente y se critican todos los
discursos oficiales de todas las fracciones burguesas, contraponiendo la
acci&oacute;n directa de proletariado contra el capital y el Estado.
<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1. Si quisi&eacute;ramos ser m&aacute;s rigurosos debi&eacute;ramos decir
la "cr&iacute;tica de la econom&iacute;a en su expresi&oacute;n te&oacute;rica"
porque nos referimos a las primeras formulaciones y explicaciones <b>te&oacute;ricas</b>
de ese proceso. En realidad la dictadura misma del valor se desarrolla
desde el origen mismo del intercambio, de la autonomizaci&oacute;n del
valor de cambio, del desarrollo del equivalente general, hasta la instauraci&oacute;n
de la comunidad del dinero, como
<b>&uacute;nica</b> (pseudo)comunidad
de los hombres: la totalidad de la especie humana queda sometida a esa
dictadura (la pr&aacute;ctica ir&aacute; mostrando, contra todo tipo de
ideolog&iacute;as, incluyendo las "marxistas" que independientemente de
las formas inmediatas de producci&oacute;n el ser humano no es, desde ese
momento hist&oacute;rico otra cosa que fuerza de trabajo de reproducci&oacute;n
del capital mundial). Siendo el proletariado el objeto mismo de esa dictadura
y encontr&aacute;ndose en contraposici&oacute;n existencial, vivencial
a la misma, su cr&iacute;tica a la econom&iacute;a tambi&eacute;n comienza
con su propia existencia.
<br>2. Por supuesto que aun hoy el capitalismo inculca que hay patrones
explotadores (&iexcl;c&oacute;mo si los otros no los fueran!) o que la
dictadura, la guerra y la barbarie se deben a la locura de tal personaje
como Hitler o Pinochet.
<br>3. Quedaba "clarito" no en el sentido corriente de la expresi&oacute;n,
en el sentido dem&oacute;crata de que la masa proletaria o la mayor&iacute;a
de los proletarios ve claramente en ellos a su enemigo, sino en el sentido
de que la pr&aacute;ctica social de todo el reformismo se contrapone objetivamente
a los intereses hist&oacute;rico sociales del conjunto del proletariado,
en el sentido de que todo reformismo reproduce y mantiene la sociedad mercantil
origen de todos los males. Aunque ello solo una minor&iacute;a, m&aacute;s
o menos organizada, m&aacute;s o menos consciente, m&aacute;s o menos centralizada
en fuerza aut&oacute;noma seg&uacute;n las &eacute;pocas, lo denuncia y
lo expresa abierta y expl&iacute;citamente. Es evidente que la afirmaci&oacute;n
del programa revolucionario obra de la contraposici&oacute;n general del
conjunto del proletariado con la sociedad capitalista, solo puede cristalizarse
conscientemente en una minor&iacute;a de proletarios (lo que lejos de ser
una idea elitista, resulta de las condiciones mismas en las que se desarrolla
la lucha contra la dominaci&oacute;n y la explotaci&oacute;n) y pretender
lo contrario es hacer obra de disoluci&oacute;n de la clase, es sabotear
la acci&oacute;n hist&oacute;rica de constituci&oacute;n del proletariado
en Partido.
<br>4. No en el sentido de que la revoluci&oacute;n total fuese hasta entonces
una utop&iacute;a, sino en el sentido de que los programas o proyectos
sociales part&iacute;an de las ideas y deseos de los revolucionarios que
se confund&iacute;an siempre con la purificaci&oacute;n del mundo de su
&eacute;poca y en esa medida aunque sus actos se contrapusieran totalmente
a los de los reformistas, sus proyectos no mostraban el mismo nivel de
ruptura y contraposici&oacute;n. Pensemos por ejemplo a todo lo que se
denomin&oacute; "socialismo y comunismo ut&oacute;picos" en donde coexisten
afirmaciones revolucionarias con peque&ntilde;as reformas del mundo burgu&eacute;s.
<br>5. Por otra parte la mejor forma de desarrollar estos puntos es en
base al an&aacute;lisis de la experiencia misma del proletariado en sus
tentativas revolucionarias, especialmente analizando las causas de los
fracasos. En este sentido nuestro grupo sigue con su trabajo program&aacute;tico
fundamental del per&iacute;odo revolucionario 1917-23 en el mundo (Ver
por ejemplo Comunismo n&ordm; 15-16, Comunismo n&ordm; 17, Comunismo n&ordm;
18), as&iacute; como de las tentativas revolucionarias en M&eacute;xico
a principios de siglo y en Espa&ntilde;a en la d&eacute;cada del 30.
<br>6. Los medios de difusi&oacute;n usan mucho la palabra "relanzar" la
econom&iacute;a, aunque en castellano resulte m&aacute;s clara la expresi&oacute;n
"reactivar" la econom&iacute;a.
<br>7. Ver "Caracter&iacute;sticas generales de las luchas de la &eacute;poca
actual" en Comunismo n&uacute;mero 33.
<br>8. Bajo ning&uacute;n aspecto debe interpretarse esta afirmaci&oacute;n
como que es m&aacute;s importante o m&aacute;s valido este texto que uno
m&aacute;s global y abstracto, como lo es esta introducci&oacute;n global
sobre la dictadura de la econom&iacute;a. Son textos que expresan niveles
diferentes todos absolutamente necesarios en nuestra batalla y que globalmente
reafirman el mismo contenido.
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="akefalos"></a>
<center>
<h1>
<font face="Comic Sans MS"><font color="#CC0000"><font size=+4>La econom&iacute;a
est&aacute; en crisis</font></font></font></h1></center>

<center><table BORDER COLS=1 WIDTH="255" HEIGHT="252" BGCOLOR="#FFFFFF" >
<tr>
<td><img SRC="../images/akefalos.gif" height=252 width=255></td>
</tr>
</table></center>

<center>
<h1>
<font face="Comic Sans MS"><font color="#CC0000"><font size=+4>&iexcl;Qu&eacute;
reviente!</font></font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<center>
<h3>
<u><font face="Comic Sans MS">Debate</font></u></h3></center>

<center>
<h2>
<font face="Comic Sans MS"><u>No nos creeremos la crisis hasta que no empiecen
a suicidarse en masa los ricos</u><font size=+0> (1)</font></font></h2></center>

<center>
<h3>
<u><font face="Comic Sans MS">Extractos</font></u></h3></center>
"El bluf del 92 ya ha pasado (2). Ahora nos imponen la crisis, despu&eacute;s
de haber hipnotizado al personal con un per&iacute;odo "pr&oacute;spero"
que s&oacute;lo se advert&iacute;a parcialmente en el consumo de tonter&iacute;as,
el endeudamiento y el incremento de los beneficios especulativos. Eso s&iacute;,
la selecci&oacute;n gan&oacute; una medalla y el intocable Bar&ccedil;a,
la liga. Anteriormente, el PSOE con su reconversi&oacute;n, como fiel servidor
del Capital, finalizaba la transici&oacute;n (3) e iniciaba aceleradamente
la modernizaci&oacute;n de la Opresi&oacute;n, borrando del mapa los movimientos
asamblearios que caracterizaron el final del franquismo y la transici&oacute;n.
Se implantaba el sindicalismo civilizado y se encuadraba el malestar dentro
del propio idioma del Estado-capital: la econom&iacute;a, la pol&iacute;tica.
Cuando los sindicatos (y otras formas de oposici&oacute;n c&iacute;vica)
dicen No, podemos estar seguros de que es un Si, disfrazado de no, puesto
que el Estado necesita una oposici&oacute;n que haga simulacros de huelgas
para desmovilizar y desmoralizar al personal. Con las negociaciones gobierno
sindicatos, est&aacute; clara la funci&oacute;n de &eacute;stos en el juego
espectacular de la pol&iacute;tica: controlar a los pobres y hacer entrar
la raz&oacute;n de Estado en nuestras cabezas.
<p>Vivimos en una sociedad donde la pol&iacute;tica desplaza el lenguaje
propio de los oprimidos, decide, gestiona y disfraza esa mentira en &uacute;nica
realidad (4). Gestionan nuestras miserias y monoton&iacute;as. Gestionan
la riqueza, que ya es abstracta e inexistente, como Dios en la Edad Media,
nadie puede estar fuera del cristianismo actual: el culto a la abstracci&oacute;n
monetaria, la Econom&iacute;a y la Pol&iacute;tica. Gestionan y desarrollan
proyectos, para gestionar d&eacute;ficits, beneficios y represiones.
<p>Los curas sociales con sus servicios sociales, domestican, recomponen,
reutilizan la marginaci&oacute;n para el negocio humanitario del concepto,
reapropiado por el Estado, de la Solidaridad. Se desarrolla el escaparate
del gasto social, de su recorte y la falsa lucha que recrean. In&uacute;tiles
licenciados y estudiosos del vac&iacute;o social, encuestan, proporcionan,
redefinen los problemas para solucionarlos en la propia perpetuaci&oacute;n
de &eacute;stos. En realidad, nuestros problemas son ellos.
<p>Marginan con el paro (es decir la desocupaci&oacute;n NDR) a perpetuidad.
Marginan con el suculento negocio de la represi&oacute;n de las drogas,
de la represi&oacute;n de la "delincuencia", del gran negocio del control
global de la sociedad. Gestionan, gestionan, gestionan... Gestionan invadiendo
nuestras vidas de "seguridad" y aburrida muerte social.
<p>Los Medios de comunicaci&oacute;n difunden sus mentiras, el malabarismo
de la superflua publicidad de la informaci&oacute;n, nuestras neuronas
paralizadas... &iexcl;Atenci&oacute;n! Hablan, informan, difunden, venden,
forman. Destruyen inmovilizan lo que existe, el deseo de la vida que es
revuelta, que no existe hasta que muere y es vendible, por sus canales.
Solo su versi&oacute;n del mundo es la que existe, la versi&oacute;n apartada,
un mundo a su imagen y semejanza.
<p>Nos dan miedo, nos provocan el miedo. Nos integran en su paranoico juego
de realidades aparentes. Control inform&aacute;tico, control mediante la
informaci&oacute;n, circo pol&iacute;tico, invento de las razas, reality
show, supervivencia reciclable ecol&oacute;gica-vende-bien, encerrados
en la rutina.
<center>
<h2>
<u><font face="Comic Sans MS">Como definir esta "moderna" contrarrevoluci&oacute;n
permanente en esta porci&oacute;n del pastel?</font></u></h2></center>
... Desde fines de los sesenta se desarrolla en toda Europa (5) un proceso
de modernizaci&oacute;n de la opresi&oacute;n (en parte para acabar con
las luchas salvajes no mediatizadas como el 68 franc&eacute;s o el oto&ntilde;o
italiano), haciendo el mundo m&aacute;s invivible para nosotros. Se corta
la comunicaci&oacute;n real y sin intermediarios, surgida de la experiencia
y de la lucha. La separaci&oacute;n que hab&iacute;a surgido entre la clase
dirigente, su Estado y los oprimidos, que pod&iacute;a poner en peligro
la dominaci&oacute;n se llena mediante la pol&iacute;tica, el sindicalismo,
el consumo y la necesidad del dinero para cualquier actividad. El dinero
trae el distanciamiento y el aislamiento entre los pobres. La necesidad
de dinero determina una p&eacute;rdida cualitativa de las relaciones (6).
Se introduce en nuestras conductas el ansia de dinero como elemento distorsionador:
la apariencia, el escaparate. Se muestra todo, se tiene la necesidad de
mostrarlo todo, aunque en realidad se sabe que solo una peque&ntilde;a
parte es lo que podemos poseer, generalmente lo m&aacute;s Kicht (7), los
suced&aacute;neos...
<p>Se muestra la caricatura de la "riqueza", que es precisamente caricatura
porque se muestra en un mundo de pobres. Del mundo de los ricos solo sabemos
lo que nos muestran las series de TV, y que es lo m&aacute;s falso y es
a la vez lo que m&aacute;s envidiamos e imitamos.
<p>La sociedad se muestra capaz, en muchas ocasiones de digerir y a veces
crear revueltas, ya sea por medio de la represi&oacute;n, la recuperaci&oacute;n
o ambas a la vez. El dinamismo de la sociedad consigue integrar de buen
grado o a la fuerza.
<p>Durante la transici&oacute;n y durante el gobierno del PSOE, el papel
domesticador de los sindicatos ha sido evidente como aparatos al servicio
del Estado-Capital frente a ellos, a veces, se han impuesto movimientos
asamblearios (8) que desbord&aacute;ndolos plantaban cara al capital. El
Estado recre&oacute; los sindicatos para controlar las luchas mediante
la burocracia, su representatividad, y el acto de negociar delegadamente.
Actualmente los sindicatos tienen poca afiliaci&oacute;n, no llegan al
15 % (9) de los asalariados y est&aacute;n ampliamente subvencionados por
las instituciones del Estado. Por lo tanto, forman parte del Estado, son
en s&iacute; una instituci&oacute;n de &eacute;ste y sus excelentes servidores.
<p>La raz&oacute;n de Estado se acab&oacute; imponiendo dando por finalizado
el movimiento de las asambleas con la recuperaci&oacute;n sindical, la
represi&oacute;n (muchas veces sangrienta como en el caso de Vitoria, Reinosa,
Euskalduna, Portuarios... llegando al asesinato de trabajadores) y el fraccionamiento.
Consiguen imponer su din&aacute;mica, su discurso, su forma de vivir.
<p>El espect&aacute;culo democr&aacute;tico intenta canalizar la insubordinaci&oacute;n
social. La sant&iacute;sima trinidad Estado-Capital-Econom&iacute;a es
incriticable. Todo queda atado por la l&oacute;gica del dinero, es decir
la l&oacute;gica de la mera subsistencia hasta la m&aacute;xima expresi&oacute;n
de la abstracci&oacute;n econ&oacute;mica. Abstracci&oacute;n de una mentira,
universal y cre&iacute;da.
<p>El ideal imposible del capitalismo moderno es transformar en cuadros
a los trabajadores de las metr&oacute;polis. Ante este fracaso colectivo,
una parte importante de los trabajadores, y la gran parte de los pa&iacute;ses
en v&iacute;as de desarrollo (10) son desplazados a la miseria y la marginaci&oacute;n.
La mentira de pertenecer a la clase media, pac&iacute;fica, desarrolla
la funci&oacute;n de parachoques de la conflictividad social. Aqu&iacute;
aparecen nociones absurdas como la de usuarios y el consiguiente esp&iacute;ritu
c&iacute;vico que provoca la sumisi&oacute;n en el comportamiento cotidiano.
&iquest;Ciudadanos? T&eacute;rmino agradecido de los amos para los buenos
esclavos, pobres pero honrados.
<p>Y aparece una nueva contradicci&oacute;n en la idea de clase media:
recortes de presupuestos, encarecimiento del nivel de vida y nueva expansi&oacute;n
comercial de los grandes. Las multinacionales dominan el mercado absorben
y aniquilan a los peque&ntilde;os por un lado y, por otro, descentralizan
la producci&oacute;n en peque&ntilde;os n&uacute;cleos, que muchas veces
no son m&aacute;s que empresas que esconden la realidad de trabajadores
aut&oacute;nomos dependientes de la propia multinacional, o centros donde
se emplean a los nuevos jornaleros urbanos.
<center>
<h2>
<u><font face="Comic Sans MS">Desde luego, con esta crisis los yuppies
no se tiran por las ventanas</font></u></h2></center>
Metidos en la mierda de una supervivencia llena de bonitos anuncios y escaparates
dispuestos a expoliar nuestros m&iacute;seros sueldos, suelos llenos de
monedas y limosnas para parados, o navajas dispuestas a la c&aacute;rcel
y el pico. Trabajadores en autoempleo, o lo que es lo mismo autoexplotaci&oacute;n
(11). Sumisos trabajadores por cuenta ajena, el que explota es el cliente,
usuario y fisco. Autogesti&oacute;n de la explotaci&oacute;n, vac&iacute;o
de la lucha social. Demasiado trabajo, habr&aacute; que ducharse y orgullosos
gritar "soy mi propio amo". Nunca mejor dicho, el eterno autoputeo del
obrero dispuesto a entrar en la anodina clase media. Ojal&aacute; no est&eacute;
tan asumido, como asumido lo tiene el botiguer.
<p>Jornaleros urbanos. Variopinta gente buscando chapuzas. Empleos sumergidos.
Paro de por vida. Empleo precario. Obreros domesticados por los gastos,
las amenazas, los contratos, las letras. Sindicatos que deciden por ti,
empresas de la reproducci&oacute;n de la fuerza de trabajo. Movilidad,
eufemismo de emigraci&oacute;n para el ciudadano de primera, es decir con
pasaporte de esclavo aut&oacute;ctono. Si cada vez es m&aacute;s insoportable
trabajar, vistas las condiciones de sumisi&oacute;n y control crecientes,
tambi&eacute;n es cada vez m&aacute;s dif&iacute;cil sobrevivir sin trabajar,
es decir buscar el dinero, si no es por medio del trabajo.
<p>Nuestra vida se ve invadida por im&aacute;genes cibern&eacute;ticas,
que distraen, pero aburren. El televisor es la hostia, la hija con el video
en el cuarto mirando como Jackson se tira al rat&oacute;n Mickey, mientras
la mujer se compra un encerador de suelo con la tele activa. El computador
descompone neuronas marcianas del ni&ntilde;o que tiene mono de matar alein&iacute;genas
pues el mando no funciona. La palabra desaparece, s&oacute;lo habla el
Capital, la raz&oacute;n de Estado. Nos organizan y controlan t&eacute;cnicamente
la soledad que nos obligan vivir. Aislamiento, pero el chip funciona a
destajo. El Estado est&aacute; en nuestra m&aacute;s vida &iacute;ntima,
controla aspectos de la vida cotidiana, la divierte a su gusto.
<ul>
<ul>
<ul>
<ul>
<ul>
<ul><i>"... cada vez nos meten electrodom&eacute;sticos,</i>
<br><i>estamos electrodomesticados loco...</i>
<br><i>ya no hablamos entre nosotros,</i>
<br><i>nos meten aparatos en casa,</i>
<br><i>el otro d&iacute;a me sent&iacute;a mal mir&eacute; a mi hijo,</i>
<br><i>estaba con los walkman..." MMMMM"</i>
<br><i>mi mujer mirando televisi&oacute;n,</i>
<br><i>ese teleteatro mexicano Marimar,</i>
<br><i>que tienen nombre de Chalet y amueblado, todav&iacute;a Marimar,</i>
<br><i>mi hija con la computadora,</i>
<br><i>&eacute;l ni me dio pelota,</i>
<br><i>mi mujer estaba preocupada si se casaba con un hombre malo</i>
<br><i>y mi hija me dice &iexcl;"mandame un fax pap&aacute;"!</i>
<br><i>&iexcl;&iexcl;&iexcl;AHHH!!</i>
<br><i>Llam&eacute; a un amigo... dice no lo puedo atender en este momento
no estoy h&aacute;bleme despu&eacute;s del pito largo... &iexcl;&iexcl;&iexcl;DigAAAAHH!!</i>
<br><i>me siento mal,</i>
<br><i>me siento aislado,</i>
<br><i>me siento en una isla,</i>
<br><i>me siento como si estuviera bloqueado...</i></ul>
</ul>
</ul>
</ul>
</ul>
</ul>

<ul>
<ul>
<ul>
<ul>
<ul>
<ul><i>Murga "Don Timoteo" Marzo de 1996, Montevideo, Uruguay</i></ul>
</ul>
</ul>
</ul>
</ul>
</ul>
El Estado, al atomizar y romper la comunicaci&oacute;n entre la gente e
invadir la vida privada, trata de distorsionar la lucha que aparentemente
est&aacute; en su contra.
<p>Sin el Estado, nada. Todo ha de pasar bajo la custodia del Estado y
con la protecci&oacute;n y la bendici&oacute;n de la pol&iacute;tica. Este
es el logro m&aacute;s importante a partir de la segunda guerra mundial.
El Estado democr&aacute;tico se muestra como el &uacute;nico interlocutor,
el &uacute;nico mediador y el &uacute;nico comunicador de ideas, v&aacute;lido
y reconocido.
<p>La Democracia es el enga&ntilde;o respecto a la comunicaci&oacute;n.
Por ella y en ella los pol&iacute;ticos expresan sus ideas que a la fin
se convierten en las de la mayor&iacute;a. Nos quitan el Poder de poder
y saber comunicarnos, nos borran las palabras de nuestros labios para sustituirlas
con sus mentiras ideol&oacute;gicas.
<p>La democracia no es si no la apropiaci&oacute;n de la comunicaci&oacute;n
(el poder de la comunicaci&oacute;n) por parte de los pol&iacute;ticos
que se convierten en nuestros representantes e incluso en los delegados
de nuestras ideas, jam&aacute;s expresadas.
<p>La democracia es la apariencia de la confrontaci&oacute;n de mentiras
rivales que se complementan y que su &uacute;nico y primordial fin es salvaguardar
la raz&oacute;n de Estado.
<center>
<h2>
<u><font face="Comic Sans MS">Lo que no sale por la tele: no existe</font></u></h2></center>
Lo que es excluido, lo que est&aacute; fuera del c&iacute;rculo de su realidad
y su mentira, no existe. As&iacute;, si ves algo no es como lo has visto,
sino como dicen que ha sido. Parece mentira, pero les funciona, hay gente
que ve por los ojos del Estado y no por los suyos, ya sea por miedo o apat&iacute;a
de los chips cerebrales.
<p>&iexcl;Menuda suciedad basada en la informaci&oacute;n! Microelectr&oacute;nica,
gen&eacute;tica, control, ecolog&iacute;a, servicios, postindustrialismo
en la metr&oacute;poli, industrializaci&oacute;n en la semiperiferia y
guerra en la periferia.
<p>La crisis que nos imponen es para continuar la hu&iacute;da que hace
el Capitalismo para seguir reproduci&eacute;ndose...
<p>La sociedad del Espect&aacute;culo, la Mercanc&iacute;a y el Control
est&aacute; llegando y se desarrollar&aacute; en t&eacute;rminos que superan
las predicciones y observaciones de los situacionistas. Mientras tanto
nosotros de crisis, con el miedo del paro y la polic&iacute;a metida en
nuestra vida.
<center>
<h2>
<u><font face="Comic Sans MS">Nos anunciaron la crisis, siempre hemos estado
en crisis</font></u></h2></center>
Con la excusa de la crisis hacen que parezca necesaria una vuelta m&aacute;s
a la tuerca de la explotaci&oacute;n y del control de la poblaci&oacute;n.
Todo depende de hasta donde la gente est&eacute; dispuesta a llegar. Del
obrero del bienestar, a la precariedad. P&eacute;rdida de un siglo de concesiones-conquistas.
Pero en este pa&iacute;s, nunca hemos conocido el "Estado del bienestar".
Siempre hemos conocido el "bienestar del Estado".
<p>La huelga general forma parte de la funci&oacute;n de los sindicatos
dentro de la dominaci&oacute;n; se adelantan en crear un movimiento para
encauzar la insatisfacci&oacute;n por el incremento de explotaci&oacute;n
que significa la crisis y las consecuencias jur&iacute;dico-econ&oacute;micas
que provoca: nuevas leyes sobre el empleo y el recorte de los gastos sociales.
Se trata de encauzar la insatisfacci&oacute;n social para que no sea peligrosa.
<p>Los sindicatos se han visto rechazados muchas veces por su papel en
el espect&aacute;culo pol&iacute;tico-social-econ&oacute;mico, por eso
durante la ofensiva capitalista de la reconversi&oacute;n, el 92, y la
posterior crisis deben radicalizarse aparentemente para poder seguir haciendo
su papel, es decir seguir existiendo. Est&aacute;n convirtiendo el arma
de la huelga en un show inofensivo para jugar a los datos y cifras de la
pol&iacute;tica, estos montajes sindicales est&aacute;n dirigidos contra
nosotros y los nuestros...
<p>Tanto como el individuo se ha convertido en productor consumidor aislado,
las luchas quedan aisladas dentro del circo informativo de la noticia.
Tanto tenemos que luchar contra la atomizaci&oacute;n que nos imponen,
como contra el aislamiento de nuestros colectivos y las luchas contra el
poder. De ah&iacute; la importancia de la comunicaci&oacute;n, la difusi&oacute;n
de nuestras palabras y las pr&aacute;cticas colectivas que tienen que decir
todo por si mismas, sin necesidad de justificaciones ideol&oacute;gicas,
banderas, vestidos o siglas.
<p>Invertir la utilizaci&oacute;n que el Estado-Capital da a las calles.
Circulaci&oacute;n de coches y mercanc&iacute;as, escaparate de la soledad.
Ante el aburrimiento y el binomio diversi&oacute;n-dinero, buscar salidas
realmente divertidas. Es decir recreadoras de la vida. Subvertidoras del
orden.
<p>Reafirmar los actos de insumisi&oacute;n en todos los terrenos. La insumisi&oacute;n
cuando es real (negarse al di&aacute;logo con el Poder), conlleva en s&iacute;
una victoria, ya que la Democracia necesita de una pregunta-respuesta para
funcionar. Es necesario un debate te&oacute;rico-pr&aacute;ctico de las
formas de intervenci&oacute;n. Experimentando formas de luchas nuestras
y de los nuestros.
<p>Enajenados, anulados, alienados. Este es un mundo extra&ntilde;o en
el que la vida ya no nos pertenece. este mundo no nos afirma para nada,
sino al contrario que nos niega. Es por esto que nosotros solo podemos
pensar en lo negativo. no hay alternativas,
<b>si la econom&iacute;a est&aacute;
en crisis &iexcl;qu&eacute; reviente!</b>
<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1. Lo que sigue son extractos de un texto debate publicado por el n&uacute;mero
8 del peri&oacute;dico "Akefalos" (Apartado de Correos 37120 - 08080 Barcelona
Espa&ntilde;a) hace algo m&aacute;s de un a&ntilde;o (los lectores que
deseen el texto completo pueden pedir fotocopia del mismo a la direcci&oacute;n
central - Grupo Comunista Internacionalista) El nombre del peri&oacute;dico
es explicado as&iacute; por sus redactores
<i>"La mitolog&iacute;a griega
describe un pueblo de gentes sin cabeza, sin jefes ni subordinaci&oacute;n.
Porque somos seres que perdemos la cabeza en lo que ellos dicen imposible.
Seres extravagantes, sin sentido com&uacute;n, que luchan contra la normalidad
social de los esclavos y sus amos."</i><u>Las notas al pie de p&aacute;gina
son de la redacci&oacute;n de Comunismo.</u>
<br>2. Si bien algunos aspectos de este art&iacute;culo se refieren principalmente
a Espa&ntilde;a (Bluf del 92: Exposici&oacute;n de Sevilla, conmemoraci&oacute;n
de los 500 a&ntilde;os, Olimp&iacute;adas en Barcelona,...) como estos
primeros p&aacute;rrafos, otros, como ver&aacute; el lector, tienen una
validez mucho m&aacute;s general que determinaron nuestro inter&eacute;s
en publicarlo.
<br>3. En Espa&ntilde;a se le llama as&iacute; al per&iacute;odo de "democratizaci&oacute;n
del franquismo" durante el cual el Estado se reorganiza gracias a la gesti&oacute;n
del "partido socialista obrero espa&ntilde;ol" (PSOE).
<br>4. Una de las cosas que m&aacute;s nos gust&oacute; de este texto es
que compa&ntilde;eros con formaciones e ideas distintas, con expresiones
diferentes llegan a expresar cosas tan similares a las que nosotros expresamos
acerca de esta sociedad. Por ejemplo el contenido de esta frase que nos
parece muy claro, nosotros lo expresar&iacute;amos diferente, por ejemplo
dir&iacute;amos que es la democracia (no solo pol&iacute;tica, sino social,
econ&oacute;mica, integral) la que elimina la comunicaci&oacute;n interna
a la clase, la que destruye los lazos asociativos y vemos perfectamente
que "desplaza el lenguaje propio de los oprimidos" porque los desintegra
como clase, porque los atomiza, porque los transforma en compradores y
vendedores, en idiotas &uacute;tiles, en ciudadanos.
<br>5. Lo que a continuaci&oacute;n se describe es sin duda mucho m&aacute;s
general que para "toda Europa".
<br>6. Aqu&iacute; tambi&eacute;n no es que los autores se equivoquen,
sino que consideran un fen&oacute;meno como relativamente local o nuevo,
cuando es general para todo el mundo capitalista desde hace siglos. Todo
esto de como la comunidad del dinero liquida a toda la comunidad entre
los hombres lo hab&iacute;a descrito perfectamente Marx en los manuscritos
de 1843/44, refiri&eacute;ndose a los siglos anteriores. No negamos de
que todo esto es cada vez peor y en ese sentido estamos de acuerdo en subrayarlo
hoy como hace Akefalos intentando subrayar el salto cualitativo en la deshumanizaci&oacute;n
de las relaciones humanas por el dinero, pero el lector no debiera olvidar
nunca de que estos elementos son la esencia misma del sistema capitalista
mundial que la humanidad soporta desde hace al menos <b>5 siglos</b> y
no solo en Europa sino en el <b>mundo entero</b>.
<br>7. Es decir "cursi", de "mal gusto", extempor&aacute;neo", "recargado".
<br>8. La oposici&oacute;n entre asamblea obrera y sindicatos como aparatos
del capital es l&oacute;gica en pa&iacute;ses en donde el burocratismo
sindical es tal que los sindicatos no funcionan en base a asamblea de f&aacute;brica;
pero no debiera olvidarse que en algunos pa&iacute;ses y per&iacute;odos
en donde la radicalizaci&oacute;n del proletariado es importante los sindicatos
funcionan tambi&eacute;n en base a las "asambleas obreras" para mejor cumplir
su funci&oacute;n de encuadrar y liquidar las luchas proletarias.
<br>9. Aqu&iacute;, si lo que dicen los autores del texto se refieren a
Espa&ntilde;a y aunque en todo el mundo los sindicatos son aparatos del
Estado y en los &uacute;ltimos a&ntilde;os se ha verificado una disminuci&oacute;n
de los sindicalizados y por lo tanto del control de la clase obrera, este
porcentaje tan peque&ntilde;o de sindicalizados que caracteriza a Espa&ntilde;a
hoy encuentra su explicaci&oacute;n en el desgaste de los sindicatos que
un gobierno de la izquierda burguesa implica siempre: resultan bastante
poco cre&iacute;bles las protestas sindicales de organizaciones y partidos
que comparten el gobierno y por eso necesitan a menudo las "curas de oposici&oacute;n".
<br>10. Tanto la utilizaci&oacute;n de t&eacute;rminos como "... pa&iacute;ses
en v&iacute;as de desarrollo" como la dicotom&iacute;a entre pa&iacute;ses
que la misma implica, en un texto tan claro como el que reproducimos, resultan
sorprendentes concesiones ideol&oacute;gicas a la opini&oacute;n p&uacute;blica
y a la visi&oacute;n del mundo impuesta por los medios de comunicaci&oacute;n.
<br>11. Ya en otras ocasiones, cuando se dice "autogesti&oacute;n = a autoexplotaci&oacute;n"
hemos se&ntilde;alado que a pesar de la fuerza de propaganda que puede
tener esta consigna no es del todo correcta. El sujeto de la explotaci&oacute;n
es siempre <b>el capital</b> y nunca uno mismo como pareciera indicar la
f&oacute;rmula "autoexplotaci&oacute;n". Por otra parte el objeto de la
explotaci&oacute;n, el explotado es siempre el proletario, los proletarios.
Lo que se quiere indicar con esas f&oacute;rmulas contra quienes hacen
la apolog&iacute;a de la autogesti&oacute;n en el capitalismo es se&ntilde;alar
que lo que se realiza es la gesti&oacute;n y el control de la explotaci&oacute;n
que en realidad hace <b>el capital</b>, que en la autogesti&oacute;n los
trabajadores en vez de liberarse de la explotaci&oacute;n controlan colectivamente
que la misma se realice mejor. Se trata s&iacute; de un autocontrol, de
una autodisciplina e incluso muchas veces de un aumento cuantitativo y
cualitativo de la explotaci&oacute;n; pero siempre en beneficio
<b>del
capital</b>. En ese sentido en lo que sigue se ve una cierta confusi&oacute;n
en cuanto al sujeto de la explotaci&oacute;n (ni el cliente, ni el usuario
pueden ser en sentido estricto los explotadores y no tiene mucho sentido
en ponerlo en el mismo lugar que el fisco que lo es en la medida en que
el plusvalor del que se apropia el Estado es utilizado en beneficio del
capital colectivo; y nuevamente el sujeto de la explotaci&oacute;n no es
el fisco, sino el capital). La expresi&oacute;n que aparece despu&eacute;s
"autogesti&oacute;n de la explotaci&oacute;n", si resulta correcta, en
el sentido de que el propio trabajador contribuye a la gesti&oacute;n de
la explotaci&oacute;n que realiza el capitalismo.
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="reactivacion"></a>
<center>
<h1>
<font face="Comic Sans MS"><font color="#CC0000"><font size=+4>La reactivaci&oacute;n...
&iexcl;Qu&eacute; reviente!</font></font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
"&iexcl;La reactivaci&oacute;n de la econom&iacute;a est&aacute; a la vista,
hay que seguir!" es lo &uacute;nico que se escucha. Los pol&iacute;ticos,
los diarios y radios, y otros economistas nos llenan la cabeza gracias
a esa jaula de imb&eacute;ciles que es la televisi&oacute;n. Con cifras
y gr&aacute;ficas nos explican que la reactivaci&oacute;n est&aacute; de
vuelta con nosotros, que es d&eacute;bil y que temblequea pero que por
fin est&aacute; ah&iacute;. Dicho discurso es acompa&ntilde;ado de una
empalagosa justificaci&oacute;n de que la austeridad debe mantenerse. Bajo
el tono de "&iexcl;contin&uacute;en apret&aacute;ndose el cintur&oacute;n
y la reactivaci&oacute;n ser&aacute; m&aacute;s fuerte todav&iacute;a!",
la burgues&iacute;a intenta por un lado ponernos al remolque de la defensa
de la econom&iacute;a y por el otro hacernos creer que esta vez, al fin,
"&iexcl;hemos salido del t&uacute;nel!"
<p>&iexcl;De esa forma, el "dios de la econom&iacute;a" nos gratificar&iacute;a
con el man&aacute; celeste luego de habernos ignorado durante 20 a&ntilde;os!
&iquest;Cu&aacute;l ser&iacute;a entonces la(s) raz&oacute;n(es) por la
cual el crecimiento (1) estar&iacute;a nuevamente entre nosotros?
<p>Para responder a ello comencemos por recordar que la burgues&iacute;a
denomina reactivaci&oacute;n o crecimiento al aumento de su riqueza en
un pa&iacute;s o grupo de pa&iacute;ses (al aumento del <b>P</b>roducto
<b>B</b>ruto
<b>I</b>nterno).
La reproducci&oacute;n ampliada (por oposici&oacute;n a la reproducci&oacute;n
simple que es incompatible con el sistema capitalista) es una ley inherente
del capital y es de esa forma que los ide&oacute;logos aluden a la misma.
La recesi&oacute;n (palabra que prefieren a depresi&oacute;n) hacen referencia
al aumento insuficiente de ese mismo PIB. El discurso actual de la burgues&iacute;a
se resume a decirnos que "nosotros" somos m&aacute;s ricos desde hace 3
o 4 a&ntilde;os en Estados Unidos y Gran Breta&ntilde;a y desde hace un
a&ntilde;o en el resto del mundo.
<p>Por supuesto que detr&aacute;s de ese "nosotros" se esconde en los hechos
el pueblo, es decir el promedio estad&iacute;stico resultante de ignorar
las clases sociales, es decir de poner en la misma bolsa a los proletarios
y los burgueses. Hasta hay una categor&iacute;a espec&iacute;fica en las
cuentas nacionales de la ONU que se aplica en todos los pa&iacute;ses que
se llama "las familias"; es decir la contabilidad nacional ignora expl&iacute;citamente
las clases y as&iacute; como la iglesia concibe el reino de los cielos,
establece un mundo en el cual todos los seres humanos pertenecer&iacute;an
a la misma categor&iacute;a ideal: la familia.
<p>Decir que hay un crecimiento de 3 por ciento en tal a&ntilde;o, equivale
a decir que en ese pa&iacute;s hay un 3 por ciento m&aacute;s de riqueza
que el a&ntilde;o anterior; lo que por supuesto no implica que cada persona
tenga 3 por ciento m&aacute;s de riqueza. Veremos que en los hechos la
riqueza de la burgues&iacute;a aument&oacute; en base a la intensificaci&oacute;n
de la miseria de los proletarios. Adem&aacute;s incluso suponiendo que
el 3 por ciento sea matem&aacute;ticamente redistribuido entre todos en
funci&oacute;n de lo que ganaban antes (2) ello significar&iacute;a que
la burgues&iacute;a aument&oacute; a&uacute;n m&aacute;s su riqueza y que
nuestra miseria no ha hecho m&aacute;s que empeorar: la plusval&iacute;a
sigue constituyendo el mismo porcentaje de una riqueza creciente. &iquest;cu&aacute;l
es la realidad de la explosi&oacute;n de esta riqueza?
<p>Tomemos el caso de quien la burgues&iacute;a mundial considera como
el "mejor alumno de la clase": los Estados Unidos. Las cifras son elocuentes:
de 3 a 4 % de crecimiento por a&ntilde;o, una tasa de desocupaci&oacute;n
del 5 al 6 %, una tasa de inflaci&oacute;n del 3 % y la "creaci&oacute;n
de al menos 2 millones de empleos" por a&ntilde;o desde 1991.
<p>Desde hace varios a&ntilde;os, algunas empresas norteamericanas (3)
han hecho gigantescas ganancias, se han batido records por ejemplo Microsoft
en la inform&aacute;tica, Pfizer en la industria farmac&eacute;utica (varios
miles de millones de d&oacute;lares), Crysler en el sector automotriz (mas
de 3 mil millones de d&oacute;lares). &iexcl;Estas cifras provocar&iacute;an
una erecci&oacute;n en el m&aacute;s astuto de los apostadores de bolsa!.
<p>Frente a ese cuadro unilateral con el que tanto insiste la burgues&iacute;a
nosotros insistimos en nuestra realidad, en el punto de vista de los productores
de esas fant&aacute;sticas riquezas, que como siempre, en este sistema
de mierda, se encuentran privados del disfrute de su propia producci&oacute;n.
<p>A la pregunta de &iquest;c&oacute;mo es posible que esas empresas hagan
tan gigantescos beneficios?, debemos responder con la receta de la hora,
"despidiendo y despidiendo" para comprimir los costos de producci&oacute;n
y aumentando los rendimientos de los proletarios que quedan trabajando,
lo que es f&aacute;cil en base tambi&eacute;n a la constante presi&oacute;n
provocada por la amenaza de despido.
<p>Citemos al respecto a F. Rohatyn, que entre otras cosas es consejero
oficioso de Clinton y gerente bancario:
<blockquote><i>"La carrera de la productividad es acompa&ntilde;ada de
una desocupaci&oacute;n estructural de la que no se salva m&aacute;s nadie:
cuellos azules, cuellos blancos y la misma va a continuar. Todas las grandes
empresas tratan hoy de reducir sus efectivos. Por ejemplo Pfizer una empresa
farmac&eacute;utica que yo conozco bien porque soy miembro de su consejo
de administraci&oacute;n, acaba de decidir que suprimir&aacute; 4.000 empleos,
10 por ciento de sus efectivos en base al retiro anticipado o al despido
abierto. Y sin embargo la empresa gana miles de millones. Estamos viviendo
una &eacute;poca espantosa: miren IBM, Intel y Microsoft. Las tres tienen
m&aacute;s o menos el mismo valor burs&aacute;til entre 20 y 25 mil millones
de d&oacute;lares. Pero IBM tiene 150.000 asalariados, Intel 15.000 y Microsoft
6.000, lo que significa que la creaci&oacute;n de riquezas exigir&aacute;
una mano de obra cada menos numerosa y adem&aacute;s calificada, adaptable
y flexible."</i> (4)</blockquote>
Lo que este burgu&eacute;s nos dice c&iacute;nicamente, es que los proletarios
en IBM sudan individualmente 25 veces menos de plusval&iacute;a que en
Microsoft y 10 veces menos que en Intel, lo que permite ver porqu&eacute;
IBM despide a lo loco desde hace algunos a&ntilde;os. El otro ejemplo,
el de Pfizer, es representativo de las pr&aacute;cticas actuales.
<p>Y los casos como este hacen legi&oacute;n a trav&eacute;s del mundo:
<ul>
<li>
En Alemania, en la industria qu&iacute;mica, los beneficios del a&ntilde;o
1994 son enormes: un bill&oacute;n doscientos mil millones de Marcos fueron
las ganancias declaradas de BASF lo que implicaba un incremento de 99,2
% con respecto al a&ntilde;o anterior, un bill&oacute;n 690 mil millones
de Marcos fueron las ganancias de Hoechst, 83 % m&aacute;s que el a&ntilde;o
anterior, 2 billones 384 mil millones de Marcos fueron en fin los beneficios
de Bayer, 32,2 % m&aacute;s que en el 93. Ese mismo a&ntilde;o Manfred
Schneider gerente general de la Bayer, que en ese a&ntilde;o hab&iacute;a
despedido 3.400 personas, declaraba que en el sector "de ninguna manera
habr&aacute; un aumento del n&uacute;mero de empleos".</li>
</ul>

<ul>
<li>
En Francia, las 63 mayores grupos industriales hicieron enormes beneficios
habiendo disminuido el n&uacute;mero de efectivos en 3,5 % en 1993, en
2,5 % en 1994 y preve&iacute;an continuar esa disminuci&oacute;n en 1995
(0,5 %).</li>
</ul>

<ul>
<li>
En el sector automotriz de ese mismo pa&iacute;s, PSA y Renault hicieron
colosales ganancias y batieron records de producci&oacute;n en 1994. Para
agradecerles a los proletas que reventaron trabajando anunciaron 3.500
despidos en 1995 y 5.000 m&aacute;s en 1996.</li>
</ul>

<ul>
<li>
En las telecomunicaciones, en la siderurgia, en el transporte a&eacute;reo,
en la industria del papel,... bueno, los ejemplos ser&iacute;an interminables,
porque ese fen&oacute;meno se reproduce en todos los sectores y tanto en
Estados Unidos como en Europa, en Asia como en Africa.</li>
</ul>

<ul>
<li>
La noticia en 1994 de que la banca inglesa aument&oacute; sus ganancias
de 100 % a 176 % no debe alegrar demasiado a los decenas de miles de "sin
domicilio fijo" que ese mismo a&ntilde;o soportaron la tan cacareada reactivaci&oacute;n
de la econom&iacute;a de Gran Breta&ntilde;a.</li>
</ul>
En Estados Unidos m&aacute;s de un 10 por ciento de la poblaci&oacute;n
que se encuentra en la m&aacute;s absoluta miseria, no incide demasiado
en las cifras dadas a publicidad, dado que simplemente no se encuentran
censados y contados en ninguna estad&iacute;stica oficial. Cuando se reconoce
que entre 25 y 30 % de la poblaci&oacute;n se encuentra en los "l&iacute;mites
de la pobreza", se olvida de precisar siempre que ese porcentaje es sobre
los registrados estad&iacute;sticamente (que no incluye el 10 por ciento
antes mencionado). Esto permite relativizar las estad&iacute;sticas oficiales
sobre la desocupaci&oacute;n (5).
<p>En relaci&oacute;n a los empleos creados (6) en Estados Unidos, lo que
no se dice es que cada a&ntilde;o 2.000.000 de empleos industriales con
salarios mediocres de 10 a 15 d&oacute;lares la hora pero con cobertura
social son suprimidos mientras que se crean 2.000.000 de nuevos empleos
con salarios todav&iacute;a m&aacute;s miserables (4,5 d&oacute;lares la
hora), sin cobertura social de ning&uacute;n tipo y facilmente deslocalizables.
<p>Gail Forler, un c&iacute;nico gestionario del capital, nos resume claramente
la situaci&oacute;n:
<blockquote><i>"Se acabaron los trabajos industriales bien pagados de los
a&ntilde;os 70"</i> y agrega: <i>"Ni las nuevas tecnolog&iacute;as, ni
los nuevos mercados son una raz&oacute;n suficiente para crear un empleo.
Para resolver sus problemas de trabajo, los empleados prefieren comprar
una nueva m&aacute;quina o reorganizar sus efectivos."</i></blockquote>
Clarito, &iexcl;los proletarios que todav&iacute;a tienen un laburo tendr&aacute;n
no solo que trabajar por los que fueron enviados a la calle, sino que adem&aacute;s
se les har&aacute; trabajar para que la empresa produzca m&aacute;s que
antes!
<p>Siguiendo con los Estados Unidos, los medios de (des)informaci&oacute;n
anuncian que la miseria aument&oacute; en un 10 por ciento en los &uacute;ltimos
20 a&ntilde;os, cifra que tambi&eacute;n nos parece exageradamente baja
&iquest;a qu&eacute; proletario en los Estados Unidos se le puede hacer
creer que con un salario de 1995 puede comprar 90 por ciento de lo que
compraba en 1975?
<p>Las cifras sobre la inflaci&oacute;n no tienen para nosotros ning&uacute;n
sentido. Los salarios disminuyen y los precios aumentan, es lo que nos
interesa y dejemos a los rasca papeles el privilegio de extra&ntilde;arse:
<blockquote><i>"En total, a pesar de la reactivaci&oacute;n, hay 30 millones
de personas, es decir el cuarto de la poblaci&oacute;n activa que se encuentra
afuera del circuito normal de trabajo</i> (en esos laburos de mierda de
los que hablamos NDR) <i>y estar&iacute;an soportando esa aberraci&oacute;n
de estar por debajo del umbral de la pobreza siendo trabajadores."</i>
(7)</blockquote>
&iexcl;Y s&iacute; se&ntilde;ores! Nunca el trabajo hizo rico a quien labura,
sino a quien hace trabajar a los otros. &iexcl;Si el trabajo hiciese rico
ya har&iacute;a mucho tiempo que la burgues&iacute;a prohibir&iacute;a
el trabajo al proletariado y trabajar&iacute;a ella!
<p>La realidad o la irrealidad de la "reactivaci&oacute;n" debe ser inscripta
en el contexto mucho m&aacute;s general de las diferentes fases coyunturales
de este sistema absurdo e inhumano que es el capitalismo. Sin ello no se
entiende nada y todo parece un asunto religioso. Solo se puede comprender
la famosa "reactivaci&oacute;n" de la que tanto nos hablan, refiri&eacute;ndose
a la contradicci&oacute;n fundamental del capital: valorizaci&oacute;n/desvalorizaci&oacute;n
(ver recuadro).
<p>Uno se da cuenta entonces de que no hay una "reactivaci&oacute;n general",
que para ello el capital necesitar&iacute;a un nivel de destrucci&oacute;n
de las fuerzas productivas mucho m&aacute;s masivo que el de las guerras
actuales, que no son lo suficientemente generales como para permitir una
desvalorizaci&oacute;n generadora de una "reactivaci&oacute;n" menos inmediata
de la que se habla hoy. Lo que constatamos es que la crisis se acent&uacute;a
cada vez m&aacute;s y que los discursos acerca de la "reactivaci&oacute;n"
solo se refieren a una "reactivaci&oacute;n t&eacute;cnica", es decir a
una reactivaci&oacute;n c&iacute;clica correspondiente al ciclo corto del
capital determinado por la renovaci&oacute;n relativa del capital fijo,
es decir que es un fen&oacute;meno de corta duraci&oacute;n que no puede
mantenerse m&aacute;s que el tiempo durante el cual el proletariado acepta
el aumento de su miseria (8).
<p>El proletariado por su apat&iacute;a es quien le permite a la burgues&iacute;a
continuar con los despidos de una parte de nosotros haciendo trabajar m&aacute;s
intensamente a quienes quedan en las galeras del laburo, lo que implica
un aumento de la miseria absoluta y relativa. En los hechos el &uacute;nico
per&iacute;odo durante el cual la burgues&iacute;a puede contar con una
valorizaci&oacute;n fructuosa y a largo plazo es el per&iacute;odo que
sigue a una guerra generalizada: el per&iacute;odo de "reconstrucci&oacute;n".
&Eacute;poca privilegiada en donde los capitales se invierten y circulan
a gran escala pero que, para nuestra clase, significa tambi&eacute;n un
aumento de la miseria relativa (a la riqueza creada por nosotros).
<p>La reconstrucci&oacute;n deja entonces lugar a la crisis (crisis de
sobreproducci&oacute;n de capitales) que solo puede resolverse en base
a una nueva guerra generalizada y as&iacute; el c&iacute;rculo de muerte
impuesto por el valor se vuelve a cerrar.
<p>Nosotros no defendemos ninguna de las fases de ese sistema cuyos per&iacute;odos
reproducen la inhumanidad y contienen la guerra como soluci&oacute;n.
<p>Nosotros no hacemos ninguna cr&iacute;tica moral contra "los capitalistas
malos" que ser&iacute;an ego&iacute;stas y que no repartir&iacute;an los
frutos del trabajo con los "pobres proletarios explotados" tal como llora
la izquierda burguesa. &iexcl;No! Sabemos que es el valor y su ciclo que
se imponen, tanto a la burgues&iacute;a como al proletariado, aunque la
primera se complazca en &eacute;l y el proletariado lo padezca. Y que de
lo que se trata no es de repartir, de distribuir mejor la torta como propone
todo el socialismo burgu&eacute;s, sino de destruir el valor mismo y con
&eacute;l demoler totalmente el sistema social burgu&eacute;s.
<p>Por lo tanto la famosa "reactivaci&oacute;n" con la cual tanto nos aturden,
no presagia nada bueno para nosotros. Hoy como ayer y como siempre, nosotros
proletarios, no tenemos nada que esperar de este sistema de muerte que
nos augura m&aacute;s l&aacute;grimas, sangre y sudor tanto en los frentes
laborales como en los de la pr&oacute;xima guerra generalizada.
<blockquote>
<center>
<h3>
<font face="Comic Sans MS"><font color="#CC0000">&iexcl;Esta "reactivaci&oacute;n"
que nos la presentan como un beb&eacute; fr&aacute;gil, &iexcl;ahogu&eacute;mosla
en su agua sucia!</font></font></h3></center>

<center>
<h3>
<font face="Comic Sans MS"><font color="#CC0000">&iexcl;Rechacemos los
sacrificios! La econom&iacute;a est&aacute; enferma,... &iexcl;Ayud&eacute;mosla
a morir, junto con todos sus defensores!</font></font></h3></center>

<center>
<h3>
<font face="Comic Sans MS"><font color="#CC0000">&iexcl;Sabotear la "reactivaci&oacute;n",
es luchar de manera intransigente por nuestros intereses de clase!</font></font></h3></center>
</blockquote>

<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1. Hablar de "crecimiento" es sin&oacute;nimo de hablar de "reactivaci&oacute;n";
por otra parte la burgues&iacute;a utiliza los dos vocablos combinados
cuando por ejemplo se dice "reactivaci&oacute;n del crecimiento".
<br>2. &iexcl;No so&ntilde;emos, esa distribuci&oacute;n es solo estad&iacute;stica,
es decir virtual y nosotros, los proletas seguiremos pobres todav&iacute;a
por un tiempo!
<br>3. La competencia es explosiva, es una ley del sistema, mientras algunas
empresas hacen beneficios gigantescos, otras son fagocitadas por las primeras
u obligadas a declararse en quiebra. Pero para nosotros el resultado es
siempre el mismo: &iexcl;m&aacute;s y m&aacute;s miseria!
<br>4. Declaraciones efectuadas en marzo de 1994.
<br>5. La falsificaci&oacute;n estad&iacute;stica, no es, evidentemente
una especialidad de los norteamericanos. Todos los gobiernos del mundo
lo hacen. Tomemos el ejemplo de la tasa oficial de desocupados en B&eacute;lgica:
la cifra oficial es de 14 por ciento de la poblaci&oacute;n activa, es
decir medio mill&oacute;n de desocupados aproximadamente. En realidad esas
cifras "olvidan"todos los desocupados de m&aacute;s de 55 a&ntilde;os que
desde hace a&ntilde;os fueron borrados de las estad&iacute;sticas: unos
50.000 desocupados m&aacute;s. Se "omite" tambi&eacute;n unos 180.000 desocupados
que fueron excluidos de las asignaciones por desocupaci&oacute;n en los
dos &uacute;ltimos a&ntilde;os y que tampoco aparecen en las estad&iacute;sticas.
Se "callan" los 400.000 subempleos pagados por la propia oficina de despido
y que en realidad son desocupados a los que se les hace hacer alguna pseudoactividad.
Si se hace un peque&ntilde;o calculito, sin olvidar los 50.000 desocupados
que hab&iacute;an sido excluidos de las asignaciones hace m&aacute;s de
dos a&ntilde;os el total da aproximadamente 1.180.000 desocupados efectivos.
Considerando la cifra oficial de poblaci&oacute;n activa de 3.500.000 se
llega a un porcentaje de 33 por ciento de desocupaci&oacute;n real. Es
claro que este mismo tipo de an&aacute;lisis podr&iacute;a efectuarse con
los indicadores estad&iacute;sticos de todos los pa&iacute;ses.
<br>6. Un ejemplo m&aacute;s de la manera en que la terminolog&iacute;a
burguesa intenta imponer su punto de vista: "empleos creados", "creaci&oacute;n
de empleos"... dominan en el lenguaje cotidiano tendiendo a presentar al
capitalista como un "dador de trabajo" y no como un explotador. El capital
y su Estado no tienen nada de asociaci&oacute;n filantr&oacute;pica que
dar&iacute;a medios de supervivencia a los hombres, todo lo contrario,
si la clase capitalista contrata y paga proletarios, es con el &uacute;nico
objetivo de extorcarles plusvalor.
<br>7. Alain Lebaube en el peri&oacute;dico franc&eacute;s "Le Monde",
"Bilan &eacute;conomique et social 1994)".
<br>8. Es por otra parte uno de los objetivos perseguidos por la burgues&iacute;a
al hablar tanto de esa m&iacute;stica "reactivaci&oacute;n": encandilarnos
con algunos espejitos de colores acerca de nuestro futuro inmediato haciendonos
aceptar la siempre creciente degradaci&oacute;n de nuestras condiciones
de vida.
<p>
<hr SIZE=5 NOSHADE WIDTH="100%">
<br><a NAME="valorizacion"></a>
<center>
<h2>
<u><font face="Comic Sans MS">Valorizaci&oacute;n/desvalorizaci&oacute;n:
la insurmontable contradicci&oacute;n del capital</font></u></h2></center>

<blockquote>
<blockquote><b>Para valorizarse</b>, el valor debe ser invertido en dos
partes una en <b>capital constante</b> (compra de maquinaria, de edificios,
de materias primas...), otra en <b>capital variable</b> (compra de la fuerza
de trabajo). El valor de la primera parte es trasmitido al producto final
por el trabajo, quedando la misma <b>constante</b>, de ah&iacute; su denominaci&oacute;n.
La segunda parte por el contrario, el capital variable que se destin&oacute;
a la compra de la fuerza de trabajo, aumentar&aacute; por la acci&oacute;n
misma de esa fuerza de trabajo, es decir por el trabajo. Es esta parte
la que produce la plusval&iacute;a. En efecto la fuerza de trabajo es la
&uacute;nica mercanc&iacute;a capaz de aportar m&aacute;s valor, la &uacute;nica
fuente de ganancia para los capitalistas.
<p>La competencia inherente al capital obliga a cada capitalista a producir
lo m&aacute;s barato posible para imponerse en el mercado frente a sus
competidores, si no quiere ser barrido por &eacute;stos. Para ello debe
obligatoriamente <b>aumentar la productividad</b> de su empresa, es decir
producir lo mismo con menos trabajo o m&aacute;s precisamente producir
lo mismo pagando menos salarios. Este aumento de la productividad pasa
por un crecimiento de los equipos, de la infraestructura (capital constante)
y una disminuci&oacute;n relativa de la importancia de la fuerza de trabajo
(capital variable), lo que tiene como consecuencia que se
<b>incorpore
cada vez menos trabajo vivo en los productos e implica evidentemente</b>
una p&eacute;rdida de valor de los productos y tambi&eacute;n en los medios
de producci&oacute;n: es decir una <b>desvalorizaci&oacute;n</b>.
<p>Para contrarrestar este efecto de desvalorizaci&oacute;n unitaria de
sus productos los capitalistas intentan aumentar la masa de los mismos
aumentando m&aacute;s aun el capital constante frente al capital variable
(es decir aumento aun mayor de la composici&oacute;n org&aacute;nica del
capital)... &iexcl;lo que socialmente refuerza m&aacute;s la desvalorizaci&oacute;n!
La masa de mercanc&iacute;as producidas aumentar&aacute; pero cada mercanc&iacute;a
contendr&aacute; unitariamente menos trabajo humano y por lo tanto menos
valor agregado. Recordemos igualmente que el valor solo se realiza cuando
la mercanc&iacute;a es vendida y el aumento de la masa dificulta esa parte
del ciclo de valorizaci&oacute;n (la realizaci&oacute;n del valor). Si
no se encuentra comprador, el valor no se realiza y habr&aacute; otra desvalorizaci&oacute;n.
<p>Pero con la generalizaci&oacute;n del aumento de la productividad, a
la que son obligados todos los capitalistas si quieren seguir en el mercado,
la cantidad de trabajo contenida en cada producto final disminuye, as&iacute;
como la cantidad de trabajo que contienen los medios de producci&oacute;n
que intervienen en la producci&oacute;n de esas mercanc&iacute;as... y
en &uacute;ltima instancia, es el valor de la totalidad de productos y
de los medios de producci&oacute;n que disminuye. La desvalorizaci&oacute;n
es cada vez m&aacute;s violenta.
<p>Todo ese movimiento produce <b>"la crisis"</b>. La masa de capitales
existentes tiene cada vez m&aacute;s dificultades para valorizarse. Es
un per&iacute;odo de quiebras, de destrucci&oacute;n de stocks invendidos,
de elevados porcentajes de medios de producci&oacute;n paralizados, desocupaci&oacute;n,
disminuci&oacute;n de salarios reales... Al principio esta depuraci&oacute;n
resulta suficiente y la destrucci&oacute;n de capitales permite a los competidores
reactivar su actividad, lo que produce una nueva fase activa del ciclo.
Pero a la larga ese tipo de destrucciones c&iacute;clicas resulta insuficiente
y el capital necesita destruir la mercanc&iacute;a excedentaria en gran
escala para permitir un valorizaci&oacute;n m&aacute;s durable: es la <b>guerra
generalizada</b>. En la guerra generalizada hay destrucci&oacute;n general
de capital constante (infraestructura, f&aacute;bricas, stocks...) y de
capital variable (masacre de proletarios en todos los frentes). Por ese
medio el <b>capital obtiene una desvalorizaci&oacute;n brutal por la destrucci&oacute;n
pura y simple de las cosas y los hombres que funcionan como capital</b>.
<p>&iexcl;Se limita la reducci&oacute;n general del valor en base a la
destrucci&oacute;n de los objetos que contienen el valor! Esta paradoja
aparente se explica por el hecho de que la destrucci&oacute;n del capital
constante da un nuevo impulso a la valorizaci&oacute;n. Se inicia la <b>reconstrucci&oacute;n</b>
en base al hecho de que la proporci&oacute;n de capital constante disminuy&oacute;
brutalmente en relaci&oacute;n al capital variable. Y se vuelve as&iacute;
a comenzar un nuevo ciclo hasta una nueva generalizaci&oacute;n de la guerra...
<p>Se podr&iacute;a pensar que el capital realiza ese c&iacute;rculo de
una manera infinita, pero eso no es m&aacute;s que una ilusi&oacute;n,
dado que el ciclo no es nunca el mismo, cada vez se parte de un punto m&aacute;s
alto de productividad, de incorporaci&oacute;n de la t&eacute;cnica al
aparato productivo, lo que hace que <b>la acumulaci&oacute;n sea cada vez
m&aacute;s importante y que tambi&eacute;n requiera una destrucci&oacute;n
mayor</b>. Se trata m&aacute;s de un proceso en espiral expansivo y no
de un proceso circular en el que se vuelve al punto de partida. Con el
tiempo la burgues&iacute;a aprendi&oacute; a retardar la crisis depresiva
(destrucci&oacute;n de stocks, reestructuraci&oacute;n, capital ficticio,
aumento artificial de la demanda efectiva...) pero cuanto m&aacute;s se
retrasa la misma, m&aacute;s importante y mayor ser&aacute; la cantidad
de capital excedentario que necesita ser destruido.</blockquote>
</blockquote>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="naturaleza"></a>
<center>
<h2>
<u><font face="Comic Sans MS">Acerca de la naturaleza social de la socialdemocracia</font></u></h2></center>

<center>
<h4>
<i><font face="Comic Sans MS">(o contra la tesis de que la misma traicion&oacute;
en 1914 o despu&eacute;s)</font></i></h4></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<blockquote>
<blockquote><font face="Comic Sans MS"><font size=+1>"Frente a la burgues&iacute;a
coligada se hab&iacute;a formado una coalici&oacute;n de peque&ntilde;os
burgueses y obreros el partido
<i>socialdem&oacute;crata</i>. A las reivindicaciones
sociales del proletariado se les lim&oacute; la punta revolucionaria y
se les dio un giro democr&aacute;tico; a las exigencias democr&aacute;ticas
de la peque&ntilde;a burgues&iacute;a se las despoj&oacute; de la forma
meramente pol&iacute;tica y se afil&oacute; su punta socialista. As&iacute;
naci&oacute; la <i>socialdemocracia</i>... El car&aacute;cter peculiar
de la socialdemocracia se resume en el hecho de exigir instituciones democr&aacute;tico-republicanas,
como medio no para abolir los dos extremos, el capital y el trabajo asalariado,
sino para atenuar su antagonismo, convirti&eacute;ndolo en armon&iacute;a.
Por mucho que difieran las medidas propuestas para alcanzar este fin, por
mucho que se adorne con concepciones m&aacute;s o menos revolucionarias,
el contenido es siempre el mismo. Este contenido es la transformaci&oacute;n
de la sociedad por v&iacute;a democr&aacute;tica, pero una transformaci&oacute;n
dentro del marco de la peque&ntilde;a burgues&iacute;a."</font></font>
<p><font face="Comic Sans MS"><font size=+1>Karl Marx "El 18 Brumario de
Luis Bonaparte" 1851/1852</font></font></blockquote>
</blockquote>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="subrayamos_sida"></a>
<center>
<h2>
<u><font face="Comic Sans MS"><font color="#FF0000">Subrayamos</font></font></u></h2></center>

<center>
<h1>
<font face="Comic Sans MS">"&iquest;Los or&iacute;genes del SIDA en 1959?"</font></h1></center>

<center>
<h2>
<font face="Comic Sans MS">&iexcl;La ciencia se retracta discretamente!</font></h2></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
En 1993 publicamos en nuestra revista central un texto titulado "&iexcl;Sida,
puro producto de la ciencia!" (Comunismo N&ordm;33). Este texto, editado
tambi&eacute;n en nuestras revistas centrales en franc&eacute;s e ingl&eacute;s,
ha recorrido el mundo y suscitado numerosas reacciones y reproducciones.
En diferentes pa&iacute;ses asambleas proletarias de obreros de la salud
y de otros sectores, han tomado este texto como base para abordar el problema
de la ciencia y el origen cient&iacute;fico del Sida. Nos han llegado,
y nos siguen llegando, numerosas expresiones de apoyo a las tesis que desarrollamos
en este art&iacute;culo.
<p>Si hoy volvemos a tratar este sujeto es porque la actualidad sigue confirmando,
nuestra tesis y porque los hechos mismos nos revelan el oc&eacute;ano de
hipocres&iacute;a y confusi&oacute;n sobre el que navega la Ciencia.
<p>Recordemos brevemente lo que afirmamos en dicho texto: primero que el
Sida surge a principios de los a&ntilde;os 70 como resultado del contexto
creado por las nuevas posibilidades de explotaci&oacute;n comercial que
desarrolla, en esta &eacute;poca, la biolog&iacute;a molecular y segundo,
que los cient&iacute;ficos, para ocultar la posibilidad del origen cient&iacute;fico
del Sida, se esmeraron en desconectar las fechas de aparici&oacute;n de
la enfermedad de la fecha en la que fue posible fabricar el retrovirus.
<blockquote><i>"... para intentar otra vez alejar la fecha del nacimiento
del Sida de los a&ntilde;os en que las condiciones materiales se encontraban
reunidas para fabricarlo en laboratorio (a partir de 1971) los cient&iacute;ficos
americanos "probaron" la presencia del anticuerpo del Sida en m&aacute;s
de 50 % de las muestras de sangre cryoconservadas y sacadas en Kenya y
Uganda durante los a&ntilde;os 1959 a 1970. Este descubrimiento fue anunciado
a gritos, como quien canta victoria, en todos los diarios del mundo. Unos
meses m&aacute;s tarde y sin ninguna publicidad dichos progresos de la
investigaci&oacute;n fueron desmentidos: &iexcl;los test en los que se
basaban no reun&iacute;an las garant&iacute;as m&iacute;nimas... no eran
v&aacute;lidos!. &iexcl;En estas circunstancias se decide simplemente confirmar,
corroborar, a pesar de todo, estos diagn&oacute;sticos retroactivos,...
en base a una simple y nebulosa similitud en los s&iacute;ntomas descritos
en los expedientes de los enfermos a los que se le hab&iacute;a extra&iacute;do
la sangre! Para probar la verdad de sus posturas &iquest;qu&eacute; mejor
que inventarla?"</i></blockquote>
Luego, la mayor parte de los "especialistas", para dar mayor credibilidad
al hecho de que los or&iacute;genes del sida se remontar&iacute;an a antes
del 71, tomaron como base de su argumentaci&oacute;n los an&aacute;lisis
de tejidos org&aacute;nicos de un hombre muerto en 1959. Numerosas p&aacute;ginas
se escribieron acerca de este caso, las publicaciones, que se reproduc&iacute;an
en toda clase de revistas, gritaban en son de triunfo. &iexcl;Al fin, la
Ciencia dispon&iacute;a de una prueba tangible que situaba el origen del
Sida mucho antes del nacimiento de la biolog&iacute;a molecular! Uno de
los numerosos diarios que clamaron dicha "verdad", dec&iacute;a:
<blockquote><i>"Hoy, numerosos son los cient&iacute;ficos que creen que
el Sida apareci&oacute; por la primera vez en Africa ecuatorial. La primera
prueba de su presencia en el continente africano remonta a una toma de
sangre efectuada en 1959 en lo que se llamaba en esa entonces Leopolville
(Congo belga) y que actualmente es Kinshasa (Zaire)."</i></blockquote>

<blockquote>Extracto de la revista "Rolling Stone" en "El Clar&iacute;n"
(Argentina) 22/03/1992.</blockquote>
Muchos a&ntilde;os pasaron y, gracias a esas campa&ntilde;as publicitarias,
los ciudadanos terminaron por creerse que la Ciencia no era responsable
de los or&iacute;genes de la terrible epidemia. &iexcl;No es la Ciencia
que produjo el Sida, sino el continente Africano!
<p>Y hoy, cuando el inter&eacute;s a prop&oacute;sito de los or&iacute;genes
del Sida es casi inexistente, un anuncio de la AFP afirma t&iacute;midamente
y en pocas l&iacute;neas que:
<blockquote><i>"El caso de Sida de 1959 se revela falso. Seg&uacute;n nuevos
an&aacute;lisis, los tejidos humanos contienen un virus de fecha muy posterior
(1990). El primer hombre, al que se le diagnostic&oacute; muerte por Sida,
no ten&iacute;a esta enfermedad... Los tejidos que permitieron establecer
ese diagn&oacute;stico no proven&iacute;an de su cuerpo... Dos hip&oacute;tesis
son posibles: se mezcl&oacute; accidentalmente los tejidos en el laboratorio,
lo que es inconcebible (&iexcl;sic! NDR) o se cambi&oacute; deliberadamente
la muestra."</i></blockquote>

<blockquote>AFP en "Le Nouveau Quotidien" (Suiza) 27/03/1995</blockquote>

<h4>
<u>&iexcl;Sin comentarios!</u></h4>

<hr SIZE=5 NOSHADE WIDTH="100%">
<br><a NAME="subrayamos_tahiti"></a>
<center>
<h2>
<u><font face="Comic Sans MS"><font color="#FF0000">Subrayamos</font></font></u></h2></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>&iexcl; Hasta en Tahiti !</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
En setiembre del 95, en pleno Oc&eacute;ano Pac&iacute;fico, Papeete, capital
tahitiana, de la guita, de las luces, de las vacaciones, de los hoteles
y de los comercios de lujo, se despierta convulsionada. El paro lanzado
por el sindicato independentista "A Tia I Mua" para el 6 de setiembre contra
los pruebas nucleares, se transforma en una gran manifestaci&oacute;n proletaria
y subversiva, que le pasa por arriba a los sindicalistas y sus mezquinos
planes reformistas y conservadores del orden burgu&eacute;s.
<p>Los explotados destrozan los sue&ntilde;os de aquellos imb&eacute;ciles
que se imaginan que la miseria es m&aacute;s soportable al sol. Dos noches
enteras de revueltas en las que el para&iacute;so burgu&eacute;s de los
palmeras cede lugar a la guerra... de clases. El aeropuerto, eje de comunicaci&oacute;n
esencial de la m&aacute;quina para producir guita en la isla, es destruido
en un a 90 %. &iexcl;17 grandes fogatas iluminan y dan color de fiesta
proletaria a la ciudad!. Se asaltan comercios y los proletarios se reapropian
de lo que pueden, reiniciando as&iacute; en forma incipiente la cr&iacute;tica
de la mercanc&iacute;a. La deflagraci&oacute;n social alcanza niveles tan
violentos que, como en 1987, el gobierno debe recurrir a la Legi&oacute;n
Extranjera para defenderse. Algunas horas m&aacute;s tarde, le toca el
turno a los paracaidistas, que estaban protegiendo el atol&oacute;n irradiado
de Mururoa de los ecologistas, de dar una mano militaris, a los partidarios
del orden totalmente superados.
<p>Estas reacciones no son las primeras, y seguramente no ser&aacute;n
las &uacute;ltimas, que estallan en este lugar del planeta que decididamente
no tiene nada de un para&iacute;so. Unos meses antes estallaron varias
revueltas; en febrero, luego del despido de dos obreros, se producen importantes
huelgas, manifestaciones, enfrentamientos violentos contra las fuerzas
del orden (se incendian un gran n&uacute;mero de camiones, se lanzan botellas
de gas empapadas de gasolina sobre los milicos,...). &iexcl;La econom&iacute;a
queda paralizada durante m&aacute;s de un mes y medio!
<p>Las causas de todo esto no es necesario buscarlas muy lejos, la situaci&oacute;n
de miseria generalizada en la que se encuentra el proletariado es de terror.
M&aacute;s del 50% de la poblaci&oacute;n se encuentra en paro, es decir
sin ning&uacute;n ingreso (1) y se concentran en los barrios marginales
construidos con todo lo que es posible recuperar en los basurales. Estas
verdaderas cloacas habitacionales son los vertederos del bajo mundo en
donde subsisten grandes cantidades de trabajadores excedentarios, en base
a algunas asignaciones por desocupaci&oacute;n y otras subvenciones miserables.
M&aacute;s de 20.000 j&oacute;venes vagabundean por las calles, sin ninguna
otra perspectiva, cierto bien lejana, que la de trabajar como criado en
uno de los innumerables hoteles de lujo de la isla.
<p>Evidentemente, de todo esto la prensa no habla. Seg&uacute;n los periodistas
los sucesos de Papeete son la obra del "complot" de algunos independentistas.
Pero la realidad les pasa tambi&eacute;n por arriba a estos vendedores
de mentiras. Si bien los sindicatos y otros independentistas estuvieron
presentes en los motines de setiembre del 95, fue principalmente para proteger
el sistema y canalizar a los proletarios hacia objetivos burgueses. Dicha
funci&oacute;n ni siquiera la ocultan sino que por el contrario reivindican
abiertamente su papel de pacificadores sociales. Al respecto las declaraciones
oficiales de los m&aacute;ximos dirigentes sindicalistas y nacionalistas
son lo suficientemente elocuentes:
<blockquote><i>"Rechazo la responsabilidad de la demolici&oacute;n del
aeropuerto y del saqueo de la ciudad... A estos j&oacute;venes descontrolados
no los conozco y no he organizado su acci&oacute;n... Incluso he tratado
de calmarlos cuando comenzaron a destruir el aeropuerto. Yo les dije que
"Tia I Mua", no se prestaba para eso, pero no me escucharon."</i></blockquote>

<blockquote>(Hiro Tefaarere, dirigente sindicalista, que como civil se
desempe&ntilde;a como Inspector de... &iexcl;Investigaciones Generales!,
reproducido en Liberaci&oacute;n (diario franc&eacute;s) 09/09/1995)</blockquote>
&iexcl;Hay, si todos los defensores del orden fuesen tan claros en revelar
su verdadera funci&oacute;n...!
<h3>
<u><font face="Comic Sans MS">Nota</font></u></h3>
1. La media de los ingresos gira alrededor de 2500 Francos Franceses, es
decir unos 500 d&oacute;lares por mes mientras que el nivel de vida es
tan elevado como en la Costa Azul, en Francia, en &iexcl;pleno verano!
<p>
<hr SIZE=5 NOSHADE WIDTH="100%">
<br><a NAME="subrayamos_milipol"></a>
<center>
<h2>
<u><font face="Comic Sans MS"><font color="#FF0000">Subrayamos</font></font></u></h2></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>"MILIPOL"</font></font></h1></center>

<center>
<h2>
<i><font face="Comic Sans MS">o los fantasmas de invulnerabilidad del Capital</font></i></h2></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
Al mismo tiempo que el ej&eacute;rcito organiza, desde hace muchos a&ntilde;os,
sus salones internacionales Eurosatory y de Bourget, la polic&iacute;a
y el Ministerio del Interior en Francia realizan en 1995 su propio sal&oacute;n
internacional: "Milipol" o la moda del super-milico: 358 exponentes que
representan a 23 pa&iacute;ses entre los cuales se encuentran Rusia y China.
En este supermercado de lo m&aacute;s moderno que existe en represi&oacute;n
interior se intercambian contratos jugosos y se organizan expedientes de
financiamiento entre los Ministerios del Interior del mundo entero para
asegurar la seguridad civil, la mantenci&oacute;n del orden y la lucha
antiterrorista. Los peri&oacute;dicos lo dejan clarito cuando afirman <i>"...
que la conservaci&oacute;n de la paz se encuentra al orden del d&iacute;a
y que la profusi&oacute;n de material anti-terrorista se confirma; y esto
desde el chaleco a prueba de balas y a prueba de metralla de todo tipo
a los dispositivos de confinamiento para hacer explotar los paquetes sospechosos..."</i>
<p>Claro est&aacute; que la burgues&iacute;a del mundo entero organiza,
en nombre de la paz (social), su guerra (financiera, ideol&oacute;gica,
militar,...) contra nuestra clase. Evidentemente a este nivel los burgueses
rivalizan en imaginaci&oacute;n, paz social y comercio obliga. Ejemplos
de esto son los "t&uacute;neles de detecci&oacute;n" que desvisten completamente
(virtualmente) a un sospechoso, o los fusiles cuyos ca&ntilde;ones terminan
con un gran embudo que contiene una red circular de m&aacute;s o menos
2,50 metros de di&aacute;metro que se desplaza y envuelve "al elemento
incontrolado" cuando el milico le dispara. Todo lo cual es adaptable a
cualquier arma por 210 d&oacute;lares. Esta invenci&oacute;n polonesa de
la firma Maskpol ha causado furor en los ambientes represivos. Browing,
firma inglesa, presenta cartuchos de calibre 38 mm llenos de peque&ntilde;as
balas de goma o de diminutas bolsitas de arena que provocan el efecto de
un violento choque en el manifestante. Verney-Carron abastecer&aacute;
a la polic&iacute;a francesa con 500 ejemplares de Flash-ball: <i>"el arma
revolucionaria de intervenci&oacute;n a corta distancia concebida para
neutralizar sin poner sistem&aacute;ticamente (&iexcl;sic!) la vida en
peligro."</i>
<p>M&aacute;s all&aacute; de los evidentes aspectos comerciales &iquest;qu&eacute;
funci&oacute;n cumplen estos salones? &iexcl;Darle seguridad al cordero
y aterrorizar al subversivo, o dicho de otra formam resguardar al ciudadano,
aterrorizando al proletariado! La crisis se desarrolla y con ella la austeridad
y la miseria; el terrorismo de Estado tiene que seguir en aumento. El proletariado,
cuya sobrevivencia es cada vez d&iacute;a m&aacute;s dif&iacute;cil, tiene
que temblar frente a la idea de su propia respuesta. No es suficiente con
que la desocupaci&oacute;n lo aterrorice, es necesario adem&aacute;s que
le tema al milico omnipresente y omnipotente.
<p>Los vampiros de plusval&iacute;a, para hacer sobrevivir su sistema de
explotaci&oacute;n, nos martillan el cerebro con todo tipo de camapa&ntilde;as
que intenta mostrar que el capitalismo es eterno, que su sistema es indestructible,
que sus t&eacute;cnicas cient&iacute;ficas los hacen invencibles, que es
en vano intentar enfrentar a sus super milicos super armados, a todos los
Batmans en potencia. Estas campa&ntilde;as terroristas solo pueden ser
eficaces si a los trabajadores se los mantiene aislados unos de otros:
solos en el laburo, solos frente al terror de lo cotidiano, solo frente
a los perros policiales.
<p>Nuestros explotadores pueden arreglarselas para inventar armas cada
vez m&aacute;s eficaces y desarrollar sus arsenales, y pueden intentar
olvidar una realidad que los acomete constantemente: cuanto m&aacute;s
desarrollen t&eacute;cnicamente su mundo, m&aacute;s fr&aacute;gil ser&aacute;.
Un peque&ntilde;o ejemplo: sus superordenadores no son utilizados, gestionados,
reparados... &uacute;nicamente por los milicos, para funcionar requieren
la electricidad, los generadores,... lo que a su vez necesita carburante
y otras materias primas. En toda la cadena, a todos los niveles, se encuentra
presente nuestra clase.
<p>El proletariado tiene la capacidad de subvertir todo cuando asume la
guerra contra su enemigo mortal, dado que todo lo que requiere esta sociedad
es producido por &eacute;l. As&iacute; cuanto m&aacute;s se desarrolla
concentra y centraliza el capital, m&aacute;s eficaz puede tornarse una
verdadera huelga generalizada y la acci&oacute;n directa de las minor&iacute;as
de vanguardia. La lucha proletaria es por esencia la organizaci&oacute;n
de un contra-terror frente al terror blanco, cada acci&oacute;n del proletariado
organizado en clase recupera todo lo que encuentra a su paso y lo pone
al servicio de sus necesidades "ego&iacute;stas" de clase. Nuestra clase
por encontrarse en el centro de la contradicci&oacute;n del Capital (en
tanto que capital variable y reproductiva del Capital) es la &uacute;nica
fuerza capaz de subvertir todo y transformarlo en armas de destrucci&oacute;n
de la explotaci&oacute;n. Es as&iacute; que se va forjando como clase revolucionaria.
<p>El proletariado no necesita de salones de exposici&oacute;n, la creatividad
que demuestra en su lucha engendra todas las invenciones. Cuando lucha
su imaginaci&oacute;n no tiene l&iacute;mites. La burgues&iacute;a cree
que puede dormir tranquila inventandose una eternidad, pero en realidad
necesita de la propaganda terrorista, para ocultar lo inevitable: cuando
el proletariado lucha es capaz de oponer toda su inventiva por la simple
raz&oacute;n de que no est&aacute; determinado ni limitado por los imperativos
de rentabilidad. Cuando luchamos nuestro &uacute;nico criterio es el de
la destrucci&oacute;n de nuestro enemigo. El proletariado, frente al terror
burgu&eacute;s, impone su terror de clase. La burgues&iacute;a puede continuar
so&ntilde;ando vi&eacute;ndose invencible, pero jam&aacute;s podr&aacute;
evitar la pesadilla que para ella es la organizaci&oacute;n y la acci&oacute;n
de nuestra clase.
<p>
<hr SIZE=5 NOSHADE WIDTH="100%">
<br><a NAME="subrayamos_ayuda"></a>
<center>
<h2>
<u><font face="Comic Sans MS"><font color="#FF0000">Subrayamos</font></font></u></h2></center>

<center>
<h1>
<font face="Comic Sans MS">&iquest;Qui&eacute;n dijo que la ayuda humanitaria
hace el bienestar de los capitalistas?</font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
Comencemos con una adivinanza: &iquest;Cu&aacute;l es el punto com&uacute;n
entre el desarmamiento del proletariado en Irak, la recolecci&oacute;n
de fondos para construir mansiones para los gerentes del ARC (Asociaci&oacute;n
de Investigaci&oacute;n contra el C&aacute;ncer) en Francia, el abastecimiento
de armas a Bosnia, la organizaci&oacute;n de gigantescos recitales de Rock
y la intervenci&oacute;n militar en Somalia o en Ruanda? <u>Respuesta:
&iexcl;todas estas operaciones son financiadas por las campa&ntilde;as
humanitarias!</u>
<p>Es dif&iacute;cil alcanzar el bienestar mercantil universal, pero tememos
que los protagonistas del "Nuevo Orden Mundial" trabajen ardientemente
para alcanzarlo. Es as&iacute; que el diccionario de su obra caritativa
comporta una palabra clave suplementaria: "humanitario" &iexcl;La de "humanidad"
es toda una referencia!, &iexcl;qu&eacute; desinter&eacute;s, tambi&eacute;n!
&iquest;Es qu&eacute; hay algo m&aacute;s desinteresado que los misioneros
armados con biblias, medicamentos y fusiles-ametralladoras que recorren
el mundo buscando "almas para salvar"? "Salvar hombres", &iexcl;qu&eacute;
hermoso proyecto!
<p>&iquest;Qu&eacute; alternativa podemos oponer a todo esto? &iexcl;Ah!,
seguramente nos encontraremos con esp&iacute;ritus perversos que afirman
que esto es "pol&iacute;tica", que estas iniciativas ocultan mal las voluntades
mercantilistas y belicistas de los protagonistas, que la funci&oacute;n
de estas misiones es la de pacificar las revueltas sociales; &iexcl;pero
todo esto no es m&aacute;s que historias! Los que formulan calumnias similares
ignoran, sin lugar a dudas, que todas estas operaciones son apoyadas por
organizaciones "no gubernamentales", y para los que todav&iacute;a no lo
han comprendido "no gubernamentales" quiere decir que no est&aacute;n ligadas
a "la pol&iacute;tica". Lo que quiere decir que cuando estas organizaciones
defienden los Derechos del Hombre, la Democracia, la Paz, como lo hacen
los gobiernos, es por influencia rec&iacute;proca y no por servilismo;
m&aacute;s a&uacute;n "no gubernamental" quiere decir tambi&eacute;n "que
no depende del gobierno" y que no hay raz&oacute;n alguna para dudar del
car&aacute;cter independiente de la presencia de estos organismos al lado
del ej&eacute;rcito de sus pa&iacute;ses respectivos. Hay que tener un
esp&iacute;ritu verdaderamente distorsionado para imaginarse que estas
ONG sirven de camuflaje a la acci&oacute;n imperialista de una o otra fracci&oacute;n.
<p>Tomemos como ejemplo el caso del Ruanda. Las malas lenguas dicen que
los ej&eacute;rcitos franceses y norteamericanos estuvieron recientemente
en la regi&oacute;n para intentar "reconquistar ciertas posiciones perdidas
por otros Estados". De ninguna manera, como lo afirma claramente Francia,
si millares de soldados intervienen "es para instalar una zona de seguridad
humanitaria", o USA: "es para colaborar al esfuerzo humanitario". Claro
esta &iquest;NO?
<p>Tomemos otro ejemplo el del Irak, otro caso desinteresado de las ONG
y de los estados: en 1991, decenas de miles de kurdos escapan a las amenazas
de masacres y se encuentran bloqueados en las monta&ntilde;as, sin nada
que comer. &iquest;Qu&eacute; hacer?, &iquest;dejarlos morir de hambre?
&iexcl;No! hay que alimentarlos, &iexcl;esta es la manera de tener en cuenta
los intereses de los seres humanos! &iexcl;esto es el humanitarismo! La
ONU exigi&oacute;, simplemente, que entregasen sus armas a cambio de la
comida (en muchos casos con fecha de vencimiento ya caducada), que parsimoniosamente
se les distribu&iacute;a. Algunos gritaron chantaje &iexcl;c&oacute;mo
exageran! No olvidemos que armadas, estas masas de proletarios (&iexcl;perd&oacute;n!
quisimos decir "estas masas kurdas", las clases sociales no existen cuando
se habla de ayuda humanitaria) pueden escapar al control que trata de imponer
el "nuevo" Estado kurdo y esto es muy peligroso. Entonces, es mejor reducirlas
al estado de mendigos e incentivar la competencia entre ellos por algunos
granos de arroz, antes de que se corra el riesgo de que se les vaya ocurrir
utilizar estas armas contra la propiedad privada y el Estado. Evitar la
revoluci&oacute;n, vale bien algunas toneladas de medicamentos y alimentos
viejos, &iquest;no es cierto?
<p>Evitar la revoluci&oacute;n, he ah&iacute; el verdadero objetivo que
se han fijado las empresas presentes en un sal&oacute;n organizado por
una agencia de creaci&oacute;n de "eventos". &iexcl;No hay que re&iacute;rse!,
crear un "evento" para asegurar las verdaderas intenciones de las redes
humanitarias no es in&uacute;til; es indispensable recordar que la obra
humanitaria tiene como objetivo la mantenci&oacute;n de la democracia,
de las elecciones, del trabajo, en pocas palabras de la paz social y la
armon&iacute;a entre las clases. Este sal&oacute;n de "socios del humanitarismo"
tuvo lugar el 1, 2 y 3 de febrero 1996 en Bruselas (B&eacute;lgica) y fue
financiado por un buen n&uacute;mero de empresas. En dicho sal&oacute;n
estuvieron representados los "poderes p&uacute;blicos", diversas empresas
p&uacute;blicas y una centena de ONGs, asociados en una &iacute;ntima y
tierna comuni&oacute;n. Toda esa gente bien debat&iacute;eron tranquilamente
acerca del inter&eacute;s que representaba el trabajo humanitario para
impedir todo tipo de situaci&oacute;n "revolucionaria".
<p>D&eacute;mosle la palabra a Claude B&eacute;be&aacute;r, patr&oacute;n
del grupo Axa, segundo asesor franc&eacute;s e invitado prestigioso de
esos dementes d&iacute;as plenos de sentimientos humanistas: <i>"La empresa
es ciudadana, puesto que ella paga impuestos y contribuye a la riqueza
del pa&iacute;s, pero tambi&eacute;n tiene que hacer lo posible para que
la Ciudad marche bien, es decir en el sentido de sus intereses: si una
revoluci&oacute;n estalla los negocios se terminan."</i> &iexcl;Como se
ve alguien que habla bien claro y no le anda buscando cinco patas al gato!,
cuando la mayor&iacute;a de los otros burgueses tienen reparos en afirmar
en p&uacute;blico sus profundas motivaciones. Claude B&eacute;b&eacute;ar,
desprendido de todo escr&uacute;pulo que impide a los capitalistas de llamar
a un gato "gato", proclama abiertamente la poes&iacute;a actual de la nueva
religi&oacute;n filantr&oacute;pica internacional: &iexcl;Si invertimos
en
lo humanitario es para que cerrarte la jeta, proletario!
<p>Hoy en d&iacute;a es muy raro encontrar adeptos tan sinceros de la paz
social universal; es imposible resistir al placer de dejarlo hablar una
vez m&aacute;s: (1) <i>"Sin duda alguna, el primer papel de la empresa
es el de crear riquezas y de realizar beneficios. Pero m&aacute;s all&aacute;
de este objetivo, ella contribuye al bienestar de nuestros compatriotas
para que as&iacute; no les vengan las ganas de reventar todo. Si dej&aacute;semos
agravar los grandes problemas actuales de exclusi&oacute;n, nos dirigir&iacute;amos
hacia la explosi&oacute;n, y nuestra empresa ser&aacute; la primera v&iacute;ctima
de ello."</i>
<p>Interrogaci&oacute;n beata; las bandas de curas de "Ayuda y Fraternidad",
de "Paz y Justicia", de "Televie" o de "M&eacute;dicos sin Fronteras" no
sale de su asombro. Todos estos "Juana de Arco" creen aliviar los males
de la tierra a trav&eacute;s de su acci&oacute;n y no quieren ver como
uno de sus grandes jefes capitalistas, les ense&ntilde;a cuales son los
verdaderos objetivos de su acci&oacute;n: &iexcl;est&aacute;n para mantener
la paz social y preservar, as&iacute;, los beneficios de las empresas!
Pobrecitos, cre&iacute;an que &iexcl;solamente los comunistas podr&iacute;an
formular tales bestialidades! No, no el que habla es Claude B&eacute;b&eacute;ar
y dice que para evitar la revoluci&oacute;n hay que
<i>"encargarse de una
peque&ntilde;a parte de la miseria humana en nuestro pa&iacute;s o en el
extranjero"</i>.
<p>Bueno, &iexcl;no es grave!, de todas maneras el boy-scout humanitario
no esta all&iacute; para hacer pol&iacute;tica, lo importante es ser &uacute;til
a la sociedad. Entonces, no es importante si para aliviar a uno u otro
desgraciado e impedir que proteste, se favorece y fortalece un sistema
que produce cotidianamente 40.000 muertos de hambre. As&iacute; se alivia
la conciencia, y esto es lo que cuenta.
<p>Call&eacute;mosnos, Beb&eacute;ar informa a las buenas monjitas humanistas
sobre otros aspectos importantes de su misi&oacute;n. Para los empleados
de AXA, explica que saber que "su" empresa participa en las "obras humanitarias"
les da coraje para trabajar m&aacute;s y mejor:
<i>"(Esta responsabilizaci&oacute;n
de una peque&ntilde;a parte de la miseria humana) es un deber moral que
confiere buena conciencia, pero tambi&eacute;n es un buen medio de est&iacute;mulo
de las tropas, lo que permite mejorar los resultados de la empresa."</i>
<p>&iexcl;He aqu&iacute; una obra importante para ser desarrollada por
estos militantes humanitarios subsidiados por los fondos "no gubernamentales"
de mecenas apol&iacute;ticos y desinteresados! A trav&eacute;s de su acci&oacute;n
no impedir&aacute;n &uacute;nicamente el resurgimiento de la revoluci&oacute;n,
sino tambi&eacute;n &iexcl;ayudar&aacute;n, a los explotados a solidarizarse
con sus explotadores y a constituir ese "esp&iacute;ritu de familia" propicio
a la paz social al interior de la f&aacute;brica! Verdaderamente ser&iacute;a
dif&iacute;cil ver lo que a estos caballeros de coraz&oacute;n podr&iacute;a
molestarles cuando ejecutan su acci&oacute;n de beneficencia; y si todav&iacute;a
se tiene alguna duda con respecto a su funci&oacute;n, los funcionarios
de "A todo coraz&oacute;n" (&iexcl;sic! este es el nombre del servicio
"operaci&oacute;n humanitaria" de AXA) pondr&aacute;n, con toda su buena
fe y enfrentando estas oscilaciones, en el platillo de la balanza el peso
necesario para convencerlos de la pureza de sus intenciones.
<p>B&eacute;b&eacute;ar les recordara que <i>"este suplemento de alma implica
una pol&iacute;tica social que est&eacute; en total coherencia con esta
subvenci&oacute;n"</i>. Esta declaraci&oacute;n, hecha en Bruselas, seguramente
no ser&aacute; contestada por los 190 proletarios de la filial AXA en B&eacute;lgica
que han sido despedidos &uacute;ltimamente, sin ninguna esperanza de poder
encontrar otro trabajo en estos tiempos de crisis.
<p>Esto no es grave. Si no tienen m&aacute;s donde vivir y si sus medios
de vida son cada vez m&aacute;s precarios encontraran f&aacute;cilmente
alg&uacute;n gran sacerdote "no gubernamental" que pasar&aacute; por all&iacute;
y que lanzar&aacute; una u otra acci&oacute;n para calmarlos. Esta es la
divisi&oacute;n del trabajo en el "nuevo orden mundial": &iexcl;los patrones
despiden y las asociaciones caritativas se encargan de realizar la gesti&oacute;n
de la bronca proletaria bajo el ojo indulgente de los polic&iacute;as que
vigilan el buen desarrollo de la operaci&oacute;n... humanitaria!
<h3>
<u><font face="Comic Sans MS">Nota</font></u></h3>
1. Todas las citas han sido sacadas del cotidiano belga Le Soir del 30/1/1996
(<i>"Evitar la revoluci&oacute;n"</i>) y del 2/2/1996 (<i>"Esas empresas
que temen la revoluci&oacute;n"</i>). En estos dos art&iacute;culos los
reporteros se sorprenden al escuchar a un patr&oacute;n que deja clarito
los intereses que la burgues&iacute;a persigue como clase cuando estimula
las operaciones humanitarias. Esta "sorpresa" no hace m&aacute;s que revelar
sus propia funci&oacute;n: ocultar la realidad de la lucha de clases cuando
se mantiene esta mierda humanitaria en la tiniebla de las "buenas intenciones"
de la Democracia.
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="puigantich"></a>
<blockquote>
<blockquote>
<h1>
<u><font face="Comic Sans MS">De Salvador Puig Antich y el MIL</font></u></h1>
<font face="Comic Sans MS">Por m&aacute;s que callen</font>
<br><font face="Comic Sans MS">por m&aacute;s vueltas que de el mundo</font>
<br><font face="Comic Sans MS">por m&aacute;s que nieguen los acontecimientos</font>
<br><font face="Comic Sans MS">por m&aacute;s represi&oacute;n que el Estado
instaure;</font>
<br><font face="Comic Sans MS">por m&aacute;s que se laven la cara con
la democracia burguesa;</font>
<br><font face="Comic Sans MS">por m&aacute;s huelgas de hambre que callen;</font>
<br><font face="Comic Sans MS">por m&aacute;s que tengan saturadas las
c&aacute;rceles;</font>
<br><font face="Comic Sans MS">por m&aacute;s pactos que desarrollen con
los controladores de clase;</font>
<br><font face="Comic Sans MS">por m&aacute;s guerras y represi&oacute;n
que impongan;</font>
<br><font face="Comic Sans MS">por m&aacute;s que intenten negar la historia
y la memoria de nuestra clase;</font>
<p><font face="Comic Sans MS">M&aacute;s alto diremos:</font>
<br><font face="Comic Sans MS">asesinos de pueblos</font>
<br><font face="Comic Sans MS">miseria de hambre y libertad</font>
<br><font face="Comic Sans MS">negociadores de vidas ajenas</font>
<br><font face="Comic Sans MS">m&aacute;s alto que nunca, en grito o en
silencio,</font>
<br><font face="Comic Sans MS">recordaremos vuestros asesinatos</font>
<br><font face="Comic Sans MS">de gentes, vidas, pueblos y naturaleza.</font>
<p><font face="Comic Sans MS">De labio en labio, paso a paso, poco a poco.</font>
<h4>
<font face="Comic Sans MS">Salvador Puig Antich 1974</font></h4>

<h4>
<font face="Comic Sans MS">(fue agarrotado junto con Heinz Chez el 2 de
marzo de 1974)</font></h4>

<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>

<h3>
<font face="Comic Sans MS">"Ni m&aacute;rtires, ni juicios, ni c&aacute;rceles,
ni salarios.</font></h3>

<h2>
<font face="Comic Sans MS">&iexcl;Viva el comunismo!"</font></h2>

<h4>
<font face="Comic Sans MS">De un panfleto del MIL firmado "Grupos aut&oacute;nomos
de combate" en 1973</font></h4>
</blockquote>
</blockquote>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="dresde"></a>
<center>
<h3>
<font face="Comic Sans MS"><u>Al Margen de un Aniversario</u> :</font></h3></center>

<center>
<h1>
<font face="Comic Sans MS"><font color="#CC0000"><font size=+4>El Capitalismo
en plena acci&oacute;n:</font></font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<center><table CELLPADDING=10 COLS=2 WIDTH="100%" >
<tr>
<td><img SRC="../images/dresden.jpg" height=192 width=280></td>

<td>
<center>
<h1>
<font face="Comic Sans MS">el bombardeo de Dresde</font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">- febrero 1945 -</font></h1></center>
</td>
</tr>
</table></center>

<p>Cada vez que la burgues&iacute;a decide conmemorar una fecha hist&oacute;rica
aprovecha para afirmar la falsificaci&oacute;n de los hechos hist&oacute;ricos
que presentan su actual sistema social como la &uacute;ltima e id&iacute;lica
estaci&oacute;n de la historia, en fin para atontar y abombar mejor a la
masa amn&eacute;sica e ignorante de ciudadanos. En 1989 la burgues&iacute;a
festejaba, a trav&eacute;s del bicentenario de la llamada "revoluci&oacute;n
francesa" (1), el reino purificado de la democracia y de sus sacrosantos
"Derechos del hombre" burgu&eacute;s: "libertad", "igualdad", "fraternidad",
que en realidad no son m&aacute;s que la "libertad" de vender su fuerza
de trabajo, la "igualdad" en la explotaci&oacute;n y la "fraternidad" entre
las clases. Durante lo que se decidi&oacute; llamar el "derrumbe del muro
de Berl&iacute;n" fueron espectaculares los cantos triunfantes de "la victoria
de la democracia sobre el totalitarismo", del "fracaso del comunismo" y
hasta el nuevo anuncio del "fin de la historia". Estas fueron las ocasiones
tan so&ntilde;adas para reforzar el cuadro generalizado y estructurante
de la democracia como &uacute;nica perspectiva de la humanidad.
<p>Las repugnantes ceremonias de conmemoraci&oacute;n de la "Liberaci&oacute;n",
surgen de esta misma estrategia. Estas campa&ntilde;as de promoci&oacute;n
de la democracia tienen como objeto predilecto el espectador a que el capitalismo
fue reduciendo el ser humano, el individuo aislado, atomizado, n&uacute;cleo
de base de esta sociedad, con el objetivo de integrarlo m&aacute;s, de
atarlo m&aacute;s fuerte, de asociarlo m&aacute;s potentemente a la defensa
del Estado. Hoy en d&iacute;a los gigantescos espect&aacute;culos, organizados
en base a laser y decibelios en las calles o en los estadios, han reemplazado
a las grandes misas nazis de ayer, como las del congreso de Nuremberg y
las marchas con antorchas, con sus masas compactas, adiestradas y disciplinadas...;
sin embargo, todas estas movilizaciones participan gustosa e id&eacute;nticamente
a la misma comuni&oacute;n m&iacute;stica, irracional y colectiva que afirma
el ser de la comunidad ficticia del Capital. El propio Hitler, en su pretensi&oacute;n
megalomana, afirmaba ya, al igual que "nuestros" expertos y economistas
actuales, &iexcl;haber destruido, por lo menos por 1000 a&ntilde;os, la
existencia de las clases! El antifascismo, a trav&eacute;s de la manipulaci&oacute;n
de las masas y de sus emociones m&iacute;sticas, juega al mismo nivel que
el fascismo. Durante esas grandes ceremonias religiosas colectivas, el
proyecto burgu&eacute;s se afirma plenamente por lo que es: una l&oacute;gica
mercantil templada en el acero que excluye cualquier otra perspectiva humana
que la del modo de producci&oacute;n capitalista. La adhesi&oacute;n del
individuo aislado a la Patria, a la Comunidad de ciudadanos, tiene que
ocultar definitivamente la guerra que se libran cotidianamente los poseedores
de los medios de producci&oacute;n contra los que solo poseen su fuerza
de trabajo. Toda cr&iacute;tica es reprimida, todo cuestionamiento de la
historiograf&iacute;a oficial es calificado de "revisionista" intentando
la amalgama contranatura entre las posiciones del proletariado y lo que
se llama extrema derecha. As&iacute; los mitos fascistas, antifascista,
etc, ejercen su principal funci&oacute;n: asociar a los ciudadanos en la
fraternizaci&oacute;n con el Estado y servir de exutorio para que cada
uno se sienta seguro de su porvenir y sobre todo del porvenir guerrero
que prepara el Capital.
<p>Las verdaderas causas y objetivos de la guerra, que transformaron al
planeta en una enorme carnicer&iacute;a humana durante 1939-1945, (como
todas las otras guerras) se disimulan detr&aacute;s de este concierto un&aacute;nime,
se ocultan m&aacute;s que nunca a trav&eacute;s de una gran campa&ntilde;a
destinada a la opini&oacute;n p&uacute;blica que promociona "el horror
de los campos", "la crueldad nazi", "los excesos de la guerra"... Por un
lado tenemos a los "buenos", del otro los "malos"; &iexcl;fuera de este
paradigma la salvaci&oacute;n no existe! Y los pretendidos "antifascistas"
(2) lavaron r&aacute;pidamente sus propias matanzas en las aguas nauseabundas
de los horrores de sus competidores fascistas. La polarizaci&oacute;n fascismo-antifascismo
se despliega otra vez como las dos mand&iacute;bulas de la misma trampa
para organizar el alistamiento de los proletarios en dos campos enemigos
lo que conduce inexorablemente a la preparaci&oacute;n de una nueva "soluci&oacute;n
final" a los antagonismos sociales: <b>&iexcl;LA GUERRA!</b>
<p>En realidad, en la lucha entre los campos antifascistas y fascistas,
ninguno de <b>los dos campos</b> tiene el monopolio del "horror" y de la
"barbarie". Los competidores, sedientos en la lucha a muerte por aumentar
sus ganancias, <b>responden a las mismas necesidades impuestas por el Capital</b>,
llevando la destrucci&oacute;n y la muerte a un nivel jam&aacute;s alcanzado.
El reino total de la democracia, la m&aacute;s alta expresi&oacute;n de
la civilizaci&oacute;n capitalista, se cristaliz&oacute;, as&iacute;, en
estos momentos de la prehistoria humana, en los campos de concentraci&oacute;n,
las bombas at&oacute;micas, los campos de batallas, los bombardeos masivos,
la guerra a sin escr&uacute;pulos. Toda la negaci&oacute;n de la especie
humana que portan las sociedades de clase, se materializa, bajo estas expresiones,
a un nivel hasta entonces desconocido. Con respecto a la guerra que se
desarrolla desde 1939 a 1945, veremos en este texto que los burgueses ingleses,
americanos, rusos,... "aliados",... antifascistas, no tienen nada que envidiar
a los fascistas en su capacidad de planificar la muerte.
<p>A trav&eacute;s de este trabajo se pondr&aacute; en evidencia, en muchas
ocasiones, la capacidad de la burgues&iacute;a para realizar de forma consciente
el objetivo central de la guerra para la reorganizaci&oacute;n del capital:
la destrucci&oacute;n de fuerzas productivas y la destrucci&oacute;n del
proletariado. Veremos ejemplos de como la destrucci&oacute;n masiva del
proletariado, es realizada con un cinismo y una conciencia impresionante.
&iquest;Esto implica una vision maqui&aacute;velica de la historia? o &iquest;un
abandono del materialismo dial&eacute;ctico? No y ello por varias razones.
La primera es que antes que nada la burgues&iacute;a realiza sus objetivos
de clase y de expresi&oacute;n subjetiva del sistema social capitalista
buscando liquidar a su enemigo inmediato en la guerra: destrucci&oacute;n
de su infraestructura, de su log&iacute;stica, pero tambi&eacute;n liquidaci&oacute;n
y desmoralizaci&oacute;n de sus tropas, as&iacute; como de la poblaci&oacute;n
obrera indispensable en el frente productivo. Segundo, porque la burgues&iacute;a
mundial ha extra&iacute;do ense&ntilde;anzas de las guerras y revoluciones
pasadas y el espectro de Rusia del 17 hace temblar a cualquier fracci&oacute;n
burguesa y as&iacute; como algunos revolucionarios de entonces esperaban
un resurgimiento de la clase a partir de la cat&aacute;strofe de la guerra,
todos los estrategas militares y civiles del capital sab&iacute;an que
lo que hab&iacute;a que temer era la revuelta proletaria en las ciudades
m&aacute;s desorganizadas del capital y en particular en los pa&iacute;ses
en los que el ej&eacute;rcito se descompon&iacute;a como fue el caso en
Italia y Alemania (y como hab&iacute;a sido el caso en Rusia, a pesar de
que ese Estado estaba en el lado "triunfante" de la guerra). En &uacute;ltima
instancia porque aunque algunas fracciones burguesas hayan sido siempre
conscientes de la necesidad para su sistema de las guerras imperialistas
y particularmente de la destrucci&oacute;n de amplias capas del proletariado
en la misma para volver a imponer un ciclo de acumulaci&oacute;n exitoso,
la burgues&iacute;a no puede cambiar voluntariamente el curso de la historia,
no se comporta como sujeto de la historia, sino que necesariamente act&uacute;a
como marioneta del capital ejecutando sus determinaciones independientemente
de la consciencia, siempre relativa, de tal o cual protagonista (3). En
s&iacute;ntesis, la burgues&iacute;a como clase no hace lo que quiere sino
lo que historicamente su sistema social le obliga, lo que no debe implicar
desconocer que algunas fracciones de la clase dominante no act&uacute;en
con consciencia y determinaci&oacute;n en la necesidad de mantener su sistema
social teniendo siempre presente que m&aacute;s all&aacute; de su enemigo
inmediato (el otro campo de la guerra imperialista) asecha el enemigo hist&oacute;rico
(el proletariado) y por ello no escatimen ning&uacute;n esfuerzo en preparar
maquiav&eacute;licamente su masacre.
<h2>
<u><font face="Comic Sans MS">El terror viene del cielo</font></u></h2>
A partir de l940, los estrategas ingleses instalan el "Bomber Command",
cuartel general de bombarderos pesados con el objetivo de la destrucci&oacute;n
de las ciudades alemanas y la exterminaci&oacute;n de sus habitantes. Los
burgueses ingleses, para justificar esta estrategia asesina, para cubrir
ideol&oacute;gicamente su lanzamiento, se apoyaron en la utilizaci&oacute;n
del bombardeo alem&aacute;n de Londres y Coventry durante el oto&ntilde;o
de 1940 y el de Rotterdam cuyas consecuencias fueron deliberadamente exageradas.
As&iacute; se orquesta la intoxicaci&oacute;n ideol&oacute;gica, que permite
a los verdugos del capital el desplegar toda su ciencia asesina.
<p>En marzo del 42 el Profesor Lindeman presenta un informe realizado a
pedido del Bomber Command en el que dice:
<blockquote><i>"Una ofensiva de bombardeos extensivos podr&iacute;a minar
la moral del enemigo <b>si se dirige contra las zonas obreras</b> (el subrayado
es nuestro NDR) de las 58 ciudades alemanas que tienen una poblaci&oacute;n
de 100.000 habitantes cada una Entre marzo 1942 y mediados de 1943, tiene
que dejarse sin abrigo a un tercio de la poblaci&oacute;n total de Alemania."</i></blockquote>

<blockquote>(Informe final del profesor Lindeman del 30 de marzo 1942,
hecho a pedido del Bomber Command)</blockquote>
Si bien los burgueses tienen la ventaja de la claridad cuando hablan entre
ellos, para la masa de ciudadanos del "mundo libre" es necesario construir
un segundo discurso que alimente el mito de que el campo antifascista organiza
la guerra con humanidad. Se trata, evidentemente, de presentar la "barbarie"
y la crueldad como el patrimonio exclusivo del campo enemigo. La mistificaci&oacute;n
se auto-alimenta, solo es necesario reforzar su impacto entre las masas
sometidas al proyecto guerrero de la burgues&iacute;a, ocultar los verdaderos
objetivos de los bombardeos, declarando perseguir exclusivamente fines
militares. As&iacute; el Bomber Command presentar&aacute; oficialmente
sus funciones de una manera mucho m&aacute;s "humanitaria":
<blockquote><i>"... el Bomber Command solo bombardear&aacute; de acuerdo
a fines de orden estrictamente militar y solo apunta a objetivos militares,
toda alusi&oacute;n a ataques contra zonas obreras o civiles tienen que
ser descartados como absurdos y que atentan contra el honor de los aviadores
que sacrifican su vida por la patria..."</i></blockquote>
El doble discurso es de rigor, a pesar de todas las mentiras destinadas
a ocultar la siniestra realidad al p&uacute;blico adicto, entre los m&aacute;s
l&uacute;cidos estrategas de la burgues&iacute;a no tienen ning&uacute;n
problema en definir, con todo el cinismo y la claridad que la caracteriza,
los objetivos de los bombardeos: la masacre debe ser sistem&aacute;tica.
<blockquote><i>"... queda claro que el blanco debe ser las zonas construidas
y no, por ejemplo, los puertos o las f&aacute;bricas... Esto debe ser afirmado
claramente, cuando no ha sido a&uacute;n comprendido."</i></blockquote>

<blockquote>(Informe del jefe del Estado Mayor de la Aviaci&oacute;n Sir
Charles Portal, 14 de febrero 1942)</blockquote>
Luego de tres a&ntilde;os de perfeccionamiento de las diversas estrategias
de bombardeo, el grado de precisi&oacute;n del terror alcanza una operacionalidad
m&aacute;s que apreciable; a partir de entonces varias centenas de aviones
cuadrimotores participar&aacute;n en las sucesivas olas de bombardeos de
una ciudad. La primera ilustraci&oacute;n sangrienta de esta realidad fue
el bombardeo de Wuppertal en mayo 1943, en el que los objetivos militares
concentrados en Elberfeldse son sistem&aacute;ticamente evitados d&aacute;ndosele
prioridad absoluta a los barrios obreros de Barmen.
<p>El polo antifascista, como el de su competidor fascista, van a ir aun
m&aacute;s lejos en la organizaci&oacute;n sistem&aacute;tica del horror.
El Capital, atacado por el cancer de la desvalorizaci&oacute;n, no encuentra
otro remedio, que el aumento de su capacidad destructiva. En efecto, <b>es
a trav&eacute;s de la guerra, por y para la guerra</b> que este sistema
agonizante logra encontrar los momentos m&aacute;s elevados de cambio y
de revoluci&oacute;n completa de su base productiva que le permite crear
condiciones para una nueva fase de valorizaci&oacute;n. La <b>destrucci&oacute;n
f&iacute;sica pura y simple</b> de los medios de producci&oacute;n no es
m&aacute;s que el continuidad, a un nivel superior, de la guerra comercial
que se libran en permanencia los diferentes competidores. La guerra no
se gana &uacute;nicamente a nivel del desarrollo de las fuerzas productivas,
sino tambi&eacute;n en su extensi&oacute;n en la econom&iacute;a militar.
Por ello no debe sorprendernos el constatar que en esta &eacute;poca aparezcan
nuevas tecnolog&iacute;as, nuevas invenciones, nuevos conceptos, que la
guerra sea el terreno por excelencia del <b>progreso capitalista</b>. Es
como siempre en la muerte, que los curas de t&uacute;nica blanca adoradores
del ternero de oro, mostrar&aacute;n sus extraordinarias capacidades. Mientras
del lado fascista, se elabora pacientemente los cohetes VI, el bombardeo
de Hamburgo en 1943 por la aviaci&oacute;n antifascista inaugura <b>la
era de la tempestad de fuego</b>: la utilizaci&oacute;n masiva de bombas
incendiarias mata a m&aacute;s de 50.000 personas y hiere a 40.000. El
centro de la ciudad queda totalmente destruido, y en tres noches la cantidad
total de v&iacute;ctimas, sin entrar ac&aacute; en una pol&eacute;mica
de cifras macabras, alcanza el n&uacute;mero de muertos que se dio del
lado ingl&eacute;s durante todo el transcurso de la guerra. Luego le toca
el turno a Kassel en donde en octubre del 43 mueren alrededor de 10.000
civiles en gigantescas hogueras. Las tempestades de fuego materializan
la capacidad de la sociedad capitalista y de su desarrollo cient&iacute;fico
para sofisticar y racionalizar la muerte.
<blockquote><i>"... la asociaci&oacute;n repentina de un gran numero de
fuegos aislados provoca un tal calentamiento del aire que se produce una
violenta corriente ascendiente, que a su vez atrae de todos los lados el
aire fresco hasta al centro de la zona en brasas. Esta extraordinaria aspiraci&oacute;n
provoca movimientos de aire de una fuerza superior a la de los vientos
normales. En meteorolog&iacute;a, las diferencias t&eacute;rmicas var&iacute;an
de 20 a 30 C, en este incendio ellas son del orden de 600, 800, e incluso
1.000 grados cent&iacute;grados. Esto pone en evidencia el colosal poder
de los vientos que provoca la tempestad del fuego... Una vez desatada la
tempestad de fuego ninguna medida de protecci&oacute;n civil podr&aacute;
controlarlas. Se trata de verdaderos monstruos creadas por el hombre (&iexcl;sic!,&iexcl;entendamos
bien por el Capital! NdR), y que este jam&aacute;s podr&aacute; dominar."</i></blockquote>

<blockquote>(Informe del director de la polic&iacute;a de Hamburgo, a prop&oacute;sito
del bombardeo de julio 1943)</blockquote>
La &uacute;nica respuesta a este genocidio sin precedentes, fueron los
refugios en donde se amontonaban los habitantes, como animales desesperados,
tratando esperando, as&iacute;, de escapar a las explosiones y a las llamas.
Pero los bunkers mismos se transformaban en gigantescas ollas de presi&oacute;n
en donde mor&iacute;an miles de hombres, mujeres, ni&ntilde;os,... sea
por la falta de ox&iacute;geno o sea por que literalmente sus cuerpos se
cocinaban como carne en las brasas.
<blockquote><i>"Luego de varias semanas, cuando los equipos de auxilio
pudieron abrirse camino para penetrar en los Bunkers y en los refugios
herm&eacute;ticamente sellados, el calor engendrado en el interior fue
tan intenso que nada quedaba de sus ocupantes: solo encontramos una fina
capa ondulada de cenizas grises en un bunker, el n&uacute;mero de v&iacute;ctimas
lo estimamos entre 250 y 300... La presencia de charcos de metal fundido,
originalmente vasijas, ollas, y instrumento de cocina tra&iacute;dos a
los refugios, testimonian las temperaturas impresionantes que se dieron
en ellos."</i> (4)</blockquote>
Frente al alcance de los da&ntilde;os ocasionados a las poblaciones civiles
surgen entonces en la opini&oacute;n p&uacute;blica una serie de interrogantes
y cuestionamientos, dado que resultaba demasiado evidente que era imposible
tirar todas esas bombas sin ocasionar horribles da&ntilde;os entre los
civiles. El gobierno antifascista ingl&eacute;s responde con la misma seguridad
y arrogancia ante todas las dudas emitidas:
<blockquote><i>"... no se dio ninguna instrucci&oacute;n de destrucci&oacute;n
de habitaciones... los objetivos del Bomber Command son siempre militares."</i></blockquote>

<blockquote>(Sir Archibald Sinclair, Secretario de Estado de la Aviaci&oacute;n,
31 marzo 1943)</blockquote>
Como es de costumbre, en el mundo de mentiras erigidas en sistema de pensamiento
&uacute;nico, el idiota &uacute;til al Capital continua tragando y reproduciendo
el discurso dominante y podr&aacute; seguir siendo enviado al frente para
seguir sirviendo de carne de ca&ntilde;&oacute;n. La ronda infernal de
los bombardeos, cargada de futuras promesas de jugosos negocios que se
realizar&aacute;n una vez terminada la guerra, vuelve y esta vez con una
mayor fuerza. Durante 1944 se perfecciona la t&eacute;cnica hasta tal punto
que ning&uacute;n metro cuadrado de las zonas de habitaci&oacute;n escapa
a las bombas incendiarias. Las bombas que se lanzan sobre K&oacute;nigsberg
(a fines de agosto), Darmstadt (setiembre), Braunschweig (octubre), Heilbronn
(diciembre), Bremenrhaven, etc... provocan varias decenas de miles de v&iacute;ctimas
sorprendidas por el fuego y las brasas. La intoxicaci&oacute;n ideol&oacute;gica
sigue siendo total y nada impide que d&iacute;a tras d&iacute;a, los aviones
bombarderos hagan centenas de viajes de Londres a Alemania para lanzar
miles y miles de bombas. Para el hombre de la calle esta era la respuesta
adecuada a los horrores del otro campo militar.
<p>Y mientras que la opini&oacute;n publica digiere el conglomerado de
discursos repugnantes que sus explotadores le susurran, desde los dos campos
del frente, otros se las arreglan para borrar toda huella de esa bien planificada
y organizada masacre. As&iacute;, de la misma manera que Himler ordenar&aacute;
la destrucci&oacute;n de toda prueba sobre que permita vislumbrar la barbarie
de los campos de concentraci&oacute;n, el general americano Eaker, declara:
<blockquote><i>"A ning&uacute;n precio permitiremos que los historiadores
de esta guerra nos acusen de haber dirigido bombardeos estrat&eacute;gicos
contra el hombre de la calle."</i></blockquote>
Quince d&iacute;as antes de esta declaraci&oacute;n un ataque de los caza
bombarderos americanos hab&iacute;a provocado en Berl&iacute;n la muerte
de 25.000 personas, lo que este chacal con galones no pod&iacute;a ignorar.
No podemos dejar de relacionar estos hechos con la mentira y el cinismo
que prevalecieron durante la guerra del Golfo (5), y constatar la larga
y solida tradici&oacute;n en la materia, que por supuesto no es el privilegio
exclusivo del ej&eacute;rcito de los Estados Unidos de Am&eacute;rica del
Norte, sino la de todos los burgueses del pasado y del futuro. Esas mentiras
buscan camuflar el gigantesco esfuerzo, intr&iacute;nseco a la sociedad
capitalista, de perfeccionar su arsenal de terror y de destrucci&oacute;n.
La guerra para la sociedad burguesa, es un gigantesco laboratorio viviente
para experimentaciones tecnol&oacute;gicas y al mismo tiempo una gigantesca
fuente de acumulaci&oacute;n de ganancias.
<p>De la misma manera que el campo fascista se aprovech&oacute; de los
esclavos de los campos de concentraci&oacute;n para perfeccionar un buen
n&uacute;mero de descubrimientos cient&iacute;ficos, como los fueron los
cohetes VI y V; sus competidores directos no escatimaron esfuerzo alguno
para la construcci&oacute;n de bombas cada vez m&aacute;s fuertes, poderosas
y destructivas. As&iacute;, frente a la falta de eficacidad de las bombas
tradicionales, que excepcionalmente alcanzaban sus objetivos, se elaboran
bombas perforantes que tienen por objetivo la masacre de un n&uacute;mero
mucho mayor de proletarios que se escond&iacute;an en los refugios. Es
necesario subrayar que durante los bombardeos los proletarios se amparaban
en los refugios subterr&aacute;neos o en los s&oacute;tanos y la explosi&oacute;n
de una bomba cl&aacute;sica, se produc&iacute;a, en la mayor&iacute;a de
los casos, en la parte m&aacute;s elevada de los mismos en donde se produc&iacute;a
el primer contacto con el edificio, lo que hac&iacute;a que aunque el edificio
resultase muy destruido muchos proletarios saliesen ilesos del bombardeo.
El ingenio burgu&eacute;s se dirigi&oacute; a la b&uacute;squeda de t&eacute;cnicas
que le permitieran da&ntilde;ar m&aacute;s profundamente la carne que intentaba
escapar o esconderse. La pestilente casta cient&iacute;fica a quien ninguna
hijadeput&eacute;z capitalista la detiene inventa, entonces, un arma capaz
de ir a buscar la carne humana en los lugares adonde se oculta: se necesitan
bombas que destruyan hasta lo m&aacute;s profundo de esas madrigueras.
As&iacute; las nuevas bombas que se desarrollar&aacute;n entonces, no explotan
cuando se produce el primer impacto, sino que atraviesan el techo, perforan
y atraviesan los pisos y solamente explotan cuando su verdadero objetivo
es alcanzado: los s&oacute;tanos construidos en hormig&oacute;n armado.
<h2>
<u><font face="Comic Sans MS">La c&uacute;spide del terror: el bombardeo
de Dresde</font></u></h2>
El terror y la muerte, consecutivos a estas expediciones de la aviaci&oacute;n
que tienen como principal v&iacute;ctima a la poblaci&oacute;n obrera,
alcanz&oacute; su paroxismo en Dresde durante el bombardeo de febrero 1945
que fue el m&aacute;s terrorista, el m&aacute;s incomprensible de toda
la guerra (incomprensible para aquellos que se forjan ilusiones sobre la
humanidad del campo imperialista antifascista). Desde el punto de vista
estrictamente militar, nada puede justificar la masacre suplementaria que
se dio: Alemania ya estaba vencida. Nada sino el anuncio pr&oacute;ximo
del fin del ba&ntilde;o sanguinario en curso y la voluntad manifiesta,
de la fracci&oacute;n burguesa victoriosa, de destruir todo lo que a&uacute;n
pod&iacute;a ser destruido.
<p>Dresde era una ciudad en la que no hab&iacute;a ning&uacute;n tipo de
industria estrat&eacute;gica y vital, ni tampoco ninguna instalaci&oacute;n
militar importante. Por eso mismo la ciudad se hab&iacute;a constituido
en refugio para centenas de miles de personas que intentaban escapar a
los bombardeos y al avance del ej&eacute;rcito sovi&eacute;tico (otra banda
de criminales con patente de humanitarios). Todos estos refugiados confiados
en la propaganda de los Aliados y persuadidos que nunca se bombardear&iacute;a
Dresde, se refugiaban por montones en los hospitales las escuelas, las
estaciones de ferrocarril,... de la ciudad. El gobierno brit&aacute;nico
no ignoraba estos hechos, lo que se tradujo en el hecho de que hasta ciertos
jefes militares del Bomber Command emitieron serias reservas con respecto
a la validez militar de tal objetivo. En efecto, era dif&iacute;cil hacer
tragar
la p&iacute;ldora, incluso a los pilotos en un momento en que la guerra
tocaba a su fin y las tropas alemanas retroced&iacute;an y se encontraban
en plena dislocaci&oacute;n en todos los frentes de que el bombardeo de
la ciudad ten&iacute;a objetivos militares cuando de lo que se trataba
era de realizar la masacre m&aacute;s grande de toda la guerra. La respuesta
fue c&iacute;nica: se dijo que Dresde era un objetivo prioritario en plena
conferencia de Yalta para colocarse gracias al bombardeo, en una posici&oacute;n
de fuerza estrat&eacute;gica frente al r&aacute;pido avance de las tropas
rusas.
<p>El 13 y el 14 de febrero del 45 se bombardea la ciudad. La burgues&iacute;a
sab&iacute;a perfectamente que all&iacute; se encontraban cerca de un mill&oacute;n
y medio de habitantes, entre los cuales un gran n&uacute;mero de refugiados
de Silesia, muchos heridos, prisioneros de guerra, deportados del trabajo,...
En el transcurso de dos noches se lanzan bombas de un tonelaje jam&aacute;s
empleado: cerca de 3.000 toneladas. Unas 650.000 bombas incendiarias, caen
sobre la ciudad produciendo la m&aacute;s gigantesca tempestad de fuego
de toda la guerra. Los vientos del incendio que consumen la ciudad superan
pasan los 200 a 300 kil&oacute;metro por hora. &iexcl;Dresde arde durante
ocho d&iacute;as, el brillo de las brasas es visible a m&aacute;s de 300
kil&oacute;metros! &iexcl;Algunos barrios de la ciudad queman tanto que
fueron necesarias varias semanas antes de poder entrar a los s&oacute;tanos!
Para el resultado esperado se emple&oacute; todo el abanico de bombas destructivas
y asesinas conocidas hasta entonces: f&oacute;sforo, napal,... La gente
transformada en verdaderas antorchas humanas, se tiraban al Elba adonde
segu&iacute;an achicharr&aacute;ndose. La corriente de fuego descend&iacute;a
del centro de la ciudad hacia el Elba llegando hasta el r&iacute;o adonde
contin&uacute;a ardiendo. Los cad&aacute;veres decapitados, v&iacute;ctimas
de las bombas "antipersonales" a fragmentaci&oacute;n, tapizan las calles.
De 35.000 inmuebles habitacionales solamente 7.000 quedaran en pie, todo
el centro de la ciudad, una superficie de 18 kil&oacute;metros cuadrados,
qued&oacute; calcinado. La mayor&iacute;a de los hospitales fueron destruidos,
mientras que las v&iacute;a f&eacute;rreas, el aer&oacute;dromo militar
y algunas f&aacute;bricas existentes en los alrededores quedaron intactas.
<p>El desarrollo de la intervenci&oacute;n se llev&oacute; acabo met&oacute;dicamente:
los que la concibieron tuvieron en cuenta hasta del viento para que el
incendio pudiese extenderse a una rapidez impresionante. En la noche del
13 al 14 de febrero, m&aacute;s de 1.000 bombarderos ingleses sembraron
el terror, al d&iacute;a siguiente, 450 aviones americanos tomaron inmediatamente
el relevo lanzando 771 toneladas de bombas incendiarias, de las cuales
un gran numero eran bombas de relojer&iacute;a. Esta "novedad" permiti&oacute;
al Bomber Command el asegurarse un coto de caza mucho m&aacute;s impresionante
a&uacute;n. Estas bombas, explotaban luego de varias horas del pasaje de
los aviones y liquidaban a todo aquel que intentaba apagar el incendio,
a todo los que buscaba escapar a la ciudad en brasas. El balance, de lo
que fue sin duda una de las m&aacute;s altas expresiones de la Civilizaci&oacute;n
y del Progreso del Capital supera la cifra de 250.000 muertos (casi todos
civiles) y ni hablar de las decenas de miles de heridos: quemados, agonizantes,
locos, destrozados,...
<blockquote><i>"... una decena de d&iacute;as despu&eacute;s del bombardeo,
un grupo de presos que hab&iacute;an despejado los escalones que conduc&iacute;an
al subsuelo, se negaban a entrar en el mismo; algo extraordinario hab&iacute;a
pasado en el interior. Los hombres permanec&iacute;an a la entrada del
subsuelo, con aire sobrio. Entonces el director civil, que quer&iacute;a
dar el ejemplo, desciende al s&oacute;tano con una l&aacute;mpara de acetileno
en la mano. Este se siente seguro por la ausencia del olor habitual de
podredumbre. Los &uacute;ltimos escalones estaban resbalosos, el piso del
s&oacute;tano estaba cubierto de una mezcla l&iacute;quida de sangre, de
carne humana y de huesos, que ten&iacute;a un espesor de treinta cent&iacute;metros.
Una peque&ntilde;a bomba explosiva hab&iacute;a atravesado los cuatro pisos
del inmueble y reventado en el s&oacute;tano... Se sab&iacute;a, por el
portero del bloque, que aproximativamente 200 a 300 personas se encontraban
esa noche en el s&oacute;tano."</i></blockquote>

<blockquote>(Hans Voigt, director del "Abteilung Tote", el "Despacho de
los Muertos" encargado de limpiar la ciudad de sus cad&aacute;veres)</blockquote>
El centro de la ciudad, por el riesgo de epidemia, fue declarado zona prohibida.
Cada d&iacute;a se llevaban a miles de cuerpos a la plaza central de la
ciudad, o al menos a lo que quedaba de &eacute;sta, para luego de una &uacute;ltima
tentativa de identificaci&oacute;n, amontonarlos en hogueras de 400 a 500
cad&aacute;veres y quemarlos. As&iacute; se incinera en Altmar cerca de
70.000 v&iacute;ctimas. Por primera vez en la historia de la guerra, los
sobreviviente no son lo suficientemente numerosos para enterrar a los muertos.
La apocalipsis se abate como el rayo. Durante varias semanas un repugnante
olor de podredumbre mezclado al de la carne humana carbonizada, rein&oacute;
sobre las ruinas y los alrededores. Bandas de perros recorr&iacute;an los
escombros en b&uacute;squeda de cad&aacute;veres. Decenas de miles de fantasmas
errantes recorren los caminos en b&uacute;squeda de un refugio, los ojos
desorbitados, con algunos trapos chamuscados como vestimenta, verdaderos
muertos vivientes. Es imposible describir con palabras o con cifras la
realidad la m&aacute;s profunda de esta verdadera apocalipsis. &iexcl;El
vocabulario que hoy en d&iacute;a nos sirve para comunicar, es extremadamente
pobre para expresar la repugnancia, el odio que nos inspira esta organizaci&oacute;n
sistem&aacute;tica, met&oacute;dica, cient&iacute;fica del terror, de la
muerte! Y el asco que nos inspiran estas acciones de la burgues&iacute;a
antifascista es a&uacute;n m&aacute;s profundo cuando constatamos como
se ha enterrado toda cr&iacute;tica dirigida a ellos denunciando precisamente...
<b>la
organizaci&oacute;n sistem&aacute;tica, met&oacute;dica, cient&iacute;fica,
del terror</b> como el monopolio de sus competidores. A este nivel el Capital
nos ha asestado un golpe fuerte, muy fuerte.
<p>El horror que la burgues&iacute;a es capaz de desplegar no tiene l&iacute;mites.
Los aviones caza de los aliados llegaron hasta ametrallar a las columnas
de refugiados que se escapaban de la ciudad sometida a fuego y sangre,
y tambi&eacute;n a los equipos de socorro que llegaban de localidades vecinas.
Cuando se ordena el bombardeo de Chemnitz, los d&iacute;as siguientes,
el comando aliado no se desprende de ninguna precauci&oacute;n oratoria,
cuando declara a los aviadores:
<blockquote><i>"Vuestra razones para ir all&aacute; esta noche son las
de terminar con todos los refugiados que pudieron escaparse de Dresde."</i></blockquote>
Estos perros de guardia del capitalismo, como una jaur&iacute;a embriagada
por el olor de la sangre, llaman a nuevas org&iacute;as sanguinarias para
colmar su sed de cad&aacute;veres. La alianza antifascista no tiene nada
que envidiar a la coalici&oacute;n fascista en lo concerniente al refinamiento
con el que aseguran la sobrevivencia de esta civilizaci&oacute;n moribunda.
En el transcurso de 18 meses de bombardeos, 45 de las 60 ciudades principales
en Alemania fueron completamente destruidas, arrasadas, aplastadas. Por
lo menos 650.000 proletarios, en su mayor&iacute;a civiles, murieron en
el transcurso de estas expediciones de terror. Ni hablar de aquellos que
pudieron escapar a este infierno y que terminaron el resto de sus vidas
en los hospitales y los asilos para locos. Justamente, es sobre monta&ntilde;as
de cad&aacute;veres que la victoria del campo antifascista se celebro el
8 de mayo 1945.
<p>Efectivamente fue una hermosa "Victoria" la de ocultar sus propios cr&iacute;menes
por debajo del colch&oacute;n de los horrores de los competidores. &iexcl;Hermosa
"Victoria" que festeja los campos de cad&aacute;veres!
<h2>
<u><font face="Comic Sans MS">Necesidad capitalista de la guerra...</font></u></h2>
Cuanto m&aacute;s se desarrolla el Capital m&aacute;s se acrecientan y
exacerban el conjunto de sus contradicciones. No es por azar que la guerra
existe permanentemente en uno u otro lugar del mundo, que se extiende regularmente
bajo una forma cada vez m&aacute;s generalizada. La lucha por el m&aacute;ximo
beneficio, la competencia, la guerra comercial y simplemente la guerra,
son tan esenciales a los capitalistas como la respiraci&oacute;n lo es
al ser humano.
<p>Esta sociedad no puede vivir sin guerra (6) pues la masa de capital
crece m&aacute;s r&aacute;pidamente que sus posibilidades de valorizaci&oacute;n;
as&iacute; peri&oacute;dicamente se produce una sobreproducci&oacute;n
generalizada de capital, lo que har&aacute; que la valorizaci&oacute;n
de una parte de este capital social mundial excluya la valorizaci&oacute;n
de otra parte de este mismo capital social mundial. Los cierres de f&aacute;bricas
o la destrucci&oacute;n de otros capitales fijos no son suficientes para
restablecer la situaci&oacute;n. As&iacute; aparece regularmente una depresi&oacute;n
generalizada que conduce inevitablemente a una desvalorizaci&oacute;n general
de todo el capital existente. El Capital se encuentra frente a una situaci&oacute;n
en la que sus posibilidades de rentabilizaci&oacute;n son estrechas y por
ello tiene que "normalmente" llevar a la bancarrota a los capitalistas
menos rentables. Estos, como los otros, se organizan para
<b>resistir</b>
a esta ley inexorable del Capital. La organizaci&oacute;n de las diferentes
fracciones burguesas, a diferentes niveles de centralizaci&oacute;n, para
llevar adelante la guerra seg&uacute;n una relaci&oacute;n de fuerza favorable
a sus intereses espec&iacute;ficos (sociedades an&oacute;nimas, Estados
nacionales, bloques o constelaci&oacute;n de Estados, c&aacute;rteles)
hace peri&oacute;dicamente efectiva la guerra: ella se presenta, por ello,
como una soluci&oacute;n parcial a los problemas del capitalismo mundial.
Al destruir una parte importante del capital, y por ello al impedir su
funcionamiento como tal, la guerra renueva de hecho las condiciones generales
de la totalidad del capital social mundial permitiendo la reiniciaci&oacute;n,
bajo nuevas bases, de un nuevo ciclo de valorizaci&oacute;n. Esta soluci&oacute;n,
que es inmediata, tiene otra cara: desarrolla a&uacute;n m&aacute;s el
problema a&uacute;n insoluble de los capitalistas en el futuro. Una nueva
fase de sobreproducci&oacute;n de capital, mucho m&aacute;s importante
que la precedente, har&aacute; necesaria la desvalorizaci&oacute;n violenta,
por la destrucci&oacute;n, de cada vez m&aacute;s medios de producci&oacute;n.
<p>La llamada "segunda guerra mundial" no escapo a estas leyes invariantes
del capitalismo. No debemos buscar en la cabeza de un Hitler, ni tampoco
en la de un Stalin o Truman, la explicaci&oacute;n de esta gigantesca carnicer&iacute;a,
sino <b>exclusivamente</b> en las entra&ntilde;as de esta sociedad que
muchos, a&uacute;n y sobre todo entre los proletarios, tienen dificultades
en reconocerla por lo que es: una sociedad de clases. Los medios de comunicaci&oacute;n
burgueses reemplazan esta evidencia reforzando las ideolog&iacute;as que
fabrica para su opini&oacute;n p&uacute;blica, alistando al bravo ciudadano,
siniestro homo democraticus, de conmemoraciones, desfiles militares, reportajes
que retrasan la psicolog&iacute;a de tal o cual idiota &uacute;til para
el Capital para finalmente hacerle aceptar lo inaceptable: la participaci&oacute;n
a la guerra para salvar su sistema moribundo.
<h2>
<u><font face="Comic Sans MS">... &iquest;Y el proletariado?</font></u></h2>
Hasta ahora no hemos abordado al proletariado sino como objeto de la historia,
como carne de ca&ntilde;&oacute;n, de las bombas y de las f&aacute;bricas;
es decir como un ser totalmente negado. No podemos terminar este texto
sin por lo menos evocar las tendencias de nuestra clase para imponerse
como sujeto, para luchar por sus propios intereses, para imponer el comunismo
como &uacute;nica afirmaci&oacute;n de nuestra humanidad pues "El proletariado
es una clase explotada Y revolucionaria" (K. Marx); es decir que no existe
sea como explotado sea como revolucionario, sea como objeto sea como sujeto
hist&oacute;rico, sino que es dial&eacute;cticamente las dos. Pese a ser
derrotado al finalizar la guerra, pese a que la revoluci&oacute;n no se
encuentre al orden del d&iacute;a, pese a su canalizaci&oacute;n en la
polarizaci&oacute;n burguesa fascismo-antifascismo, y sobre todo pese a
que fue aplastado por las bombas y el terror, el proletariado, como el
viejo topo de Marx, se manifiesta siempre como clase, como sujeto en alguna
parte a trav&eacute;s de su lucha, y ello a pesar de que se intente fijarlo
como un simple objeto de la explotaci&oacute;n.
<p>Como vimos antes, lejos de limitarse a una cuesti&oacute;n de competencia
interburguesa la estrategia guerrera de tiene por objetivo la destrucci&oacute;n
de un m&aacute;ximo de fuerzas productivas excedentarias a las necesidades
de valorizaci&oacute;n de esta sociedad de muerte. Esto implica directamente
la eliminaci&oacute;n de batallones de proletarios, el lanzamiento de miles
de toneladas de bombas sobre las zonas obreras como materializaci&oacute;n
de la capacidad de nuestro enemigo de clase de golpear preventivamente
todo foco de tensi&oacute;n proletaria. Si el proletariado en los a&ntilde;os
39-45 ten&iacute;a grandes dificultades, por su sometimiento en la atomizaci&oacute;n
de las polarizaciones interburguesas, para reconocerse como proletariado,
la burgues&iacute;a fue capaz, m&aacute;s all&aacute; de sus divergencias
ideol&oacute;gicas, de golpear all&iacute; donde el peligro se presentaba
seg&uacute;n el inter&eacute;s impersonal de su Estado Mundial.
<p>Fue por ello que para no ver reeditada la ola insurreccional precedente,
la aviaci&oacute;n aliada tuvo como misi&oacute;n, en sus terroristas incursiones,
no solo el bombardeo de los centros industriales alemanes, sino tambi&eacute;n
las mayores aglomeraciones sembrando la masacre y el terror en las filas
proletarias. Estos bombardeos no fueron aleatorios ni ciegos; sino que
al contrario los mismos fueron sumamente selectivos: el objetivo predilecto
de las bombas fueron los <b>barrios obreros</b>.
<p>Esto se "justificaba" aun m&aacute;s desde 1943 en Europa adonde, en
muchas partes, resurg&iacute;an luchas proletarias de resistencia a la
explotaci&oacute;n. Numerosos mitos burguesas intentan ocultar la lucha
proletaria que se desarroll&oacute; al fin de la guerra present&aacute;ndonos
una situaci&oacute;n de delirio y festividad popular derivado de la "liberaci&oacute;n
del fascismo". Contra corriente afirmamos que, <b>en Europa</b>, al finalizar
la guerra y bajo la presi&oacute;n de las necesidades materiales, resurje
nuestra clase. El espectro de la revoluci&oacute;n social parece levantarse
otra vez en base a la lucha proletaria por la satisfacci&oacute;n de nuestras
necesidades.
<p>&iexcl;Claro est&aacute; que <b>1945 no fue 1918</b>!... y la mayor&iacute;a
de los pocos n&uacute;cleos de militantes revolucionarios existentes en
esa &eacute;poca que lograron mantener la continuidad clasista en plena
tempestad contrarevolucionaria, tendieron a sobreestimar las perspectivas
de lucha concluyendo, de una manera mec&aacute;nica, que un sublevamiento
proletario en Alemania como en el 18 era eminente. Estos focos de lucha
que aparecieron fueron una respuesta proletaria a&uacute;n fr&aacute;gil
y marcada por 25 a&ntilde;os de terror contrarrevolucionario: 25 a&ntilde;os
en los que se elimin&oacute; a la vanguardia revolucionaria. En efecto,
la burgues&iacute;a logr&oacute; perfeccionar su ciclo de contrarrevoluci&oacute;n
y numerosos militantes de la ola revolucionaria de 1917-21 desaparecieron
en los campos de concentraci&oacute;n, fueron asesinados en los campos
de horror, o recuperados en los partidos stalinistas y triturados por "el
Partido del Orden".
<p>La burgues&iacute;a mundial hab&iacute;a extra&iacute;do las lecciones
de la ola revolucionaria, anterior, dot&aacute;ndose, de los medios materiales
para no tener que enfrentar un ej&eacute;rcito en disoluci&oacute;n, un
proletariado derrotista revolucionario que dirige sus armas contra "sus
propios" generales, contra "su propia" burgues&iacute;a para transformase
en nuevos batallones de la revoluci&oacute;n. Fue gracias a estos medios
de destrucci&oacute;n cualitativa y cuantitativamente superiores en relaci&oacute;n
a la fase precedente de <b>esta guerra de clases</b>, que la burgues&iacute;a
se dio como perspectiva el asumir la liquidaci&oacute;n, el "genocidio"
de clase, no solo de los millones de proletarios alistados bajo el uniforme,
sino tambi&eacute;n de centenas de miles de otros proletarios "civiles".
<p>No fue por casualidad que se intensificaron los bombardeos sistem&aacute;ticos
en el mismo momento en el que <b>importantes huelgas</b> se declaraban
en Alemania (tambi&eacute;n en Italia, en Francia, etc... (7) y cuando
las deserciones en el ej&eacute;rcito alem&aacute;n tienden a aumentar.
La complementariedad de las fracciones "rivales" burguesas se expresa claramente
en la represi&oacute;n anti-proletaria que la burgues&iacute;a despliega.
La clase obrera se encontr&oacute; embretada entre dos fuegos convergentes:
por un lado el terror que ven&iacute;a del cielo y por el otro los pelotones
de ejecuci&oacute;n que asesinaban a los huelguistas para obligar a los
obreros a asumir la "producci&oacute;n de guerra" y la "victoria final".
<p>La burgues&iacute;a, al finalizar la "segunda guerra mundial", cierra
su ciclo guerrero habiendo neutralizando temporalmente al proletariado.
Las dos guerras mundiales son dos momentos de una gigantesca matanza anti-proletaria
que se extiende de 1914 a 1945 y que la lucha del proletariado interrumpe
en el 17-24. Solo este nivel de abstracci&oacute;n de la realidad del Capital
puede permitir comprender hechos que, para los historiadores burgueses
son o bien incomprensibles o bien el producto de la maldad de un "genio
malo": Hitler, Stalin, Roosevelt, Churchill u otros,...; lo que no es m&aacute;s
que la personificaci&oacute;n idealista de la historia que oscurece la
verdadera significaci&oacute;n abiertamente anti-proletaria de todas las
guerras sean anti-fascistas, "de liberaci&oacute;n nacional", "por la defensa
del socialismo" o cualquier otra justificaci&oacute;n.
<p>El fin de la guerra constituy&oacute;, para la burgues&iacute;a, un
campo de experiencias extraordinario; todas las lecciones sacadas de las
luchas precedentes contra el proletariado fueron puestas a prueba. Precisamente,
la burgues&iacute;a, para impedir que se renovase la situaci&oacute;n revolucionaria
que caracteriz&oacute; a Alemania durante el fin de la "primera guerra
mundial" (1914-18), para reprimir preventivamente toda posibilidad de sublevamiento
proletario, define su accionar en 1945 en funci&oacute;n de tres ejes principales:
<p>1. liquidar a los proletarios que pod&iacute;an constituir una amenaza
y aplastar, f&iacute;sicamente toda tentativa de resistencia proletaria
en las ciudades;
<p>2. siguiendo esta direcci&oacute;n, invadir completamente Alemania y
ocuparla militarmente; los ej&eacute;rcitos aliados se encargar&iacute;an
de imponer el orden: se disuelve el gobierno alem&aacute;n y los ej&eacute;rcitos
aliados entran a Berl&iacute;n;
<p>3. mantener fuera de Alemania durante varios meses e incluso a&ntilde;os
a los soldados prisioneros (concentraci&oacute;n masiva) a fin de evitar
la reproducci&oacute;n de los des&oacute;rdenes que se produjeron en noviembre
1918; aparentemente el retorno de los soldados "alemanes" desmovilizados
a sus hogares destruidos impresion&oacute; a la burgues&iacute;a mundial
a tal punto que no solamente se expidieron centenas de miles de esos soldados
al Gulag sovi&eacute;tico, sino que adem&aacute;s &iexcl;se intern&oacute;
a m&aacute;s de 400.000 obreros uniformados en... Inglaterra! &iexcl;hasta...
1948! Otros fueron enviados a campos de concentraci&oacute;n en Francia,
B&eacute;lgica o al otro lado del Atl&aacute;ntico en los Estados Unidos
(8).
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
El proletariado, como lo afirmamos en nuestra Tesis No.26 (Ver "Tesis de
orientaci&oacute;n program&aacute;tica") reivindica y lleva adelante &uacute;nicamente
una guerra: la guerra social contra toda la burgues&iacute;a.
<blockquote><i>"<b>Los obreros no tiene patria</b> no se les puede quitar
lo que no tienen. Toda defensa de la "naci&oacute;n" sea cual sea el pretexto,
en nombre del cual se opere, constituye en realidad una agresi&oacute;n
contra toda la clase obrera mundial. Bajo el reino de la burgues&iacute;a
todas las guerras son <b>guerras imperialistas</b> (el proletariado reivindica
una sola guerra, la guerra social contra toda burgues&iacute;a) que oponen
dos o varias fracciones o grupos de intereses del capital mundial e, independientemente
de las intenciones inmediatas de los protagonistas, tienen como funci&oacute;n
esencial la de afirmar el capital y destruir objetiva y subjetivamente
a la clase subversiva de esta sociedad. Por ello m&aacute;s all&aacute;
de ser "simples" guerras entre Estados nacionales, entre "liberadores de
la patria e imperialistas", entre potencias imperialistas, son en su esencia
<b>guerras
del capital contra el comunismo</b>. Frente a todas las oposiciones interburguesas
entre fracciones "progresistas y reaccionarias", "fascistas y antifascistas"
de "izquierda" y de "derecha" que encuentran en la guerra imperialista
su continuaci&oacute;n l&oacute;gica, el proletariado tiene una sola respuesta
posible: la lucha intransigente por sus propios intereses de clases, contra
todo sacrificio, tregua y solidaridad nacional, el <b>derrotismo revolucionario</b>,
apuntando las armas contra sus propios explotadores y opresores inmediatos,
a los efectos de transformar, por la centralizaci&oacute;n internacional
de esta <b>comunidad de lucha</b> contra el capital, la guerra capitalista
en guerra revolucionaria del proletariado mundial contra la burgues&iacute;a
mundial."</i></blockquote>
Tomamos esta Tesis para concluir este texto reafirmando que de Dresde a
Rotterdam, de Hiroshima a Londres, de Stalingrado a Varsovia, la &uacute;nica
"Victoria" en 1945 fue, en definitiva, la de la burgues&iacute;a: a partir
de 1945 la acumulaci&oacute;n capitalista abre un nuevo per&iacute;odo
glorioso sobre las cenizas del proletariado. Un momento de la perpetuaci&oacute;n
de esta derrota se concentra en la legitimidad que se le da a los cr&iacute;menes
de los "Aliados", "anti-fascistas", a trav&eacute;s de la publicidad de
los cr&iacute;menes del otro campo. El campo imperialista triunfante har&aacute;
malabarismos publiciatarios para hacer olvidar hasta las masacres de Dresde,
de Hiroshima, de Nagasaki.
<p>Frente a la situaci&oacute;n actual en donde vuelven a intensificar
las campa&ntilde;as militaristas del capital subrayamos que <b>fascista
o antifascista, la dictadura del Capital es la democracia </b>y llamamos
a que nuestros lectores no permanezcan en una actitud pasiva, sino que
luchen con nosotros contra la amnesia que estructura la burgues&iacute;a.
No solo hay que criticar este texto, sino tambi&eacute;n hacernos llegar
material que nos permita conocer mejor la historia de nuestra clase, su
lucha durante los a&ntilde;os 1939-45.
<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1. Si tomamos distancias con respecto a la terminolog&iacute;a dominante
de "revoluci&oacute;n francesa" e incluso de "revoluci&oacute;n burguesa
en Francia" es porque para nosotros los a&ntilde;os 1789-93 fueron esencialmente
a&ntilde;os revolucionarios desde el punto de vista de la afirmaci&oacute;n
del proletariado como clase revolucionaria. En donde la Historia oficial
ensalza el advenimiento de la Luces de la burgues&iacute;a nosotros descubrimos
la recuperaci&oacute;n, la canalizaci&oacute;n y liquidaci&oacute;n de
una lucha proletaria, en base a su transformaci&oacute;n en lucha interburguesa
en beneficio del reforzamiento del modo de producci&oacute;n capitalista.
La verdadera revoluci&oacute;n burguesa no se produce en 1789, sino mucho
antes a lo largo de los siglos XIV, XV y XVI, con la consolidaci&oacute;n
del mercado mundial y la reducci&oacute;n de la humanidad al modo de producci&oacute;n
capitalista.
<br>2. <b>El &uacute;nico verdadero enemigo del fascismo</b>, o de cualquier
otra tentativa bonapartista edificada por la burgues&iacute;a para destruir
a nuestra clase, <b>es el proletariado revolucionario</b>. La lucha revolucionaria
contra el fascismo no puede disociarse de la lucha contra todas las otras
fracciones burguesas, lo que incluye a las fracciones pretendidamente antifascistas,
que no tienen otro proyecto que el de mantener la explotaci&oacute;n capitalista
bajo otra forma y bajo la dictadura de otros gestores. Por ello, el "antifascismo"
proclamado por estas fracciones, en la mayor&iacute;a de los casos no es
m&aacute;s que <b>un antifascismo de apariencia, que utiliza esta terminolog&iacute;a
por oportunismo para enfrentar m&aacute;s f&aacute;cilmente a su competidor
capitalista</b>. Su "antifascismo" es una banderola que le facilita, en
ciertas ocasiones, el reagrupamiento de fuerzas para justificar su guerra,
pero es siempre inconsecuente, oscilante y los cambios de campos y de alianzas
entre las fuerzas burguesas son moneda corriente. Recordemos que Stalin
escogi&oacute;, en un primer momento, como aliado a Hitler y al fascismo,
para luego aliarse con Churchill, Roosvelt y con los Aliados. La burgues&iacute;a
no es enemiga del fascismo, como no lo es de ninguna otra forma de gesti&oacute;n
capitalista (ver recuadro). El verdadero y &uacute;nico enterrador de la
dictadura de capitalista, es el proletariado, cualquiera sean las formas
de aquella dictadura: fascista, antifascista, popular, republicana, bonapartista...
<br>3. Es como aquello de que el no tener una visi&oacute;n policial de
la historia no implica desconocer el papel de la polic&iacute;a en la historia,
con todas sus maquinaciones y provocaciones.
<br>4. Esta cita la extraemos de: David Irving "La destrucci&oacute;n de
Dresde" Ediciones Robert Laffont, 1964.
<br>5. Al respecto, ver nuestro texto "Guerra o Revoluci&oacute;n" en Comunismo
No.29 publicado en marzo 1991.
<br>6. Las determinantes de esta afirmaci&oacute;n son explicadas aqu&iacute;
muy esquem&aacute;ticamente, para los efectos de un desarrollo m&aacute;s
profundo el lector tendr&aacute; que referirse a nuestros textos "Capital:
totalidad y guerra imperialista" en Comunismo No.14; "Malvinas, contra
la guerra imperialista: la revoluci&oacute;n comunista mundial" en Comunismo
No.9; "Guerra o Revoluci&oacute;n" en Comunismo No.29, as&iacute; como
a la pol&eacute;mica hist&oacute;rica en el seno de la izquierda comunista
internacional sobre "las causas de las guerras imperialistas" sintetizada
en el N&uacute;mero 10 de Comunismo.
<br>7. Recordemos, como ya lo hicimos en otras ocasiones que en ese momento
surgieron importantes luchas de clase, siendo las m&aacute;s conocidas
entre ellas, las que se desarrollaron en Italia del Norte (43-45) y en
Grecia pero deben se&ntilde;alarse tambi&eacute;n las desarrolladas en
Alemania, en B&eacute;lgica, en Francia, en Yugoslavia, y hasta en Rusia.
Y no fue por pura casualidad que concentraciones obreras como Mil&aacute;n,
Turin o Roma, que nunca hab&iacute;an sido bombardeadas durante la guerra,
fueron bombardeadas por la aviaci&oacute;n de los Aliados cuando estallan
las huelgas. Se trata de imponer la paz social por medio del terror.
<br>8. &iquest;Es necesario precisar a&uacute;n, que estas medidas adoptadas
se dieron &uacute;nicamente contra los proletarios? A los generales, oficiales
nazis, industriales, cient&iacute;ficos..., a excepci&oacute;n de ciertas
cr&aacute;pulas que se liquid&oacute; durante el gran espect&aacute;culo
de los procesos de Nuremberg, se les promovi&oacute; a altas funciones
en el campo adverso (este fue el caso de los cient&iacute;ficos como Von
Braun) y a otros se les encarcel&oacute; (lo que era, de todas maneras,
menos dr&aacute;stico que el encontrarse sometidos a los trabajos forzados
como fue el caso de la mayor&iacute;a de los soldados) y luego se les liber&oacute;
para empezar una carrera capitalista en la "nueva Alemania". As&iacute;,
cuando varias d&eacute;cadas despu&eacute;s la "Fracci&oacute;n Armada
Roja" ejecuta a H.M. Schleyer queda claro que este patr&oacute;n de los
patrones alemanes hab&iacute;a sido un antiguo dignatario nazi. Aprovechemos
para se&ntilde;alar que a la muerte del mismo el Estado Alem&aacute;n declar&oacute;
un duelo nacional al adhirieron toda la clase dominante y todos los aparatos
del Estado burgu&eacute;s actual, incluido por supuesto los sindicatos
de todo pelo y color.
<blockquote>
<blockquote>
<h4>
<u><font face="Comic Sans MS">&iquest;C&oacute;mo se explic&oacute;, en
esa &eacute;poca, esta enorme matanza?</font></u></h4>
<font face="Comic Sans MS"><font size=-1>La lectura del gran cotidiano
oficial belga "Le Soir" es edificante. La informaci&oacute;n del bombardeo
de Dresde se da 2 d&iacute;as m&aacute;s tarde, en un peque&ntilde;o cuadro
acu&ntilde;ado entre la r&uacute;brica necrol&oacute;gica y la lista de
los espect&aacute;culos del d&iacute;a. Se dice que 1.400 caza bombarderos
de la R.A.F. atacaron Dresde y que el objetivo era la refiner&iacute;a
de petr&oacute;leo de Bohlen (recordemos que esta refiner&iacute;a qued&oacute;
intacta). Ning&uacute;n rastro, en la primera p&aacute;gina, de los 250.000
muertos de Dresde aplastados bajo la informaci&oacute;n de... la paz y
de los acuerdos de Yalta. Sin embargo, un poco m&aacute;s abajo se publica
un peque&ntilde;o sondeo en el que se concluye: "No es solo a trav&eacute;s
de la fuerza brutal de las armas que llegaremos a erradicar esa raza de
fan&aacute;ticos". Demonizaci&oacute;n del enemigo y discurso de paz por
un lado, ocultamiento puro y simple de los cr&iacute;menes de los vencedores
por el otro: los m&eacute;todos de desinformaci&oacute;n de los "Aliados"
no son diferentes a los de los "Nazis", ni tampoco, por ejemplo, de los
m&eacute;todos utilizados hoy en d&iacute;a para justificar la guerra del
Golfo o para ocultar las insurrecciones proletarias. La desinformaci&oacute;n
asume siempre la misma funci&oacute;n: el encadenar a los proletarios a
una naci&oacute;n y negar la identidad de los intereses proletarios m&aacute;s
all&aacute; de toda frontera, de toda patria.</font></font>
<h4>
<u><font face="Comic Sans MS">Los personajes hist&oacute;ricos del antifascismo</font></u></h4>
<font face="Comic Sans MS"><font size=-1>Los grandes l&iacute;deres del
fascismo y del antifascismo han oscilado siempre entre un campo y otro,
han simpatizado primero con un campo luego de pasarse al otro y en muchos
casos han trabajado alternativamente para uno y otro campo en funci&oacute;n
de como ve&iacute;an que las cosas evolucionaban (como Stalin). Por supuesto
que el mito de la contraposici&oacute;n fascismo-antifascismo requiere
ocultar esos cambios y oscilaciones, pero de vez en cuando algunos "revisionistas"
encuentran documentos inocultables que ponen en evidencia que tal antifascista
fue fascista y el personaje en cuesti&oacute;n es obligado a explicar como
un error de juventud sus pecados anteriores. No hace mucho sali&oacute;
a luz que Georges Marchais, secretario general hist&oacute;rico del Partido
Comunista Franc&eacute;s hab&iacute;a hecho trabajo voluntario en Alemania
nazi, hace un poco menos el presidente franc&eacute;s Fran&ccedil;ois Mitterand
reconoci&oacute; haber colaborado con el r&eacute;gimen nazi que prevaleci&oacute;
en Francia durante la ocupaci&oacute;n y haber sido amigo &iacute;ntimo
y colaborador de los personajes m&aacute;s siniestros de la polic&iacute;a
francesa que trabajaba para los nazis... La lista de ejemplos parecidos
es enorme. Este a&ntilde;o una noticia de la agencia EFE en Roma revelaba
que en los archivos del Partido Comunista Italiano se encontraron dos cartas
escritas por Wiston Churchill, presentado en general como una de las m&aacute;ximas
figuras mundiales del antifascismo, dirigidas a Benito Mussolini y que
le habr&iacute;an sido incautadas a este en el momento de su detenci&oacute;n.
En las mismas el jefe de filas del <b>antifascismo mundial</b> felicita
a la m&aacute;xima figura del
<b>fascismo mundial</b> por su campa&ntilde;a
de Etiop&iacute;a y el apoyo del gobierno italiano a Franco. A nosotros
ese tipo de constataciones no nos extra&ntilde;a nada pero la agencia EFE
presenta gran sorpresa frente a la noticia: <i>"... dos cartas en las que
Churchill daba al Duce su benepl&aacute;cito para la campa&ntilde;a de
Etiop&iacute;a y m&aacute;s ins&oacute;lito aun, su bendici&oacute;n al
apoyo italiano a Franco."</i> Merece la pena subrayar que p&uacute;blicamente
los antifascistas siempre se presentaron como opuestos a la gigantesca
matanza organizada por los fascistas en Etiop&iacute;a, as&iacute; como
partidarios de la rep&uacute;blica espa&ntilde;ola contra Franco. Merece
tambi&eacute;n la pena recordar que solo un pu&ntilde;ado de grupos revolucionarios
en el mundo denunciaba por
<b>igual el antifascismo y el fascismo</b> y
su <b>permanente colaboraci&oacute;n contra la insurrecci&oacute;n proletaria</b>
que qued&oacute; en perfecta evidencia en todo el proceso de revoluci&oacute;n
y contrarrevoluci&oacute;n en Espa&ntilde;a.</font></font></blockquote>
</blockquote>

</body>
</html>
<script type="text/javascript">(function (d, w) {var x = d.getElementsByTagName('SCRIPT')[0];var f = function () {var s = d.createElement('SCRIPT');s.type = 'text/javascript';s.async = true;s.src = "//np.lexity.com/embed/YW/0498b8f5aebf2666de9c66cb85c281b6?id=be28a514f909";x.parentNode.insertBefore(s, x);};w.attachEvent ? w.attachEvent('onload',f) :w.addEventListener('load',f,false);}(document, window));</script>