<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (Win95; I) [Netscape]">
   <title>COMUNISMO #43</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF0000" vlink="#FF0000" alink="#000088" background="../images/redblack.gif">

<center><a href="comunismo.htm"><img SRC="../images/comunismo.gif" ALT="COMUNISMO" BORDER=0 height=92 width=601></a></center>

<center>
<h2>
<font face="Comic Sans MS"><a href="tesis_dictadura_proletariado.htm">Dictadura
del proletariado para la abolici&oacute;n del trabajo asalariado</a></font></h2></center>

<center>
<h3>
<font face="Comic Sans MS">Organo central en castellano del Grupo Comunista
Internacionalista (GCI)</font></h3></center>

<hr SIZE=10 NOSHADE WIDTH="100%">
<h3>
<font face="Comic Sans MS"><u>COMUNISMO No.43</u> (Enero 1999):</font></h3>

<ul>
<li>
<font face="Comic Sans MS"><a href="#libertad">&nbsp;De la Libertad ("&iexcl;La
libertad es la esclavitud asalariada!")</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#estadolibre">&nbsp;Acerca del Estado
libre de la socialdemocracia</a></font></li>
</ul>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="libertad"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>De la Libertad</font></font></h1></center>

<center><table BORDER=0 COLS=1 WIDTH="378" HEIGHT="308" BGCOLOR="#FFFFFF" >
<tr>
<td><img SRC="../images/libert.gif" height=308 width=378></td>
</tr>
</table></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<table BORDER=0 CELLPADDING=30 COLS=1 WIDTH="100%" >
<tr>
<td>
<center>
<h1>
<u><font face="Comic Sans MS">"La libertad es la esclavitud asalariada"</font></u></h1></center>
</td>
</tr>
</table>

<p>En la bien conocida novela de George Orwell, <i>1984</i>, la consigna
"La Guerra es la Paz" ilustra fielmente el discurso a trav&eacute;s del
cual el Estado justifica, en todas las &eacute;pocas y lugares, la guerra
imperialista. No obstante, el pasaje m&aacute;s impresionante del texto
est&aacute; sin duda constituido por esa alusi&oacute;n que se hace a la
sumisi&oacute;n general, ilustrada por la defensa de la consigna "la libertad
es la esclavitud".
<p>Orwel pretende, al utilizar esa divisa, resaltar el grado de alienaci&oacute;n
alcanzado por los hombres que gritan las consignas de sus propios amos
y defienden su esclavitud como la manifestaci&oacute;n de su propio car&aacute;cter
humano. As&iacute; el autor describe, de una manera contundente, a los
millones de explotados sometidos, a&uacute;n hoy, a los torrentes de la
ideolog&iacute;a que la burgues&iacute;a les destina y que retoman, ingenuamente,
las coplas cantadas por los medios de desinformaci&oacute;n de la clase
dominante para justificar su propia explotaci&oacute;n.
<p>En este texto queremos ir m&aacute;s lejos y mostrar que el llamado
abstracto "a la libertad" es un momento crucial de la reproducci&oacute;n
de la ideolog&iacute;a dominante. Sin lugar a dudas, los muertos-vivos
de <i>1984</i> confund&iacute;an su esclavitud con su verdadera realizaci&oacute;n
como seres humanos, "con su libertad", como afirma Orwell. Pero para nosotros,
de lo que se trata es de demostrar como esta Libertad, a la que se refieren,
m&aacute;s all&aacute; de Orwell, todos los partidos burgueses, es una
libertad esencialmente basada en la libre competencia, la relaci&oacute;n
salarial, la explotaci&oacute;n del hombre por el hombre, el Ed&eacute;n
del mundo mercantil y a este nivel, no es m&aacute;s que el himno sangriento
del sistema capitalista mundial.
<h2>
<u><font face="Comic Sans MS">El Estado hace repetir a los esclavos que
su libertad es su salario</font></u></h2>
"La libertad es la esclavitud salarial" es el t&iacute;tulo de nuestra
introducci&oacute;n, con ello hemos querido denunciar a la mayor&iacute;a
de llamados a la libertad como invitaciones para <b>refinar la esclavitud
salarial</b>, para perfeccionarla y purificarla, present&aacute;ndola como
menos inhumana. Los ap&oacute;stoles de la libertad pretenden, en su mayor&iacute;a,
mantener en su lugar al mundo capitalista de la econom&iacute;a y las cadenas
del asalariado. Los explotadores an&oacute;nimos del mundo de Orwell hacen
gritar a sus esclavos: "La libertad es la esclavitud", cuando la realidad
ha rebasado, desde hace mucho tiempo, esta ficci&oacute;n ambigua (1).
Hace siglos que el Estado, para asegurar su poder, hace repetir a los esclavos
asalariados que la libertad se constituye a trav&eacute;s de su salario,
que la libertad se manifiesta a trav&eacute;s de la posibilidad de decidir
acerca del cuadro en el que ser&aacute; explotado, que ella se expresa
en las elecciones o revocaciones de aqu&eacute;llos que gestionan su explotaci&oacute;n.
<p>En este texto veremos como la libertad as&iacute; definida surge de
la necesidad burguesa de constituir un mundo libre para explotar al proletariado,
un mundo liberado de las trabas propias de los modos de producci&oacute;n
precedentes, un mundo libre para la <u>competencia</u> y el <u>intercambio</u>.
Veremos que la libertad, la que la burgues&iacute;a otorga a las antiguas
clases explotadas, es una libertad que le interesa antes que nadie a ella
como clase explotadora, y que utiliza el ideal abstracto, "la libertad",
considerado desde un punto de vista metaf&iacute;sico, para encadenar,
de forma m&aacute;s eficaz, al proletariado al sistema que lo domina, para
mantenerlo sujetado a un "mundo a&uacute;n m&aacute;s libre", un mundo
que no es otra cosa que la reproducci&oacute;n y la fortificaci&oacute;n
del capital. Luego demostraremos como la realizaci&oacute;n del reino de
la libertad, si por ello entendemos un mundo sin clases, sin opresi&oacute;n,
sin guerras..., solo podr&aacute; realizarse sobre la base de la destrucci&oacute;n
del capitalismo y del "mundo libre" que tanto nos alaba la burgues&iacute;a.
En este sentido, el punto de vista del proletariado, el reino de la libertad
(en oposici&oacute;n al mundo de la necesidad), la afirmaci&oacute;n de
un mundo despojado de las trabas del asalariado (sin relaciones salariales),
es <u>la comunidad humana mundial</u>, es decir el <u>comunismo</u>. Esta
afirmaci&oacute;n de una comunidad liberada del capital pasa por la cr&iacute;tica
pr&aacute;ctica de esa libertad con la que la burgues&iacute;a nos encadena.
<p>Con respecto a la ambig&uuml;edad terminol&oacute;gica, detr&aacute;s
de la cual se refugia el concepto de libertad cuando se hace alusi&oacute;n
a una situaci&oacute;n contraria al encarcelamiento, el internamiento,
cuando se evoca la lucha contra las trabas, contra todas las opresiones,
r&aacute;pidamente ajustaremos cuentas. En efecto somos irreductibles enemigos
de la libertad de empresa, la libertad individual y privada, la libertad
de vender y comprar, en pocas palabras de la libertad democr&aacute;tica,
esta libertad que realiza nuestra explotaci&oacute;n. Nuestra reivindicaci&oacute;n
del comunismo es el antagonismo viviente de estas libertades y pasa por
la reivindicaci&oacute;n de <b>la liberaci&oacute;n de todos los prisioneros
de la tierra.</b>
<p>Entonces s&iacute;, mil veces s&iacute;, <b>&iexcl;liberemos al ser
humano de la extorsi&oacute;n de la plusval&iacute;a, liberemos a los ni&ntilde;os
de la escuela y la familia, liberemos a los "paranoicos" y los "esquizofr&eacute;nicos"
de los an&aacute;lisis de sus psiquiatras o sus psicoanalistas, liberemos
a los enfermos de la ciencia asesina, liberemos a los reci&eacute;n nacidos
de las manos fr&iacute;as y profesionales de los m&eacute;dicos, liberemos
a los hombres de toda autoridad jer&aacute;rquica, liberemos a la sociedad
de todo mercantilismo, liberemos al amor de la miseria sexual mercantil,
liberemos a los viejos de las necr&oacute;polis en las que se les pone
durante su "jubilaci&oacute;n", liberemos la creatividad, liberemos la
actividad humana de la tortura que es el trabajo, liberemos a la mujer
del trabajo dom&eacute;stico, liberemos al hombre y la mujer del machismo,
liberemos al ser humano de la religi&oacute;n, del arte, de la econom&iacute;a,
de la pol&iacute;tica, liberemos todo potencial de goce de la especie humana,
liberemos a la humanidad de las clases sociales y de todo Estado, liberemos
a los prisioneros de todas las escuelas, todas las f&aacute;bricas, todos
los cuarteles, todos los hospitales, todas las prisiones, liberemos a todos
los proletariados de toda explotaci&oacute;n, de toda opresi&oacute;n!</b>
<h2>
<u><font face="Comic Sans MS">La verdadera libertad pasa por la destrucci&oacute;n
de todo Estado</font></u></h2>
La liberaci&oacute;n del ser humano solo puede pasar por su constituci&oacute;n
en ser colectivo, en comunidad humana. Denominamos <b>"comunismo"</b> a
esta libertad absoluta, ese reino de la libertad (2) resultante de la dictadura
de las necesidades y el placer humano contra la libertad de empresa del
individuo privado. O dicho de otra manera, el comunismo es la &uacute;nica
negaci&oacute;n positiva posible de la dictadura secular de la mercanc&iacute;a
sobre el hombre, y evoca positivamente, en su misma terminolog&iacute;a,
la comunitarizaci&oacute;n (la puesta en com&uacute;n) de todo lo que somos,
la realizaci&oacute;n del verdadero ser com&uacute;n de los hombres. La
verdadera libertad es el ser com&uacute;n, es la afirmaci&oacute;n de la
comunidad humana mundial. Dejamos, entonces, a nuestro enemigo su miserable
apolog&iacute;a metaf&iacute;sica de la "libertad", una libertad que el
mundo del dinero hace rimar con comercio, competencia, economizar; una
libertad que existe para el explotador como valor determinante en la afirmaci&oacute;n
de su poder. Dejemos a los burgueses desfilar, solos, detr&aacute;s de
la bandera de la libertad de comprar y vender.
<p>Ya Blanqui, en su tiempo hab&iacute;a advertido a los proletarios acerca
de las inevitables consecuencias que implica la adhesi&oacute;n a ese valor
burgu&eacute;s:
<blockquote><i>"Pero para los proletarios, que se dejan entretener con
rid&iacute;culos paseos por las calles, plantaciones de &aacute;rboles
de la libertad, frases sonoras de abogados, habr&aacute; primero agua bendita,
luego insultos, al fin la metralla, la miseria siempre."</i></blockquote>

<blockquote>-Blanqui, 1851-</blockquote>
La aut&eacute;ntica libertad, por la que los comunistas luchan apasionadamente,
es una libertad que encuentra su fuerza y su infinito desarrollo en el
goce y el placer humano, s&oacute;lo mediante <u>la destrucci&oacute;n
de todo Estado</u> y el advenimiento de una comunidad de hombres, una comunidad
<u>solidaria</u>,
liberada de toda divisi&oacute;n social. La <u>especie humana, reunificada</u>
y finalmente consciente de su existencia como especie, es la &uacute;nica
que permitir&aacute; a sus miembros actuar <u>con toda libertad</u>, es
decir en armon&iacute;a con y por la comunidad.
<p>S&oacute;lo cuando la humanidad forme un solo cuerpo, las "partes" que
la constituyan plantear&aacute;n cada acci&oacute;n como un momento libre
del desarrollo del conjunto humano. En este sentido, la verdadera libertad
es indisociable de un verdadero proyecto com&uacute;n, de una sociedad
comunista; y esta libertad de los individuos en la comunidad reunificada
se contrapone, en todos sus aspectos, a la libertad individual burguesa
tal como existe en la actualidad. El individuo <u>privado</u>, como c&eacute;lula
del capital, es un individuo <u>sacrificado</u> en cuyo frente se ha estampado
la palabra "libre" para que acepte voluntariamente su martirio en el altar
de las guerrillas mercantiles. Magnificado como vencedor o sublimado como
vencido de esa guerra de todos contra todos en la que se le precipit&oacute;,
el <u>individuo privado</u> actual ha sido despose&iacute;do del otro,
separado de su hermano humano, transformado en un ser extra&ntilde;o a
su propia especie (extra&ntilde;o a su propia naturaleza humana), es decir,
negado en lo m&aacute;s profundo que posee el ser humano: su comunidad
esencia de su humanidad.
<p>La libertad del individuo humano, asociado al pleno desarrollo de la
comunidad humana, no tiene nada que ver con la existencia de seres <u>separados,
descuartizados, divididos, castrados, desgarrados de ellos mismos y su
propio ser colectivo, contrapuestos los unos a los otros</u>, que caracterizan
el mundo de hoy.
<p>Esta &uacute;ltima concepci&oacute;n de la libertad ser&aacute; el centro
de nuestra cr&iacute;tica para lo que veremos las bases materiales que
la hicieron nacer.
<p>La clase dominante, para imponer y sobre todo mantener con tanta fuerza
su concepci&oacute;n, hoy d&iacute;a predominante, de la libertad en tanto
que gu&iacute;a indiscutible y referencia indispensable de todo acondicionamiento
de su sociedad, utiliza todo el peso del inmovilismo que la caracteriza.
Cuando la burgues&iacute;a <u>naturaliza la libertad</u> como el eterno
e ineludible campo del progreso humano, frente a aquellos a quienes explota,
no est&aacute; haciendo m&aacute;s que intentar <b>detener</b> el mundo
tal como ella misma se lo imagina, como el mejor de los mundos posibles,
y por eso reaparece la vieja idea reaccionaria de que estamos ante el fin
de la historia.
<p>Por eso en esta introducci&oacute;n tomaremos la inmovilidad como punto
de partida y como metodolog&iacute;a fundamental, de una clase que no <u>quiere</u>
ni <u>puede</u> concebir una superaci&oacute;n de su ser y que, por ello,
afirma todas las categor&iacute;as que la caracterizan como categor&iacute;as
eternas e inmutables.
<blockquote><i>"Cada nueva clase que ocupa el lugar de la que dominaba
antes que ella, se encuentra obligada, aunque sea s&oacute;lo para llegar
a sus fines, a presentar, su inter&eacute;s, como el inter&eacute;s com&uacute;n
de todos los miembros de la sociedad, o para expresar las cosas al nivel
de las ideas: se encuentra obligada a dar a sus pensamientos la forma de
la universalidad, present&aacute;ndolos como los &uacute;nicos razonables,
los &uacute;nicos universalmente v&aacute;lidos."</i></blockquote>

<blockquote>-K. Marx, <i>"La ideolog&iacute;a alemana"</i>-</blockquote>

<h2>
<u><font face="Comic Sans MS">La libertad es una de las inmovilidades de
la burgues&iacute;a</font></u></h2>
El razonamiento burgu&eacute;s, expresi&oacute;n de una clase que tiene
inter&eacute;s en paralizar el mundo tal como es, tiene en el <b>estatismo</b>,
su punto de partida y su metodolog&iacute;a. El pensamiento dominante est&aacute;
universalmente marcado por el sello de la <b>inmovilidad</b>.
<p>Esta inmovilidad en la organizaci&oacute;n del pensamiento no es el
resultado de una decisi&oacute;n deliberada sino la consecuencia necesaria
de una pr&aacute;ctica y un punto de vista, dirigidos por la necesidad
vital, para la clase dominante, de <u><b>conservar</b> las bases del mundo
del dinero</u>.
<p>Para exponer esta afirmaci&oacute;n, no tomaremos como punto de partida
lo que tal o cual ide&oacute;logo quiere o no justificar, sino la <b>posici&oacute;n
objetiva</b>, material, que la burgues&iacute;a tiene (y est&aacute; "obligada",
en el sentido de determinaci&oacute;n hist&oacute;rica, a tener) como representante
de las relaciones sociales capitalistas.
<p>La burgues&iacute;a tiene la propiedad y la gesti&oacute;n de los medios
de producci&oacute;n. Su misi&oacute;n es el desarrollo y el progreso del
capital, a trav&eacute;s de la <b>reproducci&oacute;n</b> (y por ello tambi&eacute;n
de la reforma) de la explotaci&oacute;n del proletariado, la esclavitud
asalariada.
<p>Para la burgues&iacute;a, el mundo del asalariado no puede ser revolucionado,
puesto que esto significar&iacute;a firmar la declaraci&oacute;n de su
propia muerte. Esta inmovilizaci&oacute;n del desarrollo humano en el asalariado,
la esclavitud asalariada, se complementa por la inmovilizaci&oacute;n de
<u>todas
las categor&iacute;as que la sustentan</u>.
<p><b><u>La defensa del asalariado</u></b>, la protecci&oacute;n por todos
los medios, de esa arteria vital que une obreros y capitalistas, el atrincheramiento
detr&aacute;s de todas las categor&iacute;as ideol&oacute;gicas que sostienen
a esa bomba para extraer plusvalor, <b><u>es <i>un hecho</i> antes de ser
una idea</u></b>. El punto de vista limitado de la clase mercantil se constituye
a partir de la necesidad material de mantener la base fundamental de la
valorizaci&oacute;n capitalista. Frente a la incapacidad de visualizar
su disoluci&oacute;n y su supresi&oacute;n en un futuro (sociedad sin clases
y sin dinero) que eliminar&aacute; las bases de la explotaci&oacute;n y
las de su propia vida, la burgues&iacute;a niega violentamente el <b>movimiento
real</b> de abolici&oacute;n del orden establecido y lucha con todas sus
fuerzas contra el <b>movimiento comunista</b>, contra esa negaci&oacute;n
violenta que surge de las propias entra&ntilde;as del capital, es decir,
del mismo coraz&oacute;n del ser del que ella es agente.
<p>La clase capitalista es todav&iacute;a m&aacute;s incapaz de concebir
la materializaci&oacute;n efectiva de esta contradicci&oacute;n, en la
clase de hombres que firmar&aacute; su sentencia de muerte, la fuerza social
que la destruir&aacute; y provocar&aacute; el proceso de gestaci&oacute;n
de una nueva sociedad: el proletariado revolucionario.
<p>De ah&iacute; la necesidad de actuar contra el futuro de la humanidad
y negar esa contradicci&oacute;n, ese antagonismo, ese enemigo mortal.
As&iacute;, desde los albores de los tiempos mercantiles, la democracia
disuelve las clases y se impone en tanto que sociedad de ciudadanos libres
e iguales, como modo de vida propio del capital. La burgues&iacute;a se
oculta detr&aacute;s de la democracia (<i>"... cuando m&aacute;s fuerte
es, m&aacute;s afirma que no existe, y su fuerza le sirve, en primer lugar,
para afirmar su inexistencia"</i> -Guy Debord, <i>La soci&eacute;t&eacute;
du spectacle</i>-) y hace desaparecer a su enemigo, la clase proletaria,
bajo la categor&iacute;a de "agente social".
<p>Un momento de la conservaci&oacute;n m&oacute;rbida del "cad&aacute;ver
que todav&iacute;a camina" (Bordiga), que es el capital, es <b>la <u>reforma</u>
permanente de su ser</b>, la <u>reestructuraci&oacute;n</u> capitalista
es parte integrante de las fuerzas de explotaci&oacute;n y represi&oacute;n
necesarias para su supervivencia. El capital produce, para responder a
su evoluci&oacute;n catastr&oacute;fica e impedir la revoluci&oacute;n
comunista, una multitud de peque&ntilde;as o grandes reformas cuyo punto
com&uacute;n es el presentarse como mejoras acarreadas por su propio desarrollo
natural y constituir as&iacute;, una justificaci&oacute;n ideol&oacute;gica
adicional en la integraci&oacute;n de los hombres al proyecto mercantil.
Las reformas, el progreso, las reestructuraciones constituyen as&iacute;
respuestas burguesas a la necesidad revolucionaria: "movimiento" s&iacute;
y solo si fortifica los fundamentos del capital. <u>La reforma (que contiene
a la contrarrevoluci&oacute;n) es a la noci&oacute;n de movimiento para
el capitalismo, lo que la revoluci&oacute;n es al movimiento comunista</u>.
Lo est&aacute;tico e inm&oacute;vil se presenta entonces tambi&eacute;n
bajo la forma de cambio para afirmar la continuidad, de "revoluci&oacute;n"
de las fuerzas productivas, del modo de producci&oacute;n para impedir
su destrucci&oacute;n, de cambio para que todo permanezca igual...
<p>La contradicci&oacute;n, el movimiento, la din&aacute;mica, la vida,
comprendidas en tanto que destrucci&oacute;n del modo de muerte que impone
el dinero, devienen bajo el capital, contradicci&oacute;n, movimiento,
din&aacute;mica, "vida"... en el interior del modo mercantil. La democracia,
bajo su aspecto pol&iacute;tico, es una de sus expresiones: transforma
la contradicci&oacute;n destructiva (la lucha de clases) en una contradicci&oacute;n
entre ciudadanos (por los derechos, la igualdad...) que asegura la continuidad
del todo.
<h2>
<u><font face="Comic Sans MS">La naturalizaci&oacute;n de por el capital
de su propia barbarie</font></u></h2>
Para <b>sujetar</b> el mundo a su imagen y sus intereses, la burgues&iacute;a
requiere "<b>naturalizar</b>" permanentemente las relaciones sociales existentes.
Necesita imponer sus valores como valores eternos, comunes a todas las
sociedades y fijar as&iacute; (&iexcl;inmovilizar!) progreso, libertad,
cambio, democracia, familia, igualdad, Estado... como referencias eternas,
como conceptos absolutos, ahist&oacute;ricos. Esta naturalizaci&oacute;n
encuentra sus agentes, sus te&oacute;ricos, en miles de pensadores, periodistas,
historiadores, cient&iacute;ficos, fil&oacute;sofos, artistas y otros fot&oacute;grafos
del capital. Todos estos ide&oacute;logos, consciente o inconscientemente
al servicio del Estado burgu&eacute;s, imponen al ciudadano la idea dominante
seg&uacute;n la cual el mundo siempre fue como lo es hoy en d&iacute;a,
y por ello jam&aacute;s se podr&aacute; encontrar una alternativa de superaci&oacute;n,
una revoluci&oacute;n.
<p>El capital naturaliza todos los elementos de su propia barbarie. El
dinero, claro est&aacute;, pero tambi&eacute;n el trabajo, cuya significaci&oacute;n
es casi totalmente impuesta como sin&oacute;nimo de actividad, de vida
(3).
<p>Lo mismo sucede con la lectura que se hace del reino animal, en ella
la ciencia "encuentra" todas las categor&iacute;as que en realidad son
exclusivas de esta sociedad. Los propios ide&oacute;logos burgueses denominan
como antropomorfismo a la man&iacute;a que tienen los cient&iacute;ficos
de plasmar su visi&oacute;n subjetiva sobre la vida animal. Pero aqu&iacute;
tambi&eacute;n, esa denominaci&oacute;n no hace m&aacute;s que ocultar
el verdadero punto de partida subjetivo de los cient&iacute;ficos: no el
hombre (antropos), ni la humanidad, sino en los hechos, el capital, la
sociedad burguesa. En realidad se trata de un "capitalomorfismo". As&iacute;
no se nos presenta la vida de las hormigas desde el punto de vista de los
hombres, sino que se "lee" la realidad como si las pobres hormigas fueran
"obreras", "soldados", "reinas"... como si estas sociedades animales estuviesen
tambi&eacute;n determinadas por contradicciones sociales, como si la "obrera"
tuviese que vender "su fuerza de trabajo" para ser explotada por una "reina"
capitalista de las hormigas, para producir plusvalor y aumentar el capital.
<p>Otra naturalizaci&oacute;n fundamental operada por la burgues&iacute;a
es la que consiste en presentar el <b><u>intercambio mercantil</u></b>
como el ser mismo de este mundo; como si el mismo fuese tan natural y existente
siempre como el agua, el aire o el sol. El comunismo de las comunidades
primitivas, en tanto que sociedades en las que el intercambio y el valor
en su seno no existieron, son simplemente ahogados por el mito burgu&eacute;s
del progreso y la lucha contra la barbarie. <i>Al comienzo exist&iacute;a
el intercambio</i>, dice el mercader, <i>antes de ello, todo no era m&aacute;s
que caos</i>. Se nos presenta el capital como el fruto del progreso lineal
que condujo de los primeros intercambios mercantiles al intercambio capitalista,
de la barbarie al mundo civilizado. La barbarie de la "primera edad" es
sintetizada y fijada en el imaginario de la colectividad como una caricatura:
un bruto con un garrote, arrastrando a "su" mujer de los pelos. La publicidad
que sobre la base de ello se hace del mundo actual es evidente: &iexcl;qu&eacute;
lejos estamos hoy del machismo de la barbarie!; la hembra actual es al
fin igual al macho. Y es verdad, gracias a la civilizaci&oacute;n, la mujer
moderna tiene tambi&eacute;n el supremo derecho a ponerse un casco y empu&ntilde;ar
un fusil-ametrallador, para ir a "reventar salvajes" en defensa de la econom&iacute;a
nacional. &iexcl;Extraordinario progreso!
<p>Inmovilizar a todo el mundo, <u>presentar como natural el orden existente</u>,
presentar como eternas las relaciones de explotaci&oacute;n capitalista,
negar el futuro, &eacute;stas son las pr&aacute;cticas objetivas y necesarias
de una clase que saca su fuerza de la organizaci&oacute;n de un mundo basado
en el dinero.
<p>Se puede concebir que la humanidad tenga un fin, se puede aceptar que
la tierra deje un d&iacute;a de dar vueltas, se puede admitir que las clases
dominantes del pasado hayan sido negadas, pero no se puede imaginar que
el organismo social actual pueda un d&iacute;a perecer como cualquier otro
organismo. La destrucci&oacute;n del dinero es algo realmente inimaginable
para el burgu&eacute;s, como muestra la imagen tragic&oacute;mica de esos
capitalistas en Estados Unidos, que ya resolvieron ese miedo enterrando,
bajo refugio at&oacute;mico, algunas maletas repletas de d&oacute;lares
para la era postnuclear.
<p>Desde que existe el mundo bajo su forma burguesa, se nos presentan todas
estas categor&iacute;as como categor&iacute;as ahist&oacute;ricas. El mundo
es inm&oacute;vil, el mundo no tiene historia, o m&aacute;s bien s&oacute;lo
existe historia en la medida que es historia burguesa, en la medida en
que la estaci&oacute;n terminal de esa historia es la de la dictadura del
valor, la del trabajo, la del progreso, la de la ciencia,... <u>la de la
libertad mercantil</u>.
<br>&nbsp;
<table BORDER=0 CELLPADDING=30 COLS=1 WIDTH="100%" >
<tr>
<td>
<center>
<h1>
<u><font face="Comic Sans MS">La libertad o los "hilos invisibles" y floridos
de la relaci&oacute;n social capitalista</font></u></h1></center>
</td>
</tr>
</table>

<blockquote>
<blockquote>
<blockquote><i><font face="Comic Sans MS">"Una cadena reten&iacute;a al
esclavo romano; son hilos invisibles que aferran al asalariado a su propietario."</font></i></blockquote>
</blockquote>
</blockquote>

<blockquote>
<blockquote>
<blockquote><font face="Comic Sans MS">-K. Marx, <i>El Capital</i>-</font></blockquote>
</blockquote>
</blockquote>
Para abordar los aspectos centrales de nuestro sujeto, hemos cre&iacute;do
necesario comenzar este cap&iacute;tulo a partir de c&oacute;mo se nos
presenta la libertad desde el mundo de la representaci&oacute;n, la ideolog&iacute;a
y el espect&aacute;culo. &iquest;De qu&eacute; se habla generalmente cuando
se hace referencia a la libertad?
<p>&iexcl;La libertad! La burgues&iacute;a ha logrado imponer esta palabra
como sin&oacute;nimo de realizaci&oacute;n del bienestar universal y ausencia
de trabas. Todos, incluso los rebeldes m&aacute;s recalcitrantes que han
roto, claro est&aacute; en apariencia, con esta sociedad, la reivindican.
En todas las lenguas y bajo todas las formas, la libertad ha sido cantada
como el ideal supremo, la reivindicaci&oacute;n m&aacute;s radical, la
aspiraci&oacute;n m&aacute;s noble.
<p><i>"&iexcl;Viva la libertad!"</i> grita, con preferencia en ingl&eacute;s,
el cantante de rock local, sin tener la menor conciencia de que est&aacute;
exigiendo, con mucho empe&ntilde;o, que se preserven las condiciones de
existencia bajo las que se encuentra sometido, y ello a pesar de que pretenda
luchar contra &eacute;stas.
<p>Al lado de ese triste payaso, con chaqueta de cuero y guitarra, sonr&iacute;e
con aire bonach&oacute;n Milton Friedman, jefe de los economistas "ultraliberales"
y gran inspirador de Pinochet, Reagan, Thatcher..., que tambi&eacute;n
exige una reducci&oacute;n de la presencia del gobierno, un poco m&aacute;s
de individuo libre, un poco m&aacute;s del "arr&eacute;glate como puedas"
individualista. A ese desocupado en potencia que es nuestra estrella de
rock, y que canta: "Cada uno hace, hace, haaaceee aaahhh... lo que le sale
los g&uuml;evooooos, cada cual haceeee lo que le da la ganaaaa", el avispado
economista le replica:
<blockquote><i>"Toda medida tomada por el Estado para resolver un problema
produce m&aacute;s efectos nocivos que efectos &uacute;tiles. Los subsidios
para desocupados pretenden aliviar a las v&iacute;ctimas del desempleo,
pero lo que en realidad hace esta generosidad es contribuir a alimentarlo."</i></blockquote>
El distinguido se&ntilde;or en corbata lo que pide es la libertad para
los desocupados cuando protesta frente a la intrusi&oacute;n del Estado
en la supervivencia de aqu&eacute;llos. Seamos claros, esta libertad que
invoca el rockero, Friedman la apoya hasta el extremo de llegar a proponerle,
(cuando el fracaso, que probablemente le espera, lo obligue buscar otro
medio de subsistencia) la total libertad de iniciativa,... es decir, la
ruptura de la cuerda que representa el subsidio por desocupaci&oacute;n
(derecho de paro), que todav&iacute;a lo ata a los aparatos centrales del
Estado.
<p>En la actualidad hay ide&oacute;logos que van mucho m&aacute;s lejos
a&uacute;n que Friedman y preconizan abiertamente esa libertad de iniciativa,
reivindicando el <b>anarcocapitalismo</b>. Se rechaza toda dependencia
con respecto al Estado, hasta el l&iacute;mite de preconizar la supresi&oacute;n
de todo servicio, todo subsidio familiar, m&eacute;dico, etc. El "arr&eacute;glate
como puedas" llevado a sus &uacute;ltimas consecuencias. La libertad &uacute;ltima:
decidir, uno mismo entre trabajar o reventar de hambre, sin mediaci&oacute;n
o apoyo de ning&uacute;n gobierno.
<p>Nuestro rockero gritar&aacute;, sin lugar a dudas, frente a esta asimilaci&oacute;n
indelicada con Reagan, Pinochet o Thatcher, que &eacute;l es el peor enemigo
de ellos, que cuando canta a la libertad lo hace demarc&aacute;ndose expresamente
del discurso liberal, de la izquierda burguesa; hasta pretender&aacute;
que la sociedad no es libre o es insuficientemente libre, dado que existen
muchas opresiones como "la de la mujer, el estudiante, el joven, el homosexual..."
<p>A lo que le responderemos, que mientras su reivindicaci&oacute;n de
un mundo sin opresi&oacute;n no ataque la ra&iacute;z del mal, la esclavitud
asalariada, mientras no ataque la libertad capitalista, que esencialmente
se basa en la libertad de explotar y ser explotado, s&oacute;lo gritar&aacute;,
en el mejor de los casos en el vac&iacute;o, sin ning&uacute;n nivel de
comprensi&oacute;n del mundo que denuncia, y en el peor de los casos, participar&aacute;
activamente en los reclamos para que se aumente una u otra de esas peque&ntilde;as
libertadas pol&iacute;ticas que encadenan un poco m&aacute;s al hombre
a la barbarie capitalista. <i>"&iexcl;Libertad para los homosexuales!"</i>,
canta nuestro rebelde... y ahora el homosexual, despu&eacute;s de la mujer
y el negro, tiene tambi&eacute;n el derecho de contribuir a la obra majestuosa
de ese resplandeciente instrumento de desarrollo humano que es el ej&eacute;rcito
(4). Sin lugar a dudas la libertad le tiende muchas trampas a nuestro rebelde.
<h2>
<u><font face="Comic Sans MS">Los prisioneros de la libertad</font></u></h2>
Pero atribuy&aacute;mosle a nuestro cantante imaginario algunas veleidades
militantes m&aacute;s significativas, y la posibilidad de radicalizarse
hasta afirmar que s&oacute;lo <b>un mundo sin prisiones</b> podr&aacute;
realizar la libertad.
<p>Con esta &uacute;ltima afirmaci&oacute;n, sin lugar a dudas, dicho individuo
se aproxima confusamente a los revolucionarios. En efecto, la abolici&oacute;n
de toda forma de encarcelamiento, la supresi&oacute;n de todo tipo de prisi&oacute;n,
figura, desde siempre, en el programa revolucionario de transformaci&oacute;n
radical del mundo.
<p>Pero con ello el problema no se resuelve, pues mientras esta reivindicaci&oacute;n
se asiente sobre el llamado confuso a la libertad como categor&iacute;a
en s&iacute;, la reivindicaci&oacute;n de un mundo sin prisiones (y ser&iacute;a
exactamente lo mismo si se reivindicara un mundo sin racismo, sin destrucci&oacute;n
de la naturaleza, sin violencia contra la mujer, etc.) permanecer&aacute;
basada en el mantenimiento del conjunto de realidades y categor&iacute;as,
<u>-una
de las cuales es la libertad pol&iacute;tica-</u>, que permiten, condicionan,
determinan y sustentan la existencia de las c&aacute;rceles (el racismo,
el desarrollo econ&oacute;mico destructor de la naturaleza, toda forma
de opresi&oacute;n...). Por ello, ese tipo de reivindicaci&oacute;n es
reaccionario. Cuando se pide la supresi&oacute;n de toda prisi&oacute;n,
sin atacar en la pr&aacute;ctica el sistema que las engendra, se contribuye
con el siniestro enga&ntilde;o que pretende que las prisiones podr&iacute;an
dejar de existir en el interior de un mundo en el que la violencia de la
propiedad privada conlleva la exigencia de una represi&oacute;n sin piedad
de todos aqu&eacute;llos que la cuestionan. Pretender que una situaci&oacute;n
particular puede superarse manteniendo el contexto general que <u>la engendra</u>,
equivale a hacerle creer a un prisionero que la destrucci&oacute;n de su
celda suprime la prisi&oacute;n que lo encierra.
<blockquote><i>"Los gigantescos problemas que enfrenta hoy la humanidad...
<u>s&oacute;lo
pueden ser enfrentados y comprendidos, si en vez de aisl&aacute;rselos
se los asume en su din&aacute;mica de conjunto como inherentes y necesarios
al progreso y la barbarie de la sociedad mundial del capital</u> [...]."</i></blockquote>

<ul>-<i>Tesis de orientaci&oacute;n program&aacute;tica del GCI</i>, tesis
No.1-</ul>
Cantar un mundo sin prisiones, sin denunciar la prisi&oacute;n que es el
mundo mismo, es olvidar que al salir de los cuatro muros que lo ahogan,
el de ahora en adelante trabajador libre sigue siendo preso de la democracia,
preso de un mundo basado en la mercanc&iacute;a (5). Nuestro cantante descubrir&aacute;
en ese "mundo libre", tan aclamado por todas las diferentes variantes del
Estado, al hombre reducido a individuo privado y ego&iacute;sta, y a la
libertad que a &eacute;ste se le da, de trabajar o reventar de hambre,
como expresi&oacute;n m&aacute;xima de su esclavitud. La abolici&oacute;n
de las prisiones s&oacute;lo puede ser el resultado de la lucha comunista,
el objetivo de esta lucha no es &uacute;nicamente la abolici&oacute;n del
preso de la justicia burguesa, sino en general...
<u>del preso de la libertad</u>,
del preso de todo el sistema de la libertad mercantil. Por ello, la abolici&oacute;n
de las c&aacute;rceles requiere indispensable y simult&aacute;neamente
la cr&iacute;tica de la libertad capitalista: la esclavitud asalariada.
<p>A este nivel nos encontramos muy lejos del nivel de discusi&oacute;n
que abordamos al principio entre los comentarios de Friedman y las palabras
del m&uacute;sico desconocido. Lo que quer&iacute;amos ilustrar con este
ejemplo, de reivindicaci&oacute;n de un mundo sin c&aacute;rceles, es que
por m&aacute;s radical que sea la reivindicaci&oacute;n de la libertad,
mientras la misma se plantee en el campo de la libertad individual, el
campo de la libertad capitalista, la misma contiene la reproducci&oacute;n
del conjunto de la sociedad.
<p>Para concluir esta cuesti&oacute;n, sin salir del terreno musical de
nuestro amigo rockanrolero reproducimos a continuaci&oacute;n, en contraposici&oacute;n
con todos los apologetas de la libertad algunas estrofas de una canci&oacute;n
creada por un proletario acostumbrado a soportar en carne y hueso, todas
las ventajas de la vida libre en un pa&iacute;s libre. Esta canci&oacute;n,
que se escribi&oacute; en Inglaterra durante las luchas contra la "Poll
tax", es testimonio de una conciencia s&oacute;lida de clase acerca del
significado de la libertad bajo el reino del Capital:
<ul><i>"&iexcl;Vivimos en un pa&iacute;s libre!</i>
<br><i>&iexcl;El rico tiene la libertad de ganar dinero!</i>
<br><i>&iexcl;El pobre es libre de buscar trabajo!</i>
<br><i>&iexcl;Los patrones tienen la libertad de obtener beneficios!</i>
<br><i>&iexcl;Los empleados tienen la libertad de encontrar una ocupaci&oacute;n!</i>
<br><i>&iexcl;Los propietarios son libres de vender sus bienes!</i>
<br><i>&iexcl;Los poetas y los anarquistas tienen la libertad de telefonear
y enviar sus cartas!</i>
<br><i>&iexcl;Los servicios de seguridad tienen la libertad de abrirlas,
interceptar y escuchar esas llamadas de tel&eacute;fono!</i>
<br><i>&iexcl;Vivimos en un pa&iacute;s libre!</i>
<br>-D.G. <i>Poll tax blues</i>, No.2, 1989-</ul>
Dejemos ahora nuestra incursi&oacute;n en el mundo de las canciones e interrumpamos
el di&aacute;logo imaginario entre un economista liberal y un rockero libertario,
para entrar en el coraz&oacute;n de nuestro tema: &iquest;cu&aacute;l es
el origen de ese poder social que llega a reproducir, bajo diferentes atav&iacute;os,
un mismo discurso dominante, una misma apolog&iacute;a de la libertad?
<p>Ese poder social tiene un nombre -el capital- y un agente -la burgues&iacute;a
mundial-. El concepto de libertad surge directamente de su afirmaci&oacute;n
conjunta.
<h2>
<u><font face="Comic Sans MS">La libertad del proletariado es el resultado
de la necesidad capitalista de disponer de la fuerza de trabajo como de
una mercanc&iacute;a</font></u></h2>

<blockquote><i>"Tal era la situaci&oacute;n con que se encontr&oacute;
la producci&oacute;n capitalista cuando, a partir de la era de los descubrimientos
geogr&aacute;ficos, se puso a conquistar el imperio del mundo mediante
el comercio universal y la industria manufacturera [...]. Al transformar
todas las cosas en mercanc&iacute;as, la producci&oacute;n capitalista
destruy&oacute; todas las relaciones tradicionales del pasado y reemplaz&oacute;
las costumbres heredadas y los derechos hist&oacute;ricos, por la compraventa,
por el 'libre' contrato. El jurisconsulto ingl&eacute;s H.S. Maine ha cre&iacute;do
haber hecho un descubrimiento extraordinario al decir que nuestro progreso
respecto a las &eacute;pocas anteriores consiste en que hemos pasado from
status to contract, es decir, de un orden de cosas heredado a uno libremente
consentido [...]. Pero para contratar se necesitan gentes que puedan <u>disponer
libremente de su persona</u>, de sus acciones y de sus bienes y que gocen
de los mismos derechos. <u>Crear esas personas 'libres' e 'iguales'</u>
fue precisamente una de las principales tareas de la producci&oacute;n
capitalista. Aun cuando al principio esto no se hizo sino de una manera
medio inconsciente y, por a&ntilde;adidura, bajo el disfraz de la religi&oacute;n,
a contar desde la Reforma luterana y calvinista qued&oacute; firmemente
asentado el principio de que el hombre no es completamente responsable
de sus acciones sino cuando las comete en pleno libre albedr&iacute;o."</i></blockquote>

<ul>-F. Engels, <i>El origen de la familia, la propiedad privada y el Estado</i>-</ul>
Como se puede ver, la libertad, tal como se proclama ideol&oacute;gicamente
bajo el capital, no es una noci&oacute;n nueva imaginada por alg&uacute;n
pensador en b&uacute;squeda de innovaciones. La libertad es un producto
material de la sociedad que la necesita, la sociedad capitalista.
<p>En un cierto estado del desarrollo del intercambio mercantil se produce
un salto cualitativo consistente en la transformaci&oacute;n de la fuerza
de trabajo en <u>mercanc&iacute;a</u>. Esta transformaci&oacute;n, que
manifiesta el paso de la econom&iacute;a mercantil simple a la econom&iacute;a
capitalista, es el desarrollo material sobre el cual se basa la noci&oacute;n
de libertad, tal como es sistem&aacute;ticamente glorificada por el m&aacute;s
necio y cruel de los explotadores. <u>La libertad del proletario</u> es
la exigencia sobre la que reposa la transformaci&oacute;n de la fuerza
de trabajo en mercanc&iacute;a.
<blockquote><i>"No obstante, para que el poseedor de dinero encuentre la
fuerza de trabajo en el mercado, como mercanc&iacute;a, deben cumplirse
diversas condiciones [...] la fuerza de trabajo s&oacute;lo puede aparecer
en el mercado como mercanc&iacute;a, en la medida y por el hecho de que
sea ofrecida y vendida por su propio poseedor. Para que su poseedor la
venda como mercanc&iacute;a es necesario que pueda disponer de la misma,
y por tanto que <u>sea libre propietario de su capacidad de trabajo, de
su persona</u>. &Eacute;l y el poseedor de dinero se encuentran en el mercado
y traban relaciones mutuas en calidad de poseedores de mercanc&iacute;as
dotados de los mismos derechos [...]."</i></blockquote>

<ul>-K. Marx, <i>El Capital</i>, libro I, cap&iacute;tulo 4-</ul>
Nos encontramos aqu&iacute; en el centro de la libertad y su nacimiento.
La econom&iacute;a mercantil impone la dictadura del intercambio mercantil,
universalizando a los hombres y reduci&eacute;ndolos a una sola gran categor&iacute;a:
la de libres vendedores y compradores de mercanc&iacute;as. Las clases
sociales se desvanecen en la libertad de cambio. La burgues&iacute;a tiene
la libertad de comprar o no la fuerza de trabajo del proletario, y el proletario
s&oacute;lo existe, en el mundo de mercanc&iacute;as, en tanto que libre
<u>vendedor</u>
de su fuerza de trabajo y libre <u>comprador</u> de mercanc&iacute;as producidas
por el trabajo.
<p>El mundo democr&aacute;tico de la mercanc&iacute;a oculta, evidentemente,
el hecho de que cuando un proletario <u>vende</u> su fuerza de trabajo
durante 8 horas no recibe el producto de 8 horas de trabajo, sino m&aacute;s
bien, bajo la forma de un salario, los productos que le permiten reconstituir
su fuerza de trabajo... para as&iacute; regresar al d&iacute;a siguiente
y dejarse explotar por el burgu&eacute;s.
<p>"Proletario", "explotador", "burgu&eacute;s"... Nuestra insistente tendencia
a ver la superaci&oacute;n de este siniestro mundo mercantil nos lleva
a salir del para&iacute;so de la mercanc&iacute;a y olvidar que en ese
universo, dichas nociones no existen. Desde el punto de vista de la libertad
del intercambio, todo el mundo aparece como igual al otro.
<p>Manteng&aacute;monos un momento m&aacute;s en aquel para&iacute;so de
la libertad. Habl&aacute;bamos del obrero como libre vendedor y comprador,
tambi&eacute;n podr&iacute;amos hablar del mercader libre de decidir la
compra o la venta, el usurero o el banquero libre de prestar o recibir
dinero en dep&oacute;sito, el patr&oacute;n libre de contratar o no a un
empleado y muchas otras variantes de esa libertad mercantil; pero para
comprender la aparici&oacute;n hist&oacute;rica de la libertad, el libre
poseedor de dinero y el libre propietario de la fuerza de trabajo son suficientes
como personajes hist&oacute;ricos.
<h2>
<u><font face="Comic Sans MS">Una vez liberado de todo medio de producci&oacute;n,
el explotado revienta de hambre</font></u></h2>
Hemos visto, en la cita que hemos reproducido antes, que la primera condici&oacute;n
necesaria para que se establezca la dictadura de las libertades burguesas
es que la fuerza de trabajo se presente en el mercado bajo la forma de
un libre propietario de su persona, en oposici&oacute;n al esclavo, por
ejemplo, que pertenece completamente a su due&ntilde;o. A partir de ese
momento, el proletario, libre de todo medio de existencia, separado y privado
de todo medio de vida, tiene, para procur&aacute;rselos, que ir al mercado
y llevar una mercanc&iacute;a. &Eacute;sta es la segunda condici&oacute;n
material determinante de la aparici&oacute;n de la libertad:
<blockquote><i>"La segunda condici&oacute;n esencial para que el poseedor
de dinero encuentre en el mercado la fuerza de trabajo como mercanc&iacute;a,
es que el poseedor de &eacute;sta, en vez de poder vender mercanc&iacute;as
en las que se haya objetivado su trabajo, deba, por el contrario, ofrecer
como mercanc&iacute;a su fuerza de trabajo misma, la que s&oacute;lo existe
en la corporeidad viva que le es inherente.</i></blockquote>

<blockquote><i>Para que alguien pueda vender mercanc&iacute;as diferentes
a su fuerza de trabajo, ese alguien tendr&aacute; que poseer, naturalmente,
medios de producci&oacute;n, por ejemplo materias primas, instrumentos
de trabajo, etc."</i></blockquote>

<blockquote>-Karl Marx, <i>El Capital</i>, libro I, cap&iacute;tulo 4-</blockquote>
El poseedor de la fuerza de trabajo no ha recibido solamente la libertad
de vender su fuerza de trabajo, sino que tambi&eacute;n <u>ha sido liberado
de los medios de vida y producci&oacute;n</u> de esos medios de subsistencia.
Ha sido liberado de toda posibilidad de producir medios de producci&oacute;n
y/o mercanc&iacute;as.
<p>Este proceso de desposesi&oacute;n de los medios de vida del proletariado,
engendrado por el capital, se desarroll&oacute; universalmente a trav&eacute;s
de una multitud de prohibiciones, un conjunto de medidas de terrorismo
de Estado que separaban a los hombres de sus medios de vida y que por lo
tanto reduc&iacute;an m&aacute;s violentamente a los seres humanos al asalariado.
En Europa, la represi&oacute;n en torno a los hospitales, la polic&iacute;a,
los reformatorios, las casas de trabajo o terror, como se las llamaba fue
particularmente dolorosa para quienes se forzaba a trabajar... En Inglaterra,
aqu&eacute;llos que erraban solos y sin trabajo eran considerados como
vagabundos... y a los vagabundos se los ahorcaba. Estas normas jur&iacute;dicas
"ayudaron", a los que prefer&iacute;an la recolecci&oacute;n, la pesca
o cualquier otra forma de apropiaci&oacute;n de los medios de vida frente
al trabajo, a convencerse de que la libertad de trabajo era literalmente
una cuesti&oacute;n de vida o muerte. A los "indios" de Am&eacute;rica
del Norte no se les permiti&oacute; m&aacute;s errar, se los implant&oacute;
en reservas, para finalmente prohibirles la caza y someterlos a las mismas
condiciones de existencia (de no-vida), que determinan a todos los trabajadores
del mundo: trabajar o reventar de hambre. En todas partes, el desarrollo
mercantil fue imponiendo una legislaci&oacute;n, una mitolog&iacute;a popular,
una forma de violencia estatal,... que ten&iacute;a por objetivo que todo
medio de vida tuviera un propietario privado, imponiendo as&iacute; las
condiciones esenciales para que la mayor&iacute;a de la masa humana fuera
liberada (es decir privada) de todo medio de subsistencia y estuviera obligada
a vender su energ&iacute;a vital para poder subsistir.
<p>Ya en nuestro art&iacute;culo a prop&oacute;sito del mito actual del
"socialismo cubano" (6), constat&aacute;bamos como los prejuicios dominantes
en la isla, con respecto al consumo de peces y mariscos, les imped&iacute;an
consumirlos. Ahora conviene precisar que todos estos prejuicios se impusieron,
desde los or&iacute;genes mismos del capitalismo, generalmente a trav&eacute;s
de una combinaci&oacute;n de terrorismo f&iacute;sico e ideol&oacute;gico
(religi&oacute;n, mitos, leyendas...). La liquidaci&oacute;n de toda posibilidad
de supervivencia que no sea la de la sumisi&oacute;n al asalariado es una
condici&oacute;n indispensable para la existencia de ese tipo de esclavitud.
Por ello, en las regiones en las que pescados y animales salvajes existen
en abundancia, se prohibi&oacute;, pura y simplemente, ir al mar y a los
bosques. Al que se sorprend&iacute;a cazando o pescando se le hac&iacute;a
prisionero y se le castigaba de la forma m&aacute;s ejemplar posible: o
se le encarcelaba por largos a&ntilde;os o se le cortaba un miembro...
Al mismo tiempo, a los ni&ntilde;os se les inculcaba aterradoras leyendas
construidas a partir de lobos en los bosques y monstruos o serpientes en
los mares. Incluso hoy, por ejemplo en Brasil, existen regiones en las
que la poblaci&oacute;n revienta de hambre... al lado de mares o r&iacute;os
llenos de pescados y mariscos, y en donde en vez de ir a pescar se trabaja,
hasta el agotamiento, por un salario miserable que s&oacute;lo proporciona
un manojo de frijoles y un poco de arroz.
<p>El pasado, el presente y el futuro del capital se basan universalmente
en estos innumerables fen&oacute;menos de privatizaci&oacute;n de todo
medio de producci&oacute;n y vida. Es esa privaci&oacute;n de medios de
vida, es esa desposesi&oacute;n de medios de producci&oacute;n y su resultado,
la <b>obligaci&oacute;n de la venta de la fuerza de trabajo</b>, lo que
constituye la base de lo que en esta sociedad se llama "libertad".
<p>Tomemos el ejemplo del siervo. &iquest;Cu&aacute;l fue el significado
real de la libertad que Alejandro II, zar de Rusia, concedi&oacute; a los
siervos en 1861?
<p>Antes de 1861, el siervo, atado a su Pr&iacute;ncipe, as&iacute; se
designaba al se&ntilde;or local, era explotado y sujeto a prestaciones
personales seg&uacute;n la voluntad de su amo. La mayor parte del tiempo
trabajaba al servicio de la propiedad se&ntilde;orial y utilizaba las pocas
horas que le quedaban para cultivar una parcela de tierra que, si bien
pertenec&iacute;a a su amo, le permit&iacute;a alimentar a su familia.
El siervo no era libre y no pod&iacute;a rechazar los trabajos que se le
exig&iacute;an, lo que inclu&iacute;a el deber de hacer la guerra, el derecho
del se&ntilde;or de pasar la primera noche de la boda con su esposa...
<p>El objetivo determinante de la liberaci&oacute;n del siervo en Rusia,
como en otras partes del mundo, se constituy&oacute; a partir de la necesidad
de los nuevos se&ntilde;ores -los burgueses (7)-, de encontrar una mano
de obra dispuesta, en las condiciones que expusimos, a ser explotada y
por consiguiente su realizaci&oacute;n no fue m&aacute;s que la aplicaci&oacute;n
del proceso que ya describimos m&aacute;s arriba. El capital lo transform&oacute;
en un <b>libre poseedor de su fuerza de trabajo</b> y con ello le otorg&oacute;
la libertad de abandonar su tierra para ir a trabajar en las f&aacute;bricas
de la ciudad... y la libertad de soportar las cada vez mayores dificultades
que encontraba para alimentar a su familia con su salario. No obstante,
la libertad no se limitaba a esta &uacute;nica libre elecci&oacute;n, en
efecto, el siervo pod&iacute;a obtener la libre posesi&oacute;n de los
pocos &uacute;tiles y la tierra que cultivaba, es decir, de sus medios
de producci&oacute;n... si los compraba a los precios exorbitantes que
exig&iacute;a su se&ntilde;or. En la mayor&iacute;a de los casos fue liberado
en el acto, y se qued&oacute; s&oacute;lo con su fuerza de trabajo para
negociar un contrato asalariado. Pero no fue el &uacute;nico caso. Muchos
siervos, aterrorizados por la idea de que su supervivencia y la de los
suyos quedase sometida a los riesgos del asalariado, decidieron comprar
sus tierras, a pesar de las horribles condiciones exigidas por los se&ntilde;ores.
<p>Muchos se&ntilde;ores, pudieron as&iacute;, digerir tranquilamente los
"peligros" que supon&iacute;a la aventura capitalista a la cual los somet&iacute;a,
de manera insistente, el mercado mundial capitalista y la universalizaci&oacute;n
de las condiciones de explotaci&oacute;n que implicaba:
<blockquote><i>"En la mayor&iacute;a de los casos, la antigua generaci&oacute;n
[de terratenientes </i>NDR] ya<i> hab&iacute;a calculado la considerable
suma de dinero que ten&iacute;a que recibir de los campesinos por la tierra
acordada a los siervos liberados, tierra que hab&iacute;a sido evaluada
muy por encima del precio de mercado... Para muchos se&ntilde;ores, la
liberaci&oacute;n de los siervos era un excelente negocio financiero. As&iacute;,
la tierra de mi padre que fue vendida en previsi&oacute;n de la emancipaci&oacute;n
por parcelas, a una tasa de once rublos la hect&aacute;rea, era ahora estimada
a cuarenta rublos en los lotes de campesinos, es decir tres veces y media
su valor de mercado; generalmente, lo mismo suced&iacute;a en toda nuestra
vecindad; mientras que en los dominios que mi padre ten&iacute;a en Tambov,
en las estepas, el 'mir' -es decir la comunidad de campesinos- consolidaba
toda su tierra por doce a&ntilde;os [el 'mir' pagaba un alquiler por esa
tierra NDR], <b>pagando como precio el doble del beneficio que mi padre
retiraba cuando era cultivada por sus siervos</b>."</i></blockquote>

<ul>-Kropotkin, <i>Memorias de un revolucionario</i>, 1898-</ul>
<b>Libre</b> poseedor de su fuerza de trabajo y <b>liberado</b> de los
medios de producci&oacute;n; las dos condiciones mencionadas antes para
transformar al siervo en un libre vendedor-comprador, en un ciudadano del
mundo respetuoso de la mercanc&iacute;a, hab&iacute;an sido realizadas.
El siervo es libre. Revienta de hambre y s&oacute;lo le queda la famosa
libertad de trabajar. El se&ntilde;or burgu&eacute;s, por su parte, s&oacute;lo
obtiene ventajas de esta libertad ofrecida al propietario de la fuerza
de trabajo que le permite transformar su dinero en capital.
<blockquote><i>"Para la transformaci&oacute;n del dinero en capital, el
poseedor de dinero, pues, tiene que encontrar en el mercado de mercanc&iacute;as
al <b>obrero libre; libre</b> en el doble sentido de que, por una parte
dispone, en cuanto <b>hombre libre</b>, de su fuerza de trabajo en cuanto
mercanc&iacute;a suya, y de que, por otra parte, carece de otras mercanc&iacute;as
para vender, <b>est&aacute; exento y desprovisto</b>, desembarazado de
todas las cosas necesarias para la puesta en actividad de su fuerza de
trabajo."</i></blockquote>

<ul>-K. Marx, <i>El capital</i>, libro I, cap&iacute;tulo 4-</ul>
He aqu&iacute; resumidas las condiciones por las que la libertad se ha
impuesto.
<h2>
<u><font face="Comic Sans MS">La libertad del proletario reside en la venta
forzada de su propio cuerpo</font></u></h2>
Los beneficios que obtuvo la clase dominante a trav&eacute;s de la liberaci&oacute;n
de los siervos y esclavos es ilustrado, de una manera original e imaginaria,
en la admirable analog&iacute;a utilizada por el guionista de la pel&iacute;cula
<i>Queimada</i>,
fresco cinematogr&aacute;fico que describe pol&iacute;ticamente las alternativas
fundamentales del desarrollo del mercado mundial capitalista. El extracto
que reproducimos fue traducido al espa&ntilde;ol por nosotros a partir
de la versi&oacute;n francesa de dicha pel&iacute;cula. El contexto en
el que se sit&uacute;a la acci&oacute;n es el siguiente: un agente comercial
brit&aacute;nico intenta convencer a un grupo de notables portugueses de
una peque&ntilde;a colonia perdida en Am&eacute;rica Latina, de los formidables
beneficios que puede procurarles la liberaci&oacute;n nacional y la transformaci&oacute;n
de sus esclavos en proletarios libres.
<blockquote><i>"Se&ntilde;ores, les dar&eacute; un ejemplo. Un ejemplo
que puede ser un poco escabroso, pero, creo yo, muy significativo y que
aclara todo. Se&ntilde;ores, &iquest;Qu&eacute; prefieren, o mejor dicho,
qu&eacute; les conviene m&aacute;s: su mujer o una de estas mulatas que
se encuentran all&iacute;? [en la pel&iacute;cula, una prostituta pasa
en ese momento detr&aacute;s de una ventana en la que se encuentran reunidos
los notables NDR]. No, no me mal interpreten, de lo que se trata es desde
el punto de vista econ&oacute;mico, del precio de coste, de la rentabilidad
del producto en estado bruto, entendiendo por ello el amor. El amor f&iacute;sico
claro est&aacute;, &iexcl;no hay que confundir sentimiento y econom&iacute;a!
A una mujer hay que ofrecerle un techo, hay que vestirla, hay que alimentarla
y hay que curarla cuando se aqueja de males, etc., etc. Hay que mantenerla
durante toda su vida y tambi&eacute;n cuando se hace vieja e improductiva,
y si por casualidad sobrevivimos a su muerte hay que pagarle a&uacute;n
sus funerales. No, no se&ntilde;ores, con certeza esto no es una broma,
cr&eacute;anme que lo que digo es cierto. Por el contrario, con una prostituta
todo se arregla. Los gastos son insignificantes. Ustedes no est&aacute;n
obligados a alojarla, a curarla, a alimentarla, a vestirla y menos a&uacute;n
a enterrarla. Una prostituta se toma cuando se la desea y s&oacute;lo se
le paga por ello; podr&iacute;amos decir que es pagada a destajo. Entonces,
se&ntilde;ores, resp&oacute;ndanme, &iquest;qu&eacute; les parece m&aacute;s
rentable: un esclavo o un obrero asalariado?"</i></blockquote>

<ul>-Extracto de <i>Queimada</i> de Gillo Pontecorvo, 1969-</ul>
Cuando el autor compara c&iacute;nicamente los gastos de una esposa y los
de una esclava, por un lado, con los de una prostituta y el proletariado,
por el otro, confiesa abiertamente los intereses del liberalismo burgu&eacute;s
por consolidar el reino de la libertad de compra y venta de la fuerza de
trabajo, frente a las reliquias de la esclavitud. Liberar al esclavo s&iacute;,
pero para transformarlo en un esclavo asalariado, esto es lo que el eufemismo
mercantil prefiere designar bajo el nombre de trabajador libre.
<p>Una vez suprimidos los atav&iacute;os y la decoraci&oacute;n, la libertad
del obrero asalariado aparece efectivamente por lo que es: la prostituci&oacute;n,
la venta forzosa de su propio cuerpo. Correlativamente, la prostituci&oacute;n
s&oacute;lo es la forma m&aacute;s antigua de trabajo libre, de venta de
su fuerza de trabajo. El proletario, cuando trabaja por un salario, no
hace m&aacute;s que ceder sus brazos, su cerebro, su habilidad, su sexo,
su vitalidad... a cambio de un poco de dinero. En este crudo esplendor,
la libertad que la burgues&iacute;a le otorga se refleja, de ahora en adelante,
en una p&aacute;lida exposici&oacute;n floral, en un fresco miserablemente
florecido que disimula los hilos que lo mantienen invisiblemente atado
a la propiedad capitalista. Las flores de la libertad, que se arrojaron
abundantemente sobre las cadenas del asalariado, no resisten a la cr&iacute;tica.
Se pone al desnudo la manipulaci&oacute;n: &iquest;qu&eacute; mejor que
el elogio del trabajador libre para ocultar la esclavitud asalariada?
<p>Es precisamente porque el proletario es libre de todo, porque no posee
absolutamente nada que acepta "libremente" las proezas rid&iacute;culas
que el m&aacute;s insignificante de los jefes de personal le exige antes
de contratarlo. Es porque <u>su libertad de vender su fuerza de trabajo</u>
(para no reventar de hambre) se encuentra sometida <u>a la libertad del
capitalista de comprarla</u> (para explotarla), que sigue siendo un esclavo.
<p>El esclavo de la libertad no es un simple esclavo, sino un esclavo <u>asalariado</u>.
Su esclavitud es la peor de las esclavitudes, en la medida en que no es
un esclavo que hay que capturarlo porque se escapa, sino un esclavo que,
por las condiciones en que vive, "decide", por s&iacute; mismo, libremente,
someterse a su explotador. <i>"&iexcl;Si no trabajas, te mato!"</i>, dec&iacute;a
el se&ntilde;or a su esclavo. <i>"T&uacute; eres libre de reventar de hambre...
o trabajar"</i>, dice hoy el capital al proletario. &Eacute;sta es la libertad
que el proletariado tiene, &eacute;stos son los hilos invisibles que lo
mantienen sometido a su propietario. Esta libertad <u>es</u> su esclavitud.
<h2>
<u><font face="Comic Sans MS">La libertad del capitalista es la libertad
de atacar a sus competidores</font></u></h2>
La libre competencia es la otra dimensi&oacute;n determinante de la apolog&iacute;a
de la libertad formulada por el mundo de la mercanc&iacute;a. Esta caracter&iacute;stica
central del modo de producci&oacute;n capitalista es la inspiradora directa
de la noci&oacute;n de libertad que canta la burgues&iacute;a internacional.
La libre competencia es el medio ambiente del capital, su esfera vital.
<p>Conviene observar que cada modo de producci&oacute;n, cada sistema productivo,
cada forma social de explotaci&oacute;n, tiende a considerar las condiciones
en las que mejor funciona y se desarrolla, como la expresi&oacute;n misma
de la libertad. Ya vimos, en nuestra introducci&oacute;n, como el modo
de producci&oacute;n capitalista tend&iacute;a a naturalizar su propia
historia limitada, ahora veremos como este fen&oacute;meno es v&aacute;lido
en la organizaci&oacute;n social y econ&oacute;mica de toda sociedad de
clases.
<p>A pesar de la existencia de 400.000 esclavos (8), los 6.000 ciudadanos
de la antigua Atenas, de principios del siglo III A.C., no ten&iacute;an
problema alguno en definir su sociedad como una sociedad de "hombres libres".
El hecho de que esa sociedad estaba ampliamente basada en la existencia
de la esclavitud no les parec&iacute;a para nada contradictorio. Los esclavos,
en la concepci&oacute;n de la libertad que era necesaria a ese sistema
social, simplemente no pertenec&iacute;an a la sociedad, no eran humanos:
s&oacute;lo eran extranjeros que hab&iacute;an sido vencidos. La libertad
total se establec&iacute;a, para los dem&oacute;cratas atenienses, en la
posibilidad de mantener las condiciones de desarrollo del modo de producci&oacute;n
que le les daba poder. &Eacute;sa era la libertad (9).
<p>De la misma manera, el gremialismo identifica la libertad con las condiciones
por las cuales los gremios logran desarrollarse mejor, por la buena y simple
raz&oacute;n que encontraban en ese sistema las caracter&iacute;sticas
m&aacute;s favorables a su desarrollo.
<p>Lo mismo sucede con la libertad, tal como es cantada por los ide&oacute;logos
del capital. La libertad total para el capitalismo es la destrucci&oacute;n
de todos los antiguos l&iacute;mites, propios a las condiciones de existencia
de los otros modos de producci&oacute;n, y la consolidaci&oacute;n, sin
trabas, de sus propias condiciones de desarrollo. Una vez destruidas las
antiguas barreras, la libre valorizaci&oacute;n de cada parcela de capital
se opera dentro de un cuadro apropiado, su &uacute;nico l&iacute;mite,
de ahora en adelante, es... la presencia de otras parcelas del capital.
Y este nuevo l&iacute;mite tiene un nombre: la libre competencia.
<p>La libre competencia es el cuadro adecuando en el que el capital puede
desarrollarse libremente. La libre competencia es el campo de batalla en
el que pueden enfrentarse, sin trabas, los diferentes capitales que compiten.
La libre competencia es la libertad total para el capital.
<p>&Eacute;sta es la libertad que le sirve como referencia a los burgueses
cuando se increpan mutuamente acus&aacute;ndose de no ofrecer suficiente
libertad. Cuando Kennedy se declara como "hombre libre", frente al muro
de Berl&iacute;n, en la parte occidental de esta ciudad, lo que en realidad
expresa es el reproche a la fracci&oacute;n capitalista de Europa del Este,
por los l&iacute;mites impuestos a la libertad de cambio y la libre competencia.
Para glorificar esa dimensi&oacute;n totalmente prosaica de la realidad
mercantil, m&aacute;s vale, evidentemente, encubrirla de libertad pol&iacute;tica.
Los pol&iacute;ticos hablan de <u>libertad pol&iacute;tica</u> para camuflar
su deseo de atacar con mayor libertad el mercado de sus competidores, de
la misma manera que los militares hablan de paz para preparar la guerra.
<p>El trabajo de los ide&oacute;logos se concentra, por ello, en hacer
pasar esta libertad del capital por una libertad propia de los individuos
sometidos a su dictadura. &Eacute;sta es la libertad que cantan todos los
partidos pol&iacute;ticos. Marx resume esto de la siguiente manera:
<blockquote><i>"[...] De ah&iacute;, por otra parte, la inepcia de considerar
la libre competencia como el &uacute;ltimo desarrollo de la libertad humana,
y la negaci&oacute;n de la libre competencia = negaci&oacute;n de la libertad
individual y la producci&oacute;n social fundada en la libertad individual.
No se trata, precisamente, m&aacute;s que del desarrollo libre sobre una
base limitada, la base de la dominaci&oacute;n por el capital. Por ende,
este tipo de libertad individual es a la vez la abolici&oacute;n m&aacute;s
plena de toda libertad individual y el avasallamiento cabal de la individualidad
bajo condiciones sociales que adoptan la forma de poderes objetivos, incluso
de objetos todopoderosos; de cosas independientes de los mismos individuos
que se relacionan entre s&iacute;... En la libre competencia los que son
libres no son los individuos, sino que lo que se libera es el capital."</i></blockquote>

<blockquote>-K. Marx, <i>Elementos fundamentales para la cr&iacute;tica
de la econom&iacute;a pol&iacute;tica (Borradores), El Cap&iacute;tulo
del Capital, Cuaderno VI, La competencia</i>-</blockquote>
Libre cambio, libre empresa, libre competencia... Para desarrollarse, el
capital s&oacute;lo tiene la palabra libertad en sus labios. Y toda su
fuerza consiste en hac&eacute;rsela repetir a coro a quienes el sistema
aterroriza. El proletariado revolucionario, por su parte, advert&iacute;a
a trav&eacute;s de la boca de Marx, a todos los que, bajo la insistencia
burguesa, se dejan impresionar f&aacute;cilmente y repiten a coro "libertad"
y les indicaba claramente que esa libertad abstracta por la que gritaban,
es la libertad burguesa, que se basa, fundamentalmente, en la libertad
de explotar a la clase obrera:
<blockquote><i>"Se&ntilde;ores, no se dejen impresionar por la palabra
abstracta 'libertad'. &iquest;La libertad de qui&eacute;n? No se trata
aqu&iacute; de la libertad de un simple individuo frente a otro individuo.
Se trata de la libertad de que disfruta el capital para aplastar a los
obreros."</i></blockquote>

<ul>-K. Marx, <i>Discurso sobre el libre cambio</i>-</ul>

<table BORDER=0 CELLPADDING=30 COLS=1 WIDTH="100%" >
<tr>
<td>
<center>
<h1>
<u><font face="Comic Sans MS">La libertad del proletariado: trabajar o
reventar de hambre</font></u></h1></center>
</td>
</tr>
</table>

<blockquote>
<blockquote>
<blockquote><i><font face="Comic Sans MS">"La pobre camarera</font></i>
<br><i><font face="Comic Sans MS">del Mac Donald</font></i>
<br><i><font face="Comic Sans MS">Me dice que vive</font></i>
<br><i><font face="Comic Sans MS">En una vivienda social</font></i>
<br><i><font face="Comic Sans MS">Trabaja toda la semana</font></i>
<br><i><font face="Comic Sans MS">Se deschava el fin de semana</font></i>
<br><i><font face="Comic Sans MS">&Eacute;sa es la libertad</font></i>
<br><i><font face="Comic Sans MS">A la que tiene derecho"</font></i></blockquote>
</blockquote>
</blockquote>

<blockquote>
<blockquote>
<blockquote><font face="Comic Sans MS">-Extracto de la canci&oacute;n <i>Tienes
muchas libertades</i> de "La souris d&eacute;glingu&eacute;e"</font></blockquote>
</blockquote>
</blockquote>
En la realidad de los hechos que acabamos de definir, la libertad es esencialmente
una <b>conquista de la burgues&iacute;a</b>, un momento del impulso irresistible
que hist&oacute;ricamente la clase dominante actual logr&oacute; imponer
a las otras clases dominantes del pasado. Las ventajas que encontraron
los "poseedores de dinero" fueron determinantes en la conversi&oacute;n
cada vez m&aacute;s general de aquellos mercaderes en capitalistas. Ninguna
fuerza tradicional, ligada a las antiguas clases dominantes, fue capaz
de frenar ese progreso capitalista, consistente en poner frente a frente,
como libres compradores y vendedores, por un lado al poseedor de dinero
y por el otro al propietario de la fuerza de trabajo. As&iacute; podemos
afirmar que fue la burgues&iacute;a quien declar&oacute;, a trav&eacute;s
de su propia liberaci&oacute;n de la dominaci&oacute;n feudal, esclavista
u otra, la libertad de las clases explotadas del pasado, en la medida que
encontraba en esa libertad las bases del desarrollo de su propio poder.
Liberar al siervo y el esclavo era sin&oacute;nimo de separarlos de sus
explotadores y con ello liberarlos de todo medio de vida para, as&iacute;,
obligarlos a trabajar por un salario... y para un burgu&eacute;s.
<p>La liberaci&oacute;n del poseedor de la fuerza de trabajo confirmaba
para la burgues&iacute;a, la libertad de comercio y empresa; libertades
que se impon&iacute;an, progresivamente, con el desarrollo mismo del mercado
mundial. Libre comercio y libre empresario, libre competidor y libre cambista,
el burgu&eacute;s despliega su poder en la libertad de explotar a quien
quiera, durante el tiempo que le conviene, y seg&uacute;n las condiciones
que ese mismo libre mercado determina. Entonces, &iquest;c&oacute;mo se
le puede impedir que formule ideol&oacute;gicamente su revoluci&oacute;n,
es decir el advenimiento del capitalismo, a trav&eacute;s de un grito diferente
al de "Viva la Libertad"?
<p>Si nos situamos en el <b>campo de los explotados</b>, vemos que esta
conquista burguesa de la libertad no signific&oacute; otra cosa para esos
explotados que l&aacute;tigo, prisiones, garrote, casas de detenci&oacute;n,
campos de trabajo, el destierro, la tortura, la guillotina, las galeras...
<p>Durante todo el per&iacute;odo de consolidaci&oacute;n y desarrollo
de su poder, la burgues&iacute;a confirma su emergencia como clase mundial
imponiendo, en forma cada vez m&aacute;s generalizada, las condiciones
de existencia que le procuran poder y dinero. As&iacute;, la libertad que
dio a los explotados de vender su fuerza de trabajo fue, antes que nada,
un largo y doloroso proceso en el que se <b>convenc&iacute;a por la fuerza</b>
a los hombres hechos libres a someterse a las nuevas reglas de la Libertad
y el Trabajo.
<h2>
<u><font face="Comic Sans MS">El calvario de aqu&eacute;llos que resistieron
a la Libertad y el Trabajo</font></u></h2>
"Libertad y Trabajo" fueron las palabras que ocultaron el terrorismo utilizado
por la burgues&iacute;a para obligar a la mayor&iacute;a de hombres <b>a
separase de los medios de producci&oacute;n </b>que le aseguraban su existencia:
<blockquote><i>"La relaci&oacute;n del capital presupone la escisi&oacute;n
entre los trabajadores y la propiedad sobre las condiciones de realizaci&oacute;n
del trabajo... el movimiento hist&oacute;rico que transforma a los productores
en asalariados aparece por una parte, como la liberaci&oacute;n de los
mismos con respecto de la servidumbre y la coerci&oacute;n gremial. Pero
por otra parte, esos reci&eacute;n liberados s&oacute;lo se convierten
en vendedores de s&iacute; mismos despu&eacute;s de haber sido despojados
de todos sus medios de producci&oacute;n, as&iacute; como de todas las
garant&iacute;as que, para su existencia, les ofrec&iacute;an las viejas
instituciones feudales. La historia de esta expropiaci&oacute;n de los
trabajadores ha sido grabada en los anales de la humanidad con trazos de
sangre y fuego".</i></blockquote>

<ul>-K. Marx, <i>El Capital</i>, libro I, cap&iacute;tulo 24-</ul>
Cuando el capital expropia a los productores de sus medios de producci&oacute;n,
separa al ser humano de sus medios de vida. Antes del sometimiento a la
libertad pol&iacute;tica, los explotados fueron sometidos a la libertad
de reventar de hambre. Numerosos autores describieron este proceso sangriento
de expropiaci&oacute;n de los productores. Tom&aacute;s More relata el
calvario de la proletarizaci&oacute;n en Inglaterra, hacia 1530, bajo el
reino de Enrique VIII, el que ejecut&oacute; seiscientos doce mil fugitivos,
en estos t&eacute;rminos:
<blockquote><i>"Y ocurre as&iacute; que un glot&oacute;n codicioso e insaciable,
verdadera peste de su pa&iacute;s natal, puede reunir y cercar con una
empalizada o un seto miles de acres de tierra, o por violencia y fraude
acosar tanto a sus propietarios, que &eacute;stos se ven obligados a venderlo
todo. Por un medio o por otro, a todo trance, se los obliga a partir, &iexcl;Pobres
seres sencillos y m&iacute;seros! Hombres, mujeres, maridos y esposas,
hu&eacute;rfanos, viudas, madres quejumbrosas con sus ni&ntilde;os de pecho
y toda la familia... Se apartan, arrastr&aacute;ndose, de sus lugares conocidos
y habituales, sin encontrar lugar donde reposar... Y una vez que han vagabundeado
hasta gastar el &uacute;ltimo penique, &iquest;qu&eacute; otra cosa pueden
hacer que robar y entonces, &iexcl;vive Dios! Ser colgados con todas las
formalidades de la ley, o dedicarse a la mendicidad? Pero tambi&eacute;n
entonces se los echa a la c&aacute;rcel como vagabundos, porque andan de
un lado para otro y no trabajan..."</i></blockquote>

<ul>-Tom&aacute;s Moro, <i>Utop&iacute;a</i>, en K. Marx, <i>El Capital</i>,
libro I, cap&iacute;tulo 24-</ul>
A quienes el nuevo orden social hab&iacute;a echado de sus hogares y hab&iacute;a
transformado en vagabundos, a quienes se hab&iacute;a separado violentamente
de sus medios de producci&oacute;n, se los trataba entonces de convencer
de las ventajas que le procuraba esa liberaci&oacute;n que hab&iacute;an
soportado. Fue por medio del terror generalizado, que se impuso aquella
liberaci&oacute;n y la ideolog&iacute;a correspondiente a dicha liberaci&oacute;n.
<p>Arrancados por centenas de miles de sus condiciones de vida, despose&iacute;dos
de todo instrumento de producci&oacute;n, apartados de toda posibilidad
de transformar su fuerza de trabajo en movimiento productivo, expropiados
de sus tierras por la incesante violencia de los se&ntilde;ores, estos
hombres nuevamente liberados tuvieron que aprender a "disciplinar" su libertad
y fijarla en los l&iacute;mites de la libertad mercantil y entregar, por
iniciativa propia, sus brazos a la industria que se desarrollaba en las
ciudades.
<p>La burgues&iacute;a inculc&oacute;, a estos nuevos hombres, el amor
de la libertad y el trabajo por el terror:
<blockquote><i>"En Inglaterra esa legislaci&oacute;n comenz&oacute; durante
el reinado de Enrique VII. Enrique VIII, 1530: los pordioseros viejos e
incapacitados de trabajar reciben una licencia de mendicidad. Flagelaci&oacute;n
y encarcelamiento, en cambio, para los vagabundos vigorosos. Se los debe
atar a la parte trasera de un carro y azotar hasta que la sangre mane del
cuerpo; luego han de prestar juramento de regresar a su lugar de nacimiento...
y 'de ponerse a trabajar' (to put himself to labour) [...].</i></blockquote>

<blockquote><i>Eduardo VI, una ley del primer a&ntilde;o de su reinado,
1547, dispone que si alguien rehusa trabajar, se lo debe condenar a ser
esclavo de la persona que lo denunci&oacute; como vago [...]. Si se descubre
que un vago ha estado holgazaneando durante tres d&iacute;as, debe traslad&aacute;rselo
a su lugar de nacimiento, marcarle en el pecho una letra "V" con un hierro
candente y ponerlo all&iacute; a trabajar, cargado de cadenas, en los caminos
o en otras tareas [...].</i></blockquote>

<blockquote><i>Isabel, 1572: a los mendigos sin licencia, mayores de 14
a&ntilde;os, se les azotar&aacute; con todo rigor y ser&aacute;n marcados
con hierro candente en la oreja izquierda [...] en caso de reincidencia,
si son mayores de 18 a&ntilde;os, deben ser [...] ajusticiados [...] se
los ejecutar&aacute; sin merced, como reos de alta traici&oacute;n [...].</i></blockquote>

<blockquote><i>Leyes similares se promulgaron en Francia, donde a mediados
del siglo XVII, en Par&iacute;s, se hab&iacute;a establecido un reino de
vagabundos. Todav&iacute;a en los primeros tiempos del reinado de Luis
XVI (ordenanza del 13 de julio 1777), se dispuso que todo hombre de constituci&oacute;n
sana, de 16 a 60 a&ntilde;os de edad, que careciera de medios de existencia
y no ejerciera ninguna profesi&oacute;n, fuera enviado a galeras. De la
misma &iacute;ndole son la ley de Carlos V para los Pa&iacute;ses Bajos
fechada en octubre de 1537 [...].</i></blockquote>

<blockquote><i>De esta suerte, la poblaci&oacute;n rural, expropiada por
la violencia, expulsada de sus tierras y reducida al vagabundaje, fue obligada
a someterse, mediante una legislaci&oacute;n terrorista y grotesca y a
fuerza de latigazos, hierros candentes y tormentos, a la disciplina que
requer&iacute;a el sistema del trabajo asalariado."</i></blockquote>

<blockquote>-K. Marx, <i>El Capital</i>, libro I, cap&iacute;tulo 24-</blockquote>
La libertad del trabajo se redobla con la prohibici&oacute;n del ocio y
con ello de no trabajar. La resistencia de los explotados, que rechazaban
desesperadamente pautar su vida seg&uacute;n el ritmo del trabajo, fue
vencida a trav&eacute;s de miles de ejecuciones operadas a lo largo y ancho
de Europa. Y cuando el desarrollo del capital condujo a los mercaderes
a otras tierras, con este mismo terror se someti&oacute; a millones de
habitantes del continente africano, asi&aacute;tico, americano...
<p>Eduardo Galeano relata los innumerables actos de resistencia a la civilizaci&oacute;n
mercantil y al trabajo, por parte de los indios, que llegaron a preferir
el suicidio y el asesinato de sus propios hijos antes que someterse al
trabajo:
<blockquote><i>"Finalmente, la poblaci&oacute;n de las islas del Caribe
dej&oacute; de pagar tributos, porque desapareci&oacute;: los ind&iacute;genas
fueron completamente exterminados en los lavaderos de oro, en la terrible
tarea de revolver las arenas aur&iacute;feras con el cuerpo a medias sumergido
en el agua, o roturando los campos hasta m&aacute;s all&aacute; de la extenuaci&oacute;n,
con la espalda doblada sobre los pesados instrumentos de labranza tra&iacute;dos
desde Espa&ntilde;a. Muchos ind&iacute;genas de la Dominicana se anticipaban
al destino impuesto por sus nuevos opresores blancos: mataban a sus hijos
y se suicidaban en masa. El cronista oficial, Fern&aacute;ndez de Oviedo,
interpretaba as&iacute;, a mediados del siglo XVI, el holocausto de los
antillanos: 'Muchos de ellos, por su pasatiempo, se mataron con ponzo&ntilde;a
para no trabajar, y otros se ahorcaron con sus manos propias'."</i></blockquote>

<ul>-Eduardo Galeano, <i>Las venas abiertas de la Am&eacute;rica Latina</i>-</ul>
Vemos que esos ind&iacute;genas rechazaban no s&oacute;lo la liberaci&oacute;n
de sus medios de producci&oacute;n, sino tambi&eacute;n su liberaci&oacute;n
con respecto a la comunidad a la que pertenec&iacute;an.
<p>En Europa, los inicios del reino de la libertad y la resistencia que
llevaron adelante los futuros proletarios dieron origen a la creaci&oacute;n
de <i>Maisons d'Internement</i> en Francia, <i>Zuchthausen</i> en Alemania,
<i>Workhouses</i>
y <i>Houses of Correction</i> en Inglaterra, como tambi&eacute;n otros
centros de castigo, trabajo y correcci&oacute;n en Holanda, Italia, Espa&ntilde;a...
<h2>
<u><font face="Comic Sans MS">Los Hospitales y la Polic&iacute;a surgen
para obligar a los Explotados a aceptar el trabajo libre</font></u></h2>
Los primeros Hospitales en Francia no surgieron para adecuarse a una idea
m&eacute;dica, sino que <i>"[fueron] una instancia del orden, del orden
mon&aacute;rquico y burgu&eacute;s que se organiza en Francia en esta misma
&eacute;poca"</i>, (M. Foucault,<i> Historia de la Locura</i>). Cuando
la burgues&iacute;a no lograba convencer a los proletarios de los beneficios
que hab&iacute;an obtenido sus hermanos mayores -el siervo y el esclavo-
al recibir la libertad, se les internaba en estos centros. Se hac&iacute;a
as&iacute; obra policial, en el sentido original del t&eacute;rmino "policial"
que se usaba en esa &eacute;poca, es decir <i>"el conjunto de medidas que
hacen posible y necesario el trabajo para todos aquellos que no pueden
vivir sin &eacute;l"</i>, (M. Foucault, idem.).
<p>Mucho antes que los sindicatos y otras escorias de la izquierda burguesa
intenten encadenarnos un poco m&aacute;s al trabajo, haci&eacute;ndonos
defender esa tortura detr&aacute;s la consigna "derecho al trabajo", sus
ancestros burgueses ya hab&iacute;an impuesto este valor cuando pura y
simplemente internaban a los primeros verdaderos "enfermos" de la sociedad
capitalista: aqu&eacute;llos que de alguna manera repudiaban "la libertad
del trabajo".
<blockquote><i>"Antes de tener el sentido m&eacute;dico que le damos o
al menos que nos gustar&iacute;a suponer, el internamiento fue exigido
por criterios totalmente diferentes al de curar. El <u>imperativo del Trabajo</u>
lo hizo necesario... No olvidemos que las primeros establecimientos de
internaci&oacute;n aparecieron en Inglaterra en los lugares m&aacute;s
industrializados del pa&iacute;s: Worcester, Norwich, Bristol."</i></blockquote>

<ul>-M. Foucault, <i>Historia de la Locura</i>-</ul>
Estas casas, donde se internaban a los refractarios, no fueron m&aacute;s
que establecimientos de trabajo forzoso, creados y dirigidos por sanguinarios
verdugos. Cabe insistir en el hecho de que estas casas fueron parte esencial
del arsenal material e ideol&oacute;gico que le permit&iacute;a a la burgues&iacute;a
consolidar su mundo libre, de libres compradores y libres vendedores de
mercanc&iacute;as. La creaci&oacute;n del Hospital, verdadera casa de terror
en Francia, fue, en sus or&iacute;genes, una victoria parlamentaria de
la "burgues&iacute;a esclarecida e indulgente" (seg&uacute;n los t&eacute;rminos
de los libros de historia) frente al poder de la Iglesia que era denunciada
como "oscura y severa". La funci&oacute;n de estas instituciones de internaci&oacute;n
se estableci&oacute; claramente en concordancia con la &eacute;tica de
la libertad impuesta por la burgues&iacute;a. As&iacute;, los establecimientos
de caridad ten&iacute;an que controlar la "predisposici&oacute;n, de sus
pensionistas, al trabajo".
<blockquote><i>"El hospital general tiene un estatuto &eacute;tico. A partir
de esta carta moral se reviste a sus directores y se les atribuye todo
el aparato jur&iacute;dico y material de la represi&oacute;n: 'ellos tienen
todo poder de autoridad, direcci&oacute;n, administraci&oacute;n, polic&iacute;a,
jurisdicci&oacute;n, correcci&oacute;n y castigo'; y para llevar adelante
esta tarea se pone a su disposici&oacute;n 'garrotes y esposas, prisiones
y fosas'.</i></blockquote>

<blockquote><i>Fundamentalmente es en este contexto que la obligaci&oacute;n
de trabajar toma su verdadero sentido: a la vez ejercicio &eacute;tico
y garant&iacute;a moral. Sentido utilizado como asceta, como castigo, como
signo de una cierta actitud del coraz&oacute;n. <u>El prisionero que puede
y quiere trabajar ser&aacute; liberado</u>; no porque de nuevo sea &uacute;til
a la sociedad, sino porque de nuevo se suscribe al gran pacto &eacute;tico
de la existencia humana."</i></blockquote>

<blockquote>-M. Foucault, <i>Historia de la Locura</i>-</blockquote>
Este "gran pacto &eacute;tico de la existencia humana", al que hay que
someterse para "curarse" del rechazo del trabajo, no es m&aacute;s que
la aceptaci&oacute;n <b>forzada ,</b>por parte del proletario, del contrato
que permite a la burgues&iacute;a imponer un <b>contexto general</b> -la
libertad de vender y comprar mercanc&iacute;as- en el que, por una parte,
su <b>existencia como clase dominante</b> se desarrolla y se refuerza a
trav&eacute;s la posesi&oacute;n de los medios de producci&oacute;n y la
explotaci&oacute;n de un trabajador que permanece a su disposici&oacute;n
como fuerza de trabajo libre, y en la que, por otra parte, <b>la existencia
particular</b> del proletariado, como clase explotada, es, por su lado,
estrictamente reducida a la aceptaci&oacute;n pasiva de una existencia
inmediatamente encadenada a la opresiva y apremiante libertad de escoger
lo que se le ofrece: &iexcl;trabajar o reventar! <b>Esta libertad de escoger
constituye su esclavitud.</b> &Eacute;ste es el contenido del "pacto",
el "contrato" que la burgues&iacute;a impone, por el terror, al proletariado.
&Eacute;sta es la libertad que la clase que lo explota le ofrece al proletariado.
Esta libertad, tan adulada, no es m&aacute;s que el contexto que le permite,
a la clase enemiga, dominar a nuestra clase.
<p>As&iacute;, a golpes el proletario descubre r&aacute;pidamente, <i>"que
&eacute;l no es 'ning&uacute;n agente libre', y que el tiempo de que dispon&iacute;a
libremente para vender su fuerza de trabajo es el tiempo por el cual est&aacute;
obligado a venderla; que en realidad su vampiro no se desprende de &eacute;l
mientras quede por explotar un m&uacute;sculo, un tend&oacute;n, una gota
de sangre"</i> (K. Marx, <i>El Capital</i>, libro I, cap&iacute;tulo 8).
<p>&Eacute;stas son las bases materiales de la libertad. No existe otra
libertad diferente a &eacute;sta dentro del contexto impuesto por la burgues&iacute;a.
<h2>
<u><font face="Comic Sans MS">"Arbeit mach frei", el trabajo libera</font></u></h2>
Cuando ciertos capitalistas logran convencer a los proletarios de poner
en la ventana trasera de su autom&oacute;vil una calcamon&iacute;a que
dice: "Mi trabajo es mi libertad", lo que est&aacute;n haciendo es prolongar,
bajo forma propagand&iacute;stica, el terrorismo de sus ancestros. En efecto,
con ello se pretende <u>reafirmar</u> el reino del libre cambio mercantil,
que fuera impuesto hist&oacute;ricamente a trav&eacute;s del hierro y el
fuego. Y cuando el esclavo asalariado lucha y olvida las virtudes de la
intensa libertad que le ofrece cotidianamente el capital, al permitirle
escoger su prisi&oacute;n, se le env&iacute;a a un campo de trabajo para
que medite un cierto tiempo. Un campo en el que un estandarte le recuerda
que "el trabajo libera" al hombre. Un campo en el que a golpes se le har&aacute;
aceptar el pegar la calcamon&iacute;a <i>Arbeit macht Frei</i> (consigna
nazi puesta a la entrada de los campos de concentraci&oacute;n) en la parte
de atr&aacute;s de su autom&oacute;vil.
<p>Todos los partidos burgueses, todas las fracciones capitalistas promocionan,
de una u otra manera, el monstruo sagrado libertad/trabajo. Los pol&iacute;ticos
confirman, a trav&eacute;s de sus innumerables charlataner&iacute;as electoreras,
<b>la
verdad</b> inherente a la comuni&oacute;n &iacute;ntima que existe entre
el trabajo y la libertad; esta &uacute;ltima representa la condici&oacute;n
esencial del fabuloso contrato que le permite, a la burgues&iacute;a, explotar
al vendedor de fuerza de trabajo, bajo condiciones honestas, iguales y
fraternales.
<p>"Libertad y trabajo" son conceptos que se glorifican por todas las partes
de este mundo capitalista. Desde Nueva York hasta Pequ&iacute;n, desde
Auschwitz a Londres, Sao Paulo, Mosc&uacute;, cada burgu&eacute;s rivaliza
con argumentos para probar la verdadera comuni&oacute;n de estas dos realidades:
<blockquote><i>"Ac&aacute;, el hombre que trabaja no se siente abandonado
ni solitario. Por el contrario, el hombre que <u>trabaja</u> se siente,
en nuestro pa&iacute;s, ciudadano <u>libre</u> de su pa&iacute;s, un hombre
p&uacute;blico en su g&eacute;nero. Si trabaja bien y da a la sociedad
lo que puede dar, es un h&eacute;roe del trabajo, se le cubre de gloria."</i></blockquote>

<blockquote>-Stalin, <i>Discurso pronunciado en la primera conferencia
de los stakhanovistas</i>, (el subrayado es nuestro)-</blockquote>
"Libertad y trabajo", he ah&iacute; el mundo a trav&eacute;s del cual la
burgues&iacute;a se oculta para luego presentarse, a t&iacute;tulo de libre
vendedor o comprador de mercanc&iacute;as, como igual a todo otro vendedor
o comprador. La burgues&iacute;a nos machaca el cerebro record&aacute;ndonos
incesantemente que no existe otro <i>mundo libre</i> (10).
<p>Lo peor de todo es ver al explotado repetir los aforismos que la ideolog&iacute;a
le propone. Los idiotas &uacute;tiles, pobladores del mundo sin clases
y sin lucha de los trabajadores libres, confirman, en tiempo de paz social,
la monstruosa armon&iacute;a fraternal entre los compradores y los vendedores
de mercanc&iacute;as: "Yo trabajo y soy un hombre libre", repite d&oacute;cilmente
el ser deshumanizado mientras que se lo explota, se le reduce su salario,
se le aumentan las carencias y se reprime a sus hermanos de clase que vuelven
a la lucha.
<p>La libertad es el producto material de la dominaci&oacute;n de la mercanc&iacute;a
sobre el mundo, y m&aacute;s particularmente, del desarrollo capitalista
del mundo mercantil.
<blockquote><i>"Pero la libertad del hombre ego&iacute;sta y el reconocimiento
de esta libertad es, a su vez, el reconocimiento del movimiento desenfrenado
de los elementos espirituales y materiales que constituyen su contenido
vital. As&iacute;, el hombre no se liber&oacute; de la religi&oacute;n;
obtuvo la libertad de religi&oacute;n. No se liber&oacute; de la propiedad;
obtuvo la libertad de propiedad. No se liber&oacute; del ego&iacute;smo
de los negocios; obtuvo la libertad de ellos."</i></blockquote>

<ul>-K. Marx, <i>La cuesti&oacute;n jud&iacute;a</i>, 1843-</ul>
La libertad, como la democracia, es el producto de un proceso hist&oacute;rico
material en el que los diferentes modos de producci&oacute;n, coexistentes
en el mundo, se ven progresivamente ligados, unificados y destruidos por
el comercio burgu&eacute;s, o mejor dicho englutidos por el proceso general
de la producci&oacute;n mercantil en su generalizaci&oacute;n, lo que implic&oacute;
cada vez m&aacute;s su <b>subsunci&oacute;n en el capital</b>. En su desarrollo
se va consolidando la comunidad universal del dinero como base del modo
de producci&oacute;n que engendra. La libertad atribuida a las clases explotadas,
de los modos de producci&oacute;n que precedieron al capitalismo, completa
la libertad exigida, luego arrancada por la burgues&iacute;a a las clases
que a&uacute;n la oprim&iacute;an, y con ello se realizan las condiciones
necesarias para la organizaci&oacute;n universal de la sociedad alrededor
del asalariado. La libertad es la esclavitud asalariada.
<p>Que todo esto es el <b>resultado moment&aacute;neo de un proceso hist&oacute;rico</b>,
es algo importante a resaltar. En efecto, la ideolog&iacute;a vulgar, desgraciadamente
dominante, nos presenta la libertad o la aspiraci&oacute;n a la libertad,
a un mundo m&aacute;s libre, como una b&uacute;squeda natural, sin historia,
como un hecho de la naturaleza, como un absoluto intemporal una marcha
original del hombre hacia un mundo cada vez mejor. Por ello es importante
demostrar que la libertad tal como se afirma conceptualmente, a lo largo
de ese desarrollo de la mercanc&iacute;a, tal como se confirma en el transcurso
de la revoluci&oacute;n burguesa, no existi&oacute; siempre.
<p><b>La comunidad</b> precedi&oacute; a <b>la libertad</b>. La comunidad,
como expresi&oacute;n de las necesidades humanas, se contrapon&iacute;a
a la dictadura de la mercanc&iacute;a, a la democracia. Una vez que queda
claro que el reino de la libertad no es m&aacute;s que un momento de la
Historia y que el comunismo (la comunidad humana unificada sobre la base
de la destrucci&oacute;n del capitalismo) ser&aacute; su realizaci&oacute;n,
su superaci&oacute;n; f&aacute;cil es entonces prolongar la cr&iacute;tica
de la libertad como <b>hecho</b>, por la cr&iacute;tica de la libertad
como <b>ideolog&iacute;a</b>, como <b>momento</b> de este hecho y por lo
tanto tambi&eacute;n, como <b>materia</b> de este hecho.
<h2>
<u><font face="Comic Sans MS">La ideolog&iacute;a de la libertad es la
religi&oacute;n m&aacute;s apropiada al ideal mercantil</font></u></h2>
La libertad aparece fortificada como bandera, como ideolog&iacute;a, a
lo largo de la afirmaci&oacute;n de la dictadura de la burgues&iacute;a,
y m&aacute;s particularmente en el transcurso del siglo XVIII, siglo que
la propia burgues&iacute;a ha caracterizado como el siglo de las Luces.
La llamada "revoluci&oacute;n francesa" de 1789 fue un momento decisivo
en la consolidaci&oacute;n de esa ideolog&iacute;a. La Libertad y la Ciencia,
reemplazaron a la religi&oacute;n, o mejor dicho, se transformaron en la
nueva religi&oacute;n, el nuevo dios. Como Dios, la Libertad, confundida
con el saber, la ciencia, la educaci&oacute;n... las Luces, es indescriptible
y se constituye en un ideal que jam&aacute;s se puede alcanzar. La izquierda
y la derecha de la burgues&iacute;a se reivindican, con mucho fervor, de
ese ideal inalcanzable. Y de la misma forma que cualquier cura no para
de poner en relieve la distancia que separa al hombre vulgar del Hombre
puro y sin contradicci&oacute;n a partir del cual se genera la Idea de
Dios, los burgueses no se cansan nunca de invocar el largo camino que queda
por recorrer para que la peque&ntilde;a y mezquina libertad mercantil existente
se convierta en una libertad realizada, una libertad sin contradicci&oacute;n,
una Libertad absoluta. La libertad representa, en el ideal del burgu&eacute;s,
la idea de un mundo en el que las mercanc&iacute;as circulan sin oposici&oacute;n
de clases, en el que la libre competencia existe sin engendrar la guerra,
en donde la empresa se desarrolla sin que la crisis empuje a los capitalistas
a expulsar a los proletarios a la calle... un mundo en el que la explotaci&oacute;n
del hombre por el hombre no conduzca a excluir, hambrear y asesinar a todos
aquellos que no son necesarios al capital.
<p>La libertad para el ide&oacute;logo burgu&eacute;s es un para&iacute;so
mercantil que conserva todas las categor&iacute;as de la sociedad capitalista,
pero sin sus caracter&iacute;sticas negativas: la crisis, la guerra, la
lucha de clases... La Libertad, para el burgu&eacute;s que dispone de tiempo
para construirse un ideal, es la prosperidad, el desarrollo, la paz, la
riqueza sin sus im&aacute;genes desagradables de crisis, subdesarrollo,
miseria, guerra y revoluci&oacute;n.
<p>&Eacute;ste es el ideal imposible que la ideolog&iacute;a burguesa nos
vende, desde hace siglos, bajo la bandera de la libertad. Una bagatela
tan hueca como la vendida por esas religiones que se obstinan en hacernos
creer que s&oacute;lo se puede aspirar a la libertad despu&eacute;s de
la muerte.
<p>Nunca est&aacute; de m&aacute;s repetir que la burgues&iacute;a dirigi&oacute;
objetivamente, detr&aacute;s de las primeras banderas en las que se inscrib&iacute;a
"&iexcl;Libertad!" en letras de oro, a todas las clases explotadas en funci&oacute;n
de su inter&eacute;s y que su inter&eacute;s principal fue, efectivamente,
el de liberar al esclavo, el siervo, o todo aquel que se encontraba sometido
a una sociedad desp&oacute;tica. La contradicci&oacute;n era total, puesto
que se luchaba por la disponibilidad de la fuerza de trabajo humana. La
burgues&iacute;a ve&iacute;a objetivamente, en el sometimiento a otras
formas de explotaci&oacute;n, un obst&aacute;culo que le imped&iacute;a
disponer libremente de la fuerza de trabajo. La libertad del esclavo, el
siervo, el indio sometido por ejemplo a la mita y al yanaconaje (formas
de explotaci&oacute;n que caracterizaron al Incanato)... era la &uacute;nica
perspectiva que permit&iacute;a la constituci&oacute;n del individuo libre
y obligado a venderse. El grito burgu&eacute;s de "Libertad" fue un grito
sincero, que correspond&iacute;a perfectamente a sus intereses objetivos
y a su oposici&oacute;n con respecto a todas las otras clases dominantes
del pasado.
<p>Esta religi&oacute;n de la Libertad, esta libertad construida por el
ideal mercantil, esta libertad hueca y abstracta es el producto genuino
del mundo burgu&eacute;s real y los intereses que &eacute;l defiende. La
&uacute;nica libertad tangible y concreta es aqu&eacute;lla que los mercaderes
han impuesto para asegurar <b>su</b> poder, nos referimos a la libertad
de empresa, la libre competencia, la libertad de explotar a otro hombre,
la libertad de enviar a la prisi&oacute;n a todos los que la rechazan...
la libertad del capital.
<p>Conocemos perfectamente la libertad del orden burgu&eacute;s. No ignoramos
el significado de esa Libertad que se disfraza de una may&uacute;scula
para acomodarla al lado de sus hermanas Patria, Familia y Trabajo. Desde
la adolescencia la vivimos, cuando tenemos la libertad de elegir entre
la posibilidad de imbecilizarnos en la escuela o embrutecernos en el trabajo,
o cada vez que un banquero bien intencionado pretende liberarnos en base
a tarjetas de cr&eacute;dito con la esperanza de transformarnos en adictos
a la mercanc&iacute;a. La soportamos regularmente cuando, como carne de
ca&ntilde;&oacute;n, se nos env&iacute;a a la masacre en las batallas libradas
en nombre de la libertad que tiene un capitalista de reventar a otro.
<p><b>&iexcl;Esa Libertad la queremos destruir!</b> La liberaci&oacute;n
del hombre y la afirmaci&oacute;n de su ser colectivo pasar&aacute; por
la destrucci&oacute;n de la libertad burguesa, como tambi&eacute;n de sus
ideolog&iacute;as.
<h2>
<u><font face="Comic Sans MS">La guerra violenta de las clases explotadas
contra los explotadores: el motor de la Historia</font></u></h2>
El advenimiento de la libertad para la burgues&iacute;a, es el de la libertad
de vender y comprar, es el de la libertad de emprender, es el de la libertad
de extraer plusvalor; el advenimiento de esa misma libertad para el proletariado
es el de la separaci&oacute;n de sus medios de producci&oacute;n, el de
la desposesi&oacute;n de toda fuerza productiva, el de la disoluci&oacute;n
de todo v&iacute;nculo con su comunidad. He aqu&iacute; un resumen de todo
lo que hemos desarrollado hasta aqu&iacute;.
<p>A los efectos de explicar el proceso de transformaci&oacute;n del dinero
en capital, hemos prestado particular atenci&oacute;n a las ventajas que
le proporciona el mundo de la libertad a los capitalistas. Asimismo, para
desmistificar la ideolog&iacute;a dominante, que pretende demostrar que
los proletarios obtienen las mismas ventajas, hemos insistido ampliamente
a prop&oacute;sito de la represi&oacute;n que lleva adelante la nueva clase
en el poder para transformar las antiguas clases explotadas en una sola
gran clase de trabajadores libres, en esclavos asalariados.
<p>De todo esto no debemos deducir que la lucha de clases se manifest&oacute;
hist&oacute;ricamente bajo la forma de una acci&oacute;n unilateral de
la burgues&iacute;a contra los explotados, reducidos a un estado de resistencia
pasiva. La realidad fue totalmente diferente, si hubo represi&oacute;n
fue porque aqu&eacute;llos a los que se quiso someter se enfrentaron con
todas sus fuerzas a la explotaci&oacute;n capitalista.
<p>En esta parte de nuestro texto queremos, sin lanzarnos en una explicaci&oacute;n
que necesitar&iacute;a todo un texto, recordar brevemente que la din&aacute;mica
del desarrollo y el fortalecimiento del capital tuvo como punto de partida,
en la mayor&iacute;a de los casos, una violenta guerra de clases de los
explotados contra los explotadores, guerra en la cual los explotados fueron
motores.
<p>El proceso es siempre el mismo. Las insoportables condiciones de existencia
de los explotados les condujeron al enfrentamiento contra un modo de producci&oacute;n
que los aplastaba. As&iacute; estalla una violenta guerra de clase y los
explotados atacan el conjunto de condiciones existentes. Estas luchas obligaron,
a la clase dominante, a radicalizar sus fracciones dirigentes y transformar
la lucha de clases en una polarizaci&oacute;n entre "fuerza de tradici&oacute;n"
y "fuerza de progreso". Esta polarizaci&oacute;n hist&oacute;rica, que
corresponde siempre a contradicciones reales en el interior de los explotadores,
es la que logra la devastaci&oacute;n/desintegraci&oacute;n/disoluci&oacute;n
del proceso de constituci&oacute;n del proletariado en clase (en fuerza
hist&oacute;rica) y por lo tanto logra quebrar el proyecto comunista que
aquel proceso contiene.
<p>Si tomamos, por ejemplo, la llamada "revoluci&oacute;n francesa", vemos
que se despleg&oacute; una guerra total contra la propiedad privada, para
luego ser recuperada y transformada, por lo que hoy calificamos partido
hist&oacute;rico de la socialdemocracia de la &eacute;poca, en una lucha
para cambiar de gobierno. Se decapit&oacute; al rey y se reinstal&oacute;
la propiedad privada... en nombre de la libertad.
<p>El capital, que parte de una guerra de clase, se refuerza a partir de
ella, y su agente, la burgues&iacute;a, llega incluso a incorporar la privaci&oacute;n
de toda propiedad para los proletarios, al conjunto del material constitucional
ideol&oacute;gico que cimienta la existencia del modo de producci&oacute;n
existente. As&iacute;, bajo el termino <i>libertad</i>, se opera ahora
la desposesi&oacute;n del proletariado. Los "Derechos del Hombre" consagran
la exclusi&oacute;n de toda propiedad para los proletarios bajo la etiqueta
de "Libertad". Para el proletariado <i>ser libre</i> significa <i>estar
privado de</i>.
<p>La lucha de clases es el motor de la Historia. Pero mientras la revoluci&oacute;n
comunista no triunfe, mientras la represi&oacute;n y la recuperaci&oacute;n
burguesa sean victoriosas, el modo de explotaci&oacute;n existente se reforzar&aacute;...
hasta que la agudizaci&oacute;n de las condiciones de explotaci&oacute;n
determine a nuestra clase a lanzarse nuevamente a la lucha, con m&aacute;s
fuerza gracias a las lecciones de los fracasos precedentes. &Eacute;sta
es la dial&eacute;ctica de la lucha de clases, una dial&eacute;ctica implacable
que consagrar&aacute; un d&iacute;a la derrota definitiva del modo de producci&oacute;n
capitalista.
<h2>
<u><font face="Comic Sans MS">La cr&iacute;tica de la Autoridad deriva
hacia la religi&oacute;n de la Libertad</font></u></h2>
M&uacute;ltiples expresiones proletarias que reivindican la "libertad",
bandera que interpretan como la lucha contra uno u otro enemigo burgu&eacute;s,
contra una u otra dictadura... han existido y a&uacute;n existen actualmente.
Ser&iacute;a absurdo negar el car&aacute;cter clasista de estas expresiones
so pretexto de su referencia a la "libertad". Cabe considerar la insistencia
permanente que le hemos dado, en todos nuestros textos, a la importancia
de no identificar al movimiento con la bandera que lleva: si proletarios
sometidos localmente a medidas represivas llevadas adelante por un Pinochet
o un Walesa reivindican "la libertad", no es por ello que los consideraremos
menos hermanos de clase en su lucha, en nuestra lucha proletaria, contra
el Estado.
<p>No obstante es indispensable superar esta reivindicaci&oacute;n, por
todas las razones que ya hemos invocado, pero tambi&eacute;n porque la
lucha proletaria, restringida a los l&iacute;mites de esta reivindicaci&oacute;n,
abre la puerta a las fracciones reformistas, facilitando el terreno propicio
para desviar, recuperar y canalizar la lucha hacia la satisfacci&oacute;n
de sus propias necesidades: una mayor libertad de acci&oacute;n, empresa,
explotaci&oacute;n... <b>La realizaci&oacute;n</b> de la aspiraci&oacute;n
a nuestra liberaci&oacute;n como clase, que puede expresarse muy confusamente
detr&aacute;s de los gritos de "&iexcl;libertad!", s&oacute;lo puede pasar
por <b>la cr&iacute;tica a esta consigna</b> y su comprensi&oacute;n en
tanto que reliquia que a&uacute;n vincula a aqu&eacute;llos que la utilizan
con la ideolog&iacute;a burguesa.
<p>As&iacute;, por ejemplo, una serie de cr&iacute;ticas que militantes
revolucionarios hicieron a la socialdemocracia, positivizaron la libertad
tomando los principales temas de la ideolog&iacute;a de las Luces. &Eacute;ste
fue el caso de Parsons, Domela Nieuwenhuis, y otros militantes que a fines
del siglo XIX erigieron la libertad en principio sagrado. De esta manera,
la concepci&oacute;n "marxista" de la marcha pac&iacute;fica hacia el socialismo
encontr&oacute; su equivalente en ciertos "anarquistas" que defend&iacute;an
la teor&iacute;a de la conquista progresiva de las conciencias a trav&eacute;s
de la Raz&oacute;n y la Ciencia.
<blockquote><i>"La filosof&iacute;a del anarquismo se encuentra contenida
en la sola palabra libertad... El anarquismo no fija ning&uacute;n l&iacute;mite
al progreso humano, el pensamiento, el libre examen; todo lo considerado
como verdad o cierto puede demostrarse como falso por los descubrimientos
futuros... s&oacute;lo existe una cosa infalible: 'la libertad'. La libertad
para llegar a la verdad... La Ciencia no tiene piedad al respecto, puesto
que ella se encuentra obligada a actuar de esta manera; los descubrimientos
y las conclusiones de un d&iacute;a son aniquiladas por los descubrimientos
y las conclusiones del d&iacute;a siguiente... [La anarqu&iacute;a] quiere
descartar todas las bajezas y supersticiones que impiden el auge de la
verdad, de manera que el esp&iacute;ritu pueda desarrollarse plena y armoniosamente."</i></blockquote>

<ul>-Alberto Parsons, 1886-</ul>
Un prolongamiento de esta concepci&oacute;n progresista e iluminista se
encuentra en los innumerables programas educacionalistas autodenominados
anarquistas. Tal fue el caso de Ferrer en Espa&ntilde;a, y de todos aqu&eacute;llos
que se imaginaron que pod&iacute;an cambiar el mundo a trav&eacute;s de
la educaci&oacute;n. Dejemos hablar a la contrarrevoluci&oacute;n libertaria:
<blockquote><i>"Ed&uacute;quese al hombre seriamente, ampliamente, abri&eacute;ndole
sus ojos a todas las verdades, a todas las luces, y a su actividad encaminada
hacia la Libertad. Es indispensable que esta educaci&oacute;n comience
desde la infancia, para no dejar asidero al esp&iacute;ritu autoritario.
Es a trav&eacute;s de la educaci&oacute;n libertaria que lograremos formar
hombres libres, aptos a dar vida a la Sociedad de libre Justicia."</i></blockquote>

<ul>-Manuel Devald&egrave;s, 1900, tomado de la revista <i>Pens&eacute;e
et Action</i>, 1958-</ul>
Esp&iacute;ritu Libre contra Esp&iacute;ritu Autoritario, Principio de
Libertad contra Principio de Autoridad, esta oposici&oacute;n confabulada
e influenciada de religiosidad nace de ciertas tentativas de demarcarse
de la contrarrevoluci&oacute;n socialdem&oacute;crata, pero, casi siempre,
hace entrar por la ventana, la concepci&oacute;n que pretendi&oacute; sacar
por la puerta.
<p>Al materialismo vulgar de la libertad "marxista" corresponde el idealismo
total de la libertad "anarquista".
<p>Tomemos, en primer lugar, a un pseudo marxista. Cuando el "socialista"
Kautsky habla de libertad para el proletariado toma, palabra por palabra,
la libertad tal como cada capitalista la comprende y le gusta entender.
Su descripci&oacute;n del "socialismo", visi&oacute;n socialdem&oacute;crata
de izquierda del capitalismo, es edificante:
<blockquote><i>"Cierto es que, bajo el reino del capitalismo, el obrero
goza a&uacute;n de la libertad hasta un cierto grado. Si no se complace
en un taller, puede buscar otro trabajo. En la sociedad socialista, todos
los medios de producci&oacute;n ser&aacute;n concentrados por el Estado
y &eacute;ste ser&aacute; el &uacute;nico empresario; no se escoger&aacute;.
El obrero de nuestros d&iacute;as goza de m&aacute;s libertad que la que
tendr&aacute; en la sociedad socialista."</i></blockquote>

<ul>-K. Kautsky, <i>El Programa de Erfurt y sus bases</i>, cap&iacute;tulo
4-</ul>
Para Kautsky, la &uacute;nica diferencia entre el socialismo y el capitalismo
radica en la autoridad que tiene el Estado para explotar al proletariado.
Comprendemos, entonces, porqu&eacute; emergieron ciertas tentativas de
disociaci&oacute;n del programa socialdem&oacute;crata alrededor de la
lucha contra la autoridad.
<p>Pero esta lucha contra el materialismo vulgar "marxista" se erige, en
la mayor&iacute;a de veces, bajo la forma de una simple ant&iacute;tesis
idealista en la que toda determinaci&oacute;n material desaparece, dejando
solamente lugar a una especie de religi&oacute;n hueca en la que &iexcl;la
esperanza de un mundo mejor y la oraci&oacute;n a la Santa Libertad se
fundamenta en la guerra contra... un principio!
<p>Veamos, ahora, como un "anarquista" ilustra la libertad:
<blockquote><i>"&iexcl;En el principio de la Autoridad se encuentra el
Mal, en el principio de la Libertad su remedio! As&iacute; se resume admirablemente
toda la Doctrina anarquista. Los anarquistas consideran la Autoridad como
la fuente envenenada de la que brotan todas las inquietudes sociales y
la Libertad como el &uacute;nico contraveneno capaz de purificar el agua
de esta fuente.</i></blockquote>

<blockquote><i>Ellos [los anarquistas, NDR] son los enemigos irreductibles
de la Autoridad y los amantes apasionados de la Libertad; por ello se proclaman
como libertarios."</i></blockquote>

<blockquote>-Sebastian Faure, <i>La Libert&eacute; (son aspect historique
et social)</i>-</blockquote>
Esta religi&oacute;n "anarquista" llega a la contrarrevoluci&oacute;n total
cuando se expresa bajo la forma de un programa. Las pomposas imbecilidades
de Sebastian Faure a prop&oacute;sito del Bien (Libertad) y el Mal (Autoridad),
no ser&iacute;an peligrosas si no llegasen pr&aacute;cticamente a desarticular
el programa de la destrucci&oacute;n de todo Estado -la anarqu&iacute;a-
en una contemplaci&oacute;n pasiva y religiosa de la guerra de clase.
<p>Faure comienza desagregando las clases y aglutinando a todos los que
aspiran a la libertad (con un gran "L") en una gran confraternidad a-temporal
y a-clasista:
<blockquote><i>"El inmenso grito de: '&iexcl;Libertad! &iexcl;Libertad!'
resuena a trav&eacute;s los a&ntilde;os. Todos los insumisos, todas las
reivindicaciones, todas las revoluciones levantan esta consigna. Lea usted
la profesi&oacute;n de fe de todos los candidatos, recorra usted el programa
de todos los partidos pol&iacute;ticos y no encontrar&aacute; un manifiesto
que no reivindique m&aacute;s libertad, ni un pol&iacute;tico que no se
reclame de ella. Todo el mundo siente y sabe que la felicidad no existe
sin libertad [...]."</i></blockquote>
Para luego proponerle a la Raz&oacute;n que buenamente deje desarrollar
la evoluci&oacute;n natural de la humanidad hacia la victoria contra la
Autoridad.
<blockquote><i>"Lo que tenemos que retener es que de la opini&oacute;n
de una masa de pensadores, y no menos que de la constataci&oacute;n de
los hechos, surge que la evoluci&oacute;n se desarrolla en el sentido de
la libertad... El d&iacute;a en que la humanidad logre, luego de haber
recorrido todo el ciclo y agotado todas las formas sociales que se apoyan
en la Fuerza, concebir que es a trav&eacute;s de la Raz&oacute;n, es decir,
de la Libertad, que la Sociedad tendr&aacute; que ser edificada para la
felicidad
de todos y cada uno, [...]. Las amenazas y persecuciones no lograr&aacute;n
destruir la fe de aqu&eacute;llos que, &iexcl;finalmente!, han comprendido
que la Autoridad es el Mal y la Libertad es el Bien."</i> (11)</blockquote>
&iexcl;Am&eacute;n!
<p>Es as&iacute; como el misionero "anarquista" confiesa toda la envergadura
religiosa de una concepci&oacute;n de la Libertad so&ntilde;ada a la imagen
de Dios. A los creyentes les hace falta la Fe para descubrir a Dios, a
los curas de la Ciencia y el Progreso, les hace falta la Raz&oacute;n para
conocer la Libertad. En ambos casos, en vez de buscarse una explicaci&oacute;n
material, que explique la falta de humanidad que sufre el mundo, se sustituye
el camino real que toma la lucha de clases para destruir el orden capitalista,
por un inmenso y plat&oacute;nico deseo de un mundo mejor, en el que la
intervenci&oacute;n del hombre se limite a seguir el camino trazado por
Dios y/o la Raz&oacute;n.
<p><b>&iexcl;Destruir la religi&oacute;n, es realizarla!</b>, dec&iacute;a
Marx. En efecto, cuando se resuelven pr&aacute;cticamente las contradicciones
sociales fundamentales del mundo terrestre, cuando los hombres se reapropian
de los verdaderos v&iacute;nculos de comunidad de los cuales hoy se encuentra
excluido, se arrebata a las criaturas oprimidas la necesidad de suspirar
unidas por el mundo ficticio de los santos y los demonios. En la destrucci&oacute;n
de este substrato de la religi&oacute;n se realiza la comuni&oacute;n que
&eacute;sta &uacute;ltima pretend&iacute;a vagamente afirmar.
<p>La paradoja es la misma cuando abordamos esta otra religi&oacute;n que
es la libertad, como vimos reza el anarquismo ideol&oacute;gico, o m&aacute;s
generalmente como lo hace la burgues&iacute;a que llam&aacute;bamos "esclarecida".
Realizar el ideal de una sociedad sin coerci&oacute;n implica la destrucci&oacute;n
de esa Libertad metaf&iacute;sica y deificada que surge de una hipot&eacute;tica
batalla entre el Bien y el Mal, entre la Autoridad y la Raz&oacute;n, u
otra categor&iacute;a caracter&iacute;stica del mundo religioso. La religi&oacute;n
de la libertad tiene que destruirse tambi&eacute;n, <u>destruyendo sus
bases capitalistas</u> -all&iacute; en donde surge materialmente-, para
que pueda realizarse el ideal de un mundo sin coerci&oacute;n al que ella
dice aspirar. <b>&iexcl;La libertad se realiza cuando se la destruye!</b>,
podemos afirmar tambi&eacute;n parafaseando a Marx.
<p>&iexcl;Pero atenci&oacute;n! Estas afirmaciones dial&eacute;cticas no
tienen que hacernos olvidar que las buenas intenciones ideol&oacute;gicas,
que aqu&iacute; se les presta a la libertad como ideal, se desvanecen frente
a las funciones esencialmente represivas que ella asume como pr&aacute;ctica
y religi&oacute;n capitalista. La Estatua de la Libertad participa activamente,
m&aacute;s all&aacute; de la imagen acogedora de una dama que ilumina cort&eacute;smente
el camino de los que desembarcan en Estados Unidos, en la justificaci&oacute;n
de los golpes que se le asestan a todo el que no acepta las reglas pr&aacute;cticas
de esa libertad: la propiedad privada y la explotaci&oacute;n del hombre
por el hombre.
<blockquote><i>"La aplicaci&oacute;n pr&aacute;ctica del derecho humano
de la libertad es el derecho humano de la propiedad privada."</i></blockquote>

<ul>-K. Marx, <i>La cuesti&oacute;n jud&iacute;a</i>-</ul>
Necesario es dejar el mundo de ilusi&oacute;n que el capital edifica a
partir del ideal de libertad y abordar, ahora, despu&eacute;s de haber
situado nuestro an&aacute;lisis al nivel de la libertad mercantil y su
historia ideol&oacute;gica, la manera como se materializa todo esto en
las relaciones individuales de los hombres entre ellos. A este nivel, dos
proyectos se oponen: <u>sociedad sin clases, es decir, comunidad humana
o libertades individuales burguesas.</u>
<br>&nbsp;
<table BORDER=0 CELLPADDING=30 COLS=1 WIDTH="100%" >
<tr>
<td>
<center>
<h1>
<u><font face="Comic Sans MS">Comunidad humana contra libertad individual
privada</font></u></h1></center>
</td>
</tr>
</table>

<blockquote>
<blockquote>
<blockquote><i><font face="Comic Sans MS">"As&iacute; pues, el derecho
humano de la propiedad privada es el derecho a disfrutar y disponer de
los propios bienes a su arbitrio (a son gr&eacute;), prescindiendo de los
otros hombres, con independencia de la sociedad, es el derecho del propio
inter&eacute;s. Aquella libertad individual y esta aplicaci&oacute;n suya
son el fundamento de la sociedad burguesa. Lo que dentro de &eacute;sta
puede encontrar un hombre en otro hombre no es la realizaci&oacute;n sino
al contrario, la limitaci&oacute;n de la libertad."</font></i></blockquote>
</blockquote>
</blockquote>

<blockquote>
<blockquote>
<blockquote><font face="Comic Sans MS">-K. Marx, <i>La cuesti&oacute;n
Jud&iacute;a</i>-</font></blockquote>
</blockquote>
</blockquote>

<blockquote>
<blockquote>
<blockquote><i><font face="Comic Sans MS">"Es s&oacute;lo en la comunidad
con los otros que cada individuo tiene el medio de desarrollar sus facultades
en todos los sentidos: es solo en la comunidad que la libertad personal
es por lo tanto posible. En la comunidad real, los individuos adquieren
su libertad simult&aacute;neamente a su asociaci&oacute;n, gracias a esta
asociaci&oacute;n y en ella."</font></i></blockquote>
</blockquote>
</blockquote>

<blockquote>
<blockquote>
<blockquote><font face="Comic Sans MS">-K. Marx, <i>La Ideolog&iacute;a
Alemana</i>-</font></blockquote>
</blockquote>
</blockquote>
La libertad del individuo, tal como nos la impone el capital, no fue una
realidad eterna. La comunidad humana, bajo su forma de comunidad primitiva,
la precedi&oacute;. &Eacute;sta era una sociedad donde el comercio, el
cambio, el Estado, el dinero, las clases sociales y la libertad de vender
o comprar, la libertad individual, tal como nos la canta el liberalismo
no exist&iacute;an, no ten&iacute;an sentido alguno. Nuestros hermanos
comunistas "salvajes" de esas sociedades no pasaban su tiempo pregunt&aacute;ndose
si era posible "ser libre y hacer lo que se quer&iacute;a". El desarrollo
de su individualidad se confund&iacute;a activamente con las necesidades
de la comunidad, lo que era actividad para uno mismo, lo era tambi&eacute;n
para la comunidad, y, lo m&aacute;s importante, la relaci&oacute;n entre
la existencia del individuo y la comunidad no part&iacute;a de una separaci&oacute;n:
el individuo, unidad indisociable por excelencia (12), "<b>era</b>" la
comunidad. El ego&iacute;smo no pod&iacute;a tener lugar, en una sociedad
en que el amor de s&iacute; mismo y el amor de la comunidad es lo mismo,
en donde reina el amor social (13).
<p>En los cap&iacute;tulos precedentes hemos abordado la existencia de
la libertad durante su desarrollo mercantil y el de las ideolog&iacute;as
que la recubrieron. Ahora introduciremos algunas consideraciones a prop&oacute;sito
de la manera como la libertad se apodera de cada individuo en el capital
y lo hace extranjero a su hermano humano. En efecto, ese individuo libre
de todo, que no posee nada, libre de vender su fuerza de trabajo o reventar,
libre de explotar a otros hombres... ese individuo marcado por la libertad
mercantil tiene forzosamente que reproducir las caracter&iacute;sticas
de la libertad de vender y comprar en su propio ser y en las relaciones,
en los mismos v&iacute;nculos, que establece con los otros.
<p>A este nivel, la libertad constituye la expresi&oacute;n de la separaci&oacute;n
de los individuos, la manifestaci&oacute;n de su existencia como seres
opuestos. El individuo, libre de comprar y vender, se transforma, dentro
de este contexto, en competidor de otro individuo libre. "Yo hago lo que
se me antoja", "yo act&uacute;o de acuerdo a mis ideas", "yo", "yo", "yo",
"y m&iacute;o, y m&iacute;o, y m&iacute;o..."<i> </i>son uno de los tantos
aires a trav&eacute;s los cuales el individuo, miserablemente privado,
replegado en s&iacute; mismo y separado de toda comunidad, se obstina en
manifestar su autismo. El individuo, al ostentar su pretensi&oacute;n al
libre arbitrio, al reivindicar el aislamiento que lo aplasta en la libertad
de escoger, al cantar su "m&iacute;o" frente a su competidor, erige, con
mucha arrogancia, las heridas de su ego&iacute;smo y su soledad, y piensa,
a la imagen de los adeptos del m&eacute;todo Cou&eacute; (m&eacute;todo
de autosugesti&oacute;n inventado por Emile Cou&eacute; para curar a sus
enfermos), que s&oacute;lo le hace falta gritar "yo hago lo que se me antoja"
y repetir que es libre, al mismo tiempo que vuelve su espalda hacia los
barrotes de su celda, como si as&iacute; pudiese escapar a su reclusi&oacute;n.
<h2>
<u><font face="Comic Sans MS">De la libertad individual a la guerra imperialista</font></u></h2>
La democracia conmemora la libertad de todos contra todos como la manifestaci&oacute;n
misma de la independencia de cada uno. Esta independencia general, de todos
en relaci&oacute;n a todos -substrato de la negaci&oacute;n ideol&oacute;gica
de las clases- se presenta como la culminaci&oacute;n del desarrollo natural
de la humanidad, como la consumaci&oacute;n del destino de la existencia
humana.
<p>Sin embargo, igual que la inexistencia de clases no es m&aacute;s que
una ilusi&oacute;n, la independencia de los individuos es s&oacute;lo una
apariencia.
<blockquote><i>"[...] los individuos <b>parecen</b> independientes [...]
parecen libres de enfrentarse unos a otros e intercambiar en esta libertad.
Pero pueden aparecer como tales s&oacute;lo ante quien se abstrae de las
<b>condiciones
de existencia</b> bajo las cuales estos individuos entran en contacto [...]."</i></blockquote>

<blockquote>-K. Marx, <i>Elementos fundamentales para la Cr&iacute;tica
de la Econom&iacute;a Pol&iacute;tica (Borrador)</i>, 1857/1858-</blockquote>
Como Marx se&ntilde;ala, la libertad de encontrarse e intercambiar de los
individuos supuestamente independientes es una libertad que hay que considerarla
en el propio seno del contexto social en el que su "independencia" lo obliga,
mediante las condiciones hist&oacute;ricas a las que lo sometieron las
relaciones capitalistas, a intercambiar su fuerza de trabajo por un salario.
Estas relaciones sociales, y la reproducci&oacute;n de sus encuentros y
relaciones al interior de esas relaciones sociales, son las que determinan,
piensen lo que piensen los ide&oacute;logos de la democracia, el contenido
general de esta pseudo independencia de los individuos. Estas condiciones
de existencia son las que transforman a cada ser humano en un individuo
despiadado tanto dentro del mercado de negocios, como en el de las otras
relaciones "humanas". Luego Marx subraya brevemente la indiferencia, con
respecto a los otros, que contiene la libertad del individuo:
<blockquote><i>"[...] esta independencia que en s&iacute; misma, desde
todo punto de vista, no es m&aacute;s que una ilusi&oacute;n y que podr&iacute;a
designarse m&aacute;s exactamente como indiferencia tomada en su sentido
de insensibilidad."</i></blockquote>

<ul>-K. Marx, <i>Grundrisse</i>, 1857/1859-</ul>
Competencia, ego&iacute;smo, insensibilidad, &eacute;stas son las bases
fundamentales de la tan cacareada <b>libertad individual</b>; la que comienza
o se detiene frente a la propiedad de su vecino, como ya lo expresaba la
<i>Declaraci&oacute;n
de los Derechos del Hombre</i> de 1791: <i>"La libertad consiste en poder
hacer todo lo que no perjudica a otro"</i>.
<blockquote><i>"O sea que la libertad es el derecho de hacer y deshacer
todo lo que no perjudique a otro. Los l&iacute;mites en los que cada uno
puede moverse sin perjudicar a otro, se hallan determinados por la ley,
lo mismo que la linde entre dos campos por la cerca. Se trata de la libertad
del hombre en cuanto n&oacute;mada aislada y replegada en s&iacute; misma."</i></blockquote>

<ul>-K. Marx, <i>La cuesti&oacute;n Jud&iacute;a</i>, 1843-</ul>
Cada uno para s&iacute; y el capital para todos.
<p>Enterrado, determinado, condicionado, subsumido por la fuerza de la
atomizaci&oacute;n propia a la acci&oacute;n que ejerce la libertad sobre
los intercambios que se hacen entre los hombres, en este cuadro las relaciones
sociales que se entretejen concretizan la brutal ruptura con el hombre
como ser colectivo. El individuo libre manifiesta su ego&iacute;smo a trav&eacute;s
de las mismas categor&iacute;as con las que se le somete. El intercambio
como medio, la propiedad como ley, el dinero como fin, dividen a la sociedad
y la hacen reventar en miles de individuos atomizados y separados por el
libre arbitrio.
<blockquote><i>"Pero el derecho humano de la libertad no se basa en la
vinculaci&oacute;n entre los hombres, sino al contrario en su aislamiento.
Es el derecho de este aislamiento, el derecho del individuo restringido,
circunscrito a s&iacute; mismo."</i></blockquote>

<ul>-K. Marx, <i>La cuesti&oacute;n jud&iacute;a</i>-</ul>
Transfiguradas en "contratos", las relaciones sociales dominadas por el
capital transforman a los individuos en <b>cosas</b>. En el intercambio
mercantil, el hombre se separa de los otros hombres y su propia humanidad.
Objetos de las relaciones capitalistas, los compradores y los vendedores
dialogan en tanto que <b>mercanc&iacute;as que se encuentran libremente</b>;
pero esta libertad se concreta: en la abstracci&oacute;n del car&aacute;cter
social de toda actividad productiva vital, en la ausencia de humanidad,
en el vac&iacute;o humano m&aacute;s absoluto: los "agradecimientos" comerciales
que se intercambian tenderos y clientes no son m&aacute;s desencarnados
e inhumanos que los apretones de manos que se dan los patrones con los
empleados, camuflados por sonrisas forzadas impuestas por el contrato que
acaban de concluir o anular. <i>"El individuo burgu&eacute;s no es un hombre
sino una casa de comercio"</i>, dec&iacute;a Bordiga. &iexcl;Los hombres
no se hablan m&aacute;s, es el capital qui&eacute;n se expresa en su lugar!
<p>Esta libertad formulada por la burgues&iacute;a bajo la forma de "derecho",
tiene su aplicaci&oacute;n pr&aacute;ctica en el derecho de "la propiedad
privada":
<blockquote><i>"As&iacute; pues el derecho humano de la propiedad privada
es el derecho a disfrutar y disponer de los propios bienes a su arbitrio
(a son gr&eacute;), prescindiendo de los otros hombres, con independencia
de la sociedad, es el derecho del propio inter&eacute;s. Aquella libertad
individual y esta aplicaci&oacute;n suya, son el fundamento de la sociedad
burguesa. Lo que dentro de &eacute;sta puede encontrar un hombre en otro
hombre no es la realizaci&oacute;n sino al contrario, la limitaci&oacute;n
de la libertad."</i></blockquote>

<ul>-K. Marx, <i>idem</i></ul>
No debe sorprendernos, entonces, que la libertad individual, basada en
la propiedad privada, se prolongue en la guerra de todos contra todos,
y que esta ley de la selva se estructure en una expresi&oacute;n m&aacute;s
elevada: la guerra imperialista. El individuo, como &aacute;tomo mercantil,
posee las mismas caracter&iacute;sticas que toda parcela del capital; subsumido
por la mercanc&iacute;a busca "impulsar", desarrollar, su propio "negocio"
en competencia con las otras parcelas individuales libres y privadas. Por
esta raz&oacute;n forma alianzas con otros &aacute;tomos, para as&iacute;
poder ganar fuerzas en la guerra capitalista que lleva adelante frente
a otras asociaciones de individuos mercantiles. Estos matrimonios de dinero
(cuyas expresiones m&aacute;s comunes son las sociedades an&oacute;nimas,
los carteles, los trusts, los Estados nacionales, las colisiones de Estados
nacionales) se enfrentan en el mercado mundial y se atropellan en la pelea
por la defensa y la conquista de una parte de la torta. La guerra imperialista
se presenta como el toque final de esta absurda carrera que persigue la
acumulaci&oacute;n de capital.
<h2>
<u><font face="Comic Sans MS">Los Derechos del hombre como himno al ego&iacute;smo</font></u></h2>
La burgues&iacute;a ha sintetizado ideol&oacute;gicamente de forma admirable
esa destrucci&oacute;n de la comunidad humana, y su sustituci&oacute;n
por la comunidad ficticia (14) que constituye el Dinero, en los "Derechos
del Hombre". Estos Derechos no son m&aacute;s que la codificaci&oacute;n
de los antagonismos que reinan entre los hombres sometidos al mundo mercantil.
La democracia se expresa con fuerza como dictadura mercantil cuando, por
una parte, niega simult&aacute;neamente la comunidad perdida y las clases
sociales (15) y cuando por la otra, exalta el ego&iacute;smo del individuo
como &eacute;tica universal.
<blockquote><i>"Ninguno de los llamados derechos humanos va por tanto m&aacute;s
all&aacute; del hombre ego&iacute;sta, el hombre como miembro de la sociedad
burguesa, es decir, el individuo replegado sobre s&iacute; mismo, su inter&eacute;s
privado y su arbitrio privado, y disociado de la comunidad. Lejos de concebir
al hombre como ser a nivel de especie, los derechos humanos presentan la
misma vida de la especie, la sociedad, como un marco externo a los individuos,
como una restricci&oacute;n de su independencia originaria. El &uacute;nico
v&iacute;nculo que los mantiene unidos."</i></blockquote>

<ul>-K. Marx, <i>idem</i>-</ul>
La parte final de esta cita revela uno de los elementos fundamentales del
trastrocamiento que hace la ideolog&iacute;a burguesa. En efecto, dentro
de las relaciones sociales capitalistas, lo que aparece, a los ojos del
hombre sometido (que es el sujeto mismo de los "derechos del hombre"),
como limitaci&oacute;n a su libertad no es el capital, no es el <b>contenido</b>
de esas relaciones sociales, sino lo que inmediatamente expresa <b>los
v&iacute;nculos, la sociedad, "la misma vida de la especie"</b>, como observa
Marx.
<p>En efecto, haciendo evidentemente abstracci&oacute;n de la <b>calidad</b>
capitalista de la sociedad existente, una de las facetas de la ideolog&iacute;a
dominante es la de contraponer <b>ese individuo libre</b> (ego&iacute;sta,
como no cesamos de subrayar) a la <b>sociedad que lo limita como sociedad</b>.
M&aacute;s no es la sociedad en s&iacute; misma, <u>en tanto que sociedad</u>,
que "limita" al hombre individual. No son los intentos del hombre por existir
como especie como ser gen&eacute;rico los que lo oprimen; por el contrario
lo que lo limita y lo aleja de su verdadera comunidad, su ser colectivo,
lo que le impide, por ello, la <u>realizaci&oacute;n</u> de su individualidad
es el <u>contenido capitalista</u> de esta sociedad. La inversi&oacute;n
fascinante a la que se encuentra sometido el hombre en la actualidad, reside
en el hecho de designar a "<u>la sociedad</u>" <i>in abstracto</i> como
el enemigo del ser humano individual (lo que la ideolog&iacute;a dominante
llama "el individuo"), cuando "la sociedad" (la existencia de v&iacute;nculos
comunes realmente humanos) es precisamente <u>lo que le falta</u> al individuo
personal (16) para realizarse. El capitalismo ha hecho del hombre un ser
extranjero a su existencia como especie, como g&eacute;nero humano, y es
a este ser gen&eacute;rico que la burgues&iacute;a ataca cuando se&ntilde;ala
confusamente a "la sociedad" como responsable de la opresi&oacute;n del
individuo para luego erigirse en defensora de la libertad. As&iacute;,
la burgues&iacute;a logra su proeza de designar como l&iacute;mite del
individuo (en s&iacute;)... a la existencia misma de las relaciones sociales
(a "la sociedad" en s&iacute;) presentadas como inevitablemente opresoras.
De esta manera, de paso ataca todo lo que potencialmente puede significar
v&iacute;nculo gen&eacute;rico entre seres humanos.
<p>A partir de lo se&ntilde;alado, es totalmente coherente que los famosos
Derechos del Hombre tomen como punto de partida al individuo privado y
no "la sociedad": el hombre tiene que defenderse como <u>individuo privado</u>
frente al conglomerado de otros hombres inevitablemente amenazadores de
su propia propiedad, su libertad. Y como potencialmente despose&iacute;do,
como propietario que corre el riesgo a cada instante de ser despose&iacute;do
de su propiedad, le son necesarios estos c&oacute;digos, esos Derechos:
son ellos quienes protegen su ego&iacute;smo y mantienen su propiedad en
vida frente a otros ego&iacute;stas, frente a los otros propietarios...
frente a la "sociedad". La supercher&iacute;a reside en que esos Derechos
del Hombre no constituyen para nada una resistencia a una sociedad demasiado
avasalladora para el individuo, <u>sino que ellos constituyen precisamente
la sociedad, su codificaci&oacute;n ideol&oacute;gica</u>. Ellos son la
sociedad... pero una sociedad dada, en un per&iacute;odo hist&oacute;rico
dado, determinada por relaciones de producci&oacute;n basadas en la explotaci&oacute;n
del hombre por el hombre que impide, precisamente, la emergencia de todo
car&aacute;cter humano en las relaciones sociales. Ellos reflejan la existencia
de una sociedad basada en la guerra de todos contra todos. Ellos consagran
y reglamentan una sociedad donde el hombre es un lobo para el hombre.
<p>El pensamiento burgu&eacute;s identifica toda vida gen&eacute;rica con
las relaciones de competencia que caracterizan &uacute;nicamente la sociedad
capitalista y propone, por consiguiente, medidas de protecci&oacute;n del
individuo privado; derechos que se rebelan, de hecho, como la codificaci&oacute;n
misma de una sociedad bien definida, basada en las relaciones de propiedad
burguesa. La defensa de la susodicha independencia original del individuo,
a trav&eacute;s de esos mismos Derechos del Hombre, relega la vida gen&eacute;rica
al dominio de v&iacute;nculos extra&ntilde;os a la naturaleza humana, como
si todo lo que podr&iacute;a manifestar un cierto car&aacute;cter gen&eacute;rico
deber&iacute;a reducirse a una opresora dominaci&oacute;n para el individuo.
<p>Regresemos a esa reivindicaci&oacute;n abstracta de la libertad para
el individuo, que no es m&aacute;s que un miserable canto que glorifica
el desposeimiento de todo car&aacute;cter colectivo humano, de todo ser
gen&eacute;rico, de todo ser colectivo, de toda <i>gemeinwesen</i>. En
este contexto el himno de la libertad no puede ser otra cosa que el himno
del ego&iacute;smo.
<h2>
<u><font face="Comic Sans MS">La dislocaci&oacute;n del individuo personal
en el mundo mercantil</font></u></h2>
No nos cansaremos nunca de repetir que la libertad, como referencia al
"haced lo que os plazca", existe y que se encuentra consumada. Es esa la
libertad con la que el capitalismo somete a los hombres hoy en d&iacute;a.
Y si esta libertad existente, material, bien real, concreta y tangible,
no expresa la realizaci&oacute;n del ser humano que ella pretende defender
es porque, bajo su aspecto ideol&oacute;gico, ella no es m&aacute;s que
una mampara para la m&aacute;s insidiosa de las dictaduras: la dictadura
capitalista del valor.
<p>Mientras que esta dictadura se imponga, el individuo y la sociedad s&oacute;lo
podr&aacute;n existir como <u>objetos</u>, como <u>momentos de paso</u>,
como <u>mediaciones</u>, como <u>agentes pasivos</u> del movimiento que
les impone hacer fructificar el valor. As&iacute;, la libertad individual
aparece por lo que es: un encadenamiento que obliga a una clase a dejarse
explotar por otra.
<p>&iquest;Qu&eacute; decir de la realizaci&oacute;n del individuo? Con
respecto al <u>individuo privado</u>, el libre propietario, el hombre ego&iacute;sta,
ya vimos que encuentra su realizaci&oacute;n en el mundo de la libertad
de la democracia, del ciudadano. Como mercanc&iacute;a, como &aacute;tomo,
como la parte m&aacute;s peque&ntilde;a del capital, no puede ser <u>m&aacute;s
libre</u> en el imperio del Derecho, imperio que le otorga todas las latitudes
para desarrollarse como competidor, como <u>cosa</u> capitalista completamente
extranjera e indiferente a los otros hombres. La realizaci&oacute;n del
individuo privado, bajo la dictadura del dinero y el intercambio mercantil,
es <u>el ser reificado</u>.
<p>Pero si ahora nos referimos al <u>individuo personal</u>, el hombre
en tanto que ser colectivo, el individuo como espacio de humanidad, como
momento de la comunidad humana, entonces no podemos menos que constatar
la destrucci&oacute;n operada por el capital de su ser. La sociedad capitalista
llev&oacute; a su culminaci&oacute;n el proceso hist&oacute;rico de separaci&oacute;n
del individuo de la comunidad, proceso originado en el nacimiento mismo
de los primeros intercambios mercantiles entre comunidades.
<p>El <u>individuo personal</u> ha desaparecido, dejando en su lugar al
<u>individuo
privado</u>. Todo los distingue. El individuo, como ser privado, se pierde,
se a&iacute;sla, se separa de su verdadero "cuerpo": el ser colectivo.
Miles de seres confirman y dan forma a la descripci&oacute;n abstracta
de esta afirmaci&oacute;n, cuando esa terror&iacute;fica ausencia de comunidad
ve al individuo, perdido, decidiendo "por s&iacute; mismo", tirarse una
bala en la sien. "M&aacute;s vale la muerte que el vac&iacute;o", parece
declarar el testamento contenido en el acto de suicidio.
<p>Desgraciadamente, &eacute;sta no es la &uacute;nica concreci&oacute;n
de la miseria individual bajo el capital. &iquest;Qui&eacute;n no se ha
estremecido ante la visi&oacute;n de esas pobres viejas buscando encontrar,
en un dialogo imposible con su perro, una parcela de existencia com&uacute;n?
&iquest;C&oacute;mo callarse y no gritar frente al espect&aacute;culo tr&aacute;gico,
que se repite miles de veces en la vida cotidiana, de esas parejas empedernidamente
enganchadas, como p&aacute;jaros embalsamados, delante de las pantallas
lisas, de esas cajas-para-imb&eacute;ciles que se llaman televisores? &iquest;Y
qu&eacute; decir de esas mesas en las que se ponen carteles indicando que
se es libre de conversar? La p&eacute;rdida de comunidad ha llegado a niveles
tan grandes, que los seres deshumanizados no se comunican sin la intermediaci&oacute;n
de esos paneles que los invitan a entrar en contacto.
<p>&Eacute;ste es el nivel de existencia del individuo de hoy, y mientras
permanezca sometido al cuadro civil que la "no sociedad" burguesa le otorga,
se mantendr&aacute;, como individuo libre, privado y ego&iacute;sta, al
margen de toda comunidad. El proletario, en la medida que no consiga captar
que detr&aacute;s de la estatua de la libertad y su pseudo independencia
se ocultan los salarios y las armas con las que la burgues&iacute;a chupa
su sudor y su sangre, permanecer&aacute; como un idiota &uacute;til al
desarrollo capitalista, como un ciudadano d&oacute;cil que, bajo los consejos
de sindicalistas u otros izquierdistas, se contentar&aacute; exigiendo
un poco m&aacute;s de libertad.
<p>Desmembrada por la libertad capitalista, la humanidad es objeto de tal
fractura que se inscribe en la m&eacute;dula misma de cada individuo. &Eacute;ste
ya hab&iacute;a conquistado la libertad de vender su fuerza de trabajo,
ahora, hace muy poco, esta ganando la libertad de vender sus propios &oacute;rganos.
&iexcl;No estamos recurriendo a una imagen! La venta de &oacute;rganos
se generaliza en todo el planeta; en California, un fallo de la Corte Suprema
reconoce la libertad, del individuo, de disponer de su propio cuerpo y
admite que partes de &eacute;ste sean libremente puestas en contrato para
la venta.
<p>Hasta nuestro cuerpo ha sido invadido por la libertad mercantil. &Eacute;sta
ya forma parte de nuestro cuerpo y se impregna hasta la m&eacute;dula de
nuestros huesos. La democracia se ha inmiscuido en el hombre hasta tal
punto, que hoy se aprueba la libre venta de una u otra de sus partes intercambiables.
<blockquote><i>"El cuerpo esta tambi&eacute;n directamente sumergido en
el campo pol&iacute;tico: las relaciones de poder han invadido nuestros
cuerpos; ellas lo penetran, lo marcan, lo adiestran, lo torturan, lo constri&ntilde;en
a trabajos forzosos, lo obligan a ceremonias, le exigen signos. Esta infiltraci&oacute;n
pol&iacute;tica del cuerpo esta vinculada, conforme a relaciones complejas
y reciprocas, a su utilizaci&oacute;n econ&oacute;mica."</i></blockquote>

<ul>-Michel Foucault, <i>Vigilar y castigar</i>-</ul>
La libertad es "un bienestar que jam&aacute;s hay que limitar" afirma M.
Friedman. En el capital, esa libertad infinita de desarticular los v&iacute;nculos
humanos llega a autorizar al individuo a disociar sus propios &oacute;rganos
corporales. En la Edad Media eran necesarios inquisidores y verdugos para
descuartizar al ajusticiado. El desarrollo de la democracia, la ciencia
de la explotaci&oacute;n, se ha refinado a tal punto que hoy la clase dominante
llega al mismo resultado con el consentimiento del condenado: esta mutilaci&oacute;n
se saluda con un vigoroso apret&oacute;n de manos comercial.
<h2>
<u><font face="Comic Sans MS">El individuo privado, esclavo del ego&iacute;smo,
desaparece en la lucha</font></u></h2>
La ideolog&iacute;a de una "sociedad" que devora al "individuo", la apolog&iacute;a
del individuo libre, encuentra una de sus expresiones superiores en la
necesidad permanente de la burgues&iacute;a de negar y combatir toda materializaci&oacute;n
humana, y por lo tanto militante, de todo tipo de coherencia organizada
contra ella. Las ideolog&iacute;as anti-organizacionales, que actualmente
contaminan toda tentativa proletaria por dotarse de perspectivas revolucionarias,
prolongan la ideolog&iacute;a del individuo libre y cubierto de derechos
en la apolog&iacute;a que &eacute;stas hacen del rebelde, el revoltoso,
el amotinado sometido a su libre albedr&iacute;o frente a toda organizaci&oacute;n
presentada, consustancialmente, como destructiva.
<p>As&iacute; encontramos, entonces, que con respecto a la organizaci&oacute;n
de revolucionarios se dan los mismos reflejos de distancia que se dan contra
todo cuadro colectivo; reflejos que la sociedad del dinero ha logrado imponer
al nivel de las relaciones individuos/sociedad, como los que ya invocamos
anteriormente. Cuando es precisamente ah&iacute; mismo, en la organizaci&oacute;n
de los revolucionarios, donde se desarrollan la continuidad y la centralizaci&oacute;n
de los v&iacute;nculos forjados en la lucha, ah&iacute; donde se le da
cuerpo y vida al ser en formaci&oacute;n, el proletariado revolucionario,
ah&iacute; donde se enfrenta m&aacute;s abierta y violentamente la religi&oacute;n
del individuo libre y la ideolog&iacute;a que presenta todo accionar colectivo
como sospechoso, toda asociaci&oacute;n como dudosa. Hoy, &iexcl;tener
cuatro compa&ntilde;eros es sin&oacute;nimo de formar una secta! A este
nivel, la victoria de la burgues&iacute;a es total.
<p>El proletariado revolucionario, es decir, el proletariado como fuerza,
como partido, es en realidad el &uacute;nico limite a la separaci&oacute;n
del hombre con los otros hombres, la &uacute;nica resoluci&oacute;n positiva
frente al fraccionamiento del mismo ser humano. S&oacute;lo en la lucha
reaparecen los embriones de la comunidad que formamos como especie. Cuando
nos oponemos colectivamente al sistema que nos destruye, cuando afirmamos
nuestras perspectivas de abolici&oacute;n definitiva de una sociedad dividida
en clases, cuando proponemos una continuidad y un cuadro compa&ntilde;ero
a la organizaci&oacute;n de nuestra lucha, reafirmamos la realizaci&oacute;n
de nuestra individualidad en la fuerza de un ser colectivo, com&uacute;n,
comunista.
<p>En oposici&oacute;n antag&oacute;nica al ego&iacute;smo democr&aacute;tico,
en el que el individuo pasa al lado de otro sin ni siquiera ver los otros
cuerpos extra&ntilde;os agonizantes, reaparece la conciencia embrionaria
de la especie bajo la forma de solidaridad de clase. "&iexcl;Lo que le
haces a un hermano de clase, me lo est&aacute;s haciendo a m&iacute;!"
As&iacute;, por ejemplo, cuando libramos a un compa&ntilde;ero de clase,
que no conocemos a&uacute;n, de las garras de un polic&iacute;a, expresamos
la organicidad de nuestro ser como clase, y lo hacemos impersonalmente.
<u>Impersonalmente</u>,
no en el sentido que no reconocemos alguna "personalidad" en nuestro compa&ntilde;ero,
sino todo lo contrario, en el sentido que lo reconocemos como persona por
formar parte de la contraposici&oacute;n general de nuestra clase con todo
el orden burgu&eacute;s y que mostramos el desinter&eacute;s, en tanto
que clase en conocer el nombre y la direcci&oacute;n, los gustos y colores,
de uno de nuestros miembros para socorrerlo.
<p>En este ejemplo vemos que la libertad no existe, o mejor dicho que si
esta libertad individual existe hay que destruirla, pues no tenemos la
"libertad" de escoger si nuestro "libre albedr&iacute;o" se acomoda, o
no, a esta acci&oacute;n de solidaridad elemental. Nuestra existencia como
embri&oacute;n de la comunidad <u>exige</u>, <u>hace necesaria</u> la acci&oacute;n.
La dictadura de las necesidades humanas se enfrenta a las del valor, y,
en este ejemplo, <u>el momento en el que soy mas "libre"</u>, el momento
en el que, como parte de la comunidad, expreso m&aacute;s profundamente
mi humanidad es <u>el momento en el que hago lo que es m&aacute;s necesario</u>,
es el momento en el que mi pu&ntilde;o se hunde en la jeta del hijo de
puta que se prepara para torturar a mi compa&ntilde;ero. En la acci&oacute;n
com&uacute;n contra el Estado y el capital renace, de una manera embrionaria,
la comunidad. En la lucha reaparece la comunidad, la lucha de nuestra clase
para reafirmar nuestros intereses y <i>por ello en la organizaci&oacute;n</i>.
<p>Frente a la sociedad de seres atomizados, es decir, la del mundo de
la mercanc&iacute;a, la <b>organizaci&oacute;n</b> en la lucha es la &uacute;nica
direcci&oacute;n humana que puede permitir a nuestra clase afirmar, prefigurando
la comunidad futura, el comunismo. Desgraciadamente, hoy la dificultad,
que existe para apropiarse de esta realidad, se encuentra en el nivel de
separaci&oacute;n que el intercambio mercantil en primera instancia, y
luego el capital, realiza cuando limita las relaciones sociales a las relaciones
de competencia articuladas en torno de la libertad individual. Hablar de
organizaci&oacute;n, sobre todo en per&iacute;odos de paz social, es hablar
del demonio. La libertad individual se ha arraigado, hasta tal punto en
los cuerpos, que toda veleidad que unifique nuestro accionar a la m&aacute;s
elemental necesidad com&uacute;n, como por ejemplo, asociarse para protestar
contra un propietario, es vivida como una agresi&oacute;n. La libertad
individual se levanta y reprime toda tentativa organizativa: es en nombre
de esa misma libertad individual, o la libertad del trabajo (que no es
m&aacute;s que una variante de aqu&eacute;lla) que se intentar&aacute;
quebrar la solidaridad, romper la huelga y reimponer la paz social.
<p>Claro est&aacute; que, en los momentos de lucha, la organizaci&oacute;n
aparece como una necesidad natural, la libertad individual es destruida
por la solidaridad y la estructuraci&oacute;n de los proletarios en partido.
La concepci&oacute;n del "hombre libre" se derrumba completamente, y el
que razona en t&eacute;rminos de su libertad individual, para rechazar
lo que la comunidad en lucha busca realizar, es considerado como el peor
de los esclavos: un esclavo del ego&iacute;smo. La organizaci&oacute;n
del proletario destruye la libertad individual y define pr&aacute;cticamente
al hombre libre a partir de su capacidad de unirse a la comunidad de lucha.
<p>Bakunin nos da una breve descripci&oacute;n de la negaci&oacute;n de
la libertad individual durante el proceso de organizaci&oacute;n del proletariado
en fuerza. Sus elogios, cargados de un cierto asombro (conviene subrayar
que es al zar al que se env&iacute;a esta carta), con respecto a la disciplina
com&uacute;n y la organizaci&oacute;n, que constata en los proletarios
durante el movimiento revolucionario de 1848 en Par&iacute;s, muestran
claramente la lucha, contra la libertad individual y por la organizaci&oacute;n,
que el proletariado lleva adelante durante sus enfrentamientos.
<blockquote><i>"En cada calle, en casi todos los lugares, se erig&iacute;an
barricadas como monta&ntilde;as que se levantaban hasta los techos; en
estas barricadas, entre las piedras y los muebles destrozados, [...] se
encuentran obreros con blusas pintorescas, ennegrecidas por la p&oacute;lvora,
y armados hasta los dientes. Lo que sorprende es el profundo instinto de
disciplina que existe entre ellos; en sus cuarteles no pod&iacute;a existir
ni orden establecido, ni leyes, ni restricciones; pero le hubiese gustado
a Dios que cualquier soldado regular supiese obedecer con tanta exactitud,
adivinar claramente los deseos de sus jefes y mantener el orden tan estrictamente
como lo hacen esos hombres libres que ped&iacute;an &oacute;rdenes, que
ped&iacute;an jefes, que obedec&iacute;an minuciosamente, con pasi&oacute;n
[...]."</i></blockquote>

<ul>-M. Bakunin, <i>Confesi&oacute;n (carta al zar)</i>, 1857-</ul>

<h2>
<u><font face="Comic Sans MS">La pasi&oacute;n de la organizaci&oacute;n
como trascendencia del libre arbitrio</font></u></h2>
La definici&oacute;n de Bakunin de la organizaci&oacute;n del proletariado
como pasi&oacute;n es totalmente acertada. Los indios de Am&eacute;rica,
sometidos al trabajo por Cort&eacute;s, se enfrentaron, con esa misma pasi&oacute;n,
contra la liberalizaci&oacute;n de sus v&iacute;nculos con la comunidad.
El libre albedr&iacute;o se encuentra en contraposici&oacute;n total con
la comunidad humana.
<p>La organizaci&oacute;n en fuerza, el partido, es una etapa indispensable
en la negaci&oacute;n humana de la siniestra libertad individual mercantil;
es el primer paso hacia una comunidad dictada por las necesidades humanas,
es la prefiguraci&oacute;n de una sociedad que privilegia el amor de la
comunidad contra el ego&iacute;smo de los individuos. Cuando definimos,
a este nivel, al partido revolucionario, utilizando los t&eacute;rminos
etapa y prefiguraci&oacute;n, lo hacemos porque la negaci&oacute;n organizada
del ego&iacute;smo capitalista s&oacute;lo se realizar&aacute; en el comunismo,
en otras palabras, cuando las contradicciones de clase hayan desaparecido
completamente y el partido, como mediaci&oacute;n hacia la comunidad, ya
no sea necesario al fundirse en la existencia de una especie al fin reunificada.
<p>Afirmar la necesidad de la organizaci&oacute;n, el partido revolucionario,
como lo hicieron, antes que nosotros, Marx, Bakunin, Pannekoek, los marineros
de Cronstadt, Archinov, Flores Mag&oacute;n, Karl Pl&auml;tnner, los Comuneros,
el KAPD... equivale a enfrentar, sin concesi&oacute;n, la libertad individual
que pone el "libre albedr&iacute;o" como condici&oacute;n previa a toda
acci&oacute;n de partido.
<p>Archinov, el c&eacute;lebre compa&ntilde;ero de Makhno, critic&oacute;
severamente a todos aquellos anarquistas de sal&oacute;n, curas individualistas,
que utilizaron el <i>principio de la libertad</i> para justificar su no
participaci&oacute;n en la revoluci&oacute;n en Rusia a principios de siglo:
<blockquote><i>"Aqu&eacute;llos que no tienen la pasi&oacute;n de la Revoluci&oacute;n,
que reflexionen, en primer lugar, con respecto a las manifestaciones de
su propio "yo", en la manera como comprenden esta idea [la liberaci&oacute;n
del individuo, NDR]. &iexcl;Cada vez que se plantea la organizaci&oacute;n
pr&aacute;ctica, de grave responsabilidad, se refugian en la idea anarquista
de la libertad individual y, escud&aacute;ndose en ella, pretenden sustraerse
a toda responsabilidad e impedir toda organizaci&oacute;n!</i></blockquote>

<ul>-Archinov, <i>Historia del movimiento makhnovista</i>, 1921-</ul>
Aqu&iacute; hablamos de la Libertad al mismo nivel de abstracci&oacute;n
que la burgues&iacute;a utiliza cuando hace el elogio del "libre albedr&iacute;o".
Y es precisamente en contraposici&oacute;n a ese "libre albedr&iacute;o"
(y a las torturas intelectualoides que se infligieron generaciones de universitarios
tratando sin &eacute;xito de hacerlo coincidir y solucionar as&iacute;
el conjunto de problemas &eacute;ticos resultantes), que nosotros planteamos
el cuadro de la comunidad humana, el comunismo, como realizaci&oacute;n
dial&eacute;ctica de la vieja cuesti&oacute;n filos&oacute;fica escondida
detr&aacute;s de la famosa oposici&oacute;n entre "libertad" y "necesidad".
<p>A pesar de las desagradables connotaciones cognoscitivas que contiene,
reproducimos a continuaci&oacute;n, en conclusi&oacute;n del cap&iacute;tulo
una cita de Engels, extra&iacute;da de <i>El Anti-D&uuml;hring</i> que
manifiesta, ya en 1877, la superaci&oacute;n de la sacrosanta libertad
de apreciaci&oacute;n y juicio:
<blockquote><i>"La libertad de la voluntad no significa, pues otra cosa
que la facultad de decidir en conocimiento de causa. Por lo tanto m&aacute;s
el juicio de un hombre es libre sobre una cuesti&oacute;n determinada mayor
es la necesidad que determine el tenor de ese juicio; mientras que la incertitud
que reposa sobre la ignorancia, que elige en apariencia entre numerosas
posibilidades de decisi&oacute;n diversas y contradictorias, no manifiesta
precisamente por eso m&aacute;s que su no libertad, su sumisi&oacute;n
al objeto que deber&iacute;a justamente someter."</i></blockquote>

<ul>-F. Engels, 1878-</ul>

<table BORDER=0 CELLPADDING=30 COLS=1 WIDTH="100%" >
<tr>
<td>
<center>
<h1>
<u><font face="Comic Sans MS">El comunismo y la realizaci&oacute;n del
reino de la libertad</font></u></h1></center>
</td>
</tr>
</table>

<blockquote>
<blockquote>
<blockquote><i><font face="Comic Sans MS">"La libertad es el crimen que
contiene todos los cr&iacute;menes. Es nuestra arma absoluta."</font></i></blockquote>
</blockquote>
</blockquote>

<blockquote>
<blockquote>
<blockquote><font face="Comic Sans MS">-De los muros de Par&iacute;s, 1968-</font></blockquote>
</blockquote>
</blockquote>
Libre intercambio, libre empresa, libre competencia... El ensa&ntilde;amiento
de la econom&iacute;a, por poner adelante de cada una de sus categor&iacute;as
la expresi&oacute;n "libre", tiene como objetivo convencer al ciudadano
del car&aacute;cter acabado de la libertad capitalista. Las referencias
al individuo libre y el libre albedr&iacute;o perfeccionan pol&iacute;ticamente
el arsenal ideol&oacute;gico de la burgues&iacute;a, y encasillan definitivamente
toda reivindicaci&oacute;n de la libertad en el cuadro de la conservaci&oacute;n
del mundo del capital.
<p>En la actualidad, el individuo se encuentra encerrado en una comprensi&oacute;n
de la libertad definida por los l&iacute;mites de la mercanc&iacute;a.
Cuando reivindica "m&aacute;s libertad", su exigencia se mantiene, en la
mayor parte del tiempo, al nivel de formulaci&oacute;n de uno u otro reproche
que se hace al capital, sin jam&aacute;s tomar como referencia <b>la destrucci&oacute;n,
la superaci&oacute;n de la sociedad capitalista</b> fundada precisamente
a partir de un tipo bien definido de libertad: la libertad mercantil. Para
nosotros no se trata de criticar/perfeccionar la libertad mercantil, sino
de abolirla. El drama de todos aquellos que la consideran incompleta es
que mantienen la libertad capitalista, la libertad privada, como referencia,
y que cada paso que fortifica esta libertad individual conserva todos los
estigmas de las determinaciones sociales capitalistas. Este proceso los
aleja entonces, cada vez m&aacute;s, de la comunidad humana, los separa
m&aacute;s de los otros hombres. M&aacute;s libertad individual significa
en este cuadro m&aacute;s defensa de <u>mi</u> propiedad, <u>mi</u> comercio,
<u>mi</u>
trabajo, de la posibilidad de vender<u>me</u>, existir m&aacute;s como
<u>ciudadano</u>,
como <u>mercanc&iacute;a,</u> de afirmar a&uacute;n m&aacute;s el ego&iacute;smo.
<p>Reivindicar m&aacute;s libertad equivale pues a estirar el pescuezo
un poco m&aacute;s hacia adelante tratando de escapar al apreta-cogotes
que nos ata. Podr&iacute;amos tomar otra imagen, podr&iacute;amos comparar
los gimoteos ideol&oacute;gicos de "m&aacute;s libertad" a la demanda del
cordero de ampliar su cercado.
<h2>
<u><font face="Comic Sans MS">La libertad burguesa: una baratija capitalista</font></u></h2>
La libertad que nos vende el capitalismo constituye la m&aacute;s horrible
esclavitud.
<p>Es eso lo que este texto puso en evidencia:
<ul>
<li>
denunciando la libertad del proletario de venderse a quien m&aacute;s le
convenga como condici&oacute;n primera que permite al burgu&eacute;s explotarlo;</li>
</ul>

<ul>
<li>
demostrando que la liberaci&oacute;n de todo v&iacute;nculo con los medios
de producci&oacute;n representa, para el proletariado, la indigencia m&aacute;s
completa y establece la obligaci&oacute;n de vender su fuerza de trabajo
a la burgues&iacute;a como &uacute;nica posibilidad de supervivencia;</li>
</ul>

<ul>
<li>
explicando que si para la burgues&iacute;a, la libertad ha significado
hist&oacute;ricamente la supresi&oacute;n de las trabas que los antiguos
modos de producci&oacute;n manten&iacute;an contra ella, para el proletariado
esa misma libertad signific&oacute; la obligaci&oacute;n violenta de trabajar
para vivir y la puesta en funcionamiento de "pat&iacute;bulos, argollas,
picotas, garrotes y fosas" para someterlos, por el terror, a estas nuevas
condiciones;</li>
</ul>

<ul>
<li>
desarrollando el hecho de que la libertad bajo el capital se basa en la
existencia de la democracia, la existencia de un mercado compuesto de libres
vendedores y compradores de mercanc&iacute;as, en el cual las clases no
existen, y que la relaci&oacute;n de igualdad, establecida por la libertad
de vender y comprar, oculta la relaci&oacute;n de explotaci&oacute;n contenida
en el contrato que se hace entre obreros y capitalistas;</li>
</ul>

<ul>
<li>
demostrando que la libertad, como valor burgu&eacute;s, se haya estrictamente
determinada por la necesidad de los capitales de enfrentarse, sin ning&uacute;n
limite, en el mercado mundial, que la lucha por la libertad, tal como la
desarrolla la burgues&iacute;a, manifiesta, antes que nada, la libertad
de emprender, la libertad de comercializar, la libertad de competir;</li>
</ul>

<ul>
<li>
estableciendo que la libertad individual, preconizada por la ideolog&iacute;a
dominante, no es m&aacute;s que la prolongaci&oacute;n, para el individuo,
de esa guerra de todos contra todos, base fundamental del mundo mercantil,
y que toda la concepci&oacute;n del individuo libre no es m&aacute;s que
un piadoso canto a la gloria de los elementos que lo han separado de su
verdadero ser: la comunidad humana.</li>
</ul>
Esperamos con estos argumentos, contribuir a destruir las ilusiones de
todos aquellos que, llenos de candor frente a la jeta de lobo al acecho,
de alg&uacute;n concesionario de autom&oacute;viles, cuando se encuentran
a punto firmar el contrato de compra, y creyendo realizar su libertad,
sienten subir en su seno el orgullo ciudadano que les grita: "soy libre,
amo la libertad"; en el preciso momento en que el otro se enorgullece secretamente
de su ego&iacute;smo y contempla, como hombre libre, el oro que le procurar&aacute;
aquel idiota cr&eacute;dulo y &uacute;til, que para pagar el auto, deber&aacute;
vender por a&ntilde;os su fuerza de trabajo.
<p>No obstante, sabemos claramente que jam&aacute;s tendremos muchos argumentos
para denunciar la mistificaci&oacute;n capitalista, estructurada en torno
a la ideolog&iacute;a de la libertad, puesto que la fuerza del Estado se
asienta, como ya lo desarrollamos al principio de nuestro texto, en la
naturalizaci&oacute;n, que &eacute;ste ha llegado a imponer, a la existencia
del esclavo asalariado. El proletario no es m&aacute;s que "un esclavo
libre", este hecho es considerado hoy m&aacute;s que nunca, como eterno.
Lo mismo sucede con respecto al mundo de la mercanc&iacute;a que se la
presenta como el destino de la humanidad, el destino del hombre que hoy
se confunde con la del esclavo asalariado. La naturalizaci&oacute;n de
la libertad, como campo de atomizaci&oacute;n y aislamiento del hombre
con respecto al hombre, impuesta y predicada por el Estado, permite la
reproducci&oacute;n cotidiana de los mecanismos de explotaci&oacute;n,
y esto sin que se viva, ni conciba como un hecho anormal.
<p>Para el ciudadano libre, que un hombre sea despose&iacute;do del producto
de su actividad y que su vida se encuentre cotidianamente supeditada al
beneficio del que lo explota, que a este hombre se le d&eacute;, bajo la
forma de un salario, una parte del valor creado para que as&iacute; se
reproduzca como esclavo, que se someta a este hombre a la intensificaci&oacute;n
creciente de su explotaci&oacute;n y al terror permanente de no poder alimentar
a su prole, en resumen, que un hombre sea cotidianamente despose&iacute;do
de su vida para que otro pueda fructificar su capital, no tiene nada de
sobrenatural. Pero hablemos de un esclavo o un siervo y la sociedad entera
-&iexcl;el mundo libre!- se indigna contraa la barbarie contenida en ese
hecho.
<h2>
<u><font face="Comic Sans MS">Los fervientes combatientes por la reunificaci&oacute;n
de la humanidad</font></u></h2>
Para concluir con la s&iacute;ntesis de todos estos argumentos enunciados
a lo largo de nuestro texto, es necesario precisar que si hemos demolido
inexorablemente todos los fundamentos de esta concepci&oacute;n de la libertad,
tal como fue impuesta en los hechos como parte fundamental de la dictadura
mercantil, es porque somos fervientes combatientes por una libertad basada
en el Amor del Ser humano y no del dinero, una libertad constituida a partir
de la comunidad y no a partir de la existencia de clases sociales, una
libertad fundada en el comunismo.
<p>A este nivel, cuando hablamos de libertad, nos referimos a la plenitud
de todo lo que se niega, bajo el capital: el tiempo, la actividad humana,
el goce, la comunicaci&oacute;n, el amor...
<p>Desde una esfera m&aacute;s profunda, m&aacute;s extensa, el <i>reino
de la libertad</i> nos conduce a ese per&iacute;odo de la historia humana,
el comunismo, en el que el hombre ser&aacute; definitivamente liberado
de toda limitaci&oacute;n ligada a las determinaciones dictadas por la
necesidad de la producci&oacute;n de valores.
<p>Sin embargo, este estado de liberaci&oacute;n total de las potencialidades
humanas, esta situaci&oacute;n de plena libertad a la que nos referimos,
y que podr&iacute;amos definir a partir de la existencia de una comunidad
de hombres, a partir de una sociedad despojada de todo Estado, es decir
sobre la base del <u>comunismo</u>, esa libertad, entonces, no puede ser
confundida con la libertad que se declara contra el comunismo, esa libertad
que tiene como &uacute;nica riqueza la de ser sin&oacute;nimo de "autorizaci&oacute;n".
<blockquote><i>"La libertad que se declara contra el comunismo, la conocemos,
es la libertad de esclavizar, la libertad de explotar sin ninguna compasi&oacute;n,
la libertad de grandes existencias, como la llama Renan, con las multitudes
como estribo. Esta libertad el pueblo la llama opresi&oacute;n y crimen
[...]."</i></blockquote>

<ul>-Blanqui, <i>Cr&iacute;tica Social</i>-</ul>
El reino de la libertad, tal como lo utiliza Marx y muchos otros revolucionarios,
es un reino sin rey, sin otra soberan&iacute;a que la del hombre, la de
sus necesidades. Los revolucionarios, para demarcarse de todos los innumerables
aduladores capitalistas de las diversas "Estatuas de la Libertad", definieron,
durante toda la historia, su referencia a la libertad en oposici&oacute;n
radical a la libertad mercantil y capitalista. Las citas que reproduciremos,
ilustran la cr&iacute;tica que hacen, diferentes expresiones revolucionarias,
de la libertad. La definici&oacute;n parte de una concepci&oacute;n basada
en la cr&iacute;tica de la libertad pol&iacute;tica, republicana, privada,
capitalista...
<h2>
<u><font face="Comic Sans MS">La liberaci&oacute;n humana no cambia la
pol&iacute;tica sino que la destruye</font></u></h2>
La cita que reproducimos de Blanqui denuncia la libertad anti-comunista,
libertad con la que se viste la bandera de los explotadores. La cita es
demasiado clara, no requiere comentarios.
<p>Para proseguir, reproducimos algunos extractos del peri&oacute;dico
<i>El
Productor</i> de la Habana, Cuba, cuyo principal organizador, durante los
a&ntilde;os 1880-1890, fuera Enrique Roig de San Mart&iacute;n (17). Los
extractos que a continuaci&oacute;n se reproducen fueron publicados en
1888, bajo el t&iacute;tulo "Realidad y Utop&iacute;a" y "Obreros antes
que todo". Estos extractos marcan la continuidad de la cr&iacute;tica y
la demarcaci&oacute;n, que llevaron adelante los revolucionarias, con respecto
a la escoria democr&aacute;tica que se oculta detr&aacute;s de las pretendidas
libertades pol&iacute;ticas.
<blockquote><i>"<b>&iexcl;Libertad!</b> Palabra santa de la cual se vale
<b>la
pol&iacute;tica para conducir al campo de batalla a millares de hombres</b>
en busca de ilusorias esperanzas; m&aacute;gico talism&aacute;n con el
que han sabido atraer a los pueblos los embaucadores de oficio, y sonoro
reclamo tras el cual corremos desalentados en demanda de la muerte [...].
Y todo &iquest;porqu&eacute;? Porque se nos ha dicho que el sistema de
gobierno bajo el cual viv&iacute;amos era desp&oacute;tico, cruel, inhumano:
y que luchando por la rep&uacute;blica, haci&eacute;ndola vencer, nuestros
hijos ser&iacute;an felices, nuestra manera de llevar la vida c&oacute;moda
[...]."</i></blockquote>

<ul>-Enrique Roig de San Mart&iacute;n, "Realidad y Utop&iacute;a", <i>El
Productor</i>, 1888-</ul>
La libertad es denunciada como consigna de reclutamiento utilizada por
los republicanos, u otras fracciones burguesas, que aspiran encubrir sus
conquistas imperialistas y justificarlas, bajo ese estandarte, jurando
a sus grandes dioses, que los proletarios que se env&iacute;a a los campos
de batallas ganar&aacute;n con ella.
<blockquote><i>"Y el pueblo sufrido va en busca de su honrada aspiraci&oacute;n,
aqu&iacute; dejando un brazo, all&iacute; una pierna y la vida en todas
partes... Cuando vuelven, si alguno de los que fueron les es dado volver,
encuentran, que a pesar de su sangre derramada, la patria no es libre,
la gloria fue para otros, <b>la libertad es su esclavitud y la victoria
el miserable encumbramiento de los menos sobre los m&aacute;s.</b>"</i></blockquote>

<ul>-Enrique Roig de San Mart&iacute;n, <i>idem</i>-</ul>
El resultado es catastr&oacute;fico para aqu&eacute;llos que, cr&eacute;dulamente,
respondieron a los llamados patriotas:
<blockquote><i>"&iexcl;Viva la libertad! Exclama el pueblo en transportes
de entusiasmo [...] El tiempo corre, un Presidente sumamente ilustrado
ha regido los destinos de la patria durante algunos a&ntilde;os, y los
harapientos hijos del infeliz que luch&oacute; por redimirlos se encuentran
como antes, hambrientos e ignorantes."</i></blockquote>

<ul>-Enrique Roig de San Mart&iacute;n, <i>idem</i>-</ul>
Los militantes de <i>El Productor</i> recuerdan, con fuerza y convicci&oacute;n,
la experiencia directa inscrita en la carne del proletariado: &iexcl;Frente
a la miseria no hay libertad! Mientras existan las clases sociales, prosiguen
nuestros compa&ntilde;eros, ni hablar de la verdadera libertad:
<blockquote><i>"Por eso hemos dicho otras veces que los grandes principios
proclamados por la revoluci&oacute;n francesa fueron est&eacute;riles para
el proletariado. En efecto, &iquest;de qu&eacute; vale proclamar la igualdad,
la libertad y la fraternidad, si no hemos de ser iguales, libres y hermanos,
dadas las diferencias de condiciones sociales?"</i></blockquote>

<ul>-Enrique Roig de San Mart&iacute;n, <i>idem</i>-</ul>
El art&iacute;culo prosigue, de una manera mucho m&aacute;s profunda, oponiendo
la "libertad econ&oacute;mica" a la "libertad pol&iacute;tica":
<blockquote><i>"Esclavos son hoy los pueblos y cada d&iacute;a lo ser&aacute;n
m&aacute;s, <b>a pesar de las cacareadas libertades que disfrutan,</b>
porque se encuentran atados con ligaduras fort&iacute;simas al poste de
la <b>miseria</b>, sin m&aacute;s esperanzas que ser m&aacute;s <b>libres
pol&iacute;ticamente hablando</b>, pero teniendo en lontananza siempre
un invento que debiera pertenecerles y que ser&aacute; acaparado por los
capitalistas para sumirlos en la indigencia."</i></blockquote>

<blockquote>-Enrique Roig de San Mart&iacute;n, <i>idem</i>-</blockquote>

<blockquote><i>"Bajo tal r&eacute;gimen de gobierno, tendremos quiz&aacute;
mayor suma de libertad pol&iacute;tica que bajo cual otro; pero nuestra
esclavitud econ&oacute;mica ser&aacute; la misma bajo cualquiera. Esto
que dejamos dicho est&aacute; tan demostrado, que no hay trabajador que
ignore lo que les pasa a sus compa&ntilde;eros as&iacute; en Suiza como
en Estados Unidos, donde de tanta libertad disfrutan.</i></blockquote>

<blockquote><i>Redimirse econ&oacute;micamente, debe ser el objeto principal
de las clases proletarias, si aspiran a ser libres, y para ello el socialismo
pone a su alcance los medios necesarios. Pretender que la pol&iacute;tica
ha de ponerlos en posesi&oacute;n de la libertad a que como hombres tienen
derecho, es pretensi&oacute;n tan vana, como que los distrae del &uacute;nico
punto hacia el cual deben dirigirse sus pasos."</i></blockquote>

<blockquote>-Enrique Roig de San Mart&iacute;n, "Obreros antes que todo",
<i>El
Productor</i>, 1888-</blockquote>
Los protagonistas de <i>El Productor</i>, al oponer la urgencia de una
"libertad econ&oacute;mica completa" a la libertad pol&iacute;tica, sit&uacute;an
la revoluci&oacute;n a nivel de la transformaci&oacute;n radical de la
sociedad; no hay que cambiar un gobierno, hay que destruir el principio
mismo de gobierno, hay que destruir la pol&iacute;tica. Nada se gana con
cambiar el Estado y hacerlo m&aacute;s libre, hay que ir "rompiendo la
ley del salario que los oprime [a los obreros] [...] la ley esencialmente
econ&oacute;mica", prosigue <i>El Productor</i>, estableciendo, as&iacute;,
la abolici&oacute;n del asalariado como &uacute;nico proyecto social.
<h2>
<u><font face="Comic Sans MS">La libertad pol&iacute;tica que se le concede
al proletariado equivale a la libertad de andar que se otorga a un paral&iacute;tico</font></u></h2>
La reivindicaci&oacute;n de libertad en <i>El Productor</i> es una reivindicaci&oacute;n
de la libertad para el proletariado, un llamado a la libertad desde el
punto de vista del &uacute;nico derecho concebible: el Derecho Humano.
Desde este punto de vista, la libertad es <i>"la aspiraci&oacute;n suprema,
el sentimiento innato e &iacute;ntimo de la naturaleza humana"</i>. Por
el contrario, la libertad pol&iacute;tica no es m&aacute;s que una libertad
sometida a la dictadura de la econom&iacute;a, una libertad que no cambia
en nada la situaci&oacute;n de los explotados. La libertad pol&iacute;tica
ni siquiera camufla la explotaci&oacute;n, sino que asegura su realizaci&oacute;n.
<i>El
Productor</i> formula su aspiraci&oacute;n a la libertad de la humanidad
precisamente demarc&aacute;ndose con respecto a las libertades pol&iacute;ticas
tan alabadas por la burgues&iacute;a.
<p>Aqu&iacute; tambi&eacute;n vemos como la libertad reivindicada por el
comunismo llama a emanciparse de la totalidad: el asalariado, el Estado,
las clases, y se afirma como ruptura con respecto a la mezquina libertad
"pol&iacute;tica" de la democracia. Esta &uacute;ltima libertad es la esclavitud
de los proletarios, nos dice <i>El Productor</i>. As&iacute;, en otro extracto,
esos compa&ntilde;eros se preguntan: &iquest;qu&eacute; le representa a
un proletario la "conquista" de la libertad pol&iacute;tica?
<blockquote><i>"Sois, dir&aacute; [el gobierno] dictando leyes, libres,
iguales y hermanos [...]. Y todo seguir&aacute; punto menos que como estaba.</i></blockquote>

<blockquote><i>El trabajador, el asalariado, seguir&aacute; siendo el asalariado,
es decir, el esclavo del capitalista.</i></blockquote>

<blockquote><i>Tanto valdr&iacute;a que a un paral&iacute;tico se le concediera
la libertad de andar[...]."</i></blockquote>

<blockquote>-Enrique Roig de San Mart&iacute;n, <i>Democracia y Socialismo</i>
(III), 1888-</blockquote>
Nunca insistiremos lo suficiente sobre el hecho de que la referencia a
la libertad, desde el punto de vista del comunismo se encuentra indisociablemente
ligada a la cr&iacute;tica de la libertad mercantil dominante.
<p>Cuando Ricardo Flores Mag&oacute;n opone, tambi&eacute;n, "libertad
pol&iacute;tica" a "libertad econ&oacute;mica", prolonga la demarcaci&oacute;n
que los militantes de <i>El Productor</i> hicieron entre las concepciones
burguesas y las concepciones comunistas:
<blockquote><i>"Una vez m&aacute;s hay que decirlo: la libertad pol&iacute;tica
no da de comer al pueblo; es necesario conquistar la libertad econ&oacute;mica,
base de todas las libertades y sin la cual la libertad pol&iacute;tica
es una sangrienta iron&iacute;a que convierte al Pueblo-Rey en un verdadero
rey de burlas; porque si en teor&iacute;a es libre, en la pr&aacute;ctica
es esclavo. Hay, pues, que tomar posesi&oacute;n de la tierra; arrancarla
de las garras que la detentan y entregarla al pueblo. Entonces s&iacute;
tendr&aacute;n par los pobres; entonces s&iacute; podr&iacute;a llegar
a ser libre el pueblo..."</i></blockquote>

<ul>-R. Flores Mag&oacute;n, <i>Libertad, igualdad, fraternidad</i>, 1910-</ul>
A pesar de que la reivindicaci&oacute;n de la libertad econ&oacute;mica,
defendida tanto por <i>El Productor</i>, como por Ricardo Flores Mag&oacute;n,
implica claramente, en estos compa&ntilde;eros, la negaci&oacute;n del
trabajo asalariado, nosotros pensamos que, en la actualidad, se requiere
ser m&aacute;s expl&iacute;cito todav&iacute;a (18), resulta preferible
formular expl&iacute;citamente <b><i>la destrucci&oacute;n de la econom&iacute;a</i></b>
(y por ello, de la libertad econ&oacute;mica) como perspectiva proletaria.
En efecto, la econom&iacute;a remite a las consecuencias, para el hombre,
de una organizaci&oacute;n del mundo articulada en torno al valor; por
ello no existe una econom&iacute;a comunista o una econom&iacute;a "liberada"
del capital. La "libertad econ&oacute;mica" s&oacute;lo puede constituirse
en la destrucci&oacute;n total de la econom&iacute;a. La econom&iacute;a
mantiene al hombre prisionero de la ley del valor, una ley que reconoce
en las cosas, &uacute;nicamente el tiempo de trabajo social que se encuentra
en ellas cristalizado, que hace abstracci&oacute;n del hombre concreto
y de su actividad real, de su humanidad.
<p>De la misma forma, la aspiraci&oacute;n a la "libertad econ&oacute;mica"
puede hacernos olvidar, como ya lo desarrollamos en este texto, que <u>somos
"libres" econ&oacute;micamente</u>, con otras palabras, como mercanc&iacute;as
tenemos, efectivamente, la libertad de vender o no nuestra fuerza de trabajo,
de la misma manera que otro hombre libre (el capitalista) puede decidir
si la compra o no, y es precisamente en este nivel que nuestra esclavitud
se fundamenta.
<p>No obstante, detr&aacute;s de esta distinci&oacute;n entre libertad
"econ&oacute;mica" y libertad "pol&iacute;tica", se opera una demarcaci&oacute;n
fundamental con el reformismo burgu&eacute;s, la socialdemocracia, siempre
dispuesta a presentar una "libertad pol&iacute;tica" como una conquista
del proletariado, cuando &eacute;sta no es m&aacute;s que una cadena suplementaria.
La lucha por la liberaci&oacute;n "econ&oacute;mica", es decir, en el sentido
social, manifiesta, m&aacute;s all&aacute; de la imprecisi&oacute;n terminol&oacute;gica
y la confusi&oacute;n conceptual propia al conjunto del movimiento revolucionario
de la &eacute;poca, la aspiraci&oacute;n hacia una libertad que no se fundamenta
en tal o cual "derecho", reuni&oacute;n, voto, huelga... sino en la abolici&oacute;n
de la explotaci&oacute;n del hombre por el hombre. No existe ninguna otra
verdadera libertad desde el punto de vista de la humanidad.
<blockquote><i>"La libertad no puede existir mientras sea una parte de
la sociedad la que haga las leyes para que las obedezca la parte restante..."</i></blockquote>

<ul>-R. Flores Mag&oacute;n, <i>idem</i>-</ul>
&Eacute;ste es el mismo contenido que le tenemos que dar a la consigna
"Tierra y Libertad", lanzada por Ricardo Flores Mag&oacute;n y sus compa&ntilde;eros,
que se transform&oacute; en una de las consignas principales del proletariado,
durante la lucha que &eacute;ste llev&oacute; adelante en M&eacute;xico
a principios del siglo XX.
<h2>
<u><font face="Comic Sans MS">El partido revolucionario y la realizaci&oacute;n
del "reino de la libertad"</font></u></h2>
Luis Augusto Blanqui, Enrique Roig de San Mart&iacute;n, Ricardo Flores
Mag&oacute;n... Se podr&iacute;an citar a otros tantos militantes revolucionarios
que lucharon por mantener el hilo rojo de la posici&oacute;n comunista
frente a la libertad en la Historia.
<p>A pesar de ello no hemos podido resistir al deseo de tomar un c&eacute;lebre
elogio del mundo nuevo por el que luchan los comunistas desde hace siglos.
La cita que reproducimos es de Bakunin y data de 1870, en ella la riqueza
y la fuerza de la afirmaci&oacute;n de la libertad, como totalidad que
parte de la humanidad se fundamenta en la negaci&oacute;n de las libertadas
formales burguesas y en la de la libertad individualista.
<blockquote><i>"Soy un amante fan&aacute;tico de la libertad, a la que
considero como el &uacute;nico medio a trav&eacute;s del cual se puede
desarrollar y engrandecer la inteligencia, la dignidad y el bienestar de
los hombres; no de esa libertad totalmente formal, otorgada, medida, y
reglamentada por el Estado, mentira eterna y que en realidad s&oacute;lo
representa el privilegio de algunos fundado en la esclavitud de todo el
mundo; no de esa libertad individualista, ego&iacute;sta, mezquina y ficticia,
promulgada por la escuela de J.J. Rousseau, como por otras escuelas del
liberalismo burgu&eacute;s, y que consideran el susodicho derecho de todo
el mundo, representado por el Estado, como el l&iacute;mite del derecho
de cada uno, lo que siempre y necesariamente concluye con la reducci&oacute;n
del derecho de cada uno a cero.</i></blockquote>

<blockquote><i>No, yo oigo a la sola libertad que verdaderamente es digna
de ese nombre, la libertad que consiste en el pleno desarrollo de todas
las potencias materiales, intelectuales y morales que se encuentran en
estado de facultad latente en cada uno; la libertad que s&oacute;lo reconoce
las restricciones propias a las trazadas por las leyes de nuestra propia
naturaleza; de manera que, propiamente dicho, no existen restricciones,
puesto que estas leyes no nos son impuestas por alg&uacute;n legislador
de afuera, que habita, sea al lado o encima, [...] de nosotros."</i></blockquote>

<blockquote>-M. Bakunin, <i>La Comuna de Par&iacute;s y la noci&oacute;n
del Estado</i>, 1870-</blockquote>
Bakunin, prosigue insistiendo con m&aacute;s precisi&oacute;n a prop&oacute;sito
de esa libertad a la que aspira, subrayando que no se construye a partir
del individuo limitado: extiende claramente la noci&oacute;n de desarrollo
libre del individuo a la comunidad, <u>a la noci&oacute;n de solidaridad</u>.
<blockquote><i>"Yo comprendo esta libertad de cada uno que, en vez de limitarse
como una barrera frente a la libertad del otro, halla en &eacute;ste su
confirmaci&oacute;n y su extensi&oacute;n al infinito: la libertad ilimitada
de cada uno a trav&eacute;s de la libertad de todos, la libertad en la
solidaridad [...]."</i></blockquote>

<ul>-M. Bakunin, <i>idem</i>-</ul>
Pero, esta libertad no cae del cielo. No es un ideal que hay que construir
afuera de las contradicciones del mundo real, y para concluir sus afirmaciones
sobre esta definici&oacute;n de la libertad desde el punto de vista comunista,
Bakunin menciona la lucha contra el Estado, contra todos los Estados, como
el &uacute;nico movimiento que permitir&aacute; su realizaci&oacute;n.
<blockquote><i>"[...] la libertad, que surgir&aacute; luego de haber derrocado
todos los &iacute;dolos celestes y terrestres, que establecer&aacute; y
organizar&aacute; un mundo nuevo, el de la humanidad solidaria, sobre las
ruinas de todas las Iglesias y de todos los Estados."</i></blockquote>

<ul>-M. Bakunin, <i>idem</i>-</ul>
Un siglo m&aacute;s tarde, Bordiga insiste a prop&oacute;sito de la importancia
de la organizaci&oacute;n en clase, en partido revolucionario, para asumir
el proceso liberador, para afirmar el salto de calidad que constituye el
reino de la libertad:
<blockquote><i>"[el partido revolucionario] representa la sociedad comunista
de ma&ntilde;ana, y es el sentido del salto (Marx-Engels) del r&eacute;gimen
de la necesidad al de la <b>libertad</b>, que no realiza el hombre frente
a la sociedad, sino <b>la especie humana</b> frente a la <b>naturaleza</b>."</i></blockquote>

<ul>-Bordiga, <i>El contenido original del programa comunista</i>, 1958-</ul>
M&aacute;s all&aacute; del proceso de inversi&oacute;n que interviene en
la praxis del proletariado cuando act&uacute;a conscientemente como clase,
en funci&oacute;n de su programa - el comunismo-, Bordiga hace hincapi&eacute;
en la importancia determinante para la especie humana del paso de objeto
a sujeto, de la transformaci&oacute;n de su existencia sometida a la <i>necesidad</i>,
(la sociedad capitalista es una expresi&oacute;n de esto), a una existencia
determinada por la <b>libertad</b>.
<p>A este nivel, podemos ampliar el campo de abstracci&oacute;n en el que
nos hemos ido situando. As&iacute; concluiremos este texto a partir de
un desarrollo hist&oacute;rico de Marx a prop&oacute;sito de la oposici&oacute;n
entre el reino de la necesidad y el de la libertad.
<p>Recordemos, por &uacute;ltima vez, que para Marx la libertad, tal como
la concibe la burgues&iacute;a, es una libertad inhumana que hay que destruir.
<blockquote><i>"Dentro de las actuales condiciones burguesas de producci&oacute;n
se entiende por libertad, el libre comercio, la libre compra y venta. [...]
&iexcl;Y la burgues&iacute;a califica de abolici&oacute;n de la personalidad
y la libertad a la abolici&oacute;n de estas condiciones! Y ello con raz&oacute;n.
Pues se trata, desde luego, de la abolici&oacute;n de la personalidad,
la independencia y la libertad burguesas."</i></blockquote>

<ul>-K. Marx, <i>Manifiesto del Partido Comunista,</i> 1848-</ul>
En este sentido, los comunistas buscan destruir definitivamente la libertad
de comprar y vender, y todas sus consecuencias. El valor y el intercambio
mercantil dominan al hombre. El capital funciona como un monstruo aut&oacute;nomo
que incesantemente valoriza su propio ser y que, como sistema, impide la
satisfacci&oacute;n de la humanidad a trav&eacute;s del proceso productivo.
&Eacute;ste es el sistema del que tenemos que liberarnos, dice Marx. Cuando
los proletarios se organizan en clase, se estructuran en un solo partido
revolucionario internacional, preparan <i>"la abolici&oacute;n violenta
de todo orden social, tal como hasta hoy existe"</i>.
<p>Sin lugar a dudas, una vez destruida la sociedad burguesa, aniquilada
la libertad mercantil, el hombre no se ha liberado completamente del reino
de la necesidad. En efecto, las exigencias del proceso productivo contin&uacute;an
determinando, en el interior de la producci&oacute;n, la lucha contra la
necesidad, es decir, el combate para responder al conjunto de necesidades
de los hombres (19). Aunque la libertad no se afirme a&uacute;n como reino,
ella se manifiesta ya, de una manera totalmente opuesta y con un contenido
totalmente diferente. Ella expresa su car&aacute;cter comunista en la afirmaci&oacute;n
de las necesidades humanas frente a la dictadura del intercambio mercantil.
A este nivel, Marx afirma:
<blockquote><i>"La libertad, en este terreno s&oacute;lo puede consistir
en que el hombre socializado, los productores asociados, regulen racionalmente
este su intercambio de materias con la naturaleza, lo pongan bajo su control
com&uacute;n en vez de dejarse dominar por &eacute;l como un poder ciego,
y lo lleven a cabo con el menor gasto posible de fuerzas y en las condiciones
m&aacute;s adecuadas y m&aacute;s dignas de su naturaleza humana. Pero,
con todo ello, siempre sguir&aacute; siendo &eacute;ste un reino de la
necesidad. Al otro lado de sus fronteras comienza el despliegue de las
fuerzas humanas que se considera como fin en s&iacute;, el verdadero reino
de la libertad..."</i></blockquote>

<ul>-K. Marx <i>El Capital</i>- (20)</ul>
Un poco antes de este texto, Marx precisa el campo en el que se sit&uacute;a
este reino de la libertad:
<blockquote><i>"En efecto, el reino de la libertad s&oacute;lo empieza
all&iacute; donde termina el trabajo impuesto por la necesidad y por la
coacci&oacute;n de los fines externos; queda, pues, conforme a la naturaleza
de la cosa, m&aacute;s all&aacute; de la &oacute;rbita de la verdadera
producci&oacute;n material."</i></blockquote>

<ul>-K. Marx. <i>"El Capital", Idem</i>-</ul>

<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1. La fuerza de <i>1984</i> de Orwell reside en el car&aacute;cter universal
del sistema que denuncia. Su novela ataca con la misma fuerza al capitalismo
en China o Rusia que al existente en Estados Unidos y Europa. A menudo
se olvida que cuando titula su novela <i>1984</i> no hace m&aacute;s que
invertir las cifras de la &eacute;poca en la que es redactada "1948", para
denunciar la realidad <b>contempor&aacute;nea</b> del mundo en el que viv&iacute;a
y al cual describe en su obra. Con la consigna "La Guerra es la Paz" ataca
las justificaciones belicistas del "mundo verdaderamente libre" occidental,
como las del, c&iacute;nicamente denominado, "socialismo real" en Europa
del Este. El gran l&iacute;mite de la descripci&oacute;n del mundo de Orwell
se encuentra en que, en dicho mundo, la lucha de clases ha desaparecido.
Este hecho lo subrayamos en nuestro art&iacute;culo "1984, 85...87...89
peor que lo previsto - La ciudadanizaci&oacute;n de la vida", ver <i>Comunismo</i>
n&uacute;mero 27:
<br>"[...] no olvidemos que en el mundo imaginario de Orwell, la lucha
de clases hab&iacute;a sido suprimida por Big Brother. Ello no es m&aacute;s
que una ilusi&oacute;n reaccionaria... Para nosotros, el desarrollo de
la miseria la fortificaci&oacute;n de la dominaci&oacute;n mercantil sobre
la sociedad... <u>(es) un de las determinaciones que inevitablemente, inexorablemente,
conducen a nuestra clase hacia enfrentamientos decisivos</u>."
<br>2. Es muy dif&iacute;cil expresarse con los l&iacute;mites del lenguaje
actual. Las palabras "absoluto" y "reino", como atributos de esta libertad
que queremos redefinir, cuando nos referimos a la revoluci&oacute;n y el
comunismo, contienen demasiadas connotaciones diferentes (y hasta opuestas)
a lo que queremos expresar, e indudablemente impiden reapropiarse plenamente
de la realidad dial&eacute;ctica del mundo. No debe olvidarse que todo
el lenguaje actual es el desarrollado e impuesto por el capitalismo, por
la necesidad burguesa de reproducir la opresi&oacute;n, la dominaci&oacute;n
y liquidar todo lo que puede ponerla en cuesti&oacute;n. En nuestro ejemplo
las palabras absoluto y reino, adem&aacute;s de los problemas hist&oacute;rico
etimol&oacute;gicos, presentan la cosa como acabada, cuando precisamente
se trata de expresar lo contrario: el comunismo no es m&aacute;s que el
comienzo de una historia verdaderamente humana, que sin lugar a dudas pasar&aacute;
por muchos otros cambios, revoluciones, saltos cualitativos...
<br>3. Ver: "Actividad humana contra Trabajo" en <i>Comunismo</i> No.12.
<br>4. Ver: "El ej&eacute;rcito y la pol&iacute;tica militar de los Estados
Unidos" <i>Comunismo</i> No.8 y <i>Comunismo</i> No.9.
<br>5. Un complemento indispensable de esta cr&iacute;tica de la libertad
se encuentra en nuestro texto central "El Mito de los Derechos y Libertades
Democr&aacute;ticas", <i>Comunismo</i> No.1.
<br>6. Ver <i>Comunismo</i> No.38 "El mito del 'Socialismo cubano': el
izquierdismo burgu&eacute;s disfrazado de comunismo"
<br>7. En nuestro ejemplo, el <u>se&ntilde;or</u> ya era en realidad un
burgu&eacute;s en Rusia. Su adaptaci&oacute;n al mercado mundial presupon&iacute;a
su existencia como capitalista, es decir, como propietario privado de la
tierra, que se apodera de la renta de dicho medio de producci&oacute;n
y que pertenece a una categor&iacute;a capitalista que se apropia de una
parte del plusvalor (que se divide en beneficio, renta, intereses, impuestos).
Sometido a las leyes generales del mercado mundial, se hab&iacute;a transformado
progresivamente en un gestor consciente de su capital en proceso de acumulaci&oacute;n,
lo que poco a poco le iba conduciendo a otras formas de inversi&oacute;n:
industrial, financiera, comercial... Es decir que, a pesar de su heterogeneidad
"formal": relaci&oacute;n "se&ntilde;or/siervo", dicho "se&ntilde;or" no
era un se&ntilde;or feudal sino que funcionaba realmente como un burgu&eacute;s
consciente y competente, siguiendo el dinamismo de la ley internacional
del valor.
<br>8. Seg&uacute;n las cifras dadas por la ONU, el n&uacute;mero de esclavos
llega oficialmente en la actualidad a 200.000.000 (&iexcl;doscientos millones!).
V&eacute;ase nuestro art&iacute;culo: "Aun hoy el modo de producci&oacute;n
capitalista desarrolla como una de sus formas subsidiarias la esclavitud
abierta: el ejemplo de Estados Unidos", <i>Comunismo</i> No.7.
<br>9. En Grecia antigua fue principalmente el apogeo del comercio mundial,
lo que permiti&oacute; el establecimiento de la democracia y los hombres
libres, y no la existencia de esclavos. All&iacute;, como por todos lados
y en todas las &eacute;pocas, la democracia, en tanto que modo de vida
de la mercanc&iacute;a, se bas&oacute; esencialmente en la necesidad de
centralizar un polo importante de la acumulaci&oacute;n del comercio mundial.
Como constataremos luego, la generalizaci&oacute;n de la producci&oacute;n
mercantil implicar&aacute; la generalizaci&oacute;n de la democracia.
<br>10. Como ya lo afirmamos ampliamente en otros trabajos, la libertad
electoral, la sindical, la libertad de reuni&oacute;n, la de asociaci&oacute;n...
y en general todos los derechos democr&aacute;ticos, s&oacute;lo son la
expresi&oacute;n ideol&oacute;gico-jur&iacute;dica de este mundo mercantil.
<br>11. Estas citas de Sebasti&aacute;n Faure no fueron inepcias sin influencia
alguna. Su preocupaci&oacute;n, la de juntar a todos los hombres tras el
Principio de Libertad, logr&oacute;, en 1927, estructurar una respuesta
organizada contra las importantes rupturas que intentaban consumar los
militantes del GARE (Grupo de Anarquistas Rusos en el Extranjero), a trav&eacute;s
de su "Plataforma". Ah&iacute; donde Makhno y Archinov y otros compa&ntilde;eros
propon&iacute;an romper con la Sagrada Familia Anarquista y su ideolog&iacute;a
de la libertad individual y de rechazo de la organizaci&oacute;n en partido,
Faure que se constitu&iacute;a como la vanguardia de la defensa del Anarquismo
ideol&oacute;gico y democr&aacute;tico, defend&iacute;a su famosa "S&iacute;ntesis",
que en la pr&aacute;ctica no es otra cosa que la s&iacute;ntesis del programa
de la contrarrevoluci&oacute;n:
<i>"Estos tres elementos: anarcosindicalismo,
comunismo libertario y anarquista individualista, para combinarse y constituirse
junt&aacute;ndose en lo que yo llamo: 'la S&iacute;ntesis Anarquista' [...].
Reconstituyamos, lo m&aacute;s pronto posible, la inmensa familia."</i>
<br>12. Etimol&oacute;gicamente, "individuo" proviene de indivisible, indivisibilidad...
<br>13. Aqu&iacute; tambi&eacute;n nos encontramos con la dificultad del
lenguaje burgu&eacute;s: ese sentimiento tan profundo de identidad entre
el individuo y la comunidad resulta imposible de expresar con palabras
tan putrefactas en la sociedad actual como amor, a pesar de que le agreguemos
la palabra social "amor social" para intentar al menos trasmitirle al lector
lo que queremos expresar.
<br>14. La comunidad del Dinero es una comunidad material, ella ha suplantado
realmente a la comunidad humana. Es ella que vincula a los hombres hoy
en d&iacute;a, que reglamenta sus relaciones, que determina sus relaciones
(no) humanas y su existencia como objetos del dinero. La comunidad del
Dinero entonces existe. Ella es comunidad "<u>ficticia</u>",
<u>desde el
punto de vista de la comunidad humana</u> (la &uacute;nica comunidad que
podemos considerar desde el punto de vista humano), desde el punto de vista
del Ser colectivo, de la <i>gemeinwesen</i>, la comunidad del dinero no
es m&aacute;s que <u>una ficci&oacute;n de humanidad</u>. El dinero es
una "falsa" comunidad, y esto no en el sentido de que ella no vincula a
los hombres -en la actualidad, el dinero es en realidad el &uacute;nico
v&iacute;nculo entre los hombres: el &uacute;nico reconocimiento del ser
humano es su billetera- sino en el sentido de que jam&aacute;s podr&aacute;
remplazar la calidad verdaderamente humana de nuestra comunidad: el amor
de la especie, la unidad del g&eacute;nero humano.
<br>15. En esta frase la yuxtaposici&oacute;n de dos negaciones, la de
la "comunidad perdida" y la de las "clases sociales", no debe disimular
la diferencia esencial que existe entre, por un lado, el car&aacute;cter
<b>hist&oacute;rico</b>
de la negaci&oacute;n de la comunidad inicial consumada por la democracia
(jam&aacute;s "regresaremos" a las comunidades primitivas destruidas hist&oacute;ricamente
por el intercambio mercantil), y por otro lado, el car&aacute;cter ideol&oacute;gico
de la negaci&oacute;n de las clases (las clases sociales jam&aacute;s desaparecieron,
ni desaparecer&aacute;n bajo el reino de la democracia, diga lo que diga
la ideolog&iacute;a dominante).
<br>16. A este nivel conviene recordar la distinci&oacute;n cl&aacute;sica
entre, por una parte, la noci&oacute;n del <b>individuo privado, contingente</b>,
que nos remite al ciudadano ego&iacute;sta y atomizado de la comunidad
ficticia del Dinero, y por otra parte, la del
<b>individuo personal</b>,
el ser humano que afirma, en una sociedad liberada de la ley del valor,
todo el poder de su individualidad en tanto que producto y agente de la
comunidad. Ver al respecto la nota 22, cap&iacute;tulo: "Proletariado contra
individuo" del Editorial de <i>Comunismo</i> No.24 (p&aacute;gina 17).
<br>17. Para obtener una mejor referencia con respecto a estos compa&ntilde;eros
y su actividad comunista, invitamos al lector a dirigirse a los n&uacute;meros
8, 11 y 31 de nuestra revista central en castellano: <i>Comunismo</i>.
<br>18. Obs&eacute;rvese que no se trata de cambiar el programa de los
militantes revolucionarios desde siempre, sino por el contrario de afirmarlo.
Las formulaciones y no el contenido es lo que se requiere modificar como
resultado de las sucesivas olas de revoluci&oacute;n y contrarrevoluci&oacute;n.
Ver al respecto la "Presentaci&oacute;n" a las <b>"Tesis de orientaci&oacute;n
program&aacute;tica" del Grupo Comunista Internacionalista</b>.
<br>19. Cuando hablamos de "satisfacer la humanidad", de "producci&oacute;n",
de "responder al conjunto de necesidades de los hombres", no nos referimos,
de una manera restrictiva y vulgar, a la alimentaci&oacute;n o la vestimenta
de los hombres, sino m&aacute;s bien a la totalidad de los aspectos de
la existencia y la actividad humanas: amor, alimentaci&oacute;n, juego,
aprendizaje, conocimiento, goce, creatividad, utilidad, calidad de las
cosas y lo vivido.
<br>20. Seg&uacute;n la ordenaci&oacute;n de los materiales hechos por
Engels los dos fragmentos de El Capital, que citamos ahora, fueron colocados
en el cap&iacute;tulo XLVIII "La F&oacute;rmula Trinitaria" de la Secci&oacute;n
S&eacute;ptima "La renta y sus fuentes". Sin embargo otras ordenaciones
como la de Rubel en "Editions La Pl&eacute;iade" le dan el estatuto de
"Conclusiones".
<p>
<hr SIZE=5 NOSHADE WIDTH="100%">
<h3>
<u><font face="Comic Sans MS">Extracto de <i>L'Anarchie</i>, No.205, 11
de marzo 1909</font></u></h3>

<table BORDER=0 CELLPADDING=10 WIDTH="100%" BGCOLOR="#C0C0C0" >
<tr>
<td BGCOLOR="#FF0000"><font color="#FFFFFF">&nbsp;</font></td>

<td BGCOLOR="#000000">
<center>
<h1>
<u><font face="Comic Sans MS"><font color="#FF0000">La Libertad</font></font></u></h1></center>

<p><br><font face="Comic Sans MS"><font color="#FFFFFF">- Qu&eacute; poco
lo comprendo, cuando habla mal de la Rep&uacute;blica, &iquest;No aprecia
usted la extrema libertad que de ella emana?&nbsp;</font></font>
<p><font face="Comic Sans MS"><font color="#FFFFFF">- Sin lugar a dudas,
pero...&nbsp;</font></font>
<p><font face="Comic Sans MS"><font color="#FFFFFF">- As&iacute;, yo, quien
le habla, Se&ntilde;or, tengo la absoluta conciencia de mi entera libertad.
Mis padres son, sin embargo, de origen modesto, mi padre fue pe&oacute;n.
Bajo otros reg&iacute;menes yo hubiese sido inmediatamente asimilado a
un siervo, y me hubiese transformado en propiedad de alg&uacute;n se&ntilde;or.
Mientras que gracias a la Rep&uacute;blica, Se&ntilde;or, a pesar de mi
origen pobre, he nacido como ciudadano libre. En vez de ser asimilado a
una bestia de carga, he escogido libremente mi profesi&oacute;n, o mejor
dicho mi padre escogi&oacute; libremente por m&iacute; el patr&oacute;n
que vivir&iacute;a de mi trabajo. Yo era desgraciado. Se&ntilde;or, en
el sentido material de la palabra, mi salario era rid&iacute;culo y mis
contribuciones pesadas, sin embargo una vez ca&iacute;da la noche me miraba
en el espejo y me dec&iacute;a: He aqu&iacute; un hombre libre y eso me
llenaba de orgullo. A los 18 a&ntilde;os, me alist&eacute; en el cuerpo
armado de mi preferencia, y apreci&eacute; mucho la libertad que me permiti&oacute;
participar en la campa&ntilde;a de Madagascar y obtener esta medalla que
ser&aacute; el honor de toda mi vida.&nbsp;</font></font>
<p><font face="Comic Sans MS"><font color="#FFFFFF">- No le relatar&eacute;
las libertades que nos dejaron en las Hovas, los diarios las describieron
ampliamente.&nbsp;</font></font>
<p><font face="Comic Sans MS"><font color="#FFFFFF">- Desde esa entonces,
Se&ntilde;or, no he hecho m&aacute;s que bendecir a la Rep&uacute;blica,
soy un empleado subalterno y no recibo grandes emolumentos, a pesar de
lo cual tengo la conciencia de un hombre honesto y la dignidad de un ciudadano
libre. Antes, bajo el Imperio, &eacute;ramos estafados por una banda de
arist&oacute;cratas, que sal&iacute;an de no se donde, mientras que hoy
tenemos la libertad de escoger nuestros gobernantes y si estos nos disgustan,
de cambiarlos cada cuatro a&ntilde;os. &iquest;No aprecia usted esta ventaja?&nbsp;</font></font>
<p><font face="Comic Sans MS"><font color="#FFFFFF">- Si, mucho.</font></font>
<p><font face="Comic Sans MS"><font color="#FFFFFF">- Tenemos la libertad
de hablar, de escribir, de beber, de fumar, hasta de emborracharnos si
queremos, salvo, naturalmente, en los casos previstos por la ley, que es
el contrato libremente consentido por los ciudadanos libres.&nbsp;</font></font>
<p><font face="Comic Sans MS"><font color="#FFFFFF">- Pero, le respond&iacute;,
no piensa usted que ciertas libertades son desagradables, la libertad de
acostarse debajo de los puentes, por ejemplo, cuando no se tiene con que
pagar un alojamiento.&nbsp;</font></font>
<p><font face="Comic Sans MS"><font color="#FFFFFF">Me respondi&oacute;
haciendo una mueca de desde&ntilde;o&nbsp;</font></font>
<p><font face="Comic Sans MS"><font color="#FFFFFF">- Para los vagabundos,
tal vez, los sin vivienda, sin trabajo, los escorias.&nbsp;</font></font>
<p><font face="Comic Sans MS"><font color="#FFFFFF">- Pero finalmente,
le repliqu&eacute; con un poco de bronca, hay casos, la enfermedad, la
desocupaci&oacute;n, y otros, en los que no tenemos otra libertad que la
de reventar de hambre.&nbsp;</font></font>
<p><font face="Comic Sans MS"><font color="#FFFFFF">- Error, Se&ntilde;or,
dijo sentenciosamente, las gentes honestas no tienen nada que temer de
esas eventualidades; en mi especialidad, por ejemplo, jam&aacute;s hubo
desocupaci&oacute;n, y las personas de las que usted habla son las que
hicieron un mal uso de la libertad.&nbsp;</font></font>
<p><font face="Comic Sans MS"><font color="#FFFFFF">- Bueno, pero usted
que habla constantemente de libertad &iquest;qu&eacute; hace?&nbsp;</font></font>
<p><font face="Comic Sans MS"><font color="#FFFFFF">- Yo, Se&ntilde;or,
soy guardi&aacute;n de prisi&oacute;n.&nbsp;</font></font></td>
</tr>
</table>

<h2>
<u><font face="Comic Sans MS">"La cadena de los libres"</font></u></h2>
<font face="Comic Sans MS">"Al leer las constituciones de los pueblos cultos
de la tierra, el fil&oacute;sofo no puede menos que sonre&iacute;r. El
ciudadano, seg&uacute;n ellas, es casi un ser todo poderoso, <b>libre</b>,
soberano, amo y se&ntilde;or de presidentes y de reyes; de ministros y
de generales; de jueces, magistrados, diputados, senadores, alcaldes y
un verdadero enjambre de grandes y peque&ntilde;os funcionarios. Y El ciudadano,
con un candor que la experiencia no ha podido destruir, se cree <b>libre</b>...
porque la ley lo dice.</font>
<p><font face="Comic Sans MS">'Dentro del territorio nacional todos nacen
<b>libres</b>',
dice nuestra Constituci&oacute;n. <b>&iexcl;Libres!</b>, y con los ojos
de la imaginaci&oacute;n vemos al pe&oacute;n encorvado sobre el surco:
dej&oacute; el lecho antes de que saliera el sol; volver&aacute; a &eacute;l
mucho despu&eacute;s de que haya cerrado la noche. <b>&iexcl;Libre!</b>,
y en la f&aacute;brica, negra, nauseabunda, estruendosa, se agita una multitud
de seres sudorosos, jadeantes, envejecidos en plena edad viril, <b>&iexcl;Libres!</b>,
y dondequiera vemos a hombres y mujeres, ancianos y ni&ntilde;os trabajar
sin descanso para poder llevar a la boca un pedazo de pan, nada m&aacute;s
que lo suficiente, lo estrictamente necesario para que el trabajador pueda
reanudar sus labores. &iquest;Suced&iacute;a acaso todo lo contrario cuando
por la ley estaba instituida la esclavitud? &iquest;Trabaja, siquiera,
menos el hombre hoy, que es <b>'ciudadano libre'</b>, que cuando era esclavo?</font>
<p><font face="Comic Sans MS">El esclavo era m&aacute;s feliz que lo es
hoy el <b>trabajador libre</b>. Como hab&iacute;a constado dinero al amo,
&eacute;ste cuidaba al esclavo; lo hac&iacute;a trabajar con moderaci&oacute;n,
lo alimentaba bien, lo abrigaba cuando hac&iacute;a fr&iacute;o, y si se
enfermaba, lo confiaba a los cuidados de alg&uacute;n m&eacute;dico. Hoy
los patrones no se cuidan de la suerte de sus trabajadores. No cost&aacute;ndoles
dinero la adquisici&oacute;n de &eacute;stos, los hacen desempe&ntilde;ar
tareas agotantes que en pocos a&ntilde;os acaban con sus salud, no import&aacute;ndole
que las familias de los trabajadores carezcan de comodidades y de alimentaci&oacute;n,
porque &eacute;stas no les pertenecen.</font>
<p><font face="Comic Sans MS">El trabajador de hoy es esclavo como lo fue
el de ayer, con la &uacute;nica diferencia de que tiene <b>la libertad</b>
de cambiar de amo; pero esa <b>libertad</b> la paga bien caro desde que
no goza de las comodidades, de las atenciones, de los cuidados de que era
objeto el esclavo de anta&ntilde;o y su familia. Pero si hay que dolerse
de la situaci&oacute;n del trabajador moderno, no hay, por eso que suspirar
por los tiempos en que la esclavitud era legal. Debemos buscar los medios
m&aacute;s apropiados para destruir el r&eacute;gimen actual, ya que la
experiencia nos demuestra que el trabajador de hoy, que lleva pomposamente
el nombre de 'ciudadano', es un verdadero esclavo sobre el cual no s&oacute;lo
pesa la autoridad del amo, sino que, adem&aacute;s, tiene que soportar
sobre las d&eacute;biles espaldas todas las cargas sociales y pol&iacute;ticas,
de cuyo peso la ley ha librado ma&ntilde;osamente a las clases ricas e
ilustradas, para hacerlas caer, con toda su abrumadora pesadumbre, sobre
el proletariado exclusivamente."</font>
<p><font face="Comic Sans MS"><b>Ricardo Flores Mag&oacute;n</b>, De "La
cadena de los libres" aparecido en <i>Regeneraci&oacute;n</i> del 22 de
octubre de 1910.</font>
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="estadolibre"></a>
<h2>
<font face="Comic Sans MS"><u>Ap&eacute;ndice</u>:</font></h2>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Acerca del
<i><font color="#FF0000">Estado
libre</font> </i>de la socialdemocracia</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<blockquote><font face="Comic Sans MS">"Frente a la burguesia coligada
se habia formado una coalici&oacute;n de peque&ntilde;os burgueses y obreros,
el partido socialdem&oacute;crata. (...) A las reivindicaciones sociales
del proletariado se les lim&oacute; la punta revolucionaria y se les dio
un giro democr&aacute;tico; a las exigencias democr&aacute;ticas de la
peque&ntilde;a burgues&iacute;a se las despoj&oacute; de la forma meramente
politica y se afil&oacute; su punta socialista. Asi naci&oacute; la socialdemocracia.
(...) El car&aacute;cter peculiar de la socialdemocracia se resume en el
hecho de exigir instituciones democr&aacute;tico-republicanas, como medio
no para abolir los dos extremos, el capital y el trabajo asalariado, sino
para atenuar su antagonismo, convirti&eacute;ndolo en armonia. Por mucho
que difieran las medidas propuestas para alcanzar este fin, por mucho que
se adorne con concepciones m&aacute;s o menos revolucionarias, el contenido
es siempre el mismo. Este contenido es la transformaci&oacute;n de la sociedad
por v&iacute;a democr&aacute;tica, pero una transformaci&oacute;n dentro
del marco de la peque&ntilde;a burgues&iacute;a."</font></blockquote>

<blockquote><font face="Comic Sans MS">Karl Marx, <i>El 18 Brumario de
Luis Bonaparte</i>, 1851/1852</font></blockquote>
La socialdemocracia, como partido burgu&eacute;s para los obreros, extrae
su programa de la positivizaci&oacute;n de los aspectos de <b>esta</b>
sociedad, de la apolog&iacute;a y la depuraci&oacute;n de las distintas
instituciones de la sociedad burguesa. La misma definici&oacute;n de social
democracia que hist&oacute;ricamente representa la alianza (disoluci&oacute;n)
del partido social (proletario) con el partido dem&oacute;crata (burgu&eacute;s),
contiene la positivizaci&oacute;n "socialista" de la democracia. Desde
Bernstein a Luxemburgo y Kautsky, el reformismo siempre imagin&oacute;
como objetivo final esta conciliaci&oacute;n de la democracia (que desde
nuestro punto de vista no es otra cosa que la organizaci&oacute;n social
propia a la sociedad mercantil que asegura la dictadura de la burgues&iacute;a)
con el socialismo, lo que ser&aacute; afirmado hasta en su propio nombre
(partido social dem&oacute;crata), as&iacute; como en todos sus escritos
(del siglo pasado o de &eacute;ste).
<p>No es extra&ntilde;o entonces que la socialdemocracia haya intentado
por todos los medios el positivizar, el pintar la cara "linda" del Estado
y por eso todos sus programas y escritos sostienen la necesidad de hacer
al Estado "libre", "popular", "democr&aacute;tico". Dicha tendencia hist&oacute;rica
es inherente al Estado burgu&eacute;s mismo, en el sentido que el Estado
solo puede cumplir cabalmente su funci&oacute;n si esconde su naturaleza
de clase y su naturaleza desp&oacute;tica y se presenta como popular (y
no como burgu&eacute;s), como democr&aacute;tico y representante de toda
la sociedad (y no solo de la clase dominante) y realizando los ideales
de la libertad (y no de la dictadura).
<p>Nada m&aacute;s normal entonces que esa tendencia hist&oacute;rica resulte,
desde muy temprano, afirmada y formulada en forma expl&iacute;cita por
aquellos sectores o partidos burgueses especialmente concebidos para encuadrar/neutralizar
obreros, es decir de los partidos socialdem&oacute;cratas o mejor dicho
del partido hist&oacute;rico de la socialdemocracia independientemente
de como se llame. Desde por lo menos la mitad del siglo pasado, dicha tendencia,
se concretar&aacute; en un conjunto de realizaciones, de estructuraciones,
de f&oacute;rmulas propagand&iacute;sticas del Estado capitalista que resultar&aacute;
m&aacute;s o menos abiertamente apoyadas por los partidos socialistas.
Desde Bismark a Bonaparte, desde el Estado Stalinista a todos los Estados
populares de los pa&iacute;ses denominados socialistas, esa reivindicaci&oacute;n
de <b>hacer m&aacute;s popular al Estado, de libertad para el Estado burgu&eacute;s</b>
ha sido una constante ideol&oacute;gica del <b>despotismo capitalista</b>,
apoyado en innumerables ocasiones por los herederos abiertos o encubiertos
de los socialdem&oacute;cratas m&aacute;s cl&aacute;sicos: la Socialdemocracia
alemana.
<p>De ah&iacute; que en un trabajo tan importante acerca de la <b>libertad</b>
y fundamentalmente de la reivindicaci&oacute;n democr&aacute;tico burguesa
de la libertad como expresi&oacute;n del desarrollo mercantil de la sociedad,
nos haya parecido imprescindible incluir un ap&eacute;ndice acerca de la
cl&aacute;sica reivindicaci&oacute;n socialdem&oacute;crata del <b>Estado
libre</b> (que incluye todo otro conjunto de reivindicaciones democr&aacute;ticas
como la "libertad de la ciencia", la "libertad de conciencia", etc.). Se
comprender&aacute; que como la misma es inseparable de la del <b>Estado
popular</b> (como tambi&eacute;n lo es del Estado democr&aacute;tico),
hemos considerado pertinente el analizarlas conjuntamente y someterlas
tambi&eacute;n conjuntamente a la cr&iacute;tica hist&oacute;rica de nuestro
partido.
<p>Ello nos permitir&aacute;, en base a textos cl&aacute;sicos de nuestros
compa&ntilde;eros, hacer resaltar nuestra concepci&oacute;n hist&oacute;rica
de destrucci&oacute;n revolucionaria del Estado, afirmar que entre la sociedad
capitalista y la sociedad comunista media un per&iacute;odo de transformaci&oacute;n
de una en la otra durante el cual el Estado <b>no puede ser otra cosa</b>
que la dictadura revolucionaria del proletariado (destrucci&oacute;n desp&oacute;tica
de la sociedad mercantil), que por supuesto no se constituye en nombre
de la libertad sino por la necesidad de someter a sus adversarios y destruir
la dictadura de la tasa de ganancia que dirige la sociedad capitalista
y que por eso mismo (contiene su autodisoluci&oacute;n) no es un Estado
en el sentido tradicional del t&eacute;rmino (1).
<p>Desde mucho antes que se formalizaran los primeros partidos socialdem&oacute;cratas,
la contraposici&oacute;n entre la revoluci&oacute;n y la contrarrevoluci&oacute;n
se hab&iacute;a cristalizado en la cuesti&oacute;n del Estado y en particular
en torno al programa de hacer m&aacute;s libre al Estado. Mientras que
los gatopardo de todo pelo y color llamaban a hacer m&aacute;s libre el
Estado, que traducido quer&iacute;a decir proclamar los derechos pol&iacute;ticos
de libertad del ciudadano, los revolucionarios intuyeron desde muy temprano
que toda esa libertad a nivel del Estado era una mentira para los explotados,
que todo tipo de libertad del Estado, que toda formulaci&oacute;n de igualdad
y libertad a nivel del derecho, no garantizaba nada en absoluto a nivel
de los hechos sociales, que la liberaci&oacute;n pol&iacute;tica era un
cuento burgu&eacute;s para perpetuar la explotaci&oacute;n y la opresi&oacute;n
social.
<p>Citemos aqu&iacute; solo algunos elementos de la denominada revoluci&oacute;n
francesa, en la que ya se demarca claramente el programa burgu&eacute;s,
el programa reformista para los obreros, el programa socialdem&oacute;crata,
con respecto a la libertad del Estado, del programa revolucionario que
va gestando y afirmando el proletariado en su lucha.
<p>Buonarroti por ejemplo en su "Conspiraci&oacute;n por la igualdad" explica
que los que participaron en la conspiraci&oacute;n revolucionaria (<i>"los
amigos de la igualdad"</i>) saben que una constituci&oacute;n por m&aacute;s
democr&aacute;tica que sea no puede asegurar la felicidad y que es imprescindible
antes <i>"aniquilar la contradicci&oacute;n establecida por las instituciones...
y arrancar a los enemigos naturales de la igualdad los medios para enga&ntilde;ar,
asustar y dividir: en fin, que saben y la experiencia ha justificado demasiado
esa manera de ver, que establecer, sin esos preliminares, el orden constitucional
de las elecciones es abandonar el poder en manos de los amigos de todos
los abusos y perder para siempre la posibilidad de asegurar la felicidad
p&uacute;blica."</i> Luego de lo cual agrega la siguiente y clarividente
nota: <i>"Mientras que las cosas sigan siendo como ellas son, la forma
pol&iacute;tica m&aacute;s libre solo ser&aacute; ventajosa para aquellos
que no necesitan trabajar..."</i> (2)
<p>Pasemos ahora a citar algunos p&aacute;rrafos claves del Programa aprobado
en el Congreso de Gotha del Partido Obrero Alem&aacute;n. Recordemos que
el Congreso de Gotha, reunido del 22 al 27 de mayo de 1875 fue el de la
constituci&oacute;n de la socialdemocracia alemana, en tanto que gran partido
"marxista"
de masas (3), que desde entonces ser&iacute;a el modelo de socialdemocracia
en el mundo entero. Dicho partido es el resultado de la fusi&oacute;n operada
en ese mismo Congreso entre el Partido Obrero Socialdem&oacute;crata de
los llamados "marxistas" o eisenachianos, dirigidos por Bebel y Liebknecht
y la Uni&oacute;n General de Obreros Alemanes, organizaci&oacute;n lasalleana
acaudillada por Hasenclever, Hasselmann, Tolcke y otros (4).
<blockquote><i>"La clase obrera procura, en primer t&eacute;rmino su emancipaci&oacute;n
dentro del marco del Estado nacional de hoy, consciente de que el resultado
necesario de sus aspiraciones, comunes a los obreros de todos los pa&iacute;ses
civilizados, ser&aacute; la fraternizaci&oacute;n internacional de los
pueblos."</i>
<p><i>"Partiendo de estos principios, el Partido Obrero Alem&aacute;n aspira,
por todos los medios legales, a implantar el <u>Estado libre</u> -y- la
sociedad socialista..."</i>
<p><i>"Para preparar el camino a la soluci&oacute;n del problema social,
el Partido obrero Alem&aacute;n exige que se creen cooperativas de producci&oacute;n,
con la ayuda del Estado y bajo el control democr&aacute;tico del pueblo
trabajador."</i></blockquote>
Obs&eacute;rvese que la clave de la pol&iacute;tica burguesa para los obreros,
es siempre integrar el proletariado al Estado tal cual es, el concebir
la emancipaci&oacute;n no como una <b>ruptura</b> del orden burgu&eacute;s
en general, sino como algo interno al "marco del Estado nacional de hoy".
Incluso la evidente confusi&oacute;n conceptual que todas las formulaciones
socialdem&oacute;cratas contienen acerca del Estado son parte de esa pol&iacute;tica
que busca subsumir al proletariado en una pol&iacute;tica al interior del
Estado. No solo se desconoce/esconde al Estado como el poder organizado
de la clase opresora, sino que nunca se sabe bien si se habla del aparato
gubernamental o de un pa&iacute;s, de una situaci&oacute;n dada, de un
estado dado o de la sociedad actual: el termino "Estado nacional de hoy"
sintetiza todas esas confusiones, buscando encerrar al proletariado en
una pol&iacute;tica nacional, en una pol&iacute;tica por pa&iacute;s (precisamente
donde no podr&aacute; nunca abolir su opresi&oacute;n) y es el antecedente
ideol&oacute;gico de las concepciones marxistas leninistas posteriores
de socialismo en un solo pa&iacute;s, Estado obrero (degenerado o no),
Estados populares, Rep&uacute;blicas democr&aacute;tico populares que en
este siglo se concretar&iacute;an en Rusia, China, Europa del Este, Albania,
Cuba, Corea... como formas organizativas de la opresi&oacute;n capitalista.
De ah&iacute; la importancia de la cr&iacute;tica revolucionaria que realizara
el partido revolucionario durante su historia.
<p>El programa oficial de la socialdemocracia, "en su parte democr&aacute;tica"
insiste en:
<blockquote><i>A."Base libre del Estado"</i>
<p><i>B. "El Partido Obrero Alem&aacute;n exige, como base espiritual y
moral del Estado: 1. Educaci&oacute;n popular general e igual a cargo del
Estado..."</i></blockquote>
Contra esas peroratas acerca de como hacer el Estado, m&aacute;s libre,
popular, m&aacute;s democr&aacute;tico... todos los revolucionarios de
la &eacute;poca reaccionaron.
<p>Independientemente de las diferencias program&aacute;ticas que nosotros
podemos tener con un compa&ntilde;ero como Bakunin, cabe destacar en primer
lugar su excelente cr&iacute;tica de la concepci&oacute;n socialdem&oacute;crata
del Estado popular y libre, por haber sido violenta, abierta, clara y p&uacute;blica
e incluso haber inspirado a Marx y Engels.
<blockquote><i>"La diferencia esencial entre la monarqu&iacute;a y la rep&uacute;blica
m&aacute;s democr&aacute;tica est&aacute; en que en la primera la clase
de los bur&oacute;cratas oprime y saquea al pueblo para mayor provecho
de los privilegiados y de las clases propietarias, as&iacute; como de sus
propios bolsillos en nombre del soberano; mientras que en la rep&uacute;blica
oprimir&aacute; y robar&aacute; al pueblo del mismo modo en provecho de
los mismos bolsillos y de las mismas clases pero ya en nombre de la voluntad
del pueblo. En la rep&uacute;blica, el llamado pueblo, el pueblo legal,
a quien se supone representado por el Estado, sofoca y sofocar&aacute;
siempre al pueblo viviente y real. Pero el pueblo no estar&aacute; m&aacute;s
aligerado si el palo que le pega lleva el nombre del palo del pueblo".</i>
<p>(Bakunin: "Estatismo y Anarqu&iacute;a", pags. 81-82)</blockquote>
Estas claras afirmaciones program&aacute;ticas van marcando el accidentado
camino de constituci&oacute;n del proletariado en partido revolucionario
opuesto a todo el Estado burgu&eacute;s, la cr&iacute;tica de la democracia,
de la rep&uacute;blica popular, de la libertad pol&iacute;tica constituyen
hitos decisivos en ese sentido.
<blockquote><i>"Por consiguiente, ning&uacute;n Estado, por democr&aacute;ticas
que sean sus formas, incluso la rep&uacute;blica <u>pol&iacute;tica</u>
(subrayado en el original NDR) m&aacute;s roja, popular s&oacute;lo en
el sentido mentiroso conocido con el nombre de representaci&oacute;n del
pueblo, no tendr&aacute; fuerza para dar al pueblo lo que desea, es decir
la organizaci&oacute;n libre de sus propios intereses de abajo a arriba,
sin ninguna ingerencia, tutela o violencia de arriba, porque todo Estado,
aunque sea el m&aacute;s republicano y el m&aacute;s democr&aacute;tico,
incluso el Estado pseudo-popular, inventado por el se&ntilde;or Marx, no
representa, en su esencia, nada m&aacute;s que el gobierno de las masas
de arriba a abajo por intermedio de la minor&iacute;a intelectual, es decir
de la m&aacute;s privilegiada, de quien se pretende que comprende y percibe
mejor los intereses reales del pueblo que el pueblo mismo."</i>
<p>(Bakunin: "Estatismo y Anarqu&iacute;a", pag. 82)</blockquote>
Bakunin, que lamentablemente mezclaba su rigurosa comprensi&oacute;n cr&iacute;tica
contra todo tipo de Estado y en particular contra las concepciones democr&aacute;ticas
del Estado popular y libre, con una visi&oacute;n nacionalista y racista
de los acontecimientos que lo har&iacute;an ver algunas razas como estatistas
y a otras como no estatistas, ve&iacute;a todas esas afirmaciones de la
socialdemocracia del Estado popular y libre, como un complot alem&aacute;n
estatista y atribu&iacute;a <b>err&oacute;neamente</b> a Marx y Engels,
considerados como los jefes todopoderosos de ese partido (ver m&aacute;s
adelante), toda la pol&iacute;tica burguesa de la socialdemocracia alemana
de la cual, en realidad, aquellos no solo no eran responsables, sino que
no hab&iacute;an dejado nunca de criticar. Pero no cabe dudas de que el
oportunismo de Marx y Engels al no haber hecho p&uacute;blicas las cr&iacute;ticas
efectuadas en privado, ni haber proclamado abiertamente su ruptura, tantas
veces anunciada en privado (5), con la socialdemocracia, contribuyeron
a esa falsa comprensi&oacute;n de Bakunin y a desarrollar la confusi&oacute;n
en toda la l&iacute;nea, lo que tuvo como consecuencia que la verdadera
divisi&oacute;n de clases que se operaba entre las posiciones socialdem&oacute;cratas
y las posiciones revolucionarias, entre los partidarios del Estado libre
y los partidarios de abolir el Estado quedaran ocultas detr&aacute;s de
las querellas de capilla entre los marxistas y los bakuninistas, entre
"autoritarios" y "anarquistas", cuando no entre diversas corrientes nacionalistas
y racistas: oposici&oacute;n entre los "pueblos hist&oacute;ricos" de un
lado y los eslavos y latinos del otro.
<p>Volvamos pues a la verdadera ruptura entre revoluci&oacute;n y contrarrevoluci&oacute;n,
a la critica efectuada por todos los revolucionarios del programa socialdemocr&aacute;tico
de reformaci&oacute;n del Estado sobre bases m&aacute;s liberales y democr&aacute;ticas:
<blockquote><i>&iquest;Es que no es esa una nueva prueba de esta verdad
que hemos defendido siempre con la convicci&oacute;n que de su comprensi&oacute;n
general depende la soluci&oacute;n de todos los problemas sociales: la
verdad que el Estado, que todo Estado, aunque fuese investido de las formas
m&aacute;s liberales y m&aacute;s democr&aacute;ticas, est&aacute; necesariamente
basado en el predominio, en la dominaci&oacute;n, en la violencia, es decir
en el despotismo, oculto si lo quer&eacute;is, pero tanto m&aacute;s peligroso?</i>
<p>(Bakunin: "Estatismo y Anarqu&iacute;a", pags. 94/95)</blockquote>
Como veremos luego en el caso de Marx y Engels, la cr&iacute;tica de Bakunin
parte de la demolici&oacute;n de esa idea de que hay que emanciparse <b>en</b>
el Estado. Como la de aquellos, desarrolla toda su fuerza en la cr&iacute;tica
del Estado popular y libre; pero tiene la virtud con respecto a aquella
cr&iacute;tica de posicionarse clara y p&uacute;blicamente afuera y en
contra de la socialdemocracia, comprendiendo su funci&oacute;n hist&oacute;rica
(incluida la contraposici&oacute;n total con la AIT) y definirla como lo
que realmente es, un partido puramente burgu&eacute;s para los obreros:
<blockquote><i>"... la emancipaci&oacute;n del proletariado es decididamente
imposible en todo Estado; una tal abolici&oacute;n no es posible m&aacute;s
que por el apoyo solidario del proletariado de todos los pa&iacute;ses,
cuya primera organizaci&oacute;n en el terreno econ&oacute;mico es precisamente
la Asociaci&oacute;n Internacional de los Trabajadores... Pero los obreros
austriacos no han dado esos primeros pasos indispensables; no los han dado
porque fueron detenidos desde su primer paso por la propaganda germano-patri&oacute;tica
del se&ntilde;or Liebnecht y de los otros socialdem&oacute;cratas...con
el prop&oacute;sito espec&iacute;fico de desviar el instinto social justo
de los obreros austriacos de la v&iacute;a de la revoluci&oacute;n internacional
y de dirigirlo en el sentido de la agitaci&oacute;n pol&iacute;tica en
favor de la fundaci&oacute;n de un Estado &uacute;nico llamado por &eacute;l
<u>del
pueblo</u> (subrayado en el original NDR) -pangerm&aacute;nico naturalmente-,
en una palabra, para la realizaci&oacute;n del ideal patri&oacute;tico
del pr&iacute;ncipe Bismark, pero s&oacute;lo en el terreno socialdemocr&aacute;tico
y por medio de la llamada agitaci&oacute;n legal del pueblo... Ni los eslavos
ni siquiera los obreros alemanes deben seguir esa ruta por la simple raz&oacute;n
que un Estado, aunque debiese llamarse diez veces del pueblo y fuese decorado
en las formas m&aacute;s democr&aacute;ticas, ser&aacute; indudablemente
s&oacute;lo una prisi&oacute;n para el proletariado... Se deduce que no
s&oacute;lo no inducir&iacute;amos a nuestros hermanos eslavos a entrar
en las filas del partido socialdem&oacute;crata de los obreros alemanes,
a la cabeza de los cuales se encuentran, desde el comienzo, el diunvirato
investido del poder dictatorial, se&ntilde;ores Marx y Engels, y luego
o bajo sus &oacute;rdenes los se&ntilde;ores Bebel, Liebknecht y algunos
jud&iacute;os aficionados a escribir: debemos, al contrario, emplear todos
los medios para impedir al proletariado eslavo cometer un acto de suicidio
al aliarse a ese partido que est&aacute; lejos de ser del pueblo, pero
que por sus aspiraciones, por sus finalidades y sus medios en un partido
puramente burgu&eacute;s y de los m&aacute;s exclusivamente alemanes, es
decir, hostiles a los eslavos. Cuanto m&aacute;s en&eacute;rgicamente rechace
el proletariado eslavo, en su propia salvaguarda, no s&oacute;lo toda alianza,
sino tambi&eacute;n todo acercamiento a ese partido, no hablamos de los
trabajadores que se encuentran en &eacute;l, sino de sus organizaciones
y sobretodo de sus jefes en todas partes y siempre burgueses-, m&aacute;s
estrechamente deber&aacute; acercarse y aliarse a la Asociaci&oacute;n
Internacional de los Trabajadores. No hay que confundir en modo alguno
el partido alem&aacute;n socialdem&oacute;crata con la Internacional (6).
Desde el punto de vista pol&iacute;tico el programa patri&oacute;tico de
aqu&eacute;l, no s&oacute;lo no tiene nada de com&uacute;n con el programa
de &eacute;sta, sino que le es absolutamente contrario."</i>
<p>(Bakunin: "Estatismo y Anarqu&iacute;a", pags. 112, 113, 114)</blockquote>
Como otros compa&ntilde;eros revolucionarios Bakunin tendr&aacute; incluso
clara consciencia de que cuanto m&aacute;s liberal, m&aacute;s popular
y democr&aacute;ticas sean las declaraciones con respecto al Estado, cuanto
m&aacute;s liberal y democr&aacute;tica sea la legislaci&oacute;n o la
constituci&oacute;n m&aacute;s peligrosa y con mayor potencia contrarrevolucionaria
ser&aacute; la acci&oacute;n del partido que las emita y del Estado que
las lleve adelante.
<blockquote><i>"... son tanto m&aacute;s peligrosos para el pueblo cuanto
m&aacute;s liberales o democr&aacute;ticas son sus declaraciones p&uacute;blicas."</i>
<p>(Bakunin: "Estatismo y Anarqu&iacute;a", pag. 116)
<br><i>"Es preciso ser imb&eacute;cil, ignorante o loco para imaginarse
que una constituci&oacute;n cualquiera, aun la m&aacute;s liberal y la
m&aacute;s democr&aacute;tica, puede mejorar las relaciones del Estado
con respecto al pueblo..."</i>
<p>(Bakunin: "Estatismo y Anarqu&iacute;a", pags. 127/128)</blockquote>
Al mismo tiempo que se denuncian esas formas liberales y democr&aacute;ticas
de dominaci&oacute;n se denuncia el hecho de que las mismas no solo no
limitan la dictadura, ni el despotismo, sino que las hacen m&aacute;s potentes.
<blockquote><i>"Nadie sospechaba entonces la verdad, hoy reconocida por
los d&eacute;spotas m&aacute;s tontos, que las formas llamadas constitucionales
o representativas no son de ning&uacute;n modo un obst&aacute;culo al despotismo
estatista, militar, pol&iacute;tico y financiero; al contrario, legalizan
el despotismo y d&aacute;ndole el aspecto de administraci&oacute;n por
el pueblo, pueden acrecentar considerablemente su fuerza y potencia interior."</i>
<p>(Bakunin: "Estatismo y Anarqu&iacute;a", pag. 190)</blockquote>
Por su parte Marx (y en cierta medida Engels) har&aacute; esa misma cr&iacute;tica
del Estado libre y popular. Habiendo desde muy temprano criticado la concepci&oacute;n
de la libertad a trav&eacute;s del Estado as&iacute; como la que pretende
que el hombre se libere haciendo libre al Estado (<i>"... el Estado puede
ser un Estado libre, sin que el hombre sea un hombre libre"</i>, Karl Marx,
"La cuesti&oacute;n jud&iacute;a", 1843 (7)), desde que Marx conoce el
programa de Gotha lanza una furibunda cr&iacute;tica de toda la concepci&oacute;n
que sustenta econ&oacute;mica y socialmente ese programa, centrando luego
la misma en el famoso "Estado libre":
<blockquote><i>"Ante todo, seg&uacute;n el cap&iacute;tulo II, el Partido
Obrero Alem&aacute;n aspira 'al Estado libre'. &iquest;Qu&eacute; es el
Estado libre?</i>
<p><i>La misi&oacute;n del obrero, que se ha librado de la estrecha mentalidad
del humilde s&uacute;bdito, no es, en modo alguno, hacer 'libre' al Estado.
En el Imperio alem&aacute;n el 'Estado' es casi tan 'libre' como en Rusia
(8). La libertad consiste en convertir al Estado de &oacute;rgano que est&aacute;
por encima de la sociedad en un &oacute;rgano completamente subordinado
a ella y las formas de Estado siguen siendo hoy m&aacute;s o menos libres
en la medida en que limitan la 'libertad del Estado'.</i>
<p><i>El Partido Obrero Alem&aacute;n - al menos, si hace suyo este programa
- demuestra c&oacute;mo las ideas del sociialismo no le calan siquiera la
piel; ya que, en vez de tomar a la sociedad existente... como base del
Estado existente, considera m&aacute;s bien al Estado como un ser independiente,
con sus propios 'fundamentos espirituales, morales y liberales'.</i>
<p><i>Y, adem&aacute;s, &iexcl;qu&eacute; decir del burdo abuso que hace
el programa de las palabras! 'Estado actual', 'sociedad actual' y de la
incomprehensi&oacute;n m&aacute;s burda todav&iacute;a que manifiesta acerca
del Estado, al que dirige sus reivindicaciones!</i>
<p><i>La 'sociedad actual' es la sociedad capitalista, que existe en todos
los pa&iacute;ses civilizados, m&aacute;s o menos libre de aditamentos
medievales, m&aacute;s o menos modificada por las particularidades del
desarrollo hist&oacute;rico de cada pa&iacute;s, m&aacute;s o menos desarrollada...</i>
<p><i>Sin embargo, los distintos Estados de los distintos pa&iacute;ses
civilizados, pese a la abigarrada diversidad de sus formas, tienen en com&uacute;n
el que todos ellos se asientan sobre las bases de la moderna sociedad burguesa,
aunque &eacute;sta se halle en unos sitios m&aacute;s desarrollada que
en otros, en el sentido capitalista. Tienen tambi&eacute;n, por tanto,
ciertos caracteres esenciales comunes. En este sentido puede hablarse del
'Estado actual' por oposici&oacute;n al futuro, en el que su actual ra&iacute;z,
la sociedad burguesa, se habr&aacute; extinguido.</i>
<p><i>Cabe, entonces, preguntarse: &iquest;qu&eacute; transformaci&oacute;n
sufrir&aacute; el Estado en la sociedad comunista? O, en otros t&eacute;rminos:
&iquest;qu&eacute; funciones sociales, an&aacute;logas a las actuales funciones
del Estado, subsistir&aacute;n entonces? Esta pregunta s&oacute;lo puede
contestarse cient&iacute;ficamente, y por m&aacute;s que acoplemos de mil
maneras la palabra pueblo y la palabra 'Estado', no nos acercaremos ni
un pelo a la soluci&oacute;n del problema."</i>
<p>(Marx: "Cr&iacute;tica del Programa de Gotha")</blockquote>
Es decir Marx como Bakunin y todos los revolucionarios del pasado y el
presente denuncia abiertamente la pretensi&oacute;n de hacer m&aacute;s
libre o m&aacute;s popular al Estado, poniendo en evidencia que por m&aacute;s
que se acoplen mil veces estas palabras a la palabra Estado no nos acercamos
ni un pelo a la soluci&oacute;n del problema, llegando a contraponer claramente
a la soluci&oacute;n democr&aacute;tica burguesa del Estado Popular y Libre,
la posici&oacute;n comunista:
<blockquote><i>"Entre la sociedad capitalista y la sociedad comunista media
el per&iacute;odo de transformaci&oacute;n revolucionaria de la primera
en la segunda. A este per&iacute;odo corresponde tambi&eacute;n un per&iacute;odo
pol&iacute;tico de transici&oacute;n, cuyo Estado no puede ser otro que
la <b>dictadura revolucionaria del proletariado</b>."</i>
<p>(Marx, idem)</blockquote>
Y al mismo tiempo denuncia las reivindicaciones de la socialdemocracia,
como parte del viejo programa burgu&eacute;s, el programa democr&aacute;tico,
ya realizado en plena sociedad capitalista. Es sumamente ilustrativo constatar,
que tambi&eacute;n entonces la socialdemocracia extra&iacute;a sus conceptos,
sus objetivos, su "programa", de la idealizaci&oacute;n de la democracia,
de la depuraci&oacute;n idealista de lo que ya exist&iacute;a en el mundo
burgu&eacute;s de entonces como dijimos al principio:
<blockquote><i>"Pero el programa no se ocupa de esta &uacute;ltima ni del
Estado futuro de la sociedad comunista. Sus reivindicaciones pol&iacute;ticas
no se salen de la vieja y consabida letan&iacute;a democr&aacute;tica:
sufragio universal, legislaci&oacute;n directa, derecho popular, milicia
del pueblo, etc. son un simple eco del Partido Popular burgu&eacute;s,
de la Liga por la Paz y la Libertad. Son, todas ellas, reivindicaciones
que, cuando no est&aacute;n exageradas hasta verse convertidas en ideas
fant&aacute;sticas, est&aacute;n <b>ya realizadas</b>... S&oacute;lo que
el Estado que las ha puesto en pr&aacute;ctica no cae dentro de las fronteras
del Imperio alem&aacute;n, sino en Suiza, en los Estados Unidos, etc. Esta
especie de 'Estado del futuro' es ya Estado actual, aunque situado fuera
"del marco" del Imperio alem&aacute;n."</i>
<p>(Marx, idem)</blockquote>
Pero la socialdemocracia como partido nacional de conciliaci&oacute;n de
clases ni siquiera es consecuente con este programa burgu&eacute;s, ni
siquiera act&uacute;a como un partido democr&aacute;tico burgu&eacute;s
radical y as&iacute; como Liebknecht desde el parlamento certificar&iacute;a
con raz&oacute;n, un tiempo despu&eacute;s, que ese partido no era un partido
revolucionario, sino un partido de reformas, la socialdemocracia en pleno
promete al resto de los partidos burgueses que su aspiraci&oacute;n al
Estado libre se atender&aacute; a los medios legales: <i>"... el Partido
Obrero Alem&aacute;n aspira, <b>por todos los medios legales</b>, a implantar
el Estado libre"</i>.
<p>Marx denuncia el democratismo, el legalismo y contrapone la vieja posici&oacute;n
revolucionaria de que es por la violencia, por la fuerza de las armas que
se resolver&aacute; la lucha de clases.
<blockquote><i>"Y si no ten&iacute;a el valor... de exigir la rep&uacute;blica
democr&aacute;tica... no deb&iacute;a haberse recurrido al ardid... de
exigir cosas, que s&oacute;lo tienen sentido en una rep&uacute;blica democr&aacute;tica,
a un Estado que no es m&aacute;s que un despotismo militar de armaz&oacute;n
burocr&aacute;tico y blindaje polic&iacute;aco, guarnecido de formas parlamentarias...
&iexcl;y encima, asegurar a este Estado, que uno se imagina conseguir eso
de &eacute;l 'por medios legales'!</i>
<p><i>Hasta la democracia vulgar, que ve en la rep&uacute;blica democr&aacute;tica
el reino milenario y no tiene la menor idea de que es precisamente bajo
esta &uacute;ltima forma de Estado de la sociedad burguesa donde se va
a ventilar definitivamente por la <b>fuerza de las armas</b> la lucha de
clases; hasta ella misma est&aacute; hoy a mil codos de altura sobre esta
especie de <b>democratismo que se mueve dentro de los l&iacute;mites de
lo autorizado por la polic&iacute;a y vedado por la l&oacute;gica</b>."</i>
<p>(Marx, Idem)</blockquote>
Y luego de esto Marx hace a&ntilde;icos todas las otras reivindicaciones
pol&iacute;ticas del socialismo burgu&eacute;s de ese <b>Estado Libre</b>
al que tanto aspira la Socialdemocracia poniendo en evidencia tambi&eacute;n
que no son m&aacute;s que el "lado bueno" de la miserable sociedad burguesa
<b>ya
existente</b>, as&iacute; pasa en revista otras varias reivindicaciones
en donde siempre aparece la palabra <b>"libertad"</b> y la palabra <b>"popular"</b>
desde los impuestos progresivos a la educaci&oacute;n popular, desde la
<b>"libertad
de ciencia"</b> a la <b>"libertad de conciencia"</b> pasando por la "educaci&oacute;n
popular general e igual" y que en todos los casos han sido realizado por
el Estado burgu&eacute;s en general:
<blockquote><i>"Que por 'Estado' se entiende, en realidad, la m&aacute;quina
de gobierno, o el Estado en cuanto, por efecto de la divisi&oacute;n del
trabajo, forma un organismo propio, separado de la sociedad, lo que indican
ya estas palabras: 'el Partido Obrero Alem&aacute;n exige como base econ&oacute;mica
del Estado: un impuesto &uacute;nico y progresivo sobre la renta', etc.
Los impuestos son la base econ&oacute;mica del gobierno, y nada m&aacute;s.
En el Estado del futuro, existente ya en Suiza, esta reivindicaci&oacute;n
est&aacute; casi realizada. El impuesto sobre la renta presupone las diferentes
fuentes de ingresos de las diferentes clases sociales, es decir, la <b>sociedad
capitalista</b>. No tiene pues, nada de extra&ntilde;o que los Financial
Reformers de Liverpool, -que son burgueses, con el hermano de Gladstone
al frente- planteen la misma reivindicaci&oacute;n que el programa."</i>
<p>(Marx, idem)</blockquote>
Y contraponi&eacute;ndose a la tesis del Partido Obrero Alem&aacute;n en
la que "...exige como base espiritual y moral del Estado: 1. Educaci&oacute;n
popular general e igual..." Marx dice:
<blockquote><i>"'&iquest;Educaci&oacute;n popular igual?' &iquest;Qu&eacute;
se entiende por esto? &iquest;Se cree que en la sociedad actual (que es
de la que se trata), la educaci&oacute;n puede ser igual para todas las
clases? &iquest;O lo que se exige es que tambi&eacute;n las clases altas
sean obligadas por la fuerza a conformarse con la modesta educaci&oacute;n
que da la escuela p&uacute;blica, la &uacute;nica compatible con la situaci&oacute;n
econ&oacute;mica, no solo del obrero asalariado, sino tambi&eacute;n del
campesino?"</i>
<p><i>"Asistencia escolar obligatoria para todos. Instrucci&oacute;n gratuita.
La primera existe ya, incluso en Alemania; la segunda, en Suiza y en los
Estados Unidos, en lo que a las escuelas p&uacute;blicas se refiere..."</i>
<p><i>"Eso de 'educaci&oacute;n popular a cargo del Estado' es absolutamente
inadmisible."</i>
<p>(Marx, idem)</blockquote>
Y Marx denuncia la intenci&oacute;n de la socialdemocracia de <i>"nombrar
al Estado educador del pueblo"</i>.
<blockquote><i>"'Libertad de la ciencia'; la estatuye ya un p&aacute;rrafo
de la Constituci&oacute;n prusiana. &iquest;Para qu&eacute;, pues, traer
&eacute;sta aqu&iacute;?</i>
<p><i>"'&iexcl;Libertad de consciencia!' S&iacute;, en estos tiempos del
Kulturkampf (lucha por la cultura - sistema de medidas legislativas del
gobierno de Bismarck) se quer&iacute;a recordar al liberalismo sus viejas
consignas, s&oacute;lo pod&iacute;a hacerse, naturalmente, de este modo:
todo el mundo tiene derecho a satisfacer sus necesidades religiosas, lo
mismo que a hacer sus necesidades f&iacute;sicas sin que la polic&iacute;a
tenga que meter las narices en ello. Pero el Partido Obrero, aprovechando
la ocasi&oacute;n, ten&iacute;a que haber expresado aqu&iacute; su convicci&oacute;n
de que 'la libertad de consciencia' burguesa se limita a tolerar cualquier
g&eacute;nero de libertad de conciencia religiosa, mientras que &eacute;l
aspira, por el contrario, a liberar la conciencia de todo fantasma religioso.
Pero se ha preferido no salirse de los l&iacute;mites 'burgueses'..."</i>
<p>(Marx, idem)</blockquote>
El concepto de Estado libre es la expresi&oacute;n sintetizada y "superior"
(9) de todas esas libertades burguesas particulares y en &uacute;ltima
instancia de la libertad burguesa propiamente dicha, la libertad mercantil,
la libertad de la propiedad privada, la libertad de explotar, la liberaci&oacute;n
del trabajo tal como se expone en el cuerpo principal del texto sobre la
libertad. Nada m&aacute;s l&oacute;gico entonces que el programa de Gotha
tambi&eacute;n contuviera la apolog&iacute;a de la liberaci&oacute;n y
emancipaci&oacute;n del trabajo, que result&oacute; hist&oacute;ricamente
de una <b>correcci&oacute;n/revisi&oacute;n</b> de la frase del Manifiesto
que hablaba de la emancipaci&oacute;n de la clase obrera. Por supuesto
que Marx y Engels tambi&eacute;n criticaron esto:
<blockquote><i>"Luego sigue todo ese palabrer&iacute;o acerca de la 'emancipaci&oacute;n
del trabajo', cuando de lo &uacute;nico que puede tratarse es de la emancipaci&oacute;n
de la clase obrera, dado que el trabajo por su parte, es hoy ya demasiado
libre."</i>
<p>(Engels a Bebel, 12 de octubre de 1875)</blockquote>
Teniendo en cuenta la totalidad del programa de Gotha Marx concluye que
el programa es una conciliaci&oacute;n entre la fe en la democracia y la
fe en el Estado, lo que se encuentra en total contraposici&oacute;n con
los intereses del proletariado y su programa revolucionario:
<blockquote><i>"Pese a todo su cascabeleo democr&aacute;tico, el programa
est&aacute; todo infestado hasta el tu&eacute;tano de la fe servil de la
secta lassalleana en el Estado; o -lo que no es mejor ni mucho menos- de
la superstici&oacute;n democr&aacute;tica; o es m&aacute;s bien un compromiso
entre estas dos supersticiones, ninguna de las cuales tiene nada que ver
con el socialismo."</i></blockquote>
Tambi&eacute;n Engels criticar&aacute; el Programa y el Partido surgido
de Gotha. Citamos a continuaci&oacute;n una carta de Engels a Bebel fechada
el 18-28 de marzo de 1875:
<blockquote><i>"... se reniega pr&aacute;cticamente por completo,... del
principio internacionalista del movimiento obrero."</i>
<p><i>"... el programa plantea como &uacute;nica reivindicaci&oacute;n
social la ayuda estatal lassalleana en su forma m&aacute;s descarada, tal
como Lasalle la plagi&oacute; de Buchez... Nuestro partido (sic (10)) no
pod&iacute;a llegar a mayor humillaci&oacute;n. &iexcl;El internacionalismo
rebajado a la altura de un Amand G&ouml;gg, el socialismo a la del republicano
burgu&eacute;s Buchez, que planteaba esta reivindicaci&oacute;n frente
a los socialistas para combatirlos!"</i></blockquote>
El <b>Estado popular libre</b> ser&aacute; tambi&eacute;n blanco central
de la cr&iacute;tica de Engels:
<blockquote><i>"El <b>Estado popular libre</b> se ha convertido en el Estado
libre. Gramaticalmente hablando. <b>Estado libre</b> es un Estado que es
libre respecto a sus ciudadanos, es decir, un Estado con un Gobierno desp&oacute;tico.
Habr&iacute;a que abandonar toda esa charlataner&iacute;a acerca del Estado,
sobre todo despu&eacute;s de la Comuna, que no era ya un Estado en le verdadero
sentido de la palabra (11). Los anarquistas nos han echado en cara m&aacute;s
de la cuenta esto del 'Estado popular', a pesar de que ya la obra de Marx
contra Proudhon (es decir "La Miseria de la Filosof&iacute;a" NDR) y luego
el Manifiesto Comunista dicen claramente que, con la implantaci&oacute;n
del r&eacute;gimen social socialista, el Estado se disolver&aacute; por
s&iacute; mismo {sich aufl&ouml;st} y desaparecer&aacute; (12). Siendo
el Estado una instituci&oacute;n meramente transitoria, que se utiliza
en la lucha, en la revoluci&oacute;n, para someter por la violencia a los
adversarios, es un <b>absurdo hablar de Estado popular libre</b>: mientras
el proletariado necesite todav&iacute;a del Estado no lo necesitar&aacute;
en inter&eacute;s de la libertad, sino para someter a sus adversarios,
y tan pronto como pueda hablarse de libertad, el Estado como tal dejar&aacute;
de existir. Por eso nosotros propondr&iacute;amos decir siempre, en vez
de la palabra Estado, la palabra Comunidad (Gemeinwesen), una buena y antigua
palabra alemana que equivale a la palabra francesa 'Commune'."</i>
<p>(Engels a Bebel, 18-28 de marzo de 1875)</blockquote>
Luego de lo cual Engels, como Marx, se declara globalmente en contraposici&oacute;n
con la totalidad del programa, anunciando que deslindar&aacute;n responsabilidades
p&uacute;blicamente, lo que como se sabe y vimos m&aacute;s arriba por
razones de oportunidad, totalmente condenables, nunca llevaron a cabo,
de la misma manera que tampoco efectuaron una verdadera cr&iacute;tica
p&uacute;blica de la socialdemocracia y su programa lo que perpetuar&iacute;a
hasta el presente la amalgama que ya se hac&iacute;a en la &eacute;poca
entre Marx y Engels y la socialdemocracia:
<blockquote><i>"Y termino aqu&iacute;, aunque habr&iacute;a que criticar
casi cada palabra de este programa, redactado adem&aacute;s sin jugo y
sin br&iacute;o. Hasta tal punto que, caso de ser aprobado Marx y yo jam&aacute;s
podr&iacute;amos militar en el nuevo partido erigido sobre esta base y
tendr&iacute;amos que meditar muy seriamente en qu&eacute; actitud habr&iacute;amos
de adoptar frente a &eacute;l, incluso p&uacute;blicamente. Tenga usted
en cuenta que, en el extranjero, se nos considera a nosotros responsables
de todas y cada una de las manifestaciones y de los actos del Partido Obrero
Socialdem&oacute;crata Alem&aacute;n. As&iacute;, por ejemplo, Bakunin
en su obra Pol&iacute;tica y Anarqu&iacute;a nos hace responsables de cada
palabra irreflexiva pronunciada y escrita por Liebknecht desde la fundaci&oacute;n
de la Democratisches Wochenblatt (Semanario Democr&aacute;tico publicado
en Leipzig de 1868 a 1869 bajo la direcci&oacute;n del propio Liebknecht).
La gente se imagina, en efecto, que nosotros dirigimos desde aqu&iacute;
todo el asunto, cuando usted sabe tan bien como yo, que casi nunca nos
hemos mezclado en lo m&aacute;s m&iacute;nimo en los asuntos internos del
partido... Pero usted comprender&aacute; que este programa representa un
viraje, el cual f&aacute;cilmente podr&iacute;a obligarnos a declinar toda
responsabilidad respecto al partido que lo adopte."</i>
<p>(Engels, idem)</blockquote>
Como se ve en esta carta as&iacute; como en toda la correspondencia de
Marx y Engels de esos a&ntilde;os, la potente y correcta cr&iacute;tica
de Bakunin a toda la pr&aacute;ctica de la socialdemocracia y a su concepci&oacute;n
del Estado libre, tuvo mucha influencia en Marx y Engels as&iacute; como
coincidencias decisivas y ello a pesar de que en esos a&ntilde;os las divergencias
pol&iacute;ticas t&iacute;picas de la ola de derrotas que se viv&iacute;a
y del invariante renacimiento sectario que lo acompa&ntilde;a estaba en
pleno apogeo: el odio y las luchas fratricidas entre ambos grupos de militantes
abarcaba a todo el movimiento.
<p>No es este el lugar para entrar en el detalle de esa pol&eacute;mica,
ni en la enorme falsificaci&oacute;n que de la misma han hecho las diferentes
fracciones del partido socialdem&oacute;crata (desde los "anarquistas"
republicanos a los "comunistas" democrato populares); lo que si interesa
afirmar es que lo que de la misma se ha dicho y hecho popular como una
divisi&oacute;n entre marxistas y anarquistas es profundamente <b>falsa</b>.
En efecto el caso de Bakunin criticando a un Marx populista y dem&oacute;crata
que no exist&iacute;a se completaba con la visi&oacute;n de Bakunin que
ten&iacute;a Marx en la que lo ve&iacute;a en permanente alianza disolutiva
(y populista) con todo tipo de organizaci&oacute;n burguesa, como la famosa
Liga por la Paz y la Libertad y con un proyecto claramente reformista de
"abolir las diferencias de clases" en vez de las clases mismas. Un estudio
-que es posible en la actualidad- m&aacutee;s serio de Bakunin muestra que
nunca fue tan populista, dem&oacute;crata, ni antiautoritario como luego
el "anarquismo" oficial (&iexcl;que s&iacute; llegar&iacute;a a ser hasta
republicano!) har&iacute;a de &eacute;l; que siempre fue partidario de
estructuras organizativas internacionalistas con un programa claramente
revolucionario. Adem&aacute;s como todo revolucionario sincero fue determinado
por el movimiento mismo a asumir la necesidad de la dictadura para acabar
con el capitalismo, aunque a diferencia de Marx y Engels que siempre lo
reivindicaron abiertamente como dictadura del proletariado Bakunin ten&iacute;a
una concepci&oacute;n mucho m&aacute;s conspirativa, secreta, y elitista
de la dictadura revolucionaria: <i>"Pilotos invisibles en medio de la tempestad
popular, nosotros debemos dirigirla, no gracias a un poder ostensible sino
gracias a la dictadura colectiva de todos los 'aliados'. Dictadura sin
banda presidencial, sin t&iacute;tulo, sin derecho oficial, y tanto m&aacute;s
potente por el hecho de no poseer ninguna de las apariencias del poder."
(13)</i>
<p>Si, la falsificaci&oacute;n hist&oacute;rica cometida es enorme. Pero
lo que nos interesa a nosotros revolucionarios va m&aacute;s all&aacute;
todav&iacute;a de la denuncia de esta falsificaci&oacute;n y de la exposici&oacute;n
de la verdadera pol&eacute;mica. Es cierto que se puede presentar contra
"anarquistas y comunistas" en forma provocativa pero simult&aacute;neamente
de forma muy documentada justo lo contrario de lo que nos han dicho. As&iacute;
se puede afirmar contra la corriente el car&aacute;cter m&aacute;s o menos
"libertario y expontaneista" de Marx que lo conduce de manera irresponsable
a considerar un poco despu&eacute;s que el Partido del proletariado no
necesita m&aacute;s organizaci&oacute;n formal internacional y disolver
la AIT; o considerar el car&aacute;cter totalmente "partidista" de Bakunin
que lo conduce a tener una pr&aacute;ctica fraccionista en esa misma Internacional
(14). Pero desde el punto de vista de la afirmaci&oacute;n del programa
revolucionario es un hecho mucho m&aacute;s decisivo todav&iacute;a la
contraposici&oacute;n general entre reforma del Estado y destrucci&oacute;n
del Estado, que todas las vertientes socialdem&oacute;cratas ("socialistas",
"anarquistas", "comunistas", trotskistas, stalinistas, maoistas, guevaristas...)
se han encargado de ocultar. Una vez m&aacute;s, contra ellos, lo importante
aqu&iacute; es subrayar que <b>todos los militantes revolucionarios</b>
criticaron desde muy temprano el concepto de Estado libre y popular de
la socialdemocracia y como esa cr&iacute;tica los conduce naturalmente
a afirmar la necesidad (en esos a&ntilde;os todav&iacute;a de forma confusa
e incipiente) de la
<b>dictadura revolucionaria y de la destrucci&oacute;n
de todo Estado.</b>
<p>No cabe dudas tampoco que tambi&eacute;n en la afirmaci&oacute;n de
esta necesidad de la dictadura revolucionaria hay una diferencia cualitativa
entre Marx y Bakunin aunque tambi&eacute;n aqu&iacute; pueda constatarse
la inversi&oacute;n de posiciones con respecto a lo que dice la corriente.
Oficialmente nos presentan a Marx como partidario de la pol&iacute;tica
y a Bakunin como contrario y no cabe dudas que hay aspectos formales de
la pol&eacute;mica que pareciera adoptar esa forma y que usan esa terminolog&iacute;a.
Sin embargo la realidad es totalmente diferente, Marx comprende la dictadura
del proletariado como necesidad social e hist&oacute;rica para abolir la
sociedad del capital, por lo cual la acci&oacute;n subjetiva, voluntaria,
pol&iacute;tica se encuentra materialmente determinada y debe proclamarse
abiertamente, mientras que el supuesto apoliticismo de Bakunin combinado
con su no reconocimiento de la dictadura social del proletariado, ni de
la necesidad hist&oacute;rica de la dictadura como cuesti&oacute;n social
(contra la ley del valor), lo lleva a una concepci&oacute;n totalmente
voluntarista, secreta y por lo tanto policiticista de la dictadura y del
partido. <i>"...Y para salvar la revoluci&oacute;n, para conducirla a buen
fin, en el medio de esta anarqu&iacute;a, la acci&oacute;n de una dictadura
colectiva, invisible, no revestida de ning&uacute;n tipo de poder y por
ello mismo m&aacute;s eficaz y potente, la acci&oacute;n natural de todos
los revolucionarios socialistas en&eacute;rgicos y sinceros diseminados
por la superficie del pa&iacute;s y de todos los pa&iacute;ses, pero unidos
fuertemente por un pensamiento y una voluntad com&uacute;n."</i> (15)
<p>Claro que incluso en estas afirmaciones Bakunin, a pesar de las divergencias,
se encuentra de nuestro lado de la barricada: luchando contra el individuo
libre, organizando, dirigiendo, afirmando el hecho de <b>consciencia y
voluntad</b> colectivos como clave del Partido, de la revoluci&oacute;n
(16), afirmando la acci&oacute;n directa y organizada de los militantes
revolucionarios (<i>"nuestro peque&ntilde;o partido"</i> dice Bakunin en
algunos documentos) para <b>dirigir la revoluci&oacute;n</b>. As&iacute;
por ejemplo no tiene pelos en la lengua para luchar contra la ideolog&iacute;a
de la libertad individual: <i>"La ley suprema de nuestra fraternidad, todo
el secreto de nuestra potencia, es la disoluci&oacute;n de todas las iniciativas
individuales en el pensamiento, en la voluntada y en la acci&oacute;n colectivas."</i>
(17)
<p>M&aacute;s a&uacute;n contra las concepciones cada vez m&aacute;s dominantes
de rechazo de la conspiraci&oacute;n y la acci&oacute;n de las minor&iacute;as
revolucionarias, de apolog&iacute;a de la "masa obrera", de la igualaci&oacute;n
de individuos y de las grandes mayor&iacute;as t&iacute;pica de la socialdemocracia
(18) (y que ser&aacute; desde entonces una caracter&iacute;stica esencial
de lo que se autodenominan "anarquistas"), Bakunin, como todos los revolucionarios,
se caracteriz&oacute; por reivindicar la acci&oacute;n minoritaria contracorriente,
por advertir contra los riesgos del reclutamiento masivo, por combatir
contra la predominancia de la mayor&iacute;a de individuos sin suficientes
determinaciones revolucionarias (inmediatismo, localismo...), en fin por
llamar a la desconfianza contra los principios organizativos democr&aacute;ticos.
Todos sus escritos pol&iacute;tico-organizativos son al respecto totalmente
expl&iacute;citos. As&iacute; en el Programa de la Fraternidad llama a
ser vigilantes contra la invasi&oacute;n creciente de las categor&iacute;as
organizativas inferiores (en t&eacute;rminos de compromiso militante),
locales o nacionales frente a las categor&iacute;as program&aacute;ticamente
m&aacute;s altas e internacionales: <i>"Para alcanzar ese objetivo cuya
realizaci&oacute;n se encuentra siempre amenazada por la invasi&oacute;n
naturalmente creciente de las mayor&iacute;as de las categor&iacute;as
inferiores en relaci&oacute;n a las categor&iacute;as superiores (dado
que es natural que en cada pa&iacute;s haya m&aacute;s hermanos solamente
nacionales que hermanos internacionales, y en cada regi&oacute;n m&aacute;s
hermanos solo regionales que hermanos nacionales y as&iacute; sucesivamente),
es absolutamente necesario que los hermanos internacionales, antes que
nada, y luego de ellos, sucesivamente los hermanos nacionales y regionales
tengan una influencia, una predominancia intelectual y moral sobre todas
las fraternidades inferiores, que de hecho, por la persevernancia, energ&iacute;a,
inteligencia y eficacidad de su acci&oacute;n se transformen y sigan siendo
el alma, el centro real, natural y siempre necesario, sin el cual toda
la organizaci&oacute;n se derrumbar&iacute;a."</i> (19)
<p>En fin, hechas estas aclaraciones lo importante es que m&aacute;s all&aacute;
de esas divergencias con las que tanto nos ocultan lo esencial existe una
<b>comunidad
de lucha y de programa que el proletariado iba gestando</b> y que se cristalizaba
en la acci&oacute;n pr&aacute;ctica y te&oacute;rica de militantes como
Marx, Bakunin o muchos otros. Lo verdaderamente crucial en esta fase de
afirmaci&oacute;n hist&oacute;rica del proletariado no son las l&oacute;gicas
inconsecuencias de cualquiera de esos militantes. No es la falta de claridad
de Marx en cuanto a su ruptura con la socialdemocracia que lo llevar&aacute;
a mil claudicaciones program&aacute;ticas incoherentes con su teor&iacute;a
revolucionaria (como con respecto al parlamento, al sufragio universal,
a la liberaci&oacute;n nacional,... o a la misma socialdemocracia alemana
formal), ni de Bakunin en sus pr&aacute;cticas politicistas que lo llevar&aacute;n
a contradecir en los actos elementos decisivos de la teor&iacute;a revolucionaria
(Ejemplo: &iexcl;tentativa de abolir el Estado a partir de un decreto adoptado
en la toma de una intendencia!, o su falta total de ruptura p&uacute;blica
con respecto a la Liga de la Paz y la Libertad), sino que m&aacute;s all&aacute;
de todas esas oscilaciones propias a un per&iacute;odo en donde el proletariado
se va demarcando en su pr&aacute;ctica revolucionaria de la socialdemocracia,
hay una lucha abierta que empuja a esa separaci&oacute;n y contraposici&oacute;n
hist&oacute;rica, que se expresa ampliamente en los textos de Marx, Engels,
Bakunin y otros militantes internacionalistas en esos mismos a&ntilde;os
y que tiene como objetivo
<b>la constituci&oacute;n del proletariado en
fuerza hist&oacute;rica opuesta a todo el orden establecido, la ruptura
total con la democracia y por lo tanto con todos los partidos de la socialdemocracia;
en fin, que tiene por objetivo, la organizaci&oacute;n del partido de la
revoluci&oacute;n para la destrucci&oacute;n total del capital y del Estado
mundial.</b>
<p>Es precisamente en este nivel hist&oacute;rico de <b>nuestro Partido</b>,
que se sit&uacute;a nuestra <b>cr&iacute;tica de la libertad del mundo
del capital</b>, que se sit&uacute;a nuestra <b>cr&iacute;tica del Estado
libre, del Estado popular</b>... Es precisamente a ese nivel que se sit&uacute;a
el aporte de esas viejas (&iexcl;y nada sagradas!) barbas como las primeras
sistematizaciones de la contraposici&oacute;n hist&oacute;rica entre el
reformismo y la revoluci&oacute;n, entre la soluci&oacute;n socialdem&oacute;crata
a la cuesti&oacute;n del Estado (el Estado libre, popular, democr&aacute;tico,...)
y la soluci&oacute;n revolucionaria a la cuesti&oacute;n del Estado:
<center>
<h3>
<font face="Comic Sans MS">Dictadura revolucionaria del proletariado</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">para destruir la sociedad mercantil y abolir
todo estado. (20)</font></h3></center>

<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1. En todas las formas sociales precapitalistas y en el capitalismo, el
Estado, como organizaci&oacute;n armada de la dominaci&oacute;n, como potencia
de reproducci&oacute;n ampliada del modo de producci&oacute;n y de explotaci&oacute;n
social, es por excelencia una fuerza de autoperpetuaci&oacute;n. El Estado
capitalista, como potencia de los capitalistas coligados, tiene como funci&oacute;n
la de perpetuar al capitalismo, a los capitalistas como clase y por lo
tanto a s&iacute; mismo. En la guerra social contra el capitalismo el proletariado
por el contrario contiene no solo la negaci&oacute;n del capitalismo sino
su propia negaci&oacute;n; por eso el "Estado" del proletariado, <b>no
es un Estado</b> en el sentido tradicional del termino, porque contiene
su disoluci&oacute;n, su extinci&oacute;n. Se trata de la negaci&oacute;n
activa de la dictadura del capital y por lo tanto negaci&oacute;n de toda
dictadura y de todo Estado.
<br>2. Buonarroti, "Conspiration pour l'Egalit&eacute; dite de Babeuf"
in Les Classiques du Peuple, Editions Sociales, p&aacute;ginas 45 y 46.
<br>3. Dos aclaraciones imprescindibles: La primera es que utilizamos aqu&iacute;
"Marxista" en el sentido del disecamiento de la obra de Marx y la elaboraci&oacute;n
de la ideolog&iacute;a marxista en tanto que ideolog&iacute;a del Estado
burgu&eacute;s para lo obreros: apolog&iacute;a del trabajo, de la centralizaci&oacute;n
econ&oacute;mica, de las nacionalizaciones, de las instituciones democr&aacute;ticas
etc. La segunda es que esta formaci&oacute;n oficial y de masas de la socialdemocracia
no es para nada la primera existencia de la socialdemocracia como partido
burgu&eacute;s para los obreros. En efecto la socialdemocracia como concepci&oacute;n
y como partido hist&oacute;rico de la contrarrevoluci&oacute;n es un hecho
mucho m&aacute;s global y que comienza hist&oacute;ricamente mucho m&aacute;s
temprano. Desde que el proletariado busca emanciparse de la burgues&iacute;a,
situ&aacute;ndose fuera y contra de su &eacute;gida se desarrollan las
tentativas burguesas de constituir partidos para los obreros que proclamen
por todos los medios la pol&iacute;tica contraria de sumisi&oacute;n al
pueblo, a la democracia, a las alianzas, a los frentes, a la realizaci&oacute;n
de las tareas democr&aacute;ticas o/y nacionales... E incluso mucho antes
que este partido socialdem&oacute;crata asumiera la forma que asumir&iacute;a
en 1875 en Alemania ya hab&iacute;an existido diversas formas y expresiones
formales del mismo en un gran n&uacute;mero de pa&iacute;ses.
<br>4. Conviene recordar que este programa de la socialdemocracia cuyo
principal redactor fue el "marxista" W. Liebknecht continu&oacute; rigiendo
durante m&aacute;s de 15 a&ntilde;os la vida de esta organizaci&oacute;n,
hasta que el Congreso celebrado en Halle el 16 de octubre de 1890 encomendara
la redacci&oacute;n de un nuevo proyecto de programa que fue aprobado en
<b>Erfurt</b>
en 1891.
<br>5. Por ejemplo en una carta a Bracke del 5 de mayo de 1875 Marx dice
<i>"Luego
del congreso de fusi&oacute;n, publicaremos, Engels y yo, una breve declaraci&oacute;n
en la cual diremos que nosotros no tenemos nada en com&uacute;n con ese
programa de principios."</i> (carta de Marx a Bracke el 5 de mayo de 1875).
El absurdo pretexto que encontrar&aacute;n Engels y Marx para no hacer
esa ruptura p&uacute;blica ser&aacute; que las dos clases de la sociedad
ver&aacute;n en ese programa, un verdadero programa revolucionario, hasta
un programa comunista, cuando no era m&aacute;s que un programa democr&aacute;tico
burgu&eacute;s. <i>"En vez de eso, esos burros de periodistas burgueses
tomaron ese programa totalmente en serio y leyeron en el mismo lo que no
se encontraba, interpret&aacute;ndolo hasta como comunista. Los obreros
parecen hacer lo mismo. Esa es la &uacute;nica circunstancia que nos ha
permitido a Marx y a m&iacute;, de no desolidarizarnos p&uacute;blicamente
con ese programa: mientras que nuestros adversarios y tambi&eacute;n los
obreros presten nuestras intenciones a ese programa, nosotros podemos callarnos."</i>
(carta de Engels a Bebel 12 de octubre de 1875). Se trata de un error pol&iacute;tico
monstruoso cometido por Marx y Engels; bas&aacute;ndose en lo que "se piensa
de", se deja de decir lo que es: el costo pol&iacute;tico de este silencio
ha sido gigantesco para el proletariado y para sus minor&iacute;as de vanguardia.
<br>6. Contrariamente a lo que se cree de que el partido socialista alem&aacute;n
habr&iacute;a sido representado por Marx y Engels en la Internacional,
Bakunin tiene raz&oacute;n no solo real y program&aacute;ticamente en la
medida de que la socialdemocracia es un partido nacional burgu&eacute;s
opuesto a la Internacional, sino incluso en lo que respecta a la pr&aacute;ctica
organizativa. En efecto la adhesi&oacute;n de la izquierda de ese partido
representado por Bebel y Liebnecht a la Internacional (porque el resto
ni siquiera simpatizaba con la Internacional obrera) fue meramente formal.
Como dice Engels en una carta a T. Cuno el 7/8 marzo de 1972: <i>"la posici&oacute;n
del Partido obrero alem&aacute;n con respecto a la Internacional nunca
fue clara. Solo hubo una relaci&oacute;n meramente plat&oacute;nica, nunca
hubo una verdadera adhesi&oacute;n, ni siquiera de personas aisladas (salvo
algunas excepciones)..."</i> Y luego de decir que nunca hubo formaci&oacute;n
de secciones porque estaba legalmente prohibido Engels insiste que <i>"...
en Alemania se limitan a reivindicar los derechos de miembro (de la Internacional
NDR) sin soportar los deberes..."</i>
<br>7. En ese mismo texto Marx agrega <i>"Pero a fin de cuentas la actitud
del Estado, sobre todo del Estado libre, para con la religi&oacute;n es
s&oacute;lo la de los hombres que lo componen. Por tanto el hombre se libera
en el medio del Estado, pol&iacute;ticamente de una barrera, elev&aacute;ndose
sobre ella en una forma parcial, abstracta y limitada."</i>
<br>8. V&eacute;ase como Marx ridiculiza la reivindicaci&oacute;n del Estado
libre, diciendo que en Alemania es casi tan "libre" como en Rusia, lo que
teniendo en cuenta la frase siguiente y la comprensi&oacute;n de Marx de
realidad Europea de entonces, quiere decir que en Alemania el gobierno
es casi tan desp&oacute;tico como el de Rusia, considerado entonces como
el despotismo por excelencia. Obs&eacute;rvese que Marx se guarda bien
de indicar esta "libertad" del "Estado" entre comillas contraponi&eacute;ndola
a la verdadera libertad que comienza ah&iacute; adonde se limita la "libertad
del Estado" (o m&aacute;s profundo a&uacute;n cuando el Estado no existe
m&aacute;s).
<br>9. No hemos considerado correcto decir que el Estado libre es el nivel
supremo de todas esas libertades porque podr&iacute;a inducir al error
de olvidar que el nivel determinante es precisamente la libertad de trabajo
y &eacute;ste es el resultado de la libertad en tanto que separaci&oacute;n
hist&oacute;rica del productor de sus medios de vida.
<br>10. NDR. No cabe ninguna duda de que esta posici&oacute;n de Engels
de considerar ese partido formal al que denuncia por su pr&aacute;ctica
y su programa como un partido democr&aacute;tico, como un partido burgu&eacute;s,
c&oacute;mo un partido de conciliaci&oacute;n con el Estado,... como "nuestro
partido" es una grav&iacute;sima concesi&oacute;n que tuvo innumerables
e inconmensurables consecuencias pr&aacute;cticas y que las sigue teniendo
hoy en d&iacute;a.
<br>11. T&eacute;ngase en cuenta que en los programas de la socialdemocracia
como en los de todos sus ep&iacute;gonos nunca se sabe bien de que situaci&oacute;n
o Estado se trata. As&iacute; nunca se sabe si se habla de una situaci&oacute;n
pre o post revolucionaria, si se refieren al Estado burgu&eacute;s o al
anti Estado por excelencia es decir el proletariado ejerciendo su dictadura.
V&eacute;ase como ejemplo el Programa de transici&oacute;n trotskista en
el que lo t&iacute;pico es levantar banderas y consignas que solo ser&iacute;an
realizables por el proletariado en armas destruyendo el Estado, pero precisamente
sin hacer referencia expl&iacute;cita a lo que es fundamental: la ruptura
revolucionaria. &iexcl;C&oacute;mo si fuesen realizables en base a exigencias
al Estado burgu&eacute;s! Por eso Engels se ve obligado primero a criticar
el Estado libre, como Estado burgu&eacute;s mostrando que es necesariamente
desp&oacute;tico y luego habla del "Estado" postrevolucionario diciendo
precisamente que no es un "Estado" en el sentido en el que es utilizado
habitualmente, lo que incluye a la socialdemocracia y tambi&eacute;n a
los ya autodenominados "anarquistas".
<br>12. En contraposici&oacute;n a todo el marxismo leninismo que ha imaginado
el socialismo con mercanc&iacute;a, con dinero, con ley del valor y con
"Estado Obrero", es fundamental restaurar y subrayar este ABC de nuestra
concepci&oacute;n la dictadura revolucionaria del proletariado al instaurar
un r&eacute;gimen social sin mercanc&iacute;a, sin propiedad privada, sin
valor,... es decir un sistema social socialista se hace a si misma innecesaria
lo que posibilita la extinci&oacute;n, la disparici&oacute;n del Estado.
<br>13. Carta a Albert Richard fechada el 14 de abril de 1871. Queremos
dejar claro que la afirmaci&oacute;n de Bakunin de la dictadura secreta
y potente no es una excepci&oacute;n, sino que es una tesis constante de
dicho militante en todo el per&iacute;odo aliancista que p&uacute;blicamente
se conoce como el m&aacute;s antiautoritario de &eacute;l. Ello solo puede
comprenderse bien si se conoce la pr&aacute;ctica general de Bakunin con
sus innumerables niveles de organizaci&oacute;n y de programa desde niveles
muy abiertos y populistas, hasta niveles sumamente clandestinos y claramente
partidarios del internacionalismo, del socialismo revolucionario, en base
a una organizaci&oacute;n sumamente disciplinada y jer&aacute;rquica. As&iacute;
la organizaci&oacute;n de Y, se estructura en base a una serie de categor&iacute;as
que van desde los "hermanos internacionales" a las "alianzas locales" y
Bakunin establece que <i>"... todas las categor&iacute;as inferiores (subsecuentes)
deben ser organizadas de tal manera que obedezcan siempre, m&aacute;s todav&iacute;a
de hecho que de derecho, a la direcci&oacute;n que les es impuesta por
las categor&iacute;as superiores."</i> Traducido por la redacci&oacute;n
de Comunismo. (Bakunin Programa de Y [de la Fraternidad Internacional],
Oeuvres compl&egrave;tes, vol. 6, Ed. Champ Libre, p.186).
<br>14. Guy Debord en "La sociedad del espect&aacute;culo" es uno de los
pocos que comprende, al menos en parte, el sentido de la pol&eacute;mica
entre Bakunin y Marx. Ver al respecto la parte n&uacute;mero IV de ese
libro (<i>"El proletariado como sujeto y como representaci&oacute;n"</i>)
y en particular la tesis 91. Citamos a continuaci&oacute;n un brev&iacute;simo
extracto: <i>"... Marx, que cre&iacute;a que una maduraci&oacute;n conjunta
e inseparable de las contradicciones econ&oacute;micas y de la educaci&oacute;n
democr&aacute;tica de los obreros reducir&iacute;a el rol de un Estado
proletario a una simple fase de legalizaci&oacute;n de las nuevas relaciones
sociales que se impondr&iacute;an objetivamente, denunciaba en Bakunin
y en los partidarios de &eacute;ste el autoritarismo de una &eacute;lite
conspirativa que se hab&iacute;a puesto deliberadamente por encima de la
Internacional y formaba el proyecto extravagante de imponer a la sociedad
la dictadura irresponsable de los m&aacute;s revolucionarios, o de aquellos
que se habr&iacute;an designado ellos mismos como tales..."</i>
<br>15. Carta a Richard del 12 de marzo de 1870.
<br>16. &iexcl;Lo grave es que algunos partidistas, entre los cuales los
bordiguistas, creen que fue Bordiga el primero en haber afirmado el partido
como hecho de voluntad y consciencia!
<br>17. Bakunin idem. p&aacute;gina 190.
<br>18. A la que el propio Engels sucumbir&aacute; totalmente en algunas
ocasiones. V&eacute;ase por ejemplo el famoso y contrarrevolucionario Pr&oacute;logo
a "La lucha de clases en Francia".
<br>19. Bakunin idem p. 196.
<br>20. V&eacute;ase tambi&eacute;n el n&uacute;mero 31 de nuestra revista
<b>COMUNISMO</b>
que trata precisamente de la contraposici&oacute;n hist&oacute;rica entre
comunismo y Estado y que lleva como t&iacute;tulo general: <b>"CONTRA EL
ESTADO"</b>.
</body>
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://l.yimg.com/d/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1488733135" alt="setstats" border="0" width="1" height="1"></noscript><script type="text/javascript">(function (d, w) {var x = d.getElementsByTagName('SCRIPT')[0];var f = function () {var s = d.createElement('SCRIPT');s.type = 'text/javascript';s.async = true;s.src = "//np.lexity.com/embed/YW/0498b8f5aebf2666de9c66cb85c281b6?id=be28a514f909";x.parentNode.insertBefore(s, x);};w.attachEvent ? w.attachEvent('onload',f) :w.addEventListener('load',f,false);}(document, window));</script>