<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (Win95; I) [Netscape]">
   <title>COMUNISMO #37</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF0000" vlink="#FF0000" alink="#000088" background="../images/redblack.gif">

<center><a href="comunismo.htm"><img SRC="../images/comunismo.gif" ALT="COMUNISMO" BORDER=0 height=92 width=601></a></center>

<center>
<h2>
<font face="Comic Sans MS"><a href="tesis_dictadura_proletariado.htm">Dictadura
del proletariado para la abolici&oacute;n del trabajo asalariado</a></font></h2></center>

<center>
<h3>
<font face="Comic Sans MS">Organo central en castellano del Grupo Comunista
Internacionalista (GCI)</font></h3></center>

<hr SIZE=10 NOSHADE WIDTH="100%">
<h3>
<font face="Comic Sans MS"><u>COMUNISMO No.37</u> (Agosto 1995):</font></h3>

<ul>
<li>
<font face="Comic Sans MS"><a href="#sindicatos">Tiembla la burguesia ante
la posibilidad de quedarse sin sindicatos "obreros" que la defiendan</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#ruanda">En Ruanda como en todas partes,
las campa&ntilde;as humanitarias contra el proletariado</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#peru">Subrayamos:</a></font></li>

<ul>
<li>
<font face="Comic Sans MS"><a href="#peru">El Proletariado no tiene Patria</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#palestina">Palestina: los acuerdos
de paz contra el proletariado</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#progreso">Algunos ejemplos actuales
del progreso del Estado</a></font></li>
</ul>

<li>
<font face="Comic Sans MS"><a href="#nigeria">Lucha de clases en Nigeria</a></font></li>
</ul>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="sindicatos"></a>
<center>
<h1>
<font face="Comic Sans MS"><font color="#CC0000"><font size=+4>Tiembla
la burgues&iacute;a</font></font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">ante la posibilidad de quedarse sin sindicatos
"obreros" para que la defiendan</font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<h2>
<u><font face="Comic Sans MS">El capitalismo siempre apoy&oacute; los "buenos"
sindicatos</font></u></h2>
En la trayectoria hist&oacute;rica de los comunistas que desde muy temprano
se vieron confrontados con el sindicalismo en todas sus variantes y sea
cuales fueran las teor&iacute;as para defenderlo (socialdemocracia formal,
"sindicalismo revolucionario", anarcosindicalismo, leninismo, stalinismo,
trotskismo, bordiguismo...) (1), nuestro grupo siempre denunci&oacute;
a los sindicatos como fuerzas capitalistas de encuadramiento de los obreros.
Al respecto aconsejamos a nuestros lectores la (re) lectura de nuestras
Tesis <b>"Movimiento Comunista y Sindicatos" en Comunismo n&ordm; 5</b>.
<p>Citemos lo que ya en 1920 pensaban los revolucionarios de los sindicatos:
<blockquote><i>"Sus intenciones contrarrevolucionarias quedan atestiguadas
por la comunidad de trabajo (arbeitsgemeinschafdt) por la paz social, que
los mismos constituyen conjuntamente con los industriales alemanes." ...
"El car&aacute;cter contrarrevolucionario de las organizaciones sindicales
es tan notorio que muchos patrones en Alemania solo contratan obreros que
pertenecen a una agrupaci&oacute;n sindical."</i></blockquote>

<blockquote>Del Programa del K.A.P.D. (Partido Comunista Obrero Alem&aacute;n,
Mayo de 1920)</blockquote>
Muchos de los sindicatos actuales tienen por origen la recuperaci&oacute;n/liquidaci&oacute;n
de asociaciones que en un principio fueron concebidas por proletarios para
la defensa de sus intereses y como tales, se enfrentaron al capital y su
Estado. Otros, por el contrario surgieron desde un principio como estructuras
de encuadramiento de la fuerza de trabajo, como expresiones de la conciliaci&oacute;n
de clases y por lo tanto, fueron desde el origen. armas de la burgues&iacute;a
para organizar a los obreros en su provecho.
<p>El proceso de liquidaci&oacute;n/recuperaci&oacute;n de los primeros
y de la afirmaci&oacute;n hist&oacute;rica de estos &uacute;ltimos, fue
siempre fomentado, en forma m&aacute;s o menos consciente, por el capitalismo:
patrones, gobiernos, polic&iacute;as, partidos del orden en su versi&oacute;n
cl&aacute;sica o socialdem&oacute;crata,... hicieron todo lo que estuvo
a su alcance para que todo sindicato fuese como hoy una estructura de defensa
del capitalismo; cuya expresi&oacute;n m&aacute;s elevada es la participaci&oacute;n
obrera sindicalmente encuadrada en la guerra capitalista.
<p>Ello puede verificarse en todas partes. En la Alemania de Hitler, en
la Espa&ntilde;a del Frente Popular y la Franquista, en la Italia de Mussolini,
en los Estados Unidos antes y durante la Guerra, en la Francia del Frente
Popular, en la Rusia de Stalin, en la hist&oacute;rica potencia imperialista
del Jap&oacute;n... los sindicatos constituyeron una fuerza fundamental
de la industrializaci&oacute;n con marcha militar y del encuadramiento
de la fuerza de trabajo para que sirviera de carne de ca&ntilde;&oacute;n
de los intereses imperialistas. No es de extra&ntilde;ar que en todos esos
casos a la hora de "darles trabajo" los patrones prefirieran los obreros
sindicalizados a los no sindicalizados, que en Rusia resultaba imposible
la vida sin sindicalizarse, que Hitler o Mussolini hayan querido imponer
la sindicalizaci&oacute;n obligatoria.
<p>En Am&eacute;rica abundan los ejemplos del sindicalismo fomentado desde
arriba como fuerza del capital y su Estado, para hacer trabajar m&aacute;s
a los obreros, para reprimir a los proletarios revolucionarios y hasta
hacerlos servir de carne de ca&ntilde;&oacute;n cuando es necesario. En
la Argentina la CGT oficial sirvi&oacute; como fuerza de contenci&oacute;n
burguesa y proporcion&oacute; los cuerpos de choque y de represi&oacute;n
paramilitar y todav&iacute;a hoy constituye un aliado privilegiado del
oficialismo; en Cuba el sindicalismo lograba (2) imponer un aumento de
la tasa de explotaci&oacute;n en base a la plusval&iacute;a absoluta es
decir al aumento del tiempo de trabajo y constituyeron centros de control
Estatal y movilizaci&oacute;n militarista e imperialista de la poblaci&oacute;n;
en el Per&uacute; el Estado organiz&oacute; en diversas oportunidades,
formas de movilizaci&oacute;n nacional y apoyo al gobierno contra la agitaci&oacute;n
revolucionaria, en base a los sindicatos, como por ejemplo el Sinamos ("Sistema
nacional de movilizaci&oacute;n" implementado en la &uacute;ltima &eacute;poca
de Velazo Alvarado y continuado por Morales Bermudez), en Uruguay la CNT
que hace figura de izquierda, constituy&oacute; el principal baluarte del
Estado contra la impresionante huelga general por tiempo indeterminado
que conmoviera a todo el pa&iacute;s durante 1973 (3); en Estados Unidos
el sindicalismo de conciliaci&oacute;n de clase y movilizaci&oacute;n nacional
que hist&oacute;ricamente se constituyera contra las asociaciones obreras
clasistas, como los IWW de las primeras d&eacute;cadas del siglo, ha permitido
dar al mundo ejemplo de sacrificio de los trabajadores por la naci&oacute;n,...
<p>La potencia de la burgues&iacute;a de recuperaci&oacute;n de las organizaciones
que en un origen era obrero, ha aumentado notablemente. Por ello, si bien
es cierto, que hoy todos los sindicatos son burgueses y que hace 150 a&ntilde;os
hab&iacute;a aun muchos que no hab&iacute;an sido liquidados por el capitalismo
es <b>mentira</b> que el apoyo capitalista a los "buenos" sindicatos sea
un proceso reciente. Siempre el capital apoy&oacute; el desarrollo del
sindicalismo de conciliaci&oacute;n de clases y luch&oacute; por liquidar
o recuperar (en base al conjunto de mecanismos democr&aacute;ticos) las
asociaciones clasistas. Como tambi&eacute;n es <b>mentira</b> que los grandes
sindicatos nacionales cambiaran de funci&oacute;n o de naturaleza de clase
en 1914 por su participaci&oacute;n masiva en la guerra imperialista; en
realidad participaron masivamente en la guerra porque <b>ya eran fuerzas
de la burgues&iacute;a</b> para encuadrar a los obreros, de la misma manera
que lo eran, desde su origen, los partidos socialdem&oacute;cratas. Estos
&uacute;ltimos verdaderas fuerzas estrat&eacute;gicas de la burgues&iacute;a
para encuadrar a los obreros, desarrollaron dichos organismos en paralelismo
con el politicismo y el electoralismo, como la mejor forma "econ&oacute;mica"
de liquidar la autonom&iacute;a revolucionaria clasista.
<p>Ya en el siglo pasado, incluso fuerzas del capital que en el esquema
ideol&oacute;gico en que se supone que se dividen los partidos democr&aacute;ticos
(por supuesto que falso como lo hemos dicho muchas veces), se sit&uacute;an
aun m&aacute;s a la derecha que los partidos socialdem&oacute;cratas admit&iacute;an
la necesidad de los sindicatos como forma de canalizar la inevitable lucha
de clases.
<p>&iexcl;Hasta la Iglesia Cat&oacute;lica Apost&oacute;lica y Romana,
se manifestaba a favor de los sindicatos como mecanismo de liquidar las
luchas proletarias e impedir las huelgas!. Sin tapujos, exig&iacute;a del
Gobierno que los apoyara.
<p>As&iacute; la Enc&iacute;clica "Rerum Novarum" de 1891 dec&iacute;a
descaradamente:
<blockquote><i>"El &uacute;ltimo siglo, destruy&oacute; a los viejos gremios
que los proteg&iacute;an, sin dejar nada que los sustituyeran. Todo principio
y todo sentimiento religioso desaparecieron de las leyes y de las instituciones
p&uacute;blicas y as&iacute;, poco a poco, los trabajadores aislados y
sin defensa, con el tiempo quedaron a la merced de patrones inhumanos y
de la codicia de una competencia sin l&iacute;mites. No es raro que un
trabajo demasiado prolongado o demasiado penoso, o un salario considerado
(sic) demasiado d&eacute;bil den lugar a esos paros deseados y decididos
que se denominan huelgas. Le corresponde al poder p&uacute;blico, el aportar
un remedio, frente a esas llagas tan comunes y al mismo tiempo tan peligrosas,
pues ese tipo de paro se despliega no &uacute;nicamente en detrimento de
los patrones y de los obreros... sino que da&ntilde;an a los intereses
generales de la sociedad y como con facilidad degeneran en violencias y
tumultos, la tranquilidad p&uacute;blica se encuentra entonces comprometida."</i></blockquote>
Por ello el Papa de la &eacute;poca declaraba que <i>"ve con placer el
desarrollo de sociedades de ese tipo (sindicatos o similares NDR) tanto
las compuestas &uacute;nicamente por obreros, como las mixtas, es decir,
que re&uacute;nan en su seno a obreros y patrones"</i>. Agregaba que deseaba
que dichos sindicatos <i>"crezcan en n&uacute;mero y en la eficacidad de
su acci&oacute;n"</i> y que dichos gremios aporten <i>"los m&aacute;s preciados
frutos siempre que contin&uacute;en desarroll&aacute;ndose y que la prudencia
presida siempre su organizaci&oacute;n"</i>. Para concluir expresaba el
deseo de que <i>"el Estado proteja a esas asociaciones fundadas en el derecho
y que sin embargo no se inmiscuya en su gobierno interno"</i>.
<h2>
<u><font face="Comic Sans MS">En la actualidad</font></u></h2>
No cabe dudas de que en la actualidad el sindicalismo tradicional se derrumba
a pesar de los esfuerzos de la burgues&iacute;a para impedirlo.
<p>Frente a ello algunos burgueses no dudan en tomar iniciativas originales.
En este art&iacute;culo comentaremos algunos ejemplos al respecto, que
se dieron en Francia.
<blockquote><i>"Claude B&eacute;b&eacute;ar, el patr&oacute;n del grupo
de empresas de Seguro AXA pati&oacute; el nido al tomar la iniciativa de
darle a su personal un 'cheque sindical' que los obreros solo pueden utilizar
para pagar la cotizaci&oacute;n de la organizaci&oacute;n sindical que
elijan."</i></blockquote>
Sin embargo dicha iniciativa, no tuvo el &eacute;xito que este burgu&eacute;s
(&iexcl;y los otros!) hubiesen esperado:
<blockquote><i>"De la indiferencia se pas&oacute; a la hostilidad: m&aacute;s
de la mitad de los asalariados de AXA prefirieron tirar el cheque a la
basura que d&aacute;rselo a una organizaci&oacute;n."</i></blockquote>
Frente a esa forma abierta en que los patrones intentaban empujar a los
obreros hacia los sindicatos, los sindicalistas, tal vez con mayor experiencia
en la materia, pidieron que la ayuda aportada por los patrones fuera m&aacute;s
discreta. Se tem&iacute;a que el remedio fuese peor que la enfermedad y
que este hecho contribuyera aun m&aacute;s al proceso de descredibilizaci&oacute;n
general y acelerada de dicha estructura burguesa.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Si los comentarios son nuestros, la descripci&oacute;n, las citas, y los
datos, que se encuentran entre comillas (que acabamos de dar, as&iacute;
como los que seguir&aacute;n) las tomamos del peri&oacute;dico destinado
a ejecutivos, yupis y en general a los cuadros de direcci&oacute;n del
sistema: "La Expansi&oacute;n" del 7 de marzo de 1991.
<p>En dicho n&uacute;mero "La Expansi&oacute;n" da diferentes sugestiones
y consejos a los patrones para un mejor apoyo del sindicalismo:
<blockquote><i>"Claro que muchas grandes empresas contribuyen a hacer viables
las centrales sindicales, por ejemplo comprando espacios publicitarios
en sus peri&oacute;dicos o manteniendo a los sindicalistas permanentes."</i></blockquote>
Obs&eacute;rvese con que naturalidad se habla entre burgueses de repartir
la plusval&iacute;a con los sindicalistas m&aacute;s obsecuentes. Como
se reconoce como algo de todos los d&iacute;as que al sindicato y a los
sindicalistas los paga la patronal por los imprescindibles servicios que
prestan.
<p>A continuaci&oacute;n el mismo peri&oacute;dico, toma a su propia cuenta
la advertencia que hiciera Bernard Brunhes, hombre de, lo que era entonces,
el gobierno socialista, consejero de Pierre Mauroy:
<blockquote><i>"Toda ayuda demasiado visible por parte de los empresarios
corre el riesgo de disminuir un poco m&aacute;s la credibilidad" (de los
sindicatos).</i></blockquote>
Si siempre fue importante para aplastar al proletariado el hacerle tomar
como victorias lo que en realidad fueron sus derrotas y de presentarle
las organizaciones que su enemigo dispon&iacute;a para encuadrarlo como
sus propias organizaciones, hoy resulta claro, que solo quedan algunos
burgueses radicales de izquierda y algunos sindicalistas predicando que
ese gato de la burgues&iacute;a es la liebre de la revoluci&oacute;n.
<p>La mayor&iacute;a de los burgueses conscientes, como "La Expansi&oacute;n"
(&iexcl;peri&oacute;dico m&aacute;s representativo imposible de esa consciencia
burguesa!) est&aacute;n cada vez m&aacute;s preocupados por la baja de
adherentes, que se constata como un fen&oacute;meno general.
<blockquote><i>"Se comprende que las centrales sindicales, que a principios
de la d&eacute;cada del 80 hac&iacute;an un escrutinio tras otro para asentar
su legitimidad (elecciones paritarias, elecciones para la seguridad social),
se encuentren hoy mucho menos interesadas en los mismos ante la evidencia
de la baja de su audiencia; el n&uacute;mero de delegados sindicales en
las empresas privadas, unos 400.000 es apenas inferior al de los adherentes,
evaluado a unos 500.000."</i></blockquote>

<p><br>Es decir que en los sindicatos franceses solo quedan los delegados,
sus amigos &iacute;ntimos y un pu&ntilde;ado de cr&eacute;dulos y chupamedias.
<p>"La Expansi&oacute;n", llena de sabios consejos para sus lectores llamados
a tomar en el futuro, grandes decisiones, cita luego a Michel Krich, director
general de Bostitch, hablando de los delegados de la CGT (Confederation
General des Travailleurs, central sindical dirigida por el Partido "Comunista"
Franc&eacute;s) y de la CFDT (Conf&eacute;deration Fran&ccedil;aise des
Travailleurs, central sindical dirigida por el Partido "Socialista" Franc&eacute;s).
<blockquote><i>"Pero ellos al menos, tienen la experiencia de la negociaci&oacute;n
y constituyen un factor de estabilidad..."</i></blockquote>
Y agrega descaradamente tal cual:
<blockquote><i>"No hay nada que teman m&aacute;s los patrones que las acciones
inorganizadas, los descontentos no canalizados."</i></blockquote>
Es decir m&aacute;s claro imposible. Se reconoce a los sindicalistas como
les mejores gestionarios del "capital" fuerza de trabajo, como los m&aacute;s
responsables y se dice claramente, que lo que realmente se debe temer,
es a los obreros no organizados por ellos, no canalizados por ellos. Porque
evidentemente cuando se habla de los "inorganizados" de los "descontentos
no canalizados", se refieren estrictamente a los "no canalizados" hacia
los intereses de esta sociedad de muerte, inorganizados con respecto a
esos mataderos de los intereses inmediatos e hist&oacute;ricos que son
los sindicatos. Lo que simult&aacute;neamente se est&aacute; expresando
impl&iacute;citamente es el verdadero temor de la afirmaci&oacute;n del
proletariado revolucionario, del surgimiento, en y para la lucha, de <b>sus
propias organizaciones de clase, afuera y en contra</b> todo el sistema
sindical de encuadramiento estatal de los obreros.
<p>Citemos otra declaraci&oacute;n l&uacute;cida acerca de la cuesti&oacute;n
sindical y su triste situaci&oacute;n actual. Quien habla es Raymond Soubi,
consejero "social" del gobierno de Chirac y Barre:
<blockquote><i>"Un gobierno -como tambi&eacute;n todo empresario inteligente-
deber&iacute;a preocuparse m&aacute;s en reforzar los intermediarios sindicales
responsables y no ponerse contento con su mayor debilidad... Hay cada vez
menos huelgas. Habr&aacute; cada vez m&aacute;s huelgas... espont&aacute;neas,
no controladas... Dada la debilidad de los sindicatos, las empresas se
encuentran expuestas a que la presi&oacute;n sea tal que se produzca una
explosi&oacute;n sin que el sistema de alarma funcione, y sin que enseguida
los sindicatos puedan asumir compromisos en nombre de los asalariados..."</i></blockquote>

<blockquote>"L'&eacute;cole lib&eacute;ratrice", &oacute;rgano del SNI
-9/1/88.</blockquote>
Pero dejemos ahora a los mismos sindicalistas, que son mucho m&aacute;s
expl&iacute;citos en cuanto al verdadero papel que desempe&ntilde;an. Nicole
Netat, secretario general adjunto de la CFDT hace unos a&ntilde;os, ante
la cuesti&oacute;n de las candidaturas sindicales declaraba:
<blockquote><i>"Ser&iacute;a demasiado f&aacute;cil para los empresarios,
el apoyar candidaturas y el tener frente a ellos a delegados d&oacute;ciles.
Pero el inter&eacute;s de la empresa no es ese. Al contrario, pues en primer
lugar ese falso consenso esconde las verdaderas tensiones que pueden explotar
sin ning&uacute;n signo que las anuncie y sin control."</i></blockquote>
&iexcl;Con que claridad se expresan!. En nombre del inter&eacute;s de las
empresas (&iexcl;lo repiten para que le quede bien claro a los patrones
que todav&iacute;a no lo hayan comprendido!) los delegados sindicales no
pueden aparecer como "delegados d&oacute;ciles". Para defender mejor el
inter&eacute;s com&uacute;n (&iexcl;a todos los burgueses!), para prever,
evitar y canalizar las verdaderas tensiones que pueden ser explosivas,
lo mejor es que dichos sindicalistas tengan un aspecto m&aacute;s "combativo".
<p><b>&iexcl;Clarita como el agua pura, la ideolog&iacute;a del sindicalismo
"combativo"!</b> Se trata de que la apariencia de oposici&oacute;n siga
manteni&eacute;ndose pues de lo contrario la indestructible oposici&oacute;n
real de clases no puede ser canalizada. Se trata de que los patrones comprendan
bien lo indispensables que son las pseudo luchas que organizan los sindicatos,
de hacerles ver bien que las "huelgas", las "manifestaciones" sindicales
se hacen por su bien y gracias a ellas se impiden las verdaderas luchas
proletarias. El problema, es por supuesto, que el proletariado en todo
el mundo se siente cada vez menos atra&iacute;do por esos simulacros de
lucha. V&eacute;ase al respecto "Caracter&iacute;sticas generales de las
luchas de la &eacute;poca actual" en Comunismo n&uacute;mero 33.
<p>Evidentemente que "La Expansi&oacute;n" nos presenta todo eso como si
fuera una novedad <i>(la burgues&iacute;a vive de las novedades, de los
productos nuevos y de presentar innovaciones que en realidad son m&aacute;s
viejas que andar a pie)</i>, cuando en realidad, como vimos esa realidad
existe desde que el sindicalismo se transform&oacute; en potencia y desde
hace muchas d&eacute;cadas los revolucionarios denunciaron ese proceso.
Lo &uacute;nico que podemos a esta altura considerar una paradoja es que
aun queden obreros que crean que esas son sus organizaciones, que los sindicatos
sirven a sus intereses inmediatos, cuando todo el mundo oficial -desde
los patrones a los sindicalistas burgueses, pasando por la polic&iacute;a-
considera a los sindicatos como verdaderas organizaciones del Estado al
servicio del orden y de la civilizaci&oacute;n.
<p>Claro que tambi&eacute;n hay un acuerdo entre todo ese mundo oficial
para que los reconocimientos y agradecimientos mutuos entre patrones y
sindicalistas no sea demasiado p&uacute;blico. Citemos una &uacute;ltima
vez a "La Expansi&oacute;n":
<blockquote><i>"El Director General de Usinor-Salicor quiso incluir en
el acuerdo la siguiente cl&aacute;usula: 'El ejercicio de un mandato sindical
es un elemento valorizante para el desarrollo de una carrera profesional'.
Los sindicalistas que firmaban el acuerdo se manifestaron contra la aparici&oacute;n
de dicha frase y lograron que la misma no figure en el prospecto que iba
a ser distribuido al personal."</i></blockquote>

<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Pero, a pesar del importante descr&eacute;dito que tienen los sindicatos
tradicionales, pueden jugar un papel decisivo en el control y la liquidaci&oacute;n
de las luchas proletarias.
<p>Una de las razones de que a&uacute;n puedan jugar ese papel, es un cierto
respeto temeroso que sienten los obreros frente a "su" sindicato. Esa creencia,
cuasi religiosa en los sindicatos proviene del hecho de que todav&iacute;a
tienen una cierta imagen "obrera" basada en la historia (oficial, la contada
en funci&oacute;n de los intereses burgueses) que nos cuenta que ha sido
necesario imponer la existencia de los sindicatos por la fuerza obrera,
que dichas asociaciones, son el producto de muchos sacrificios obreros
y que "no es porque hoy los bur&oacute;cratas hagan una pol&iacute;tica
contra nosotros que podemos abandonarlos como armas de lucha". La burgues&iacute;a
tuvo y tiene una enorme capacidad de hacer que el proletariado identifique
sus organizaciones con estos &oacute;rganos de encuadramiento, su unidad
con el aplastamiento que el sindicato significa, su fuerza hist&oacute;rica
con su negaci&oacute;n,... en fin, las actuales estructuras del Estado
burgu&eacute;s, denominadas sindicatos, con las asociaciones que pautaron
hist&oacute;ricamente la afirmaci&oacute;n del proletariado como clase
opuesta a todo el orden establecido.
<p>Pero los sindicatos, no tienen m&aacute;s &eacute;xito que los curas
en su lucha por impedir las luchas obreras, aunque ambos sean enemigos
declarados de las mismas. La fuerza de los sindicatos se sustenta en su
presencia en las empresas, en el pseudocompa&ntilde;erismo de los delegados
que trabajan junto con los operarios y empleados, que los conocen, que
van de copas con ellos y que saben as&iacute; como "encarar" a cada uno,
como convencerlos, como hacerlos "razonables", como hacerles "tomar consciencia
de sus verdaderos intereses", como explicarles que tal medida antiobrera
no es tan mala como se cree (o que si lo es no hay otra soluci&oacute;n
y constituye el mal menor), en fin como y porque hay que parar la huelga
y entrar a trabajar porque la huelga "ya no es popular".
<p>Ese "compa&ntilde;erismo" hace que los <b>sindicalistas</b> sean los
mejores <b>polic&iacute;as vestidos de civil</b> que pueda concebirse.
Cotidianamente presentes en los lugares de trabajo y confrontados diariamente
al desarrollo del movimiento social, ellos conocen bien a "los cabecillas",
a los "agitadores", a los "violentos", a "los calentones", a "los incontrolables".
Ello les permite sea someterlos a la represi&oacute;n de sus propios servicios
de seguridad, los cuerpos de choque sindicales, que no escatiman esfuerzos
en imponer sus impresionantes matones, dando golpizas y si es necesario
llegando hasta el asesinato; sea el denunciarlos a los patrones para que
los echen o a los otros servicios del orden m&aacute;s oficiales, para
que estos (a quienes se les reconoce en la materia una mayor efectividad)
puedan llevarlos presos, torturarlos, ejecutarlos. Claro que el abanico
de posibilidades que sindicalistas y patrones utilizan para disuadir o
escarmentar a los agitadores, es mucho m&aacute;s amplio: el someterlos
a los puestos de trabajos m&aacute;s penosos, el ponerlos en listas negras,
el no pagarles tales primas o sancionarlos de una y mil maneras, el ponerlos
a las cabezas de las listas de despidos del pr&oacute;ximo acuerdo de reestructuraci&oacute;n,
etc.
<p>Un poco por la fuerza de todas estas armas, otro poco por la costumbre,
la ideolog&iacute;a y la violencia, los sindicatos siguen desempe&ntilde;ando
un importante papel en las luchas internacionales
<b>contra la autonom&iacute;a
del proletariado</b>; aunque por supuesto el descr&eacute;dito actual de
los mismos determina que jueguen un papel menos decisivo que en el pasado,
y corren el riesgo de no resistir durablemente frente a una ola de luchas
verdaderamente importante. Gestionar la paz social mientras dure y enfrentar
al proletariado en lucha, son cosas bien diferentes.
<p>Sin embargo, no hay que hacerse ilusiones, la burgues&iacute;a tiene
muchos recursos y posibilidades y desde que las luchas proletarias se desarrollan,
la burgues&iacute;a desarrolla un abanico de respuestas contra las mismas.
<p>Frente a un desarrollo de las luchas obreras, es evidente que los sindicatos
o parte de ellos se radizalicen. Se criticar&aacute;n los "bur&oacute;cratas",
se denunciar&aacute;n sus maniobras, se har&aacute;n rupturas desde un
punto de vista formal, se har&aacute;n incluso enfrentamientos f&iacute;sicos.
Pero por supuesto que esas cr&iacute;ticas, desde el punto de vista de
un sindicalismo de base o asambleista, no tienen otro objetivo que el responder
a las luchas recredibilizando <b>el sindicalismo</b>, o dicho de otra manera
que el criticar a los sindicatos para salvar al sindicalismo en tanto que
pr&aacute;ctica e ideolog&iacute;a contrapuesta a la revoluci&oacute;n.
<p>Las organizaciones contrarrevolucionarias, no pueden ser reformadas
y transformadas en organizaciones proletarias, sino que deben ser <b>destruidas</b>
hasta en sus fundamentos. Y ello es v&aacute;lido tanto para la iglesia
y el ej&eacute;rcito como para los sindicatos, como lo han sostenido <b>invariantemente</b>
los comunistas (denominados "de izquierda") desde hace m&aacute;s de 70
a&ntilde;os.
<p>Evidentemente que ante aquel desarrollo de las luchas proletarias, diferentes
delegados sindicales de base de la izquierda o de la extrema "izquierda"
de la burgues&iacute;a, se radicalizar&aacute;n aun m&aacute;s e intentar&aacute;n
crear, a la imagen de las asociaciones revolucionarias m&aacute;s o menos
espont&aacute;neas del proletariado, otros sindicatos m&aacute;s radicales.
Florecer&aacute;n entonces una vez m&aacute;s, los sindicatos aut&oacute;nomos,
las federaciones y las coordinadoras que se dar&aacute;n una imagen m&aacute;s
radical para defender mejor la esencia de la sociedad burguesa. Sin embargo,
se distinguir&aacute;n, de las organizaciones del proletariado clasista,
por su defensa de los tradicionales valores de la iglesia y de los sindicatos
tradicionales: defensa del trabajo, de la m&aacute;quina y de las herramientas
de trabajo, defensa de "la raz&oacute;n" contra el "ego&iacute;smo obrero"
("hay que tener en cuenta los intereses de todos") detr&aacute;s de lo
cual se esconde invariablemente la defensa de la econom&iacute;a, de la
regi&oacute;n,... de la patria, la sumisi&oacute;n de los intereses proletarios
a los intereses m&aacute;s globales del capital nacional, estatal o/y internacional.
La fuerza de estas "nuevas" organizaciones sindicales, consiste fundamentalmente,
claro est&aacute;, en su aparente oposici&oacute;n a las cl&aacute;sicas
organizaciones sindicales.
<p>Pero cuando la revoluci&oacute;n se desarrolla, cuando la cr&iacute;tica
comunista barre todas las ideolog&iacute;as bajo su paso, as&iacute; como
todas las pr&aacute;cticas burguesas, cuando el proletariado se organiza
en fuerza, en clase, en Partido, la revoluci&oacute;n destruye tambi&eacute;n
las organizaciones contrarrevolucionarias, los sindicatos.
<p>Si en un primer tiempo, las organizaciones obreras que van surgiendo
contra aquellas (4) expresan las debilidades de una clase que sale de la
contrarrevoluci&oacute;n y por ello lleva consigo todos los estigmatismos
derivados de su sumisi&oacute;n pasada; con el desarrollo de la lucha y
la radicalizaci&oacute;n continua de la cr&iacute;tica revolucionaria pr&aacute;ctico-te&oacute;rica
que ir&aacute; cada vez m&aacute;s a la ra&iacute;z de las cosas, se ir&aacute;n
liquidando todas esas debilidades. As&iacute;, gracias a la actividad de
los comunistas, actuando como fracci&oacute;n, las organizaciones obreras
incipientes y dubitativas vivir&aacute;n una crisis pol&iacute;tico organizativa
que en la mayor&iacute;a de los casos culminar&aacute; con la escisi&oacute;n
y la constituci&oacute;n de dos organizaciones representativas de los dos
lados de la barricada.
<p>En ese movimiento hist&oacute;rico, <b>las organizaciones sindicales,
as&iacute; como sus hermanitas menores m&aacute;s o menos radicales, ser&aacute;n
los blancos de las armas de la cr&iacute;tica y de la cr&iacute;tica por
las armas del proletariado.</b>
<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1. Recu&eacute;rdese la extraordinaria batalla llevada adelante contra
la direcci&oacute;n de la Internacional Comunista por el KAP (Partido Comunista
Obrero) de Alemania desde el origen de la Internacional Comunista. Mientras
la direcci&oacute;n oportunista con Lenin, Trotsky, Zinoviev,... a la cabeza
aconsejaban el entrismo en el parlamento y en los sindicatos, que dieron
los resultados que todos sabemos, nuestros compa&ntilde;eros reivindicaban
la lucha afuera y en contra todos esos aparatos, definidos correctamente
como aparatos de dominaci&oacute;n capitalista.
<br>2. La descomposici&oacute;n actual del la dictadura capitalista de
Fidel Castro es en la actualidad tan grande que hoy ni siquiera logran
esta funci&oacute;n hist&oacute;rica de aumentar la tasa de explotaci&oacute;n.
<br>3. Ver al respecto "Uruguay: la huelga general de 1973, la CNT contra
el proletariado" en <i>Comunismo</i> n&uacute;mero 13.
<br>4. Evidentemente, que no hay que guiarse por el nombre que las mismas
adopten, ni por las formas de estructurarse para determinar el contenido
social de las mismas. Se llamar&aacute;n realmente de cualquier manera,
como en el pasado, consejo de f&aacute;brica, comit&eacute; de empresa,
asamblea, sindicato clasista, comit&eacute; barrial,... y hasta en algunos
casos mantendr&aacute;n el apelativo conservador de "sindicato"; lo importante
ser&aacute; desde el principio el desarrollo de una pr&aacute;ctica social
claramente contrapuesta a los actuales sindicatos; si los intelectuales
burgueses y otros formalistas se confundir&aacute;n y tratar&aacute;n de
confundir con las denominaciones formales, el proletariado reconocer&aacute;
sin dudar que esas asociaciones son las suyas, que al fin poseen estructuras
para pelear por sus intereses.
<p>
<hr SIZE=5 NOSHADE WIDTH="100%">
<blockquote><font face="Comic Sans MS">"... Sustancialmente la posici&oacute;n
comunista no ha cambiado; hoy es la misma que ayer... lo que se han modificado
son las formas de su aplicaci&oacute;n particular, dado que el cuadro social
ha sufrido profundos trastornos. Esto es v&aacute;lido en general y espec&iacute;ficamente
en la 'cuesti&oacute;n sindical'.</font>
<p><font face="Comic Sans MS">Actualmente el Estado burgu&eacute;s no se
limita a tolerar los sindicatos que, hasta mediados del siglo XIX prohib&iacute;a...
Ahora los acepta, los fomenta y llega hasta financiarlos. Los bur&oacute;cratas
sindicales comparten el trono con patrones y ministros en las comisiones
paritarias, los tribunales de trabajo, los consejos centrales de la econom&iacute;a,
los bancos estatales, etc... Este hecho materializa la elevaci&oacute;n
de los sindicatos al estatuto de potencia reconocida y asociada a la gesti&oacute;n
del Estado capitalista...</font>
<p><font face="Comic Sans MS">Los sindicatos durante los a&ntilde;os 1914
al 18/21, mostraron abiertamente, en todas partes del mundo, lo que eran
en realidad desde muchos a&ntilde;os atr&aacute;s, <b>&oacute;rganos de
la contrarrevoluci&oacute;n</b>... En el transcurso de los 60 a&ntilde;os
que siguieron, no hubo ninguna lucha obrera que no se viese obligada a
enfrentar violentamente a los sindicatos y recurrir a la huelga calificada
de 'salvaje' por los representantes de la civilizaci&oacute;n. Esta evoluci&oacute;n
de la situaci&oacute;n no es propia a un pa&iacute;s o grupo de pa&iacute;ses,
sino que caracteriza a la lucha de clases en todo el mundo: <b>proletarios
y sindicatos se levantan
<u>mundialmente</u> el uno contra el otro</b>."</font>
<p><font face="Comic Sans MS">"Movimiento comunista y sindicatos" Comunismo
n&ordm; 5 p&aacute;ginas 16 y 17.</font></blockquote>

<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>

<blockquote><font face="Comic Sans MS">"En la medida que los sindicatos
se fusionaron con el poder del Estado capitalista integr&aacute;ndolo,
la directiva estrat&eacute;gica del comunismo con respecto al Estado burgu&eacute;s
es valida tambi&eacute;n para los sindicatos: <b>destrucci&oacute;n por
la fuerza de las armas</b>. Esta indicaci&oacute;n no tiene un valor contingente
y variable, sino un valor
<b>imperativo y general</b>. La misma se basa
en el postulado esencial del comunismo, que a la dictadura del capital
contrapone la <b>dictadura del proletariado</b> fundamentada en la liquidaci&oacute;n
f&iacute;sica de todos los elementos de fuerza que se ligan de lejos o
de cerca al Estado burgu&eacute;s."</font>
<p><font face="Comic Sans MS">Tesis N&ordm; 4. "Movimiento comunista y
sindicatos" Comunismo n&ordm; 5.</font></blockquote>

<blockquote>
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
<font face="Comic Sans MS">"La preparaci&oacute;n para la destrucci&oacute;n
violenta de los sindicatos pasa exclusivamente por la lucha llevada
<b>fuera
y contra</b> &eacute;stos. En ninguna parte y de <u>ninguna manera</u>,
los sindicatos defienden los intereses de la clase obrera, ni sobre el
plano hist&oacute;rico, ni sobre el inmediato (dos aspectos indisociablemente
ligados de una misma lucha de clases). Es necesario incluso combatirlos
en la lucha m&aacute;s elemental dado que las reivindicaciones, los m&eacute;todos
de lucha y las formas de organizaci&oacute;n que estos proponen entran
en contradicci&oacute;n con las necesidades fundamentales de las masas
obreras y constituyen mecanismos diversionistas en beneficio de los intereses
capitalistas."</font>
<p><font face="Comic Sans MS">Tesis N&ordm; 5. "Movimiento comunista y
sindicatos" Comunismo n&ordm; 5.</font></blockquote>

<blockquote>
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
<font face="Comic Sans MS">"Hoy en d&iacute;a el papel de la propaganda
y de la agitaci&oacute;n comunista es el de mostrar al proletariado el
contenido <b>revolucionario</b> de su revuelta contra la disciplina sindical
y de la actitud anti-sindical que tuvo que adoptar en la lucha. El trabajo
comunista debe contribuir a destruir las ilusiones burguesas entre los
obreros, seg&uacute;n las cuales todav&iacute;a existir&iacute;an sindicatos
con "direcci&oacute;n traidora" susceptibles de ser recuperados por el
proletariado. La cr&iacute;tica comunista de los actuales sindicatos, es
una cr&iacute;tica de contenido, antes de ser una cr&iacute;tica de formas.
Los sindicatos no son reformistas (es decir burgueses) porque tienen 'malos
dirigentes' y porque est&aacute;n burocratizados. Por el contrario poseen
una burocracia y buenos dirigentes en relaci&oacute;n al contenido que
expresan y para su consolidaci&oacute;n. El reformismo determina tanto
la existencia y la proliferaci&oacute;n de bur&oacute;cratas sindicales;
como tambi&eacute;n la de militantes sindicalistas de base, que a cada
escal&oacute;n del aparato constituyen la personificaci&oacute;n viviente
de una pol&iacute;tica reformista."</font>
<p><font face="Comic Sans MS">Tesis n&uacute;mero 6. "Movimiento comunista
y sindicatos" Comunismo n&uacute;mero 6.</font></blockquote>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="ruanda"></a>
<center>
<h1>
<font face="Comic Sans MS">En <i><font size=+4>Ruanda</font></i> como en
todas partes,</font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">las campa&ntilde;as humanitarias contra el proletariado</font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
Hoy m&aacute;s que nunca, las masacres generalizadas, aut&eacute;nticos
genocidios, son parte cotidiana de esta sociedad de muerte, y lo que se
nos cuenta con respecto a las interminables guerras que soporta la humanidad
no es m&aacute;s que un conglomerado de mentiras.
<p>Se nos habla de conflictos &eacute;tnicos. Se nos presenta el conflicto
entre hutus y tutsis como el resultado de "la desgraciada perseverancia
de costumbres ancestrales", de "comportamientos b&aacute;rbaros" que sobrevivieron
a la obra civilizadora del progreso (1).
<p>Para negar la naturaleza intr&iacute;nseca del capitalismo, que es explotaci&oacute;n,
exclusi&oacute;n, hambre, guerra... y que domina el planeta entero <b>desde
hace siglos</b>, la burgues&iacute;a nos hace creer que Ruanda es un pa&iacute;s
"subdesarrollado", es decir que no es un pa&iacute;s capitalista (o no
suficientemente capitalista (2)), que a&uacute;n existen modos de producci&oacute;n
arcaicos, de tipo feudal... y que es &eacute;ste "retraso econ&oacute;mico",
la "falta de democracia", lo que explica las "costumbres b&aacute;rbaras
que hoy determinan las masacres entre hutus y tutsis. As&iacute; todo resulta
f&aacute;cil, la burgues&iacute;a no solo se presenta como si no tuviese
nada que ver con las masacres que se desarrollan sino que adem&aacute;s
se esconde detr&aacute;s de sus misiones humanitarias y se presenta como
la que salvar&aacute; a los "pobres ruandeses" del pantano en el que se
metieron.
<p>Pero lo que sucede en Ruanda, no tiene nada que ver con toda esa leyenda
difundida por los medios de prensa. En primer lugar, los ruandeses, tanto
tutsis como hutus, no existen (3). Lo que existe en Ruanda, como en todos
los pa&iacute;ses de este mundo capitalista, son burgueses y proletarios;
es decir de un lado una clase social que detenta todo y que se enriquece,
se enriquece... y del otro una masa de proletarios que solo poseen su fuerza
de trabajo, que est&aacute;n obligados a vender d&iacute;a tras d&iacute;a
por un salario... y que se empobrece, se empobrece... hasta reventar de
hambre. Lo mismo sucede en Francia, Argentina, Estados Unidos,... en todos
los pa&iacute;ses del mundo. Esta divisi&oacute;n en clases, en dos clases
sociales, es mundial. Por todas partes, desde Ruanda a Burundi, Zaire o
Sud&aacute;frica, y desde Tailandia a China, Cuba o Jap&oacute;n, el antagonismo
que determina la vida de esas sociedades es el mismo: burgues&iacute;a-proletariado.
<p>En Ruanda existen dos clases que se enfrentan: la burgues&iacute;a,
sea de origen hutu o tutsi, irlandesa, anglosajona, vasca u occitana...
y el proletariado, sea cual fuese su origen, hutu, tutsi, pakistan&iacute;...
Los que fabrican la opini&oacute;n publica utilizan, para ocultar esta
realidad, toda una serie de subterfugios; as&iacute;, por ejemplo, los
art&iacute;culos de prensa, luego de se&ntilde;alar los enfrentamientos
en Burundi, entre "campesinos hutus" y "ej&eacute;rcito tutsi", solo hablan
de enfrentamientos entre hutus y tutsis... Esto nos permite constatar como
se transforma un enfrentamiento de clases --sublevaci&oacute;n de proletarios
que fue ahogada por la represi&oacute;n militar--, es decir un momento
del enfrentamiento general del proletariado contra el Estado, en realidades
intr&iacute;nsicamente aclasistas, en conceptos &eacute;tnicos (4).
<p>Hoy en d&iacute;a de lo que se trata, tanto en Ruanda como en Yugoslavia,
Somalia o Irak, es de llevar adelante una guerra contra el proletariado;
contra un proletariado que se ha transformado en una mercanc&iacute;a excesiva
para el Capital y que para no poner en peligro la valorizaci&oacute;n de
&eacute;ste es necesario destruirlo, contra un proletariado que, pese a
las diferencias cualitativas en su grado de enfrentamiento, se insurge
negando la no vida del capital. Mientras que la situaci&oacute;n se dirige
hacia la explosi&oacute;n social (5), los proletarios en estas regiones
se encuentran aislados frente a ej&eacute;rcitos burgueses procedentes
del mundo entero.
<p>En la actualidad, en Burundi, Ruanda o Zaire, los proletarios se tienen
que enfrentar no solamente a los ej&eacute;rcitos de dichos pa&iacute;ses
(en Ruanda los proletarios soportan los tiros del FAR y el Interhamwe por
un lado, y del FPR por otro) sino tambi&eacute;n a los ej&eacute;rcitos
estadounidense, franc&eacute;s, ingl&eacute;s, belga y... a las fuerzas
de la ONU.
<p>&iquest;Por qu&eacute; se concentran tantos ej&eacute;rcitos en esta
regi&oacute;n del mundo? Porque la situaci&oacute;n de desvalorizaci&oacute;n
de la fuerza de trabajo ha alcanzado niveles tan demenciales que pone en
peligro la continuidad del sistema de explotaci&oacute;n capitalista (6),
porque all&iacute; tambi&eacute;n existen muchos capitales que defender
y porque se ha abierto, desde hace varios a&ntilde;os, un per&iacute;odo
de desestabilizaci&oacute;n social que ha ocasionado, por un lado,
<ul>
<li>
la emergencia de enfrentamientos contra el aumento de la miseria, motines
contra el hambre, insurgencias en el ej&eacute;rcito..., y por otro,</li>
</ul>

<ul>
<li>
la p&eacute;rdida de competitividad de ciertos capitales, el cambio en
las relaciones de fuerza entre capitalistas (lo que se expresa principalmente
en las modificaciones de las alianzas pol&iacute;ticas, en las disidencias
en el interior del ej&eacute;rcito...).</li>
</ul>
Y as&iacute; vemos a los buitres de la competencia capitalista esperar
dispuestos a despedazar el cad&aacute;ver para hacerse un peque&ntilde;o
(o gran) lugar en el sistema.
<p>Lo que est&aacute; en juego en Ruanda no presenta, en efecto, rasgo
de originalidad alguno. Si todos los burgueses asesinan en esta parte del
mundo es para <b><u>obtener el mejor lugar posible en la nueva correlaci&oacute;n
de fuerza que surgir&aacute; una vez finalizado el conflicto</u></b>.
<p>Como podemos observar, todos estos burgueses no se pelean por obtener
la medalla del que salv&oacute; a los pobres ruandeses de su triste destino,
sino por el oro, el wolframio, el uranio, el gas natural... &iexcl;qu&eacute;
para explotarlos se necesita a los "pobres ruandeses", proletarios sumisos
y disciplinados que puedan sudar el m&aacute;ximo de valor posible y as&iacute;
llenar los bolsillos de estos se&ntilde;ores! Lo &uacute;nico que le interesa
al capitalista es el obtener el m&aacute;ximo de beneficio posible. Actualmente,
en Ruanda, son principalmente los capitales "franceses", "estadounidenses",
"ingleses" y "belgas" los que se han comprometido en esa b&uacute;squeda.
Dichos capitales, como se puede constatar, no se miran como perritos de
porcelana ni solo se disputan la bolsa, sino que por el contrario, act&uacute;an
como perros rabiosos tironeando de la carro&ntilde;a, se enfrentan con
las armas en la mano, y se reparten el bot&iacute;n sobre los cad&aacute;veres
de los proletarios que van dejando en el campo de batalla.
<p>Estas guerras, objetivamente de destrucci&oacute;n masiva de excedente
de fuerza de trabajo presentan desde el punto de vista de los intereses
interburgueses dos funciones: el reparto de los recursos naturales, v&iacute;as
de comunicaci&oacute;n, etc. y el encuadramiento de proletarios a los que
se les explotar&aacute; para escupir valor a trav&eacute;s de la incorporaci&oacute;n
de los primeros en el proceso de producci&oacute;n.
<p>En cierto momento del desarrollo de la guerra, cuando cada buitre haya
marcado bien su territorio, la paz delimitar&aacute; las posiciones de
cada uno, las consagrar&aacute; en un tratado, ratificar&aacute; las relaciones
de fuerza establecidas <i>manu militari</i>... &iexcl;la paz no es m&aacute;s
que la consagraci&oacute;n de la guerra! A los proletarios, que tuvieron
que soportar los dolores m&aacute;s duros, la p&eacute;rdida de sus compa&ntilde;eros,
de sus familiares, que tuvieron que errar en rutas y campos en los que
reinaban el tifus y otras enfermedades, el hambre, la sed, la falta de
todo... se les prepara para que acepten, sin protestar, las impresionantes
condiciones de vida que el capital les impone.
<p>El comercio de armas es tambi&eacute;n un elemento crucial en estas
guerras. Por un lado tenemos la carrera para acaparar el mercado de compra
y venta de esas m&aacute;quinas de guerra, prolongaci&oacute;n militar
de los intereses competitivos de diferentes fracciones burguesas que se
enfrentan en la regi&oacute;n, y por el otro tenemos el encuadramiento
militar de la regi&oacute;n, es decir el encuadramiento militar del proletariado.
<p>Si por un lado los burgueses se unifican para llevar adelante la guerra
contra el proletariado, por otra parte se encuentran divididos seg&uacute;n
sus intereses particulares, que son necesariamente diferentes. La competencia
no respeta las leyes de buena convivencia y cortes&iacute;a enunciadas
en los tratados de buena educaci&oacute;n, sino que por el contrario es
el motor de la guerra perpetua que se declaran los burgueses entre ellos.
Es esta guerra burguesa, la guerra interimperialista, la que se da hoy
en d&iacute;a en Ruanda, y la que, si es necesario, masacra a millones
de proletarios para llevarse adelante, como lo han demostrado las guerras
en Somalia, Irak, Vietnam, la del 14-18 o la del 39-45... como el "descubrimiento"
de Am&eacute;rica con sus 90 millones de muertos lo mostr&oacute;, o como
hoy lo evidencian la guerra en Yugoslavia o los millones de muertos y los
tres millones de exilados en Ruanda. <b><u>La burgues&iacute;a no retrocede
ante nada, ella no tiene escr&uacute;pulo humanitario alguno.</u></b>
<p>Sus misiones humanitarias s&oacute;lo son la mejor cobertura que ha
encontrado para ocultar el horror que contiene su sistema, &iexcl;el de
s&oacute;lo vivir de las guerras! El fundamento principal de estas misiones
es el de formar parte de la movilizaci&oacute;n para la guerra, m&aacute;s
a&uacute;n, ellas representan un momento muy importante de las campa&ntilde;as
ideol&oacute;gicas indispensables para preparar su estallido: todas las
fracciones burguesas llevan adelante la guerra en nombre del humanitarismo
y de los derechos del hombre. Las
<b>misiones humanitarias</b> se constituyen
perfectamente como un poderoso <b>acto beligerante</b> llevado adelante
por una constelaci&oacute;n imperialista contra otra.
<p>El ej&eacute;rcito estadounidense, concentrado en Goma, pretende no
participar en la mantenci&oacute;n de la paz, ni integrarse en la misi&oacute;n
de ayuda (Minuar) de las Naciones Unidas en Ruanda, sino exclusivamente
"mantenerse en la regi&oacute;n por un tiempo indeterminado para colaborar
con el esfuerzo humanitario"... Las tropas francesas que ocuparon los territorios
del sudoeste de Ruanda y que se han instalado en Goma, Bukavu y Kisangani
lo hicieron tambi&eacute;n bajo la cobertura de instalar una "zona de seguridad
humanitaria".
<p>Todos repiten la misma copla humanitaria, &iexcl;c&oacute;mo si la presencia
de todos los ej&eacute;rcitos no fuera para hacer la guerra!, &iexcl;sus
intenciones son maravillosamente pac&iacute;ficas! y &iexcl;jam&aacute;s
se vieron tantas fotos de soldados que ayudan a los ni&ntilde;os, que llevan
agua, comida y a&uacute;n "consuelo moral"! &iexcl;Jam&aacute;s se vio
a tanto mercenario, de aquellos que se venden para llevar adelante cualquier
guerra, formados para reventar a negros o &aacute;rabes, hender una sonrisa,
agarrar un saco de harina y posar para la foto, si es posible con un ni&ntilde;o
en brazos, para as&iacute; vender su asquerosa mentira humanitaria. El
sarcasmo no tiene l&iacute;mites, &iexcl;hasta se hacen cert&aacute;menes
para ver cual es el mejor negativo fotogr&aacute;fico de un ni&ntilde;o
agonizante! &iquest;&iexcl;Contemplaci&oacute;n o asesinato?!
<p>As&iacute; es c&oacute;mo las peores masacres, genocidios, se venden.
Los burgueses tienen clarito sus objetivos y saben, tambi&eacute;n perfectamente,
que la lucha proletaria detiene la guerra, por ello hacen estudios de mercado
para ver como su repugnante guerra puede ser aceptada por el p&uacute;blico.
Estos se&ntilde;ores buscan, como para toda lata de salchichas, el mejor
embalaje que les permita vender su producto. Las im&aacute;genes que los
medios de difusi&oacute;n nos presentan de la guerra son tambi&eacute;n
muy estudiadas, todas las im&aacute;genes de soldados que ayudan a los
ni&ntilde;os no tienen nada de inocente ni de generosidad. Si tenemos en
cuenta que hoy por hoy todo el mundo tiene m&aacute;s o menos claro la
podredumbre que nos rodea, la corrupci&oacute;n de los pol&iacute;ticos,
las estafas de todo tipo, que la Justicia tambi&eacute;n se puede comprar,
y que se vende... es f&aacute;cil comprender como el estudio de mercado
evidencia que el maltrato de ni&ntilde;os es susceptible de conmocionar
al gran p&uacute;blico. Es &eacute;sta la raz&oacute;n que explica porqu&eacute;
en cada reportaje sobre &Aacute;frica negra nos bombardean con fotos de
soldados que juegan con los ni&ntilde;os al buen samaritano.
<p>Las im&aacute;genes de la guerra de Golfo, por ejemplo, fueron estrictamente
estudiadas para evitar el s&iacute;ndrome de Vietnam, es decir para destruir
la memoria, a&uacute;n fresca, de la guerra abyecta, cruel, antihumana
(puesto que los objetivos de toda guerra burguesa son abyectos, crueles,
antihumanos); para borrar de la memoria obrera el recuerdo de las movilizaciones
contra la guerra y contra la sociedad en general, y para crear la imagen
de una guerra limpia, civilizadora, humanizadora, por los derechos del
hombre y restablecer el orden del trabajo, del sacrificio por la patria,
de la guerra... Y as&iacute; todos los agentes de la contrarrevoluci&oacute;n
contin&uacute;an en ese camino para justificar todas las guerras que se
dan actualmente en el mundo. Hoy m&aacute;s que nunca, la supervivencia
del sistema capitalista plantea la necesidad de la generalizaci&oacute;n
de la guerra y &iexcl;hoy m&aacute;s que nunca el discurso de la burgues&iacute;a
es el de la paz en el mundo!
<p>La burgues&iacute;a, para ocultar su realidad belicista, no retrocede
ante nada. Como hemos visto utiliza sus estudios de mercado, selecciona
sus im&aacute;genes, reescribe la historia... Cada vez es m&aacute;s dif&iacute;cil
saber, a trav&eacute;s de los medios de comunicaci&oacute;n, lo que ocurre
hoy en el mundo. La realidad de las contradicciones de clases son cada
vez m&aacute;s ocultadas, el silencio y las mentiras son cada vez m&aacute;s
enormes. De los hechos mismos la prensa nos dice cada vez menos, de lo
que se ocupan los "medios de informaci&oacute;n" es de decirnos lo que
declar&oacute; tal o tal gobernante o diplom&aacute;tico y en &uacute;ltima
instancia se concentran en explicarnos <u>lo que hay que pensar</u>. Cuando
la prensa nos habla de la situaci&oacute;n existente en cualquier parte
del mundo, es porque la burgues&iacute;a ya controla la situaci&oacute;n
y las contradicciones proletariado contra burgues&iacute;a han sido desviadas
y canalizadas por las contradicciones interburguesas y/o ahogadas en un
ba&ntilde;o de sangre. La prensa nos informa entonces de las polarizaciones
tal como las burgues&iacute;a las ha reestablecido. El caso yugoslavo es
chocante: mientras que se daban enfrentamientos de clase y se generalizaba
el ataque al Estado, s&oacute;lo se filtraban poqu&iacute;simas informaciones,
pero cuando la burgues&iacute;a logr&oacute; aplastar la lucha, desviarla
de sus objetivos de clase, transformar el enfrentamiento burgues&iacute;a-proletariado
en una polarizaci&oacute;n <u>propia a su esencia</u> --serbios contra
musulmanes, croatas, etc.-- todos los medios de comunicaci&oacute;n vomitaron
documentos, reportajes, emisiones especiales que daban en detalle el "rol
hist&oacute;rico de los serbios", el "destino particular de los bosnios
musulmanes"..., y que sustitu&iacute;an el antagonismo fundamental proletariado-burgues&iacute;a
por contradicciones interregionales, interburguesas...
<p>Si algunos elementos de informaci&oacute;n a prop&oacute;sito de la
realidad de la luchas de clases, de los reales objetivos de las guerras,
pasaron a pesar de todo el control realizado por la burgues&iacute;a, se
debi&oacute; al serruche de patas que se hacen los propios burgueses. As&iacute;,
por ejemplo, los diarios belgas publicaron con respecto a la guerra en
Ruanda los testimonios del FPR que denigraba la operaci&oacute;n <i>turquoise</i>
del ej&eacute;rcito franc&eacute;s... los diarios franceses han hecho alarde
del despliege de las fuerzas estadounidenses en toda &Aacute;frica... &iquest;Porqu&eacute;?
Porque el inter&eacute;s de ciertas fracciones burguesas se encuentra en
la "denuncia" de sus competidores, lo que no les impide cambiar sus declaraciones
cuando la relaci&oacute;n de fuerzas cambia. Las informaciones dadas por
la burgues&iacute;a conducen siempre, puesto que son la expresi&oacute;n
de sus intereses competitivos, parciales, a la toma de partido por una
fracci&oacute;n contra la otra. M&aacute;s a&uacute;n, en el c&uacute;mulo
de este g&eacute;nero de "denuncias" --reportajes a sensaci&oacute;n, flashes...--,
en la medida que las informaciones se limitan a los epifen&oacute;menos,
a aspectos marginales, donde se presentan las situaciones como inextricables
"puesto que las contradicciones son diversas", se divulgan los factores
no esenciales, se individualizan las responsabilidades... banalizan el
horror de la guerra. Lo mismo sucede con la denuncia de los "cr&iacute;menes
de guerra" (los susodichos abusos, excesos, arbitrariedades...) que no
hacen m&aacute;s que restablecer la legitimidad de la guerra.
<p>Es por ello que a pesar de que algunos art&iacute;culos de prensa nos
hablen de las luchas de influencia que llevan adelante las grandes potencias
capitalistas, lo que queda, en &uacute;ltima instancia, en la cabeza del
ciudadano medio, el mensaje que pasa, es el del "beneficio humano" de las
misiones humanitarias.
<p>Estas mentiras, por m&aacute;s inmensas que sean, se avalan como si
fueran la realidad. Hoy en d&iacute;a, el <i>sumun</i> del horror pasa,
por m&aacute;s grotesco que parezca, como verdaderas misiones humanitarias.
Los estados ingl&eacute;s, franc&eacute;s, belga, estadounidense y otros,
mientras que organizan a sabiendas la guerra, llegan a hacerse pasar por
los grandes salvadores de una situaci&oacute;n de la que no son responsables.
<p>Este gran lavado de cerebro colectivo es facilitado por el hecho de
que la burgues&iacute;a controla todos los canales de informaci&oacute;n,
y de que la prensa obrera casi no existe. Por eso, con respecto a la guerra
del Golfo, los burgueses se pusieron de acuerdo en decir que era una guerra
por el petr&oacute;leo, y en ocultar completamente la existencia de insurrecciones
proletarias contra la guerra. Insurrecciones que no ten&iacute;an como
objetivo defender Irak, Kuwait, Estados Unidos o Kurdist&aacute;n, sino
la lucha contra todas las fracciones burguesas <u>y</u> contra los nacionalistas
kurdos,
<u>y</u> contra la guardia republicana baasista, <u>y</u> contra
el ej&eacute;rcito estadounidense y compa&ntilde;&iacute;a. Si los ecos
de esta lucha proletaria pudieron atravesar las fronteras fue por la existencia
de una centralizaci&oacute;n --a&uacute;n embrionaria-- de fuerzas proletarias
en todo el mundo. Es indispensable para el desarrollo de nuestras lucha,
el no dejarse embrutecer por lo que nos dice la prensa burguesa con respecto
a la difusi&oacute;n de informaci&oacute;n, la propagaci&oacute;n de una
huelga, la organizaci&oacute;n de la solidaridad... De la misma manera
que es vital para la revoluci&oacute;n el que nos organicemos afuera y
en contra de los sindicatos, lo es el organizarse afuera y en contra de
la prensa burguesa. Desarrollemos nuestra prensa, nuestras redes de informaci&oacute;n,
de coordinaci&oacute;n y de centralizaci&oacute;n de nuestras luchas. &iexcl;"La
emancipaci&oacute;n del proletariado ser&aacute; la obra de ellos mismos"!
<p>De lo que no se habla es del verdadero papel de las ONG (organizaciones
no gubernamentales), de los M&eacute;dicos sin Fronteras, de la Cruz Roja
y otras organizaciones... que conjuntamente con los cascos azules organizan
la polic&iacute;a de los campos de refugiados.
<p>&iexcl;El poder que detentan estas misiones humanitarias es enorme!
Luego de haber despojado a los proletarios de todo lo que ten&iacute;an
(casa, pedazo de tierra, enseres dom&eacute;sticos...), de haberlos concentrado
en campos y de haberles hecho la supervivencia a&uacute;n mas dependiente
de la clase burguesa (&iexcl;qu&eacute; contin&uacute;a poseyendo los medios
de producci&oacute;n... y de destrucci&oacute;n!), nuestros "corazones
de dios" (7) que pululan en los organismos humanitarios tratan de gestionar
el terror provocado por las inevitables epidemias y hambrunas: &iexcl;en
una mano, algo de comida y agua y en la otra el palo! La regla es es muy
simple: todo aquel que no responde a los criterios de "refugiados" no tiene
derecho a los auxilios alimentarios y m&eacute;dicos. &iexcl;Si no obedeces,
ya puedes reventar!
<p>Mientras ciertos reportajes denuncian toda clase de tr&aacute;fico que
se hace a partir de los convoyes de alimentos, mantas y medicamentos, cuando
son los proletarios, que reventando de sed y de hambre amenazan a los polic&iacute;as
del campo (&iexcl;a "nuestros corazones de dios"!), se insurgen y "roban"
un poco de agua o un saco de harina se grita &iexcl;esc&aacute;ndalo, esc&aacute;ndalo!,
se les trata de bandidos, se les mete en prisi&oacute;n y/o se les asesina.
&iexcl;C&oacute;mo es posible que aquellos a los que se les destin&oacute;
esta caridad, para los que todos estos esfuerzos se organizan, por los
que nos sacrificamos, falten de reconocimiento, de humildad en la miseria!
(&iexcl;nos faltan palabras para calificar tanta hipocres&iacute;a!). Pero
cuando se trata de los militares, que generalmente se encuentran a la cabeza
de ese tipo de tr&aacute;fico, no hay problemas, siempre los ej&eacute;rcitos
siempre robaron, violaron... &iexcl;es leg&iacute;timo!
<p>En Somalia, donde la resistencia del proletariado fue m&aacute;s fuerte
(los recientes amotinamientos en Mogadisco materializan esta fuerza), los
convoyes "humanitarios" fueron sistem&aacute;ticamente recibidos a pedradas
y desvalijados por los proletarios que tomaron por su propia cuenta la
organizaci&oacute;n de la distribuci&oacute;n (8). Asimismo, les qued&oacute;
clarito que todos los ej&eacute;rcitos que interven&iacute;an, con casco
azul o kaki, no eran amigos (&iexcl;!), sino que estaban all&iacute; para
desarmar y restaurar en todo su poder el orden del trabajo... y de la miseria.
Realidades inseparables.
<p>En Irak, la presi&oacute;n ejercida contra los proletarios que se refugiaban
en las monta&ntilde;as de Kurdist&aacute;n, no padeci&oacute; de ninguna
ambig&uuml;edad: les damos de comer si entregan sus armas. Las misiones
humanitarias, que colaboraban directamente con las fuerzas nacionalistas
que atascaron a los proletarios insurrectos en las monta&ntilde;as, se
mostraron claramente agentes del desarme del proletariado.
<p>El proyecto de estas misiones en Ruanda, Burundi y Zaire fue el mismo:
una vez terminada la masacre mantener a los proletarios, a trav&eacute;s
de la hambruna y de la represi&oacute;n, bajo la &eacute;gida del terror.
<p>Como se puede observar, los campos de refugiados son campos de reproducci&oacute;n
del proletariado como capital variable: se les desposee completamente de
todo medio de vida, se mantiene la presi&oacute;n con el fusil en la espalda,
se les encarcela, se les controla hasta el m&aacute;s m&iacute;nimo gesto,
se les hace la vida dolorosamente tributaria de la posibilidad o no de
regresar para vender su fuerza de trabajo en esos presidios llamados f&aacute;bricas.
Los campos de refugiados son recintos de represi&oacute;n y de reserva
de la fuerza de trabajo disponible seg&uacute;n las necesidades de valorizaci&oacute;n
del capital, es decir son campos de concentraci&oacute;n.
<p>La prensa y los estados mayores de todos los ej&eacute;rcitos del mundo
afirman que es el hambre lo que determina el envi&oacute; de los convoyes
humanitarios; pero lo que motiva a los burgueses no es la miseria sino
el terror a la <b>reacci&oacute;n proletaria</b> contra esta miseria. Cuando
queda cruelmente claro que en esta sociedad el hombre no tiene nada que
perder m&aacute;s que sus cadenas... el salto que se da para romper finalmente
estas cadenas es r&aacute;pidamente atravesado. Y eso es lo que les aterroriza
a los burgueses en Somalia, Ruanda, Zaire, Sud&aacute;n...
<p>Los misioneros contempor&aacute;neos han reemplazado la cruz y el agua
bendita por un casco azul y un costal de harina, pero detr&aacute;s de
ellos se arrastran siempre las cadenas de la esclavitud asalariada, y las
masacres y los campos de concentraci&oacute;n.
<p>Este papel de milico lo asumen, sin ning&uacute;n reparo, hoy en d&iacute;a
los "M&eacute;dicos sin Fronteras". &Eacute;stos presentan el desarrollo
de su acci&oacute;n de la siguiente manera: no jugar exclusivamente el
papel de m&eacute;dico sino directamente ocuparse de la verificaci&oacute;n
de la aplicaci&oacute;n de los derechos del hombre. Como ya lo hemos denunciado
en muchas ocasiones, los derechos del hombre son:
<ul>
<li>
los derechos del ciudadano sometido, que trabaja cuando se le dice que
tiene que trabajar, y revienta cuando se le dice que tiene que reventar;</li>
</ul>

<ul>
<li>
los derechos del ciudadano sometido, clavado delante de su televisi&oacute;n,
embrutecido y que acepta todo lo que se le dice sobre lo que sucede en
el mundo y que, para no sentirse concernido con lo que sucede en Ruanda,
env&iacute;a su contribuci&oacute;n financiera a "M&eacute;dicos sin Frontera"...;</li>
</ul>

<ul>
<li>
los derechos del ciudadano sometido, que contin&uacute;a pasivo frente
a los ataques crecientes a sus condiciones de vida: disminuci&oacute;n
de salarios, ritmos de trabajo infernales, despidos, desalojos de sus viviendas...;</li>
</ul>

<ul>
<li>
los derechos del ciudadano sometido, racista y delator;</li>
</ul>

<ul>
<li>
los derechos del ciudadano que va a misa y a votar... para que la guerra
contin&uacute;e en todo el mundo.</li>
</ul>
Los derechos del hombre son reglas de la pacificaci&oacute;n social, es
decir de la sumisi&oacute;n de los proletarios a las leyes de este mundo
burgu&eacute;s, con pies y manos atados por las cadenas del trabajo, pero
libres... para morir de hambre. Es la no-lucha y en &uacute;ltima instancia
el respeto de las guerras que desgarran este mundo y por ello la que se
desarrolla hoy en d&iacute;a en Ruanda.
<p>Si comparamos los nuevos objetivos de M&eacute;dicos sin Fronteras con
una declaraci&oacute;n del congreso de Estados Unidos ("... prevemos un
papel cada vez m&aacute;s activo e importante del reforzamiento y la expansi&oacute;n
de la democracia y de los derechos del hombre en todos los pa&iacute;ses
en v&iacute;as de desarrollo"), podemos ver como "M&eacute;dicos sin Fronteras"
se inscribe perfectamente en la continuidad de los objetivos imperialistas
de los poderosos de este mundo.
<p>La defensa de los derechos del hombre, las obras de caridad, los m&eacute;dicos
abnegados... y las misiones humanitarias son las bases indispensables que
le permiten a la burgues&iacute;a generalizar el exilio como m&eacute;todo
de dispersi&oacute;n del proletariado.
<p>El exilio es, antes que nada, lo que permite reventar una zona de concentraci&oacute;n
de proletarios que amenaza con transformarse en un &aacute;rea de centralizaci&oacute;n
de la lucha proletaria. Es la destrucci&oacute;n de la solidaridad militante:
los proletarios pierden a sus compa&ntilde;eros de lucha, que son dispersados
y enviados a destinos que se ignoran, y donde tanto el idioma como la gente
que vive en ese lugar le resultan totalmente desconocidos... Hay que empezar
de nuevo: verificar si existe o no una comunidad de lucha, reconstruir
la solidaridad militante... La organizaci&oacute;n de la lucha se hace
m&aacute;s dif&iacute;cil en la medida que las condiciones de supervivencia
son acaparantes: se absorbe toda la energ&iacute;a en la b&uacute;squeda
necesaria de alimento, agua, vivienda... Los ni&ntilde;os lloran de hambre,
las epidemias proliferan provocando la muerte de grandes masas de exilados...
Los imperativos est&aacute;n all&iacute; clav&aacute;ndonos un pu&ntilde;al
en la garganta, la falta de todo es tan brutal que corrientemente se reemplazan
los criterios de clase por el "arreglate como puedas": se est&aacute; dispuesto
a golpear a un antiguo compa&ntilde;ero por un pedazo de pan. Y para perfeccionar
el aislamiento y la desorientaci&oacute;n de los proletarios exilados nuestros
"corazones de dios" se encargan de cambiar regularmente a los grupos de
refugiados de un campo a otro bajo diversos pretextos.
<p>Todo este comercio de carne humana no es aceptado como le gustar&iacute;a
a la burgues&iacute;a: la revuelta estalla en ciertos campos (9). El proletariado,
en vez de arrodillarse delante del altar de la caridad (que consagra todo
el poder del dinero y sobre el cual no se ha vacilado en sacrificar a sus
compa&ntilde;eros de lucha), se levanta denunciando la organizaci&oacute;n
voluntaria de la penuria, el envenenamiento del agua... y amenazando a
los "corazones de dios" de las misiones humanitarias.
<p>La burgues&iacute;a no retrocede frente a nada cuando defiende sus intereses.
Por eso, para mantener encadenados a los proletarios al destino que el
Capital les reserva, la burgues&iacute;a est&aacute; obligada a ideologizar
el horror cotidiano de la guerra a trav&eacute;s de la abnegaci&oacute;n
y del martirio, y hoy a la masacre de los proletarios se le llama "misi&oacute;n
humanitaria". Sin embargo, estas misiones &iexcl;s&oacute;lo tienen la
abnegaci&oacute;n y el martirio que les da el sacrificio de los proletarios
en los altares del Capital! "Misiones humanitarias"... es exactamente en
base a ellas que el <u>Estado mundial</u> de la burgues&iacute;a organiza
la <u>polic&iacute;a mundial</u> contra el proletariado.
<p><u>Polic&iacute;a mundial</u>, porque la polic&iacute;a organizada en
estos campos no tiene como &uacute;nico objetivo el encuadramiento del
proletariado en estas regiones. Las campa&ntilde;as publicitarias en favor
de las misiones humanitarias no son &uacute;nicamente favorables a los
capitales que acumulan en esos espacios productivos. Es frente al proletariado
mundial que las campa&ntilde;as humanitarias marcan su tono. En efecto,
gracias a estas campa&ntilde;as los m&aacute;s sangrientos torturadores
pasan por bienhechores, salvadores, y las masacres de nuestros hermanos
de clase por un problema de otra civilizaci&oacute;n que no nos concierne.
As&iacute; se nos hace creer que existe "un problema africano" y se nos
hace esperar "una soluci&oacute;n africana" (como hicieron los pacifistas
durante la guerra del Golfo al proponer "una soluci&oacute;n &aacute;rabe"),
o un "problema &eacute;tnico", frente a lo cual la &uacute;nica soluci&oacute;n
deber&iacute;a ser tambi&eacute;n "&eacute;tnica". Todo se estructura para
que el proletariado "de ac&aacute;" no reconozca el destino de los proletarios
"de all&aacute;" como suyo, y para que el &uacute;nico acto de "solidaridad"
que puedan concebir sea el de depositar una limosna.
<p>Para colmo, las campa&ntilde;as publicitarias de las ONG han proporcionado
millones de d&oacute;lares a las grandes cadenas de supermercados, que
organizan ventas especiales de productos no perecederos que se env&iacute;an
a los campos de refugiados (&iexcl;&iexcl;!!).
<b>Publicidad para las grandes
cadenas de supermercados, publicidad por los derechos del hombre, publicidad
para la guerra, publicidad para hacernos creer que "ac&aacute;" no podemos
quejarnos pues vivimos bien (&iexcl;&iexcl;!!).</b>
<p>Contra todo este menjunge repugnante de mentiras, recojamos la consigna
que los comunistas lanzaron desde siempre:
<p><b>"Proletarios de todos los pa&iacute;ses, un&aacute;mosnos."</b>
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Si el ejemplo de Ruanda, nos conduce inevitablemente a hablar de conflictos
generales, de misiones humanitarias en general, de la prensa en general,
es por que la situaci&oacute;n en Ruanda s&oacute;lo es la expresi&oacute;n
particular de una situaci&oacute;n mucho m&aacute;s... general. La guerra
en Ruanda es una manifestaci&oacute;n particular de los enfrentamientos
interimperialista que desgarran actualmente &Aacute;frica, Medio Oriente
y el mundo entero.
<p>Los imperialistas se enfrentan violentamente en todas los puntos del
planeta. La carrera por la obtenci&oacute;n del beneficio es cada vez m&aacute;s
&aacute;vida. Los capitalistas se comen entre s&iacute;, pero el que paga
la factura de esta guerra es el proletariado. Nuestra clase le sirve, al
capital, como carne de ca&ntilde;&oacute;n que le permite llevar adelante
su necesidad, que se hace cada vez m&aacute;s imperiosa con el desarrollo
de la cat&aacute;strofe capitalista, de revalorizaci&oacute;n a trav&eacute;s
de la destrucci&oacute;n de capitales excedentarios (en especial la mercanc&iacute;a
fuerza de trabajo), lo que implica, ni m&aacute;s mi menos, &iexcl;la exterminaci&oacute;n
de proletarios!
<p>Una vez reestablecida la globalidad donde se inscribe el enfrentamiento
interimperialista en Ruanda, podemos pasar a la realidad inmediata, a la
forma particular de estos enfrentamientos. En Ruanda se enfrentan actualmente
dos estados: el de Francia y el de Estados Unidos. Ruanda fue una antigua
colonia alemana, luego belga, para finalmente devenir colonia francesa.
El estado franc&eacute;s apoya a las FAR (fuerzas amadas del antiguo gobierno).
El FRP, hoy en d&iacute;a triunfante, fue armado por el estado norteamericano.
Este es el mismo enfrentamiento que se da en Sud&aacute;n, donde el estado
norteamericano y el estado ingl&eacute;s apoyan al Ej&eacute;rcito Popular
de Liberaci&oacute;n, mientras que el estado franc&eacute;s apoya al gobierno
de Khartum. Lo mismo sucede en Yemen, donde el puerto de Aden se encuentra
en las manos de las fuerzas estadounidenses, mientras que Djibour es una
base de las fuerzas francesas...
<p>Cada conflicto, aparentemente aislado, confinado a las fronteras de
un pa&iacute;s o una regi&oacute;n, forma parte de una estrategia global
elaborada por las grandes potencias. Se podr&iacute;a reconstruir un mapa
del mundo en el que se mencionara la disposici&oacute;n de todas las fuerzas
imperialistas, y seguramente ya lo hizo la burgues&iacute;a y es lo que
efectivamente nos vende la prensa burguesa. Pero con estos an&aacute;lisis
no podemos llegar muy lejos, puesto que estos elementos solo nos dan una
parte de la realidad. Por ello permanecer a este nivel equivale a reproducir
la visi&oacute;n limitada y limitativa de la clase dominante, a permanecer
como espectadores de un conflicto entre las "grandes potencias" frente
al cual el proletariado se siente infinitamente peque&ntilde;o e impotente.
<p>El an&aacute;lisis solo es clasista cuando se analiza los hechos a nivel
de la contradicci&oacute;n burgues&iacute;a-proletariado contradicci&oacute;n
que hoy se expresa en el hecho que es el proletariado, a pesar de que solamente
ciertos capitales salgan de la guerra en Ruanda triunfantes, al que se
reduce a &iexcl;&iexcl;simples ruinas sobre las cuales se reconstruir&aacute;n
las nuevas industrias!!
<p>Situarse a nivel de la contradicci&oacute;n burgues&iacute;a-proletariado
implica, comprender la guerra en Ruanda como un momento de la guerra que
toda la burgues&iacute;a, lleva <b>mundialmente</b> adelante contra el
proletariado. Es decir la guerra que la burgues&iacute;a lleva a cabo hoy
"aqu&iacute;" contra el proletariado, en base a despidos, desalojos, aumento
de la intensidad del trabajo... y de represi&oacute;n de toda tentativa
de lucha, es la condici&oacute;n necesaria de la guerra tal como la lleva
hoy en Ruanda. Todos los sacrificios impuestos en una parte se constituyen
en perfecta complementariedad con el sacrificio de las vidas en los frentes
de las guerras imperialistas otra parte. Luego de reventar trabajando lo
&uacute;nico que nos queda es morir por la patria. &iexcl;Esta es la &uacute;nica
perspectiva capitalista!, y es esta misma perspectiva que se le ofreci&oacute;
(&iexcl;!) al proletariado en Ruanda. Tanto "aqu&iacute;" como "all&aacute;"
es fundamentalmente la misma guerra contra el proletariado la que se lleva
adelante. La guerra declarada, militar, como en Ruanda, es la prolongaci&oacute;n
de la guerra llevada adelante "aqu&iacute;" en nombre de la paz social,
es la misma guerra llevada a sus extremos. "Ac&aacute;" se suprimen poco
a poco las retribuciones por desempleo, "all&aacute;" se elimina a los
proletarios a golpe de machete; en ambos lados se responde a la necesidad
del capital de destruir el excedente de fuerza de trabajo, de destruir
f&iacute;sicamente al sujeto siempre amenanzante de la revoluci&oacute;n
social. El paso de una situaci&oacute;n a la otra muestra claramente que
la falta de respuesta proletaria frente a los ataques cada vez m&aacute;s
brutales a sus condiciones de vida, lleva derechito a la guerra.
<p>Es la amenaza de esta perspectiva sangrienta la que mantiene al proletariado
mundial dentro del marco del terror. Terror de afirmar sus propios intereses
de clase contra la guerra burguesa. En nombre del pleno empleo nos hacen
aceptar las disminuciones de salarios; en nombre de la lucha contra el
paro nos suprimen los subsidios por desempleo... &iexcl;en nombre de la
paz nos hacen aceptar la guerra! Y cuando permanecemos anonadados por las
im&aacute;genes de las masacres en Ruanda y sobre todo por el sentimiento
de impotencia con respecto a esas masacres, la opini&oacute;n p&uacute;blica
no tiene ning&uacute;n problema en imponer la creencia de que "aqu&iacute;
se vive mejor" cuando la realidad es totalmente diferente para el proletariado:
cuando m&aacute;s se calle y se deje reventar mas recibir&aacute; bombas
en la cabeza. Cuando m&aacute;s nos callamos "aqu&iacute;", con respecto
a lo que pasa "all&aacute;", dejamos m&aacute;s libre el camino de la burgues&iacute;a
para desarrollar su guerra en todo el planeta.
<p>M&aacute;s a&uacute;n, hoy en d&iacute;a, el silencio del proletariado
internacional con respecto a los ataques cada vez m&aacute;s agudos a sus
condiciones de existencia es un apoyo impl&iacute;cito a la guerra en Ruanda.
<p>&iexcl;Abramos los ojos, las medidas, cada vez m&aacute;s draconianas
que nos impone el capital, son una preparaci&oacute;n para vivir situaciones
de austeridad demencial, como es el caso de Ruanda!
<p>La &uacute;nica solidaridad con el proletariado diezmando por la guerra
en Ruanda es la lucha contra la l&oacute;gica que nos impone el capital:
trabajar cada vez m&aacute;s por un salario cada vez m&aacute;s miserable
para luego morir por la patria.
<center>
<h3>
<font face="Comic Sans MS">La lucha de los proletarios "aqu&iacute;" y
"all&aacute;" es la misma.</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">Es una sola y &uacute;nica lucha.</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">&iexcl;Abajo la dictadura del trabajo y del
dinero!</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">&iexcl;Abajo la sociedad del Capital!</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">&iexcl;Viva el internacionalismo proletario!</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">&iexcl;Viva la revoluci&oacute;n mundial!</font></h3></center>

<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1. Lo que legitima, ante los ojos del mundo entero, el ideal occidental,
donde por el momento nada o casi nada perturba el c&aacute;lculo fr&iacute;o
y disciplinado del dinero, el respeto de los derechos del hombre, el orden
del trabajo y de la sacro santa democracia a pesar que tambi&eacute;n all&iacute;
la miseria y el hambre se desarrollan vertiginosamente. Se alimenta adem&aacute;s
el sentimiento de superioridad de la "raza blanca", el racismo que es un
arma poderosa de divisi&oacute;n que hoy reina poderosamente en todo el
mundo. Esta ideolog&iacute;a se reproduce incluso en los rangos del pretendido
"medio revolucionario", que solamente reconoce la existencia del proletariado
en las metr&oacute;polis occidentales.
<br>2. De la misma manera que una mujer no puede estar m&aacute;s o menos
embarazada, un pa&iacute;s no puede ser m&aacute;s o menos capitalista.
No es m&aacute;s capitalista, la gran industria y menos la miseria rural,
ni lo es m&aacute;s el desarrollo de las fuerzas productivas que la desertificaci&oacute;n
y el hambre en el resto del planeta. Como lo han dicho siempre los comunistas
y nosotros lo afirmamos en forma invariante ambos aspectos o polos son
inherentes al capital mismo y a su desarrollo contradictorio y ca&oacute;tico.
V&eacute;anse al respecto por ejemplo la serie de textos titulada "Contra
la mitolog&iacute;a que sustenta la liberaci&oacute;n nacional" (Comunismo
N&ordm;4, N&ordm;5, N&ordm;7, N&ordm;10...).
<br>3. Ver recuadro.
<br>4. La misma burgues&iacute;a se pierde en sus categor&iacute;as. Los
burgueses est&aacute;n obligados a constatar que unos hutus matan a otros
hutus, pero ah&iacute; aparentan no comprender nada. As&iacute;, por ejemplo,
un diplom&aacute;tico hutu manifiesta su sorpresa y declara: "&iquest;Porque
asesinar&iacute;amos a los nuestros? Esto solo puede ser un acto de los
tutsis." Ahora bien, lo que sucede es que en Zaire, principalmente, la
polic&iacute;a de los campos esta organizada por las fuerzas armadas del
antiguo gobierno (FAR) y frente a la sublevaci&oacute;n de ciertos proletarios
contra la alternativa de quedarse en los campos organizan la represi&oacute;n
y asesinan.
<br>En los campos de refugiados o en Ruanda, a quienes se mata es a los
proletarios. Los proletarios de origen tutsi son asesinados masivamente,
en su propia casa o en plena calle..., bajo la cobertura de la venganza
hutu; y los proletarios de origen hutu mueren, a lo largo de las carreteras
y en los campos, bajo la cobertura de la venganza tutsie. Una masacre es
organizada principalmente por los FAR, otra por el FPR... y detr&aacute;s
de ellos los imperialistas franceses, norteamericanos... De lo que se trata
es de una masacre masiva de proletarios organizado por las diversas fuerzas
de la burgues&iacute;a mundial. Entonces, efectivamente, hay hutus (&iexcl;burgueses!)
que asesinan a hutus (&iexcl;proletarios!)... &iexcl;y el diplom&aacute;tico
podr&aacute; hacerse el que no comprende nada!
<br>5. En Ruanda, como en todas partes del mundo, la agudizaci&oacute;n
de la crisis econ&oacute;mica a acelerado la degradaci&oacute;n de las
condiciones de existencia de los proletarios. A fines del 89, el precio
del caf&eacute; (80% de los ingresos de exportaci&oacute;n en Ruanda) descendi&oacute;
a menos del 50%, lo que provoc&oacute; una p&eacute;rdida suplementaria
de trabajo para miles de proletarios. Adem&aacute;s se han dado una serie
de reestructuraciones que imponen mayor austeridad a&uacute;n: los precios
de los combustibles y de los productos de consumo obrero fueron aumentados
primero en noviembre del 90, y luego en junio del 92, haciendo la supervivencia
de los proletarios a&uacute;n m&aacute;s dif&iacute;cil. Esta realidad
ha determinado parcialmente al enrolamiento masivo de proletarios en el
ej&eacute;rcito. A partir de octubre del 90, los efectivos de las fuerzas
armadas, en un espacio muy corto de tiempo, aumentaron de 5.000 a 40.000
hombres. Los bajos salarios que se les propon&iacute;an eran de lejos superiores
a la situaci&oacute;n desastrosa que ten&iacute;an que soportar las grandes
masas de hombres sin empleo que se aglutinaban en las ciudades.
<br>6. Siempre el capitalismo ha tenido siempre representantes e ide&oacute;logos,
desde Malthus a Mac Namara que expresaron con mayor o menor claridad esa
macabra verdad: que para la civilizaci&oacute;n y el progreso del capital
la poblaci&oacute;n es excesiva. Ver en particular nuestro art&iacute;culo
sobre los or&iacute;genes del Sida, "&iexcl;El Sida, Puro Producto de la
Ciencia!", Comunismo N&ordm;33.
<br>7. En el art&iacute;culo original en franc&eacute;s se dice "gentiles
organizadores" o G.O. como se le denomina a los animadores en los Clubes
Mediterr&aacute;neo, clubes de vacaciones de lujo. La expresi&oacute;n
G.O. es conocida en franc&eacute;s y hasta en el lenguaje corriente se
utiliza sat&iacute;ricamente como lo hace el autor del texto. Como dicha
expresi&oacute;n no tiene ese significado en castellano, nos pareci&oacute;
m&aacute;s adecuado decir "corazones de dios" para mantener el nivel sat&iacute;rico
que el autor pretendi&oacute; (NDT).
<br>8. A eso obedeci&oacute; el repentino desinter&eacute;s informativo
que nos impusieron y que tal vez el lector pueda recordar. Durante meses
la televisi&oacute;n hab&iacute;a bombardeado con im&aacute;genes de ni&ntilde;os
desnutridos para justificar la acci&oacute;n imperial "humanitaria"; cuando
empezaron las pedradas y las molotov e incluso antes de la retirada de
las tropas internacionales, no se oy&oacute;, ni se vieron m&aacute;s im&aacute;genes
de hambre y miseria. &iquest;se habr&aacute;n acaso terminado las barrigas
hinchadas de hambre de los ni&ntilde;os en Somalia?
<br>9. Ello ha sucedido en los diversos campos de refugiados africanos,
como en los de refugiados iraqu&iacute;s, o tambi&eacute;n en los campos
de exilados cubanos administrados por el Estado de USA.
<p>
<hr SIZE=5 NOSHADE WIDTH="100%">
<blockquote><font face="Comic Sans MS">Afirmamos que los hutus, los tutsis
o los ruandeses no existen, como podr&iacute;amos afirmarlo tambi&eacute;n
de los mexicanos o de los franceses... porque nos situamos dentro de la
perspectiva de nuestra clase. Claro est&aacute;, que cuando salimos de
esta perspectiva existen los negros, los blancos,... y entre los negros
existen aquellos que descienden de los hutus o de los tutsis, de la misma
manera que existen las mujeres, los hombres...; pero estas categor&iacute;as
no son los elementos fundamentales de la sociedad. La dictadura del dinero
ha divido la sociedad en dos clases sociales con intereses irreversiblemente
antag&oacute;nicos. Esta divisi&oacute;n determina todas las relaciones
humanas que existen en la actualidad. Por esa raz&oacute;n los criterios
de color de la piel, de pertenecer a uno u otro grupo &eacute;tnico, ling&uuml;&iacute;sticos...
son totalmente secundarios. Hay hutus y tutsis burgueses y hutus y tutsis
proletarios, como hay mujeres burguesas y mujeres proletarias; etc&eacute;tera.
Por ello no solamente no tomamos esas categor&iacute;as, los hutus, los
tutsis, los negros, los blancos, por que no abordan la realidad determinante,
sino tambi&eacute;n porque
<u>niegan</u> la realidad de clases. El objetivo
de &eacute;stas es el de ocultar la identidad de clase de nuestro solo
y &uacute;nico enemigo, la burgues&iacute;a, y el de dividir al proletariado
en una serie de "capas sociales" con intereses particulares. Adem&aacute;s,
estas categor&iacute;as se edifican para definir la existencia o no de
naciones por las cuales se env&iacute;an a millones de proletarios, por
todo el mundo, a la masacre. Contra la afirmaci&oacute;n contrarrevolucionaria
de estas pseudoidentidades &eacute;tnicas, ling&uuml;&iacute;sticas...
nacionales, reafirmamos la consigna que lanzaron siempre los comunistas:
<u>el
proletariado no tiene patria</u>. El proletariado es una clase mundial,
y tiene, por todas partes del mundo, sean cuales fuesen sus condiciones
particulares de explotaci&oacute;n, los mimos intereses.</font>
<p><font face="Comic Sans MS">Ver nuestras contratesis "Contra la mitolog&iacute;a
que justifica la liberaci&oacute;n nacional", aparecidas en: Comunismo
N&ordm; 4, 5, 7 y 10.</font></blockquote>

<blockquote>
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
<font face="Comic Sans MS">Cuando afirmamos, con respecto a la guerra en
Ruanda, que <b>toda guerra es contra el proletariado</b>, no hacemos alusi&oacute;n,
para su explicaci&oacute;n, a un maquiavelismo grosero seg&uacute;n el
cual los m&aacute;s altos responsables de las diversas naciones que se
enfrentan definen juntos sistem&aacute;ticamente y en la oscuridad los
medios a trav&eacute;s de los cuales se elimina el m&aacute;ximo n&uacute;mero
de proletarios de ambos campos y el momento en que la guerra estallar&aacute;
para llevar adelante dichos objetivos. Las motivaciones subjetivas de cada
fracci&oacute;n burguesa se sit&uacute;an, la mayor&iacute;a de veces,
cuando el proletariado no se enfrenta claramente a su enemigo hist&oacute;rico,
en la b&uacute;squeda de un reforzamiento de sus posiciones frente a sus
competidores. Las guerras solo son las materializaciones inevitables de
las oposiciones entre las m&uacute;ltiples parcelas que componen el Capital,
y estas contradicciones son las que precisamente constituyen la forma suprema
de destrucci&oacute;n de nuestra clase.</font>
<p><font face="Comic Sans MS">Evidentemente, <u>la intenci&oacute;n subjetiva</u>,
desde el punto de vista de la fracci&oacute;n burguesa que interviene en
la guerra, se sit&uacute;a, para cada parte capitalista, en la voluntad
de preservar tal o cual mercado, de apropiarse de los medios de producci&oacute;n,
de apoyar tal o cual inter&eacute;s econ&oacute;mico particular... para
lo cual es l&oacute;gico que movilice en nombre de la naci&oacute;n de
los hutus, los tutsis, etc. Sin embargo, esto no impide que el <u>papel
objetivo</u> de la guerra sea la afirmaci&oacute;n de la competencia capitalista,
la destrucci&oacute;n del ser revolucionario: el proletariado. Es a este
nivel, que es el <b>nivel fundamental</b>, cuando toda guerra capitalista,
al margen de la motivaci&oacute;n subjetiva, es siempre una guerra contra
el proletariado.</font></blockquote>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="peru"></a>
<center>
<h2>
<u><font face="Comic Sans MS"><font color="#FF0000">Subrayamos</font></font></u></h2></center>

<blockquote>
<blockquote>
<blockquote>
<blockquote>
<blockquote>
<blockquote>Presentamos a continuaci&oacute;n un volante de compa&ntilde;eros
internacionalistas, que desde el Per&uacute;, en un momentos particularmente
dif&iacute;cil, de nacionalismo, campa&ntilde;as militaristas y terrorismo
de Estado reafirman la posici&oacute;n de siempre de los revolucionarios:</blockquote>
</blockquote>
</blockquote>
</blockquote>
</blockquote>
</blockquote>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">"El proletariado no tiene patria</font></h1></center>
<font face="Comic Sans MS">Durante los &uacute;ltimos d&iacute;as hemos
estado viviendo un clima de incertidumbre, de informaciones manipuladas
en Radio, TV y peri&oacute;dicos sobre los sangrientos choques armados
entre los ej&eacute;rcitos PERUANO y ECUATORIANO. Ya han salido al frente
FUJIMORI, LOS POL&Iacute;TICOS, LOS MILICOS y hasta DIRIGENTES SINDICALES,
cada uno con su mueca patriotera y llen&aacute;ndose la boca de "DEFENSA
DE LA SOBERAN&Iacute;A NACIONAL". Pero, fuera de este circo &iquest;Qu&eacute;
pasa en realidad?</font>
<p><font face="Comic Sans MS">La verdad es que los medios de comunicaci&oacute;n,
los gobernantes y los burgueses del Per&uacute; y Ecuador lo &uacute;nico
que quieren es hacer una pantalla que oculten sus fracasos pol&iacute;ticos
y sus negociados. Y para ello recurren a lo de siempre: &iexcl;A LA GUERRA!</font>
<p><font face="Comic Sans MS">Como siempre, seremos los trabajadores los
primeros en ser enviados al matadero en nombre de la patria. Entonces,
&iquest;Qu&eacute; cosa es la PATRIA? y &iquest;Qu&eacute; nos ha dado
para que demos la vida por ella? Nosotros los Acratas respondemos que lo
&uacute;nico que hemos obtenido es desempleo, hambre, miseria, tuberculosis
y palo con rochabus cuando salimos a protestar a las calles.</font>
<p><font face="Comic Sans MS">Esta ha sido y ser&aacute; la Patria para
los trabajadores: Explotaci&oacute;n, miseria y Palo. Por lo tanto, el
proletariado no tiene Patria. Los trabajadores de Ecuador, Chile, Colombia
y Brasil son igual de explotados que nosotros y por lo tanto son nuestros
hermanos de luchas y sufrimientos. Pero ah&iacute; est&aacute;n los gobernantes
difundiendo el est&uacute;pido nacionalismo para que los proletarios tomemos
las armas contra otros proletarios; en lugar de unirnos todos como clase
contra nuestro explotador.</font>
<p><font face="Comic Sans MS">Por todo esto, compa&ntilde;ero trabajador,
estudiante, ambulante, la Patria y el Nacionalismo no son m&aacute;s que
mentiras que los eternos explotadores del pueblo, utilizan para separarnos
de nuestros hermanos trabajadores de otros pa&iacute;ses; porque ellos
saben bien que s&oacute;lo separ&aacute;ndonos podr&aacute;n seguir manteniendo
nuestras cadenas. No les hagamos el juego.</font>
<center>
<h3>
<font face="Comic Sans MS">&iexcl;&iexcl;ABAJO LA GUERRA!!</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">&iexcl;&iexcl;LA LUCHA ES DE CLASES Y NO ENTRE
PUEBLOS!!</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">&iexcl;&iexcl;VIVA EL INTERNACIONALISMO PROLETARIO!!</font></h3></center>

<div ALIGN=right>
<h4>
<font face="Comic Sans MS">Grupo "Autonom&iacute;a Proletaria" Lima"</font></h4></div>

<hr SIZE=5 NOSHADE WIDTH="100%">
<br><a NAME="palestina"></a>
<center>
<h2>
<u><font face="Comic Sans MS"><font color="#FF0000">Subrayamos</font></font></u></h2></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Palestina:</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">Los Acuerdos de Paz contra el Proletariado (1)</font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
Ya van a cumplirse 50 a&ntilde;os desde los que la burgues&iacute;a mundial
nos presenta a "Palestinos", "refugiados", "ocupados" enfrentando a "israel&iacute;es",
"colonos", "ocupantes". Se ahoga la lucha clases y se oculta la realidad,
eludiendo las verdaderas interrogantes en la lucha por la liberaci&oacute;n
de los territorios ocupados. Desde hace varias d&eacute;cadas el conjunto
de la izquierda burguesa (incluido lo que se ha dado en llamar &iquest;&iexcl;"extrema
izquierda"!?) fotograf&iacute;a el rol de gendarme local asumido en esta
regi&oacute;n del mundo por el Estado de Israel para imponer las tareas
de liberaci&oacute;n "a todos los palestinos oprimidos". La ideolog&iacute;a
de la liberaci&oacute;n nacional define objetivos comunes a las dos clases
por la naci&oacute;n palestina y niega la existencia de proletarios en
la naci&oacute;n israel&iacute;. Nosotros rechazamos categ&oacute;ricamente
esta visi&oacute;n falsa y voluntariamente alimentada para ahogar todo
intento de lucha proletaria en los DOS lados.
<p>Nosotros afirmamos como siempre lo hemos hecho, a contra corriente de
esta ideolog&iacute;a asfixiante que intenta ahogar al proletariado en
la ignorancia de su propia realidad, que no existe ni el "pueblo palestino",
ni el "pueblo israelita!", ni "colonos", ni "ocupados", sino que tanto
en Palestina, en Gaza, en Cisjordania, como en Israel y como en todas partes,
<b>existen
dos clases sociales antag&oacute;nicas y enemigas</b>.
<p>La mistificaci&oacute;n de la "liberaci&oacute;n nacional", como cualquier
otra ideolog&iacute;a, toma como base material ciertos aspectos parciales
de la realidad. As&iacute;, no es necesario leerse todo esa interminable
e indigesta literatura ideol&oacute;gica "trotskista" o "maoista" para
darse cuenta que en la medida en que el Estado Israel&iacute; ha logrado
imponer la paz social al interior de sus fronteras y constituirse en gendarme
regional, se erige como representante de toda la burgues&iacute;a mundial.
Cuando los proletarios arman un poco de desorden o se concentran peligrosamente
en la regi&oacute;n, &iexcl;r&aacute;pidamente surge el ej&eacute;rcito
israel&iacute; para imponer el orden... y hacer correr la sangre!
<p>El enorme poder que tiene este Estado surge de la forma particular en
que ha logrado imponer la democracia, es decir del &eacute;xito hist&oacute;rico
que ha tenido en su funci&oacute;n de negar los antagonismos de clase y
de unificar a todos bajo su ala nacionalisto-protectora. Manteniendo y
desarrollando la imagen de naci&oacute;n eternamente oprimida, de pueblo
perseguido, rodeada de poderosos enemigos, el Estado israel&iacute; ha
adorado y mimado la amenaza de la agresi&oacute;n externa (como Cuba!)
que le ha permitido recuperar para su hueste a todos los ciudadanos nacionales
(o meter en prisi&oacute;n a todos los proletarios recalcitrantes) y situarse
en el papel de v&iacute;ctima frente a los ciudadanos del resto del mundo.
<p>Si esta ideolog&iacute;a de "el enemigo-en-las-puertas-del-pa&iacute;s",
basada en la comunidad ficticia del "jud&iacute;o-eternamente-perseguido",
fue preciosamente alimentada es porque para destruir al enemigo, mil veces
m&aacute;s peligroso, que puede surgir en el interior es necesario agitar
el espectro del enemigo exterior.
<p>El Estado utiliza siempre los mismos pretextos de "traici&oacute;n al
inter&eacute;s nacional", de "crimen contra la naci&oacute;n", de "colaboraci&oacute;n
con el enemigo" para fusilar, encerrar en las c&aacute;rceles, deportar
a todo aquel que cuestiona el orden interior, el equilibro del terror democr&aacute;tico
que niega la lucha de clases.
<p>El Estado Israel&iacute; no solo no hace excepci&oacute;n a esta regla
para solidificar las clases sociales detr&aacute;s de la defensa nacional
sino que tambi&eacute;n es particularmente impresionante la ideolog&iacute;a
democr&aacute;tica y la religi&oacute;n claro est&aacute;, pero tambi&eacute;n
el sionismo, la identidad jud&iacute;a y el antifascismo. La representaci&oacute;n
internacional que hoy se hace a prop&oacute;sito de la &uacute;ltima guerra
mundial consolida perfectamente este conglomerado ideol&oacute;gico: se
transforma ideol&oacute;gicamente una guerra de destrucci&oacute;n generalizada
de fuerzas productivas, de millones de proletarios de todas nacionalidades
en una guerra de destrucci&oacute;n &uacute;nicamente de "jud&iacute;os".
&iexcl;Israel se basa en esta deformaci&oacute;n hist&oacute;rica para
justificar la necesidad de su existencia como naci&oacute;n! El antirracismo
democr&aacute;tico es el fundamento ideol&oacute;gico, del terrorismo racista
del Estado de Israel.
<p>La trampa logra atrapar otra vez al proletariado de la regi&oacute;n
cuando la OLP (apoyada por la extrema izquierda burguesa internacional)
saca sus elementos fundamentales, que les permite erguir su uni&oacute;n
nacional, de la existencia muy real del desfase de las relaciones de fuerza
existentes entre los dos Estados.
<p>Invariantemente el sentimiento nacionalista de la "naci&oacute;n oprimida"
se exacerba proporcionalmente al terror que inspira "el enemigo de la naci&oacute;n";
en efecto, las burgues&iacute;as locales, los aspirantes gestores palestinos
de la fuerza de trabajo local, no tienen muchos problemas para convencer
a "sus" proletarios que una naci&oacute;n liberada del yugo israel&iacute;
ser&aacute; mucho m&aacute;s humana.
<p>Y hoy en d&iacute;a el sue&ntilde;o de la naci&oacute;n palestina liberada
de la opresi&oacute;n del Estado israel&iacute;, sue&ntilde;o de todos
los que defendieron bien o mal la tan cacareada "lucha de liberaci&oacute;n
nacional del pueblo palestino" y que dieron su apoyo (siempre cr&iacute;ticamente
bien entendido, para mantener la consciencia tranquila) a la OLP, toma
progresivamente cuerpo y fronteras: los acuerdos de paz entre Arafat y
Rabin finalmente han permitido la edificaci&oacute;n de una verdadera naci&oacute;n
palestina.
<p>Una naci&oacute;n palestina y una naci&oacute;n israel&iacute; se levantan
convivialmente con un reconocimiento mutuo de fronteras; el futuro mostrar&aacute;
hasta que punto eso pesa contra las ideolog&iacute;as que en ambas partes
solidificaban, con el cuco del enemigo exterior, la paz social nacional.
<p>Pero el Estado en Israel como en Palestina no pod&iacute;a hacer algo
distinto. Por un lado la uni&oacute;n nacional realizada en torno a la
guerra impulsada por Israel comienza seriamente a quebrarse y el ej&eacute;rcito
israel&iacute; tiene cada vez m&aacute;s dificultades para mantener el
orden no solo en Palestina sino tambi&eacute;n en sus propias filas, y
por el otro, en la misma Palestina, el Intifada comienza claramente a hacer
emerger las contradicciones sociales en los territorios ocupados, la OLP
se descredibiliza cada vez m&aacute;s frente a los ojos de los proletarios
en lucha (2).
<p>El Estado de Israel ve&iacute;a decrecer su legitimidad internacional;
su careta de v&iacute;ctima se va diluyendo dejando lugar a su verdadera
jeta de verdugo. Por su parte Arafat ten&iacute;a gran necesidad de retomar
las cosas en mano y redorar su blas&oacute;n. Por ello de com&uacute;n
acuerdo y bajo el ojo conmovido de la burgues&iacute;a mundial, firman
los acuerdos de paz y dejan escapar un suspiro de alivio: finalmente se
podr&aacute; realizar la necesidad imperiosa de acabar con el Intifada,
finalmente se terminar&aacute; con la "revuelta de piedras" que humillaba
Israel y perturbada la b&uacute;squeda fren&eacute;tica de reconocimiento
internacional de la OLP (3).
<p>La instalaci&oacute;n territorial del Estado Palestino requiere imperativamente
poner punto final a este desorden. Este inter&eacute;s es compartido por
el Estado de Israel que ve de mal ojo el peligroso desmoronamiento de su
credibilidad y del potencial de estima con el que todav&iacute;a cuenta
a nivel mundial. Finalmente, la "revuelta de piedras" ten&iacute;a que
terminarse puesto que representaba una amenaza permanente para la burgues&iacute;a
mundial debido a la "facilidad" con la que proletarios, desarmados pero
decididos, resist&iacute;an a uno de las mejores fuerzas antimotines del
mundo; ejemplo peligroso que empezaba a ser reivindicado, un poco por todo
el mundo. Por ejemplo en Trafalgar Square en Inglaterra y Vaulx-en-Velin
en Francia, los proletarios que enfrentaban el capital se reivindicaban
expresamente en continuidad con aquella revuelta.
<p>As&iacute; las fracciones burguesas, ayer rivales, se abrazan hoy frente
a los ojos admirados de la extrema izquierda internacional, y unifican
sus esfuerzos para <i>"concretizar el acuerdo y hacerlo aceptable a los
ojos de las dos opiniones p&uacute;blicas"</i> (4). La firma del acuerdo
de paz no es m&aacute;s que culminaci&oacute;n espectacular de la lucha
de siempre de los burgueses palestinos e israel&iacute;es contra el proletariado
en la regi&oacute;n. Ayer de lo que se trataba era de dividir para reinar,
para ello las fracciones burguesas se prend&iacute;an de sus trapitos nacionales
exacerbando los odios, hoy se promueve la uni&oacute;n y la fraternidad
entre "los primos" y la conciliaci&oacute;n est&aacute; al orden del d&iacute;a;
de lo que se trata ahora es de reconciliar para dominar mejor.
<p>Y los sue&ntilde;os de los stalinistas de todos los pa&iacute;ses se
realizan: &iexcl;Palestina vuela hacia la libertad!; pero &iquest;cu&aacute;l
es entonces la verdadera esencia de esa "libertad" tan defendida por los
apoyadores de diferentes fracciones burguesas? Es esa que reina en Nicaragua,
en Rumania, o en Vietnam: &iexcl;la libertad de explotar a los proletarios
entregados, atados pies y manos, a la uni&oacute;n nacional por la larga
lucha de liberaci&oacute;n nacional! &iexcl;La libertad de encarcelar a
los recalcitrantes a la nueva patria, gracias a la ayuda activa de las
antiguas fuerzas armadas de liberaci&oacute;n reconvertidas en fuerzas
de polic&iacute;a!
<p>Mientras que Rabin y Arafat disertan, es el aparato de represi&oacute;n,
conocido bajo el nombre de "aparato de manutenci&oacute;n del orden" que
se instala en primer lugar en los nuevos "territorios aut&oacute;nomos"
palestinos.
<p>&iexcl;Qu&eacute; gran victoria, qu&eacute; enorme paso hacia adelante
en la liberaci&oacute;n del hombre: los proletarios en Palestina tienen
ahora el derecho de dejarse reprimir por sus propios polic&iacute;as! &iexcl;C&oacute;mo
aquellos miembros de E.T.A. que dec&iacute;an que prefer&iacute;an ser
torturados por la "Ertzaintza", la polic&iacute;a aut&oacute;noma vasca!
&iexcl;Qu&eacute; orgullo para la extrema izquierda internacional! Todas
sus fracciones, todas esas m&uacute;ltiples sectas enemigas, aparecen unificadas
en la recompensa final a sus oraciones: &iexcl;un Estado palestino que
dispone de sus propias fuerzas de represi&oacute;n nacional!
<p>Desde el 13 de diciembre de 1993, fecha oficial de retirada de las tropas
israel&iacute;es de Jerico y de Gaza (5), los proletarios de estas dos
ciudades tienen el inmenso privilegio de ver desplegarse, frente a ellos
(gran conquista de toda lucha de liberaci&oacute;n nacional) &iexcl;una
polic&iacute;a palestina! Y no es cualquier polic&iacute;a sino una "fuerza
poderosa" compuesta de un efectivo de 30.000 hombres equipados de material
ligero (fusiles y metralletas) y sostenidas financieramente por la CEE
y los Estados Unidos. El Estado israel&iacute; se mantendr&aacute;, a pesar
de todo, vigilante y verificar&aacute; <i>"si los palestinos son capaces
o no de controlar el terrorismo"</i> como lo afirmaba Yossi Beilin, brazo
derecho de S. Peres.
<p>Omar al-Khatib, el N&ordm;2 de la OLP, encargado de las Relaciones de
seguridad, se ha asegurado especialmente que estos agradables se&ntilde;ores
sean <i>"entrenados para la lucha anti-terrorista, anti-mot&iacute;n y
contra la criminalidad"</i>. Los Estados de Europa y de Estados Unidos
se encargan de asegurar que esta formaci&oacute;n sea la m&aacute;s eficaz
y env&iacute;an para ello especialistas en la manutenci&oacute;n del orden.
<p>Pero esto no es todo, el acuerdo de paz precisa adem&aacute;s que los
servicios secretos palestinos (&iexcl;de los que Israel elogia el profesionalismo!)
tendr&aacute;n que transmitir al Estado hebreo <i>"las informaciones sobre
los grupos palestinos radicales"</i>.
<p><b>&iexcl;Proletarios de Palestina, tu enemigo esta en tu propio pa&iacute;s,
es tu propia burgues&iacute;a!</b>
<p>Luego de haberte encerrado en la trampa de la liberaci&oacute;n nacional,
la burgues&iacute;a reclama tu participaci&oacute;n en la reconstrucci&oacute;n
nacional, y para asegurarse tu colaboraci&oacute;n ella <i>"cuenta sobre
la importancia de los efectivos de la polic&iacute;a no &uacute;nicamente
para reducir el paro, sino para 'disuadir al m&aacute;ximo los disturbios'"</i>.
<p>A partir de ahora, proletarios, las balas que te alcanzar&aacute;n,
las bombas que har&aacute;n saltar tu casa, los garrotazos que te pegar&aacute;n...
ser&aacute;n "palestinos". No te tendr&aacute;s que inquietar m&aacute;s
puesto que la nueva polic&iacute;a solamente ser&aacute; compuesta de hombres
de confianza, reclutados y formados con el mejor cuidado por un palestino:
Ibrahim Youssouf Mouhana y este se&ntilde;or sabe llevar adelante bien
su tarea: &iexcl;antiguo oficial de polic&iacute;a formado en la escuela
de polic&iacute;a de Israel!
<p>Este es el programa de la nueva patria proletario que se te propone:
una zanahoria y el garrote bien preparado para cuando te animes a apartarte
del orden que impone el Capital. He aqu&iacute; lo que soportar&aacute;s
cada d&iacute;a: las balas, las torturas, los calabozos de Arafat que no
tienen nada que envidiar a los de Rabin. Hoy como ayer, cuando luchemos
por defender nuestros intereses de clase, la burgues&iacute;a responder&aacute;
de la misma manera: &iexcl;con la metralleta y el plomo!
<p>Nosotros no tenemos patria, ni territorio o Estado que defender. Nuestros
intereses son id&eacute;nticos en todas partes del mundo. Organic&eacute;mosnos
sin concesiones al nacionalismo. Solamente nuestro internacionalismo nos
permitir&aacute; derrocar a este sistema de muerte.
<center>
<h3>
<font face="Comic Sans MS">&iexcl; Abajo todas las patrias !</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">&iexcl; Muerte a la uni&oacute;n nacional !</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">&iexcl; Viva la organizaci&oacute;n internacionalista
del proletariado mundial !</font></h3></center>

<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1. Este "Subrayamos" es complementario y hasta en alguna medida, en lo
que concierne a Palestina, previo, al editorial del Numero anterior de
Comunismo. Sin embargo por provenir de otras estructuras y por problemas
de la traducci&oacute;n reci&eacute;n se encuentra publicable ahora.
<br>2. Ver el editorial de Comunismo n&uacute;mero 36: "Los resultados
de la liberaci&oacute;n nacional o cuanto m&aacute;s cambia... m&aacute;s
todo queda igual!"
<br>3. Un an&aacute;lisis de la situaci&oacute;n de nuestra clase en los
"territorios ocupados" y la lucha que lleva adelante desde hace a&ntilde;os
fue realizado en nuestro art&iacute;culo "Cisjordania, Gaza, Jerusal&eacute;n
una vez mas la burgues&iacute;a prepara, en respuesta a la lucha del proletariado,
la masacre" Comunismo N&ordm;24.
<br>4. Todas las citas reproducidas entre comillas a continuaci&oacute;n
fueron extra&iacute;das de la prensa del 14 y 15 de octubre de 1993.
<br>5. Conviene observar que el territorio de Gaza posee la densidad demogr&aacute;fica
m&aacute;s elevada del mundo: &iexcl;800.000 habitantes por 360 kil&oacute;metros
cuadrados!
<br><i>Por supuesto todo lo que sucedi&oacute; luego de la redacci&oacute;n
original de este art&iacute;culo que con retraso traducimos al castellano
ha venido a confirmar, no solo el papel invariablemente represivo de toda
fuerza de orden, sino el resto de lo que se afirma en el mismo. En varias
oportunidades, en Gaza y los otros territorios "palestinos" los j&oacute;venes
proletarios desbordaron los controles normales y se enfrentaron violentamente
a la polic&iacute;a palestina. Como toda polic&iacute;a del mundo, los
polic&iacute;as (palestinos) no tienen ning&uacute;n reparo en tirar y
asesinar. Oficialmente se habla de decenas de muertos y de varias centenas
de heridos. Y no dudamos de que esas contradicciones seguir&aacute;n desarroll&aacute;ndose.</i>
<p>
<hr SIZE=5 NOSHADE WIDTH="100%">
<br><a NAME="progreso"></a>
<center>
<h2>
<u><font face="Comic Sans MS"><font color="#FF0000">Subrayamos</font></font></u></h2></center>

<center>
<h1>
<font face="Comic Sans MS">Algunos ejemplos actuales del <i><font size=+4>progreso</font></i>
del Estado</font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
En contraposici&oacute;n con la visi&oacute;n ideol&oacute;gica y positivista
del progreso, propia de la socialdemocracia y en general del izquierdismo
burgu&eacute;s, que conduce siempre a apoyar el progreso del capital, nosotros
hemos mostrado siempre la contraposici&oacute;n existente entre nuestros
intereses y el progreso del capitalismo y el Estado.
<p>Desde el punto de vista del capital, fue progreso la conquista, la colonizaci&oacute;n
de Am&eacute;rica como lo fue la generalizaci&oacute;n de la esclavitud;
como tambi&eacute;n lo fue la econom&iacute;a de guerra tanto para la acumulaci&oacute;n
de valor, como para el desarrollo tecnol&oacute;gico y el control efectivo
y la militarizaci&oacute;n de la poblaci&oacute;n. Las propias guerras
mundiales o m&aacute;s recientemente la guerra de Vietnam o la guerra del
Golfo constituyeron otros tantos jalones de progreso del capital y su barbarie.
<p>Paralelamente el Estado, que no es otra cosa que el capital concentrado
en fuerza de opresi&oacute;n y dominaci&oacute;n, realizaba grandes progresos,
como por ejemplo la generalizaci&oacute;n del voto as&iacute; como la masificaci&oacute;n
de las c&aacute;rceles, el control policial de toda la poblaci&oacute;n
as&iacute; como la sindicalizaci&oacute;n de la clase obrera, el registro
general y la obligaci&oacute;n de poseer un documento de identidad as&iacute;
como el an&aacute;lisis cient&iacute;fico de las huellas digitales,...
De la misma manera el Estado ha ampliado su papel no solo profundizando
la hist&oacute;rica separaci&oacute;n entre los productores y sus medios
de vida para que en forma siempre creciente todo ser dependa de la venta
de su fuerza de trabajo para vivir, sino tambi&eacute;n controlando y oficializando
una cantidad de actos que antes se realizaban en forma particular. No solo
es un progreso para el capital y el Estado que los habitantes del tr&oacute;pico
compren Coca-Cola en vez de tomar agua de coco, que compren arroz en vez
de vivir de la pesca, sino que para parir, el com&uacute;n de los mortales
vaya a un hospital, que est&eacute; obligado a registrar a sus hijos, que
se sienta obligado a casarse frente a un cura o un juez, en fin que no
pueda ocuparse de su hijo sino que para trabajar tenga que enviarlo a la
guarder&iacute;a.
<p>Todos esos progresos se van condicionando mutuamente. Cuanto m&aacute;s
se desarrolla el capital, m&aacute;s se contrapone con la humanidad y por
eso m&aacute;s se hace necesaria la opresi&oacute;n y la dictadura. Ning&uacute;n
rey o tirano de la antig&uuml;edad tuvo un control tan grande de sus s&uacute;bditos,
ni un aparato represivo tan importante, como el que dispone cualquier "estadito"
(1) en el presente. Y es una ilusi&oacute;n mil veces desmentida por la
realidad el que la sociedad moderna requerir&iacute;a menos polic&iacute;a
o menos c&aacute;rceles, o que alg&uacute;n d&iacute;a todo el mundo trabajar&iacute;a
por voluntad propia. Todo lo contrario, cuanto m&aacute;s progresa esta
sociedad de explotaci&oacute;n y opresi&oacute;n, m&aacute;s imprescindible
se hace el desarrollo de todos los mecanismos directos de represi&oacute;n
y opresi&oacute;n para mantener la humanidad como fuerza de trabajo del
capital.
<p>La esclavitud nunca se suprimi&oacute;, sino que por el contrario, se
la disfraz&oacute;. El trabajo forzado fue desarrollado en base a otros
mecanismos modernos, como lo es la generalizaci&oacute;n del asalariado,
sin por ello dejar de utilizarse el trabajo forzado sin tapujos. Los grandes
campos de concentraci&oacute;n organizados por el capital fueron una potencializaci&oacute;n
muy superior a todo lo que el modo de producci&oacute;n exclusivamente
esclavista hab&iacute;a desarrollado. Y adem&aacute;s, la esclavitud sin
frase (acompa&ntilde;ando la esclavitud asalariada) sigue siendo una realidad
del mundo actual, con toda su modernidad, en much&iacute;simos pa&iacute;ses,
tanto en algunas zonas de Estados Unidos (2), como en general en todas
las c&aacute;rceles del mundo.
<p>El progreso del capital es tal que, las c&aacute;rceles no dan abasto
en el mundo entero, los polic&iacute;as tampoco. Cuanto m&aacute;s progresa
el capital, m&aacute;s se desarrolla la opulencia y la miseria, el desarrollo
despilfarrador y la carencia de lo m&aacute;s elemental,... Y m&aacute;s
indispensable se hacen los controles, los polic&iacute;as, los tribunales,
las c&aacute;rceles. Entre las noticias de actualidad, no podemos dejar
de <b>subrayar algunos elementos notables del capital y del Estado, tanto
por el hecho de ser confirmaciones evidentes de que todo lo que promete
el capital es m&aacute;s represi&oacute;n y barbarie, como porque constituyen
progresos sensibles en los mecanismos generales de represi&oacute;n</b>.
<h2>
<u><font face="Comic Sans MS">1) En Estados Unidos se restablece el trabajo
forzado de los presos. &iquest;Para cuando la castraci&oacute;n de los
delincuentes?</font></u></h2>
Cuando asumi&oacute; el mando el gobierno de Clinton se anunci&oacute;
que el mismo preve&iacute;a en su presupuesto la contrataci&oacute;n de
100.000 polic&iacute;as nuevos. Ese tipo de noticias que debiera hacer
saltar a la humanidad, ya no produce otro efecto que la resignaci&oacute;n,
la misma parece una noticia m&aacute;s, a la que nos tienen acostumbrados.
Pero si nosotros dij&eacute;ramos que en un pa&iacute;s como USA, bandera
de los derechos humanos y de la consecuente libertad de empresa, se implanta
oficialmente el trabajo forzado y se estudia la castraci&oacute;n de los
delincuentes sexuales, se nos dir&iacute;a que es mentira, que es un invento
m&aacute;s de los "contra", una provocaci&oacute;n de los subversivos,
que eso ya no existe, que la Edad Media ya pas&oacute;...
<p>&iexcl;Y sin embargo las noticias en ese sentido se repiten!
<p>As&iacute;, seg&uacute;n la agencia Ansa: <i>"El estado de Alabama,
restableci&oacute; el uso de cadenas para los detenidos desenpolvando un
m&eacute;todo que dej&oacute; de utilizarse hace 30 a&ntilde;os</i> (&iexcl;solo!
NDR) <i>en Estados Unidos" ... "El nuevo comisario de la c&aacute;rcel,
Ron Jones, declar&oacute; que 'ver a los presos en cadenas har&aacute;
reflexionar a los j&oacute;venes y los convencer&aacute; que el delito
no paga'"</i>
<p>As&iacute; antes de que pudiera verse el triste espect&aacute;culo de
presos encadenados, escoltados por polic&iacute;as y sometidos al trabajo
forzado en la televisi&oacute;n de todo el mundo la misma noticia de la
agencia Ansa dec&iacute;a que <i>"en las pr&oacute;ximas semanas 400 detenidos
ser&aacute;n destinados a los trabajos forzados en las rutas y campos fuera
de la c&aacute;rcel, y se repetir&aacute; un espect&aacute;culo que s&oacute;lo
se vio en los viejos films: escuadras de hombres encadenados entre ellos,
en grupos de cinco"</i>.
<p>En otro de los Estados de Estados Unidos, en ese mismo momento (febrero
- abril de 1995), se produc&iacute;a una  viva pol&eacute;mica acerca de
la necesidad o no de castrar a los responsables de
<i>"graves delitos sexuales"</i>.
<p>As&iacute; la agencia Ansa dec&iacute;a en un cable internacional del
29 de marzo de 1995: <i>"Una propuesta de castrar a los culpables de graves
delitos sexuales est&aacute; provocando una encendida pol&eacute;mica aun
antes de convertirse en ley en el estado de Texas. El proyecto de ley,
<b>aprobado
por amplia mayor&iacute;a por el Senado del Estado</b>, ofrece al detenido
la elecci&oacute;n entre la castraci&oacute;n y la c&aacute;rcel..."</i>
<p>Y aunque el senador dem&oacute;crata Royce West se indignara diciendo
que eso es una barbarie y declarara: <i>"&iquest;cu&aacute;l ser&aacute;
ahora el pr&oacute;ximo paso? &iquest;cortar la mano a los ladrones?"</i>,
nosotros decimos &iquest;y porqu&eacute; no? &iquest;acaso no existen "otros
Estados" apoyados por esos mismos capitales que hacen exactamente eso?
&iquest;acaso los torturadores y asesinos a sueldo de la polic&iacute;a
de medio planeta no reciben instrucciones de los mismos polic&iacute;as
que los republicanos y los dem&oacute;cratas de Estados Unidos aplauden?
y &iquest;acaso el Estado que corta manos en otros puntos del globo no
es en &uacute;ltima instancia <b>el mismo</b> que el que hoy quiere cortar
huevos y pitos en los Estados Unidos?.
<p>Oigamos la argumentaci&oacute;n de los republicanos de Tejas. El que
habla es el senador republicano Teel Bivins y se refiere a los que a su
juicio deben ser castrados: <i>"Esta gente es a menudo v&iacute;ctima de
instintos incontrolables, muchos de ellos han pedido por su propia iniciativa
someterse a una intervenci&oacute;n quir&uacute;rgica para poner fin a
sus apetitos y poder vivir una vida normal."</i>
<p>&iexcl;"Vida normal"...! &iexcl;"Vida normal"...!
<p>El &uacute;nico comentario que podemos hacer es nuestro m&aacute;s fervoroso
deseo de que pronto el proletariado en plena plaza p&uacute;blica lo haga
vivir
ese tipo de "vida normal" a ese sujeto.
<p>Pero sigamos con su argumentaci&oacute;n. El Sr. Bivins sostiene que
la propuesta efectuada dejar&aacute; la libertad de elecci&oacute;n al
delincuente acerca de la castraci&oacute;n o no: <i>"la decisi&oacute;n
de amputaci&oacute;n de los test&iacute;culos, ser&iacute;a del todo voluntaria"</i>.
Como siempre detr&aacute;s de la libertad de elecci&oacute;n est&aacute;
el garrote y en este caso adem&aacute;s el chantaje. Por supuesto que el
proletariado revolucionario no chantajear&aacute; a este se&ntilde;or,
pero tampoco le dar&aacute; "el derecho de elegir".
<p>El Sr. Bivins agrega que ha <i>"evaluado con atenci&oacute;n los estudios
sobre la castraci&oacute;n en algunos pa&iacute;ses europeos</i> (&iexcl;modelo
democr&aacute;tico obliga! NDR)<i>, los cuales sugieren que la eviraci&oacute;n
reduce enormemente las probabilidades de repetir los delitos sexuales"</i>.
<p>Hay que tener en cuenta que ese proyecto de ley <b>ya fue aprobado por
el Senado</b>, lo que est&aacute; mostrando hasta que punto ese tipo de
manera de pensar y de actuar supuestamente de la Edad Media, vuelve a ponerse
de moda y corresponde a <b>formas cada vez m&aacute;s modernas y necesarias
de opresi&oacute;n Estatal</b> y no solo caracter&iacute;stica de la barbarie
de los "Estados Isl&aacute;micos".
<p>La agencia Ansa conclu&iacute;a la noticia se&ntilde;alando que para
que ese proyecto adquiera fuerza de ley tiene que ser aprobado por la C&aacute;mara
Baja de Texas y despu&eacute;s obtener la firma del gobernador...
<h2>
<u><font face="Comic Sans MS">2. La ciencia y la gen&eacute;tica al servicio
de la polic&iacute;a y la opresi&oacute;n estatal</font></u></h2>
Desde el 10 de abril de 1995, la prensa internacional anunciaba que desde
ese d&iacute;a <i>"la polic&iacute;a brit&aacute;nica se encuentra dotada
del primer fichero gen&eacute;tico operacional del mundo exclusivamente
consagrado a la lucha contra el crimen, previsto para fichar a 5 millones
de delincuentes..."</i>
<p>Aunque a muchos progresistas puede molestar, nosotros no tenemos reparos
en afirmar que este es un gran <b>progreso</b> del capital, del control
de la vida por parte del Estado, un desarrollo impresionante de los mecanismos
de opresi&oacute;n con que cuenta nuestro enemigo.
<p><i>"Los promotores del proyecto estiman que se trata del instrumento
m&aacute;s revolucionario al servicio de la polic&iacute;a</i> (sic)
<i>desde
la introducci&oacute;n de las huellas digitales hace casi un siglo."</i>(3)
Y <i>"el ministro del interior Michael Howard se felicit&oacute; por esta
novedad terriblemente excitante que permite a Gran Breta&ntilde;a encontrarse
a la vanguardia del combate contra la criminalidad."</i>
<p><i>"El fichero... se encuentra en Birmighan, en el centro de Inglaterra
y su acceso se encuentra restringido y protegido por importantes medidas
de seguridad. El mismo, registra la f&oacute;rmula ADN de personas que
ya han sido condenadas o simplemente interrogadas en el cuadro de una investigaci&oacute;n,
gracias al an&aacute;lisis de un cabello o de la saliva."</i>
<p><i>"Desde el a&ntilde;o pasado, la ley permite efectuar ese tipo de
extracci&oacute;n de todo sospechoso, incluso sin su acuerdo. El objetivo
de la polic&iacute;a es el de fichar a 135.000 brit&aacute;nicos en el
primer a&ntilde;o, prioritariamente en el caso de asesinatos y de robos
cometidos con violencia. En un determinado plazo se espera acumular la
informaci&oacute;n acerca de 5.000.000 de personas, es decir el 10 por
ciento de la poblaci&oacute;n. La gesti&oacute;n de ese fichero movilizar&aacute;
a 60 investigadores y cient&iacute;ficos full time."</i>
<p>La informaci&oacute;n period&iacute;stica nos se&ntilde;ala que bastar&aacute;n
7 d&iacute;as para comparar los datos del fichero a los recogidos en el
lugar de un delito y establecer quien lo cometi&oacute; (si el autor est&aacute;
ya fichado) con un margen de error inferior a uno en varios millones y
que el costo de dicha operaci&oacute;n, de an&aacute;lisis de la muestra
y confrontaci&oacute;n con el fichero ser&aacute; sumamente m&oacute;dico:
unos 65 d&oacute;lares.
<p>Por supuesto que todo esto se viene a agregar a otros grandes avances
recientes en este mundo que est&aacute; dejando chica a las m&aacute;s
siniestras profec&iacute;as orwelianas. Citemos otros dos grandes avances
del Estado de Gran Breta&ntilde;a:
<ul>
<li>
en los &uacute;ltimos a&ntilde;os se han instalado m&aacute;s de <b>un
mill&oacute;n de c&aacute;maras de vigilancia</b> en ese pa&iacute;s.</li>
</ul>

<ul>
<li>
el mismo d&iacute;a, el 10 de abril de 1995, en que se constitu&iacute;a
ese fichero se aprob&oacute; una nueva disposici&oacute;n del c&oacute;digo
penal en el cual es liquidado <i>"... el sacrosanto derecho al silencio
del cual beneficiaba todo sujeto brit&aacute;nico detenido por la polic&iacute;a.
Desde ahora en adelante toda negativa a responder a los investigadores
ser&aacute; mencionada como elemento en contra en un futuro proceso."</i></li>
</ul>
En esos mismos d&iacute;as nos enteramos por la prensa belga que los ingleses
no est&aacute;n tan a la vanguardia de la represi&oacute;n como creen.
As&iacute; el peri&oacute;dico Le Soir nos dice que <i>"En B&eacute;lgica
tambi&eacute;n el fichaje funciona a pleno rendimiento. Luego de haber
codificado las huellas digitales y las fotos de los sospechosos, le toc&oacute;
el turno a las huellas gen&eacute;ticas de ser codificadas y entradas en
los computadores del Instituto Nacional Criminol&oacute;gico (INC). Dicha
entrada ser&aacute; lenta y progresiva y efectuada bajo el ojo atento de
la ley de diciembre de 1992 acerca de la protecci&oacute;n de la vida privada."</i>
&iexcl;C&oacute;mo qui&eacute;n dice, con todas las garant&iacute;as!
<p>Y contin&uacute;a "Le Soir": <i>"Ese fichaje est&aacute; previsto por
el decreto real que fija las misiones del INC. El sistema inform&aacute;tico
fue instalado recientemente y hace m&aacute;s o menos un mes se comenzaron
a introducir los datos que resultaron de las pesquisas gen&eacute;ticas
provenientes de diferentes laboratorios autorizados"...Las huellas (gen&eacute;ticas)
son obtenidas por el an&aacute;lisis gen&eacute;tico de una gota de sangre,
de esperma o de un tejido humano (piel, cabello). Ellas permiten determinar
una estampa gen&eacute;tica espec&iacute;fica a cada individuo y parcialmente
similar a la de sus padres. La t&eacute;cnica de las huellas gen&eacute;ticas
se utiliza seguido en el caso de asesinatos o de violaciones, cuando es
posible extraer un poco de esperma o de sangre del supuesto autor de los
hechos. Las muestras tratadas permitir&aacute;n, gracias al fichero, hacer
eventuales aproximaciones entre otros asuntos en donde la culpabilidad
del autor ya hab&iacute;a sido establecida. Pero solo un magistrado -director
del fichero- podr&aacute; establecer la relaci&oacute;n entre una huella
y una persona.</i> (&iexcl;otra vez nos dicen que podemos dormir tranquilos,
que estamos protegidos por la ley! NDR) <i>Esta precauci&oacute;n est&aacute;
inspirada por la ley del 8 de diciembre de 1992 acerca de la protecci&oacute;n
de la vida privada. La misma autoriza la constituci&oacute;n de ficheros
(el individuo no es propietario de los datos que le conciernen y no puede
oponerse), pero ella impone l&iacute;mites en cuanto a los ficheros que
permiten la identificaci&oacute;n de las personas... pero la ley es m&aacute;s
permisiva cuando se trata de misiones de la polic&iacute;a judicial o de
la polic&iacute;a administrativa."</i> (&iexcl;de lo que tampoco podemos
extra&ntilde;arnos! NDR)
<p>Y como si todo eso fuera poco en ese mismo d&iacute;a el peri&oacute;dico
Le Soir nos informa que no solo se interesan en ese fichero los jueces
y la polic&iacute;a sino tambi&eacute;n los patrones: <i>"Si la gen&eacute;tica
puede revelarse &uacute;til para los jueces, es probable que pronto sea
explotada... por los empleadores. Investigadores de la escuela de sociolog&iacute;a
de la Universit&eacute; Libre de Bruxelles comenzaron un estudio para conocer
las opiniones del patronato y de los sindicatos al respecto... &iquest;Los
empleadores rechazar&aacute;n pronto los Curriculum Vitae de los candidatos
que no adjuntan un certificado m&eacute;dico perfecto?"</i>
<p>Se nos dir&aacute; que no es la ciencia que est&aacute; mal, sino la
utilizaci&oacute;n que de ella se hace para oprimir, que la culpa no la
tiene la gen&eacute;tica del empleo policial de la misma. Este punto de
vista com&uacute;n, a todo el progresismo, tanto a la derecha burguesa
como al stalinismo, al trotskismo y en general a la socialdemocracia, es
una aplicaci&oacute;n particular de una concepci&oacute;n mucho m&aacute;s
general que considera a las fuerzas productivas como neutras y que estar&aacute;n
al servicio de la barbarie o de la humanidad en funci&oacute;n de quien
y como la utilice. Lo que se olvida en toda esta concepci&oacute;n es que
quien concibe las fuerzas productivas es el capital, que quien decide lo
que la ciencia investiga y produce es la tasa de ganancia, que quien manda
en la gen&eacute;tica o en la ciencia no es la neutralidad investigativa
sino el mercado, que quien dirige los laboratorios e ilumina los cient&iacute;ficos
es el dinero constante y sonante, que quien tiene la &uacute;ltima palabra
en la concepci&oacute;n de lo que se investiga y lo que no, es el financiamiento
y por lo tanto los aparatos centrales del Estado. El c&iacute;rculo se
cierra, no es solo que la polic&iacute;a utiliza la ciencia, sino que <b>la
ciencia</b> desde su punto de partida a su meta final est&aacute; concebida
como <b>un asunto de Estado</b>, como un servicio de la polic&iacute;a.
<p>Y a prop&oacute;sito de esos servicios de polic&iacute;a, cuando cerr&aacute;bamos
este subrayado nos vino otra noticia importante acerca de los progresos
del Estado.
<h2>
<u><font face="Comic Sans MS">3. Neurol&eacute;pticos contra los sin casas</font></u></h2>
"Que si los barrios pobres se revueltan no alcanzaran las balas para pararlos",
es un axioma de base de la pol&iacute;tica de dominaci&oacute;n burguesa.
Velasco Alvarado, ex-presidente militar del Per&uacute; utilizaba ese argumento
para defender su golpe progresista y explicarle a sus pares que era necesario
cambiar mucho para que todo quede como est&aacute;.
<p>Como no alcanzan las balas se utiliza el progresismo, pero tambi&eacute;n
las mafias de las drogas, las sectas religiosas, los nuevos servicios sociales
y muchas novedades m&aacute;s.... En todos los barrios de Caracas luego
de la ola de luchas del 89 se instalaron comisar&iacute;as y centros de
asistencia para controlar a la poblaci&oacute;n, para detectar y canalizar
todo foco de rebeli&oacute;n y en general para que la poblaci&oacute;n
se acostumbrara a convivir con ellos. En todas partes del mundo se fichan
a los ni&ntilde;os desde las escuelas y guarder&iacute;as y act&uacute;an
en ellas diferentes tipos de asistentes sociales, que en realidad hacen
una funci&oacute;n de investigaci&oacute;n y en general de agente de prevenci&oacute;n
y policial. &Uacute;ltimamente, hemos ido sabiendo que en varios pa&iacute;ses
de Am&eacute;rica Latina y no Latina (pero suponemos que en los otros continentes
tambi&eacute;n) los organismos humanitarios tan preocupados por la salud
como de costumbre, en las policl&iacute;nicas que instalaban o que regenteaban,
repart&iacute;an gratuitamente Valium y otros tranquilizante derivados
del Diacep&aacute;n. M&aacute;s aun, que en algunas villas miserias y chabolas
el porcentaje de dependientes de esas drogas duras era superior a la mitad...
y algunos compa&ntilde;eros habitantes en las mismas consideraban que ese
era el principal componente del mantenimiento de la pasividad general.
<p>Pero siguen progresando. Ahora ya no alcanza con ello. En Estados Unidos
se prepara una legislaci&oacute;n que har&aacute; obligatorio el uso de
neurol&eacute;pticos (4) para los "sin techo".
<p>Concretamente el Senador de Estados Unidos Nancy Kassebaum elegido por
el Estado de Kansas y Presidente del Comit&eacute; de Trabajo y Recursos
Humanos del Senado ha elaborado un proyecto de ley que seg&uacute;n nos
informa David Oaks (5) <i>"propone aplicarle el estatuto de los IOC ("Involuntary
Outpatient Commitment") a los sin casa (homeless)"</i>. Dicho informe nos
explica a continuaci&oacute;n que los IOC son pacientes psiqui&aacute;tricos,
autorizados a salir del hospital psiqui&aacute;trico (&iexcl;porque tampoco
los Hospitales psiqui&aacute;tricos dan abasto!) pero obligados a presentarse
y recibir inyecciones de neurol&eacute;pticos que los mantiene permanentemente
drogados.
<p><i>"Los IOC existen actualmente en m&aacute;s de la mitad de los Estados
Unidos y se trata de personas que viven afuera, en su comunidad, que no
violan ninguna ley, ni causan disturbios contra nadie, pero que deben presentarse
regularmente en su comunidad mental de salud para recibir inyecciones de
drogas neurol&eacute;pticas de larga acci&oacute;n como Haldol o Prolixin.
Y es muy simple si se rechaza el tratamiento qu&iacute;mico, los encierran.
El efecto de esta "inyecci&oacute;n dep&oacute;sito" te golpea la cabeza
durante semanas... Cuando tu nombre salta en el computador y no te presentas
a la inyecci&oacute;n, un equipo m&oacute;vil especializado en el tratamiento
agresivo es enviado a tu b&uacute;squeda y cuando te agarra te da la inyecci&oacute;n
en donde sea. En la calle a estos cretinos se los conoce con el nombre
de "envenenadores sobre ruedas". El fundamentalismo farmac&eacute;utico
se ha embarcado en una verdadera cruzada qu&iacute;mica para inyectarnos
por la fuerza -especialmente a los americanos sin casa- poderosas neurotoxinas,
algunas veces de por vida, dilapidando millones de impuestos pagados para
crear personas dependientes... nuestro pa&iacute;s est&aacute; al borde
de aceptar un Nuevo Mundo Maravilloso gracias a una "soluci&oacute;n final"
de la pobreza."</i>
<p>Ese mismo organismo (DENDRITE) denuncia un conjunto de "efectos secundarios"
de la inyecci&oacute;n de tales drogas:
<p>a) As&iacute; nos informa que esos neurol&eacute;pticos pueden matar
porque uno de sus efectos principales es impedir salir el calor del cuerpo.
M&aacute;s aun, tal vez en esto est&eacute; parte de la explicaci&oacute;n
de la gente que seg&uacute;n dice la prensa "muere de calor". En efecto,
&uacute;ltimamente cada vez que hay una ola de calor los hospitales se
llenan y hay muchos muertos frente a lo cual se da como &uacute;nica explicaci&oacute;n
que es por el calor! La raz&oacute;n principal debe ser sin duda la contaminaci&oacute;n
ambiental que justamente en un momento en donde no hay precipitaciones,
ni circulaci&oacute;n de viento y gran emisi&oacute;n de CO 2 es mucho
m&aacute;s grave y se produce una fuerte concentraci&oacute;n de ozono
que perjudica principalmente a las personas con problemas respiratorios
(asmas, alergias) (6). Pero no dudamos de que el uso de neurol&eacute;pticos
sea otro factor de muerte escondido detr&aacute;s de los que mueren por
&iquest;&iexcl;el calor!? (&iexcl;realmente pretenden que creamos cualquier
cosa!). Davis Oaks dice refiri&eacute;ndose a la &uacute;ltima ola de calor:
<i>"El
siguiente item apareci&oacute; en los peri&oacute;dicos de hoy, 19 de julio,
v&iacute;a la Associated Press de Chicago, acerca de la ola de calor que
sacudi&oacute; la mayor&iacute;a de los Estados Unidos "En Milwaukee, se
dijo oficialmente que el calor caus&oacute; o contribuy&oacute; a producir
60 muertes. El Examinador M&eacute;dico Jeffrey Jentzen</i> (entendemos
que fue &eacute;l quien practic&oacute; el examen medical de los muertos
"por calor" NDR) <i>declar&oacute; que m&aacute;s o menos 18 de entre ellos
estaban tomando drogas anti-psic&oacute;ticas que bloquean la capacidad
del cuerpo para expulsar el calor". Antes de ver esto, precisamente ayer,
yo hab&iacute;a enviado algunas cartas dando 7 argumentos contra la posici&oacute;n
de forzar a los pacientes exteriores de psiquiatr&iacute;a (Involuntary
Outpatient Commitment o IOC) a recibir esa droga. El primero de esos argumentos
era
que durante las olas de calor, el darles por la fuerza neurol&eacute;pticos
pod&iacute;a matarlos..."</i>
<p>b) <i>"Los neurol&eacute;pticos pueden matar y causar lesiones de muchas
otras formas...</i> como los <i>ataques card&iacute;acos</i> o <i>puede
producir lesiones cerebrales en los pacientes que lo utilizan a largo plazo,
incluido la contracci&oacute;n del cerebro que es de tal magnitud que actualmente
puede medirse..."</i>
<p>c) Est&aacute; adem&aacute;s suficientemente establecido por diferentes
experiencias que <i>"en el largo plazo, los neurol&eacute;pticos pueden
producir el efecto opuesto al que se busca"</i>.
<p>d) Algunas asociaciones de <i>"sobrevivientes"</i> a esas drogas y de
resistencia contra ese tipo de despotismo psiqui&aacute;trico utilizan
la palabra <i>"tortura"</i> para designar la <i>"inyecci&oacute;n forzada
de neurol&eacute;pticos"</i> ... <i>"Los que se resisten a esas inyecciones
describen sus efectos como parecidos a la lobotom&iacute;a e ir&oacute;nicamente,
las &aacute;reas del cerebro afectadas por esas drogas son algunos de los
l&oacute;bulos frontales afectadas por la lobotom&iacute;a."</i>
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Repetimos que lo que dimos aqu&iacute; son solo algunos ejemplos del desarrollo
actual de los mecanismos de represi&oacute;n. Todos los d&iacute;as llueven
las informaciones de este tipo. As&iacute; en estos d&iacute;as nos enteramos
tambi&eacute;n de que en una cantidad de ciudades de Francia se acaba de
prohibir la mendicidad, que los indigentes ser&aacute;n expulsados, no
se sabe para adonde; que en los hospitales psiqui&aacute;tricos de Europa
se instalar&aacute;n c&aacute;maras por todas partes para sustituir personal;
que con el pretexto del antiterrorismo en Francia se controla cualquier
paquete que llev&aacute;s encima en el metro o el autob&uacute;s;... Big
Brother y en general todo el macabro sistema que Orwell describe en 1984
est&aacute; quedando chiquito al lado de la realidad. <b>Este es el mejor
de los mundos que nos promete el progreso del capitalismo y de su Estado.</b>
&iexcl;Y por supuesto eso solo en &eacute;pocas de lo que ellos llaman
"paz";... porque en otras, todo es a&uacute;n peor!.
<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1. Claro que aqu&iacute; solo estamos dando una imagen, porque en el fondo
hay que tener presente que el m&aacute;s peque&ntilde;o de los "estaditos"
actuales no es m&aacute;s que una expresi&oacute;n del impresionante Estado
mundial.
<br>2. Ver nuestro art&iacute;culo "A&uacute;n hoy el modo de producci&oacute;n
capitalista desarrolla como una de sus formas subsidiarias la esclavitud
abierta: el ejemplo de Estados Unidos" en Comunismo n&uacute;mero 7.
<br>3. Todas las citaciones que aparecen entre comillas vienen de la prensa
europea del 11 y 12 de abril de 1995.
<br>4. Desde hace algunas d&eacute;cadas los tranquilizantes se dividen
en dos grandes grupos:
<br>a) los agentes ansiol&iacute;ticos o tranquilizantes "menores" que
se dividen en barbituratos, benzodiacepinas y otros (Cloromezanona, Hidroxicina,
Meprobamato, Fanaglicodol, Tibamato).
<br>b) los medicamentos antipsic&oacute;ticos, neurol&eacute;pticos o tranquilizantes
"mayores" que se dividen a su vez en varios grupos: las fenotiacinas (alif&aacute;ticas,
piperidinas, piperacinas), las butirofenonas y los tioxantenos.
<br>Remarcamos que la clasificaci&oacute;n entre tranquilizantes "mayores"
y "menores" no debe ser demasiado neta pues es puesta entre comillas por
los libros cient&iacute;ficos que tratan el tema.
<br>5. La informaci&oacute;n que aqu&iacute; publicamos y lo que ponemos
entre comillas fue extra&iacute;da a trav&eacute;s Internet de CHRP - David
Oaks, el 18 de julio de 1995, direcci&oacute;n: &lt;chrp@efn.org> que a
la vez reproduce informaciones de un grupo denominado Dendrite ("no force
drugging of Homeless people" que traducimos como "no drogar por la fuerza
a los que no tienen casa") direcci&oacute;n: dendrite@efn.org.
<br>6. En Europa la situaci&oacute;n es tan grave que en estos &uacute;ltimos
veranos las autoridades recomiendan, en esos d&iacute;as en los que se
superan ampliamente las tasas de ozono consideradas respirables, de no
hacer esfuerzos al aire libre y en algunas ciudades se limita la circulaci&oacute;n
de autom&oacute;viles.
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="nigeria"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Lucha de clases en Nigeria</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
Hace un a&ntilde;o, durante los meses de julio y agosto de 1994 estall&oacute;
una ola de luchas proletarias en Nigeria: en forma casi ininterrumpida
se sucedieron las huelgas y los enfrentamientos contra las fuerzas del
orden. El Estado logr&oacute; al fin aminorar la fuerza del movimiento,
sin que podamos afirmar hoy si ha logrado liquidarlo. Para ello emple&oacute;
todo su habitual arsenal represivo, desde la acci&oacute;n de los sindicatos,
que para desgastar y destruir la acci&oacute;n de los proletarios, desviaron
las huelgas y otras manifestaciones de fuerza proletaria hacia un llamado
a cambiar una fracci&oacute;n burguesa por otra en la gesti&oacute;n del
Estado, hasta la acci&oacute;n de la polic&iacute;a que generaliz&oacute;
su pol&iacute;tica de emprisionar a todo lo que se mov&iacute;a.
<p>Uno de los focos de agitaci&oacute;n proletaria se organiz&oacute; entorno
a los obreros del sector petrolero; sector vital para la econom&iacute;a
nacional. Nigeria es el quinto productor de la OPEP, su producci&oacute;n
es equivalente a la de Kuwait. Los obreros del petr&oacute;leo, que cuentan
con una gran experiencia de lucha que se manifiesta regularmente a trav&eacute;s
de huelgas y sabotajes de la producci&oacute;n en el delta de Nigeria (la
principal concentraci&oacute;n de pozos, refiner&iacute;as, terminales
petroleros y de gas en la regi&oacute;n), llevaron adelante un potente
movimiento huelgu&iacute;stico que conmovi&oacute; a toda la econom&iacute;a
nacional y repercuti&oacute; sobre la marcha de la econom&iacute;a internacional.
<p>Este movimiento, que se dio en un pa&iacute;s definido por la ideolog&iacute;a
dominante como "Subdesarrollado" (con toda la connotaci&oacute;n racista
y progresista que la expresi&oacute;n contiene y que va hasta negar la
existencia de proletarios en esas regiones), fue una reacci&oacute;n important&iacute;sima
de nuestra clase contra las agresiones que sufre. Las repercusiones de
esta lucha se sintieron a nivel mundial: el precio del barril del petr&oacute;leo
aument&oacute; vertiginosamente bajo la presi&oacute;n de la par&aacute;lisis
de las refiner&iacute;as nigerianas y del paro de las exportaciones.
<p>Esta lucha, se da en una coyuntura que la burgues&iacute;a internacional
consideraba como favorable. Se hablaba de "la salida del t&uacute;nel",
se dec&iacute;a "estamos llegando al fin de la recesi&oacute;n" y se publicaban
cifras en las que se anunciaba un "aumento de la actividad industrial"
por supuesto basado en la imposici&oacute;n de una austeridad generalizada
contra el proletariado. En ese preciso momento en que los ide&oacute;logos
burgueses cre&iacute;an haber enterrado para siempre al proletariado; &eacute;ste
resurg&iacute;a potentemente, tambi&eacute;n en el coraz&oacute;n mismo
de Africa, y se afirmaba a trav&eacute;s de su lucha.
<p>Aprovechamos la ocasi&oacute;n para saludar a nuestros hermanos proletarios
en Nigeria y para observar, de paso, como las ideolog&iacute;as eurocentristas,
que se obstinan en negar el car&aacute;cter proletario de estas luchas,
caen en el rid&iacute;culo m&aacute;s espectacular. Frente a la tesis burguesa
desarrolladas por grupos autoproclamados "internacionalistas" que denigran
la lucha de los obreros cuando la misma no se sit&uacute;a en los "pa&iacute;ses
centrales industrializados"; frente a esta tesis racista y nacionalista
que solo concibe al proletariado como "blanco", "europeo", y hasta parisino;
frente a esta visi&oacute;n eurocentrista que no es m&aacute;s que la negaci&oacute;n
en acto del internacionalismo proletario, <b>la acci&oacute;n anti-capitalista
en Nigeria reafirma con fuerza y en la pr&aacute;ctica la universalidad
de las condiciones de existencia y de lucha del proletariado mundial</b>.
En Nigeria, como en cualquier rinc&oacute;n de este planeta, nuestra pr&aacute;ctica,
para imponer nuestras necesidades de clase, es id&eacute;ntica: huelgas,
revueltas y tentativas de organizaci&oacute;n de la lucha.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
La burgues&iacute;a, luego de haber ocultado los intereses imperialistas
que provocaron m&aacute;s de un mill&oacute;n de muertos en Ruanda, no
tuvo reparo alguno en difundir informaciones a prop&oacute;sito de esa
masacre (1). Pero con respecto a los que sucedi&oacute; en Nigeria el blackout
fue total. &iexcl;Y con raz&oacute;n! Los medios de desinformaci&oacute;n
internacional prefieren dejar caer sus l&aacute;grimas de cocodrilo cuando
se trata de situaciones en la que los proletarios soportan la masacre,
e ignorar totalmente los ejemplos en donde nuestra clase intenta afirmar
combativamente sus propios intereses. &iexcl;El proletariado solo ocupa
un lugar en el espect&aacute;culo internacional como v&iacute;ctima, como
miserable, como masa despose&iacute;da y sometida a la caridad internacional,
pero nunca como clase, como potencia contrapuesta al orden establecido!.
<p>Cada vez que el proletariado act&uacute;a como clase y que a trav&eacute;s
de la acci&oacute;n directa intenta afirmarse como fuerza aut&oacute;noma,
la burgues&iacute;a cubre las luchas primero con el silencio total y el
ocultamiento sistem&aacute;tico: ni siquiera se habla de lo que pasa en
el pa&iacute;s concernido. Luego, en un segundo tiempo son presentadas
como lo que no son, por ejemplo, "luchas para una mejor democracia"...
La insurrecci&oacute;n proletaria en Irak en marzo 1991 es un ejemplo edificante
de lo que la burgues&iacute;a es capaz de hacer en materia de mentira organizada
(2).
<p>De todas maneras, lo que es cierto es que el proletariado en Nigeria
no ha respetado las reglas del juego de la "alternancia democr&aacute;tica",
sino que opuso a la perspectiva que la burgues&iacute;a propon&iacute;a
para justificar su democracia: militares versus civiles, la de la lucha
clase contra clase.
<p>La historia de nuestra clase en Nigeria, como en todos lados, esta marcada
de numerosas luchas, muchas veces sangrientas, por la defensa de sus intereses
inmediatos (y por ello hist&oacute;ricos) contra los sacrificios impuestos
por la burgues&iacute;a mundial. Antes de evocar el movimiento actual resulta
imprescindible referirnos brevemente a algunas luchas que le antecedieron.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
A partir de 1986, la agudizaci&oacute;n de la crisis mundial empuj&oacute;
a los administradores locales del capital a imponer en el espacio nigeriano,
como por todas partes, las medidas de austeridad necesarias para resistir
a la competencia internacional e intentar relanzar sus negocios (3). El
gobierno, bajo la &eacute;gida del FMI, intent&oacute; imponer un "programa
de ajustes estructurales", es decir un plan de austeridad que implicaba
restructuraciones, despidos, disminuci&oacute;n de salarios, etc. Durante
el a&ntilde;o que sigue diversas medidas concretas fueron tomadas, entre
ellas en enero de 1989 se anuncia una "nueva pol&iacute;tica industrial"
que ten&iacute;a como objetivo obtener "una productividad acrecentada y
un sector p&uacute;blico racionalizado". Lo que en Nigeria como en todas
partes significa: imponer al proletariado como siempre m&aacute;s miseria
y m&aacute;s sacrificios. Un a&ntilde;o m&aacute;s tarde se elabora un
plan trienal de desarrollo "a horizonte m&oacute;vil" (sic) que le permitir&iacute;a
a la burgues&iacute;a responder a sus necesidades de valorizaci&oacute;n
de su capital.
<p>La reacci&oacute;n proletaria fue tal que el FMI tuvo que manifestar
su reticencia a continuar otorgando prestamos si no se daban "mejoras r&aacute;pidas".
En otros t&eacute;rminos, el Estado mundial da carta blanca y exige a sus
lacayos locales que aplasten toda resistencia a la aplicaci&oacute;n de
las medidas. En situaci&oacute;n de paz social inestable como esas, las
diferentes fracciones burguesas buscan la m&aacute;s adecuada para hacer
pasar la p&iacute;ldora de la austeridad; en el caso que nos ocupa fueron
los militares los designados para llevar adelante esta tarea. "&iquest;C&oacute;mo
un gobierno civil podr&iacute;a aplicar en estas condiciones las medidas
de austeridad indispensables a la ejecuci&oacute;n del plan de ajustes
estructurales?" escrib&iacute;a la prensa en esos momentos.
<p>En 1988 en respuesta a los cl&aacute;sicos aumentos del precio de los
carburantes aconsejados por el Fondo, se producen diferentes revueltas
principalmente en Jos y en Sokoto. Estas revueltas fueron solo las premisas
de las que vendr&iacute;an despu&eacute;s. En mayo y junio 1989, varias
ciudades como Lagos, Ibadan, Benin City y Port Harcourt, se levantaron
contra los planes del FMI; en los enfrentamientos entre los proletarios
combativos y la polic&iacute;a se cont&oacute; entre cien y doscientos
muertos. "El ej&eacute;rcito abri&oacute; fuego para impedir una generalizaci&oacute;n
de los enfrentamientos y del cuestionamiento que estos pod&iacute;an hacer
de la pol&iacute;tica de ajuste estructural..." declara abiertamente un
diario burgu&eacute;s. Muchos testimonios declaran que entre los soldados
se da un ambiente propicio a la fraternizaci&oacute;n con los proletarios.
Temiendo la continuidad de los enfrentamientos la burgues&iacute;a, no
se atrevi&oacute; a aumentar el precio de las tarifas p&uacute;blicas y
a bajar las subsidios de los productos de base, como estaba previsto.
<p>En abril 1991 estallan nuevos enfrentamientos en el Norte, en Kano,
Katsina y Bauchi, y nuevamente en Lagos. Y como siempre para impedir que
esta lucha se asocie a otros momentos y con otros lugares, la burgues&iacute;a
impulsar&aacute; el desarrollo de las polarizaciones inter-&eacute;tnicas
intentando as&iacute;, en base al micro nacionalismo resultante, dividir
a los proletarios y atomizar su lucha. Todos los medios de informaci&oacute;n
se ponen en movimiento para parcializar, para dividir al proletariado en
categor&iacute;as espec&iacute;ficas que contienen, cada una, una cosa
particular para defender; se trata por todos los medios de liquidar al
proletariado en un mosaico de especificidades religiosas, &eacute;tnicas,
pol&iacute;ticas,... lo &uacute;nico que se ve es "musulmanes en el norte",
"cristianos en el sur", "partidarios de los militares en las llanuras elevadas",
"partidarios de la alternancia democr&aacute;tica a lo largo de las costas".
&iexcl;Que enga&ntilde;o!
<p>Pero en el norte como en el sur, en el este como en el oeste, los intereses
antag&oacute;nicos que conducen a los proletariados a luchar contra su
enemigo, son los mismos y esta realidad es mucha m&aacute;s clara en los
momentos cruciales de la lucha (4). Un ejemplo de esto se dio a fines de
mayo 1993, cuando el emir de Kano (un gran centro industrial del norte,
"musulm&aacute;n" &iexcl;c&oacute;mo afirman con mucho gusto los periodistas!)
fue lapidado por los proletarios de un barrio pobre durante la sacro santa
procesi&oacute;n del Sallah o Fiesta del sacrificio. Indudablemente esto
relativiza todas las f&aacute;bulas a prop&oacute;sito de la religiosidad
de los proletarios de la regi&oacute;n y los intereses pretendidamente
diferentes que de ello emanar&iacute;an.
<p>En mayo 1992, en el mismo momento en que los proletarios ocupan las
calles de Los Angeles en Estados Unidos, resurgen nuevas revueltas proletarias
por todos partes en Nigeria: Lagos, Ibadan, Kaduna, Port Harcourt, Benin
City, Abuja,... El motivo inmediato: una devaluaci&oacute;n de 70% de la
moneda nigeriana y una gran escasez de carburantes que provoca un aumento
importante en los precios de los transportes p&uacute;blicos. Con mucha
dificultad los sindicatos logran imponer el orden luego de muchos d&iacute;as
de enfrentamientos y con la ayuda de las fuerzas represivas del ej&eacute;rcito.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
En junio y julio del 93, la burgues&iacute;a, confrontada a una crisis
sin precedente y al descontento creciente de los proletarios provocado
por una nueva devaluaci&oacute;n se encuentra atemorizada ante la perspectiva
inminente de nuevos enfrentamientos. El gobierno amenaza entonces con promulgar
el estado de urgencia. Lo que la prensa internacional denomina la "comunidad
internacional", (es decir &iexcl;el Estado Mundial del Capital!), se inquieta,
si la lucha proletaria se extiende en Nigeria se corre el riesgo de desbordamiento
y extensi&oacute;n a los pa&iacute;ses vecinos lo que ser&iacute;a una
cat&aacute;strofe para la burgues&iacute;a mundial. Para comprender esto
basta con recordar la importancia de los intereses que est&aacute;n en
juego en toda el Africa negra para las grandes compa&ntilde;&iacute;as
petroleras, como la Elf Aquitaine (capitales "franceses"), Occidental Petroleum
(capitales "estadounidenses"), Shell (capitales "anglosajones").
<p>Fue en este contexto de inestabilidad social creciente, que la burgues&iacute;a
sacar&aacute; de su manga el viejo comod&iacute;n: organiza elecciones
presidenciales, el 12 de junio 1993. Se organizar&aacute; un gran espect&aacute;culo
que opondr&aacute; al candidato militar, general Babandiga, el civil multimillonario
Moshod Abiola, candidato del "Partido Social-Dem&oacute;crata". Este &uacute;ltimo,
para juntar un m&aacute;ximo de votos en los barrios proletarios de las
grandes ciudades, lanza una campa&ntilde;a electoral centrada en el tema
demag&oacute;gico y populista de "Adi&oacute;s a la pobreza" Y &iquest;porqu&eacute;
no hag&aacute;mosnos todos millonarios?. &iexcl;Como si la burgues&iacute;a
nos pudiera ofrecer otra cosa diferente que miseria y m&aacute;s miseria!
<p><b>Estas elecciones fueron un fracaso estrepitoso para todas las fracciones
burguesas.</b> En las concentraciones organizadas para apoyar a la fracci&oacute;n
militar en Kano, Kaduna o Katsina (regi&oacute;n que fue tradicionalmente
uno de los feudos de esta fracci&oacute;n) la afluencia es decepcionante.
El 23 de junio, los militares anulan las elecciones y publican un comunicado
que justifica la anulaci&oacute;n del "proceso democr&aacute;tico", diciendo
expl&iacute;citamente que el golpe es para "evitar que el sistema legal
y judicial del pa&iacute;s sea ridiculizado". Los civiles declaran escandalizados
que se trata de una "confiscaci&oacute;n del proceso democr&aacute;tico".
En realidad la anulaci&oacute;n de las elecciones no es m&aacute;s que
la continuidad l&oacute;gica de la no publicaci&oacute;n de los resultados
oficiales, pues de lo que se trataba era de elecciones que no expresaban
un verdadero resultado: solamente 30% de la poblaci&oacute;n fue a votar.
<b>La
tasa de abstenci&oacute;n alcanz&oacute; el 70%</b>, lo que es siempre
relativamente significativo desde nuestro punto de vista pues expresa,
aunque solo sea de manera muy pasiva, un cierto rechazo del proletariado
a colaborar con los cambios en la gesti&oacute;n de su explotaci&oacute;n.
Lo que busca el proletariado es la transformaci&oacute;n profunda de sus
condiciones de vida y en su interior "sabe" de alguna manera que ello no
cambiar&aacute; con elecciones aunque la izquierda de la burgues&iacute;a
intente hacerle creer lo contrario. Y en efecto, su vida es un infierno
permanentemente alimentado por la obligaci&oacute;n de trabajar para sobrevivir,
de hacerse explotar, una negaci&oacute;n de la vida humana, y sin lugar
a dudas no es a trav&eacute;s de las elecciones que cambiar&aacute; su
situaci&oacute;n.
<p>Cuando la burgues&iacute;a habla de "proceso democr&aacute;tico" y reivindica
las elecciones libres, el respeto de los derechos democr&aacute;ticos,
la libertad de prensa,... de lo que se trata es de un simple cambio de
forma de gobierno que no cuestiona ni la explotaci&oacute;n ni tampoco
la situaci&oacute;n de los proletarios. En Nigeria de lo que se trataba
era de cambiar un r&eacute;gimen de tipo bonapartista por uno de tipo parlamentario.
La democracia, como ya lo hemos afirmado incansablemente, es la expresi&oacute;n
de una realidad mercantil que pretende negar la existencia de proletarios
y burgueses en las categor&iacute;as compradores y vendedores, por ello
una determinaci&oacute;n profunda de la democracia es la de alistar a los
proletarios (negados como clase) y transformarlos en ciudadanos responsables
(es decir silenciosos y embrutecidos por el discurso de los que explotan)
sea por la fuerza... o por el voto. El voto mismo no expresa m&aacute;s
que la docilidad con respecto al sistema de explotaci&oacute;n del proletariado.
Lo crucial, para la burgues&iacute;a, es que cada ciudadano participe en
las elecciones y se transforme, por ello, en dependiente de su voto: si
no est&aacute; contento solo le queda esperar las nuevas elecciones para
escoger un mejor gestor, un nuevo gobernante, un nuevo verdugo. El juego
parlamentario solo puede funcionar con la participaci&oacute;n de una mayor&iacute;a
de proletarios individualizados (negados como clase), solo la creencia
y la participaci&oacute;n del pueblo (negaci&oacute;n efectiva de las clases)
puede legitimar el carnaval electoral.
<p>Cuando, como en el caso de Nigeria, se expresa un rechazo general a
ese carnaval electoral, a la burgues&iacute;a como clase se le est&aacute;
planteando un problema para asegurar su dominaci&oacute;n, y resulta imperativo
que una fracci&oacute;n de ella, sea sindicalista, militar, religiosa u
otra, asuma la tarea de dirigir la contraofensiva. Al Capital le es indiferente
que sus administradores gubernamentales sean civiles o militares, laicos
o religiosos, de izquierda o de derecha, lo que le importa es que sus imperativos
sean realizados. Evidentemente, cada forma de gobierno (parlamentario o
bonapartista) tiene sus ventajas y sus inconvenientes y jam&aacute;s son
&uacute;nicamente civiles o militares. Los gobiernos m&aacute;s bien parlamentarios
(asimilados a gobiernos civiles) no tienen ninguna dificultad en imponer
medidas de austeridad, organizar golpes de estado; asimismo los gobiernos
m&aacute;s bien bonapartistas (asimilados a gobiernos militares) se disponen
a jugar el juego del voto cuando esto les facilita la tarea. Todo depende
del margen de maniobra del que dispone la fracci&oacute;n dirigente, margen
que depende de la situaci&oacute;n social.
<p>As&iacute; podemos observar que estas formas de gobierno se alternan:
cuando una pierde su credibilidad la otra la reemplaza y viceversa; pero
sea cual fuese la forma que toma un gobierno es siempre la necesidad de
gesti&oacute;n del Capital que determina la elecci&oacute;n y ello, a pesar
de que sea la correlaci&oacute;n de fuerzas entre las clases la que impone
en &uacute;ltima instancia a la burgues&iacute;a tal o cual forma de gobierno.
"La anulaci&oacute;n del proceso democr&aacute;tico", como lo evoca el
comunicado de los generales nigerianos, expresa solamente el pasaje de
una forma de gobierno a otra. La reivindicaci&oacute;n de los civiles de
continuar "el proceso democr&aacute;tico" manifiesta la necesidad de colocar
un nuevo "fusible" que saltar&aacute; en caso de que los militares no logren
controlar la situaci&oacute;n, impidiendo que se queme toda la "instalaci&oacute;n".
<p>Y esto fue lo que precisamente sucedi&oacute; a fines de junio de 1993
cuando la agitaci&oacute;n gan&oacute; nuevamente terreno. El movimiento
se desarrolla a partir de las ciudades del sud-oeste, donde los proletarios
comienzan a ocupar la calle y levantar barricadas. En Ibadan, proletarios<b>atacan
la prisi&oacute;n</b> y liberan varias centenas de detenidos. En Lagos,
<b>devastan
el local de los sindicatos</b> en protesta contra la anulaci&oacute;n de
la huelga general.
<p>Del 5 al 7 de julio 1993, en el mismo momento en que Abiola y su banda
se autoproclaman victoriosos de las elecciones y llaman al pueblo para
que le otorgue su confianza, el proletariado toma la calle, los enfrentamientos
con las fuerzas del orden y las expropiaciones se generalizan. En Lagos,
el gobierno se muestra incapaz de parar la revuelta; los proletarios en
lucha recorren los barrios de la ciudad manifestando, llamando a la lucha
y al mismo tiempo atacando la propiedad privada y expropiando lo que necesitan.
Masas compactas de proletarios bajan de los suburbios al centro de la ciudad,
erigen barricadas, incendian autos, y <b>atacan al Banco central de Nigeria</b>
y a muchos supermercados. La polic&iacute;a retrocede dejando varios muertos
en las calles. Los insurrectos logran controlar las principales arterias
de la ciudad y los puentes. Atacan convoyes militares para procurarse armas
e incendian los veh&iacute;culos del ej&eacute;rcito. En el ej&eacute;rcito
mismo, como en 1989 "estallan m&uacute;ltiples disensiones", seg&uacute;n
afirman los diarios. No podemos afirmar con certeza si se trataba de motines,
de actos de derrotismo revolucionario o de nuevas polarizaciones interburguesas,
porque no disponemos de informaci&oacute;n al respecto, pero lo que si
podemos decir es que detr&aacute;s de estas "disensiones" se encuentra
como motor la contradicci&oacute;n social.
<p>En las semanas siguientes a este enfrentamiento, los civiles y los militares
negocian en vistas de formar un gobierno de uni&oacute;n nacional. Sin
embargo, la fracci&oacute;n militar no cree que los civiles sean capaces
de controlar la situaci&oacute;n social. Durante todo el mes de agosto,
la fracci&oacute;n civil y los sindicatos tratar&aacute;n de mostrar lo
contrario. La agitaci&oacute;n contin&uacute;a y los obreros de la industria
de petr&oacute;leo declaran huelga tras huelga, sobretodo en las refiner&iacute;as
de Port Harcourt. El movimento se extiende tambi&eacute;n a la de Kaduna.
A fines de Agosto, luego de 8 a&ntilde;os de buenos y leales servicios,
el general Babangida en <b>un gesto de apaciguamiento y pacificaci&oacute;n
social</b> cede el lugar a un gobierno civil.
<p>Uno de los problemas al que se encuentran confrontados los gestores
del capital durante estas huelgas es, evidentemente, el de mantener los
beneficios que se saca de la explotaci&oacute;n de los obreros del petr&oacute;leo.
Ahora bien, la lucha de clases en el sector al paralizar la producci&oacute;n
ocasion&oacute; una perturbaci&oacute;n general en los circuitos de aprovisionamiento
de carburante, que produjo efectos negativos en otros sectores de la econom&iacute;a.
Adem&aacute;s el gobierno, para evitar las explosiones sociales, provocadas
por un aumento de precios de todos los art&iacute;culos ocasionado por
un aumento del precio del combustible, lleg&oacute; a subvencionar hasta
en 95% la gasolina. De esa manera la gasolina se vend&iacute;a en las estaciones
a 0,70 naira, es decir a unos 3 cent&eacute;simos de dolar por litro. Pero
como en los pa&iacute;ses fronterizos el carburante se vende a precios
que van desde medio dolar a casi 80 centavos, es decir unas 17 a 26 veces
m&aacute;s caro, una parte muy importante de la producci&oacute;n nacional
se vende afuera, lo que a su vez agrava la escasez y empuja a un importante
aumento en el precio interno. La burgues&iacute;a explica los aumentos
de precio por fen&oacute;menos de corrupci&oacute;n o por otros justificativos,
cuando la realidad del problema es el como ajustar la alza de precios de
los carburantes sin provocar una explosi&oacute;n social (5).
<p>En noviembre del 93, el gobierno civil decide una nueva alza del precio
del carburante de 700% a 900%. El proletariado se pone en pie de lucha
y decreta la huelga general. Como no tienen m&aacute;s remedio, los sindicatos
se suben en el tren en marcha pleg&aacute;ndose a la huelga. Las grandes
ciudades industriales, como Lagos, Ibadan, Abuja, se paralizan completamente.
En los alrededores de Lagos se dan enfrentamientos violentos entre los
proletarios de un lado y la polic&iacute;a y el ej&eacute;rcito del otro...
El gobierno civil reconoce su incapacidad a encuadrar la agitaci&oacute;n
social y se ve obligado a renunciar. Los militares, bajo la direcci&oacute;n
del general Sanni Abacha, toman una vez m&aacute;s la situaci&oacute;n
en manos. Preocupados con la perspectiva de una importante extensi&oacute;n
de las luchas, deciden reaccionar r&aacute;pidamente por la fuerza para
aplastar la huelga: "el pa&iacute;s no puede enfrentar por mucho tiempo
la dislocaci&oacute;n y la destrucci&oacute;n de su econom&iacute;a" declaran
los militares. Solo unos pocos meses hab&iacute;a durado la tentativa civil
de apaciguar la revuelta proletaria y el fracaso, a pesar de todos los
esfuerzos de los sindicatos y los "civiles" era notorio.
<p>En diciembre de 93 se llega a una situaci&oacute;n en la que los "militares"
parec&iacute;an, al fin, haber logrado afixiar toda reivindicaci&oacute;n
y la lucha de los proletarios parec&iacute;a ahogada bajo la feroz represi&oacute;n
del nuevo gobierno.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Pero el capital no puede apagar indefinidamente las llamas que provoca.
Las luchas resurgen todav&iacute;a con mayor fuerza y madurez, durante
los meses de julio y agosto del 94 en que se produce una nueva ola de luchas,
durante la cual, como lo dijimos anteriormente, el proletariado afirma
sus intereses de clase contra todas las fracciones burguesas y las alternativas
pol&iacute;ticas que ellas presentaban.
<p>Esas luchas se manifiestan, seg&uacute;n la informaci&oacute;n que tenemos,
desde principios del mes de junio cuando estallan motines en los barrios
obreros de Lagos. Otra vez se erigen barricadas y los principales ejes
de comunicaci&oacute;n de la regi&oacute;n son saboteados bloque&aacute;ndose
toda libre circulaci&oacute;n de mercanc&iacute;as. En este momento de
la correlaci&oacute;n de fuerzas, la burgues&iacute;a intenta otra vez
de hacer jugar su vieja carta de <b>"alternancia democr&aacute;tica"</b>.
<p>A mediados de junio, "la oposici&oacute;n democr&aacute;tica" organiza
una campa&ntilde;a llamando a "los ciudadanos responsables contra el r&eacute;gimen
militar", para que peleen para que el siempre multimillonario Abiola ocupe
nuevamente el sill&oacute;n presidencial. Tambi&eacute;n organiza una semana
de "desobediencia civil" que culmina con las jornadas "ciudades-muertas",
caricaturas de las "jornadas de barricadas" (&iexcl;sic!), y otras "jornadas
de ruegos". Pero, en Nigeria como en Zaire u otras regiones de Africa,
esas tentativas de movilizaci&oacute;n organizadas por la fracci&oacute;n
burguesa en la oposici&oacute;n no tienen un gran eco y no lo tuvieron
entonces.
<p>A partir del 4 de julio 1994, el movimiento de huelga se extiende con
la nueva entrada en escena, de los obreros del petr&oacute;leo que para
defender sus intereses, desarrollan <b>el enfrentamiento social en todo
el pa&iacute;s y a todos los niveles de la producci&oacute;n</b>. El Estado
se estructura, en este sector, en torno de los poderosos sindicatos, verdaderas
piedras angulares de la contrarrevoluci&oacute;n: el NUPENG ("Sindicato
de los trabajadores del petr&oacute;leo y del gas natural") y el PENGASSAN
("Sindicato de los cuadros de la industria petrolera"). Los sindicatos,
muy preocupados por evitar la p&eacute;rdida de control de los proletarios
que se organizan aut&oacute;nomamente, se encuentran obligados a abandonar
la presi&oacute;n e intentar encuadrar la lucha llamando a una "huelga
ilimitada", que de todas maneras se perfilaba como inevitable. As&iacute;,
el 12 de julio la NLC ("Nigerian Labour Congress"), la central sindical
m&aacute;s importante, reconoce la huelga general. Los sindicatos, para
no perder el control de las luchas se integran en la huelga y toman la
direcci&oacute;n. Desde esta &oacute;ptica es mucho m&aacute;s f&aacute;cil
sabotear la generalizaci&oacute;n de la lucha; as&iacute; hicieron todo
lo posible por conducir la oposici&oacute;n de clase del terreno social
en la que se situaba (reivindicaciones salariales, lucha contra la miseria,
el desempleo,...) al terreno estrictamente pol&iacute;tico, al del reemplazamiento
de una fracci&oacute;n burguesa, los militares, por otra, los civiles.
A pesar de todos los esfuerzos que despleg&oacute; el sindicato, la huelga
paraliza toda la actividad productiva en Lagos y otras ciudades de gran
concentraci&oacute;n proletaria. Paralelamente la represi&oacute;n se acrecienta
por todos lados. Mientras que los obreros del centro petroqu&iacute;mico
de Warri enfrentan el <b>lock-out</b>, la penuria de carburante paraliza
todo el pa&iacute;s.
<p>El 18 de julio la revuelta proletaria sigue afirm&aacute;ndose y extendiendo.
Los habitantes de los suburbios y barrios marginales de Lagos e Ibadan,
salen a las calles en pie de lucha. Se producen grandes y sangrientas jornadas
de enfrentamientos. Entre los 20 muertos que se reconocer&aacute;n oficialmente,
el r&eacute;gimen llorar&aacute; muchos polic&iacute;as que fueron exterminados
a palos por los manifestantes. En Port Harcourt, como ya dijimos, una de
las m&aacute;s grandes refiner&iacute;as del pa&iacute;s, las consecuencias
de las huelgas son tales que el ministro del petr&oacute;leo afirma que
ser&aacute;n necesarios muchos meses para solucionar los "problemas t&eacute;cnicos
provocados".
<p>El 21 de julio, el <b>llamado de volver al trabajo</b>, lanzado por
los sindicatos recibe una sola respuesta: la multiplicaci&oacute;n de las
huelgas y manifestaciones. El 26 de julio, se producen nuevos enfrentamientos
en Lagos, los huelguistas imponen por la fuerza el paro general de la producci&oacute;n
y el comercio. El proletariado no solo responde a la violencia de arriba
con la violencia de abajo sino que ataca abiertamente a la propiedad privada,
se producen saqueos en los centros comerciales intentando as&iacute; asegurar
el abastecimiento m&aacute;s elemental. Al finalizar el mes, los sindicatos
previenen a las compa&ntilde;&iacute;as petroleras advirti&eacute;ndoles
de los riesgos de sabotajes que se corren si los patrones contin&uacute;an
empleando a amarillos para quebrar la huelga. En muchos casos y como corresponden,
los huelguistas le romper&aacute;n la jeta o le dar&aacute;n terribles
golpizas a estos amarillos (compuestos principalmente de obreros jubilados
y expatriados entre los que se encontraban ingenieros europeos y americanos).
Los sindicatos declaran p&uacute;blicamente que no controlan a "sus bases".
<p>A principios de agosto (siempre del 94), despu&eacute;s de un mes de
huelga y enfrentamientos, la burgues&iacute;a mundial comienza a inquietarse
por el aumento del precio del barril de petr&oacute;leo en el mercado mundial.
Otra vez m&aacute;s, es la persistencia de los enfrentamientos sociales
que impone al Estado, v&iacute;a los sindicatos, la necesidad de medidas
para conducir los ataques violentos de los proletarios hacia reivindicaciones
negociables. El 3 de agosto la NLC decreta una nueva "huelga general" e
intenta conducir el movimiento proletario a un cuestionamiento razonable
que tenga en cuenta los intereses de la naci&oacute;n. Pero otra vez grupos
de proletarios organizados van m&aacute;s all&aacute; de esta "huelga general",
que no era m&aacute;s que una farsa, un simple paro sindicalista y la transforman
en un verdadero enfrentamiento social: incendios, saqueos y barricadas
en diversos barrios obreros del norte de Lagos,... Ya la v&iacute;spera,
en los mismos barrios, grupos de "j&oacute;venes vagabundos" (dice la prensa)
expropiaron y repartieron el contenido de camiones que llevaban alimentos.
Mientras los peri&oacute;dicos hablan de pillajes y un reparto desordenado
"entre los que pasaban por las calles" nosotros reconocemos en tales actos
un principio elemental y primario de la expropiaci&oacute;n general y el
reparto seg&uacute;n las necesidades que porta en s&iacute; el proletariado
revolucionario.
<p>Los sindicatos, constatando que su "huelga" se transformaba en huelga
enserio, deciden poner fin al paro y llaman para que se vuelva al trabajo.
Este llamado, como los anteriores, es desconocido por el proletariado que
sigue en pie de lucha.
<p>Todo ese accionar proletario proporcion&oacute; como es l&oacute;gico,
un serio golpe a la econom&iacute;a nacional. En Lagos los cortes de electricidad,
son cada vez m&aacute;s frecuentes, los transportes p&uacute;blicos casi
no funcionan, y las centrales el&eacute;ctricas se encuentran paralizadas
por falta de carburante. El 5 de agosto, las refiner&iacute;as de Port
Harcourt tienen que cerrar de nuevo por la huelga. El 8 de agosto la compa&ntilde;&iacute;a
Shell anuncia la suspensi&oacute;n "hasta nueva orden" de sus exportaciones
de bruto como consecuencia de los destrozos causados "en el contexto de
la huelga" en un importante oleoducto.
<p>El gobierno, para imponer la vuelta al trabajo, se ve obligado a purificar
sus propias estructuras. El 17 de agosto disuelve los tres principales
sindicatos que se mostraron incapaces de controlar y dirigir razonablemente
a los proletarios. Esta medida, por m&aacute;s espectacular que sea, no
es m&aacute;s que una sanci&oacute;n simple y temporal que ser&aacute;
anulada una vez que la situaci&oacute;n social lo permita; su funci&oacute;n
no es m&aacute;s que la de intentar credibilizar, mejorar la imagen ya
demasiado deteriorada de los sindicatos.
<p>Simult&aacute;neamente, la burgues&iacute;a endurece su tono y amenaza:
"cada nuevo acto de vandalismo contra las instalaciones estrat&eacute;gicas
del pa&iacute;s ser&aacute; r&aacute;pida y firmemente reprimida". Con
estas amenazas la burgues&iacute;a no solo confiesa encontrarse en peligro
sino tambi&eacute;n la necesidad de pasar a la ofensiva. Unas horas m&aacute;s
tarde, cuando se manifiesta en Kaduna (gran centro comercial del norte)
y Benin-City, se dan enfrentamientos violentos que contraponen a huelguistas
y al ej&eacute;rcito que hab&iacute;a sido desplegado hacia los lugares
estrat&eacute;gicos de la ciudad. La Shell anuncia el cierre de su terminal
petrolero de Focados (uno de los m&aacute;s importantes) como consecuencia
del sabotaje de sus instalaciones...
<p>A pesar de los despidos, del lock-out, de reclutamiento de amarillos,
de la represi&oacute;n abierta, los proletarios no vuelven inmediatamente
a sus puestos de trabajo, la huelga de los obreros del petr&oacute;leo,
eje de todo el movimiento, contin&uacute;a. El gobierno necesitar&aacute;
<b>m&aacute;s
de dos semanas y media m&aacute;s</b> para llegar a controlar la situaci&oacute;n
y obligar a los proletarios a plegar el lomo y entrar a trabajar. El 26
de agosto todas las grandes empresas p&uacute;blicas (petr&oacute;leo,
compa&ntilde;&iacute;a de electricidad, etc) fueron militarizadas; el ej&eacute;rcito
se encarga de distribuir masivamente el carburante necesario para relanzar
la producci&oacute;n, las gasolineras son aprovisionadas por el ej&eacute;rcito.
El 29 de agosto el ej&eacute;rcito ocupa Wari y Port Hacourt. El 5 de setiembre
la huelga parece quebrarse, en todo caso el aprovisionamiento de gasolina
se hace efectivo (6). Luego de estos acontecimientos no hemos recibido
m&aacute;s noticias, salvo que el orden reina y que las medidas represivas
se intensificaron todav&iacute;a m&aacute;s.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
&iquest;Qu&eacute; conclusiones podemos sacar de todo esto?
<p>Antes que nada, tenemos que constatar otra vez m&aacute;s la falta de
informaciones precisas, directas. Solo disponemos de lo que la burgues&iacute;a
ha dejado filtrar a trav&eacute;s de sus medios de comunicaci&oacute;n,
lo que es consecuencia de la tr&aacute;gica ausencia de redes de centralizaci&oacute;n
proletaria internacional e internacionalista.
<p>Nosotros hemos querido, a trav&eacute;s de este texto, hacer circular
la poca informaci&oacute;n que tenemos a nuestra disposici&oacute;n a prop&oacute;sito
de la lucha que llevan adelante nuestros hermanos de clase en Nigeria,
d&aacute;ndoles, por supuesto otra &oacute;ptica, nuestra &oacute;ptica.
Pero, comprender&aacute; el lector que es muy dif&iacute;cil saber exactamente
lo que est&aacute; sucediendo, cuando nos basamos en informaciones provenientes,
de los diarios burgueses y otros medios de comunicaci&oacute;n de nuestros
enemigos. Al respecto no debe olvidarse que los aspectos organizativos
y de continuidad de la lucha, las manifestaciones de violencia proletaria,
sus enfrentamientos con los diferentes aparatos del Estado burgu&eacute;s
(sindicato, ej&eacute;rcito,...)... cuando son difundidas lo son con grandes
distorsiones. El periodismo solo puede reproducir el punto de vista limitado,
el cort&iacute;simo horizonte que le permite la ideolog&iacute;a dominante
al servicio de la cual &eacute;l se encuentra. Consecuentemente con este
punto de vista no se habla en ninguna parte de la existencia de minor&iacute;as
organizadas, ni se reproducen los textos que expresan rupturas con la democracia
o manifestaciones de solidaridad proletaria. Estos hechos no son difundidos
simplemente por no corresponder al pestilento y limitado cuadro ideol&oacute;gico
democr&aacute;tico propio a los medios de comunicaci&oacute;n internacional.
Al respecto no debe olvidarse nunca, que lo que se ve desde lejos como
espont&aacute;neo, como producto de las masas ciegas, es siempre el resultado
de la acci&oacute;n de alguna minor&iacute;a decidida, que cualquiera que
haya en serio participado en la lucha de nuestra clase, sabe que hasta
la m&aacute;s m&iacute;nima huelga, asamblea o manifestaci&oacute;n requiere
un grupo decidido que la lleve adelante y que la espontaneidad que se ve
desde afuera y de lejos no es cierta, salvo claro est&aacute; en el sentido
m&aacute;s hist&oacute;rico del termino: que es la sociedad burguesa y
sus antagonismos que crean inevitablemente la necesidad de la revuelta
proletaria (as&iacute; como la de la organizaci&oacute;n de la misma) y
no tal o tal idea o consciencia.
<p>En resumidas cuentas, no tenemos ninguna ilusi&oacute;n con respecto
a las informaciones que sacamos de nuestros enemigos y debemos reconocer
como una expresi&oacute;n de nuestra debilidad manifiesta la casi-inexistencia
de estructuras propias a nuestra clase, que a su vez est&aacute; mostrando
la correlaci&oacute;n de fuerzas internacionales en favor de la burgues&iacute;a.
<p>&iquest;Cu&aacute;les fueron las formas organizativas que surgieron
en estos a&ntilde;os de lucha en Nigeria? &iquest;Cu&aacute;les fueron
las consignas que lanz&oacute; el proletariado y especialmente su vanguardia?
&iquest;Cu&aacute;les fueron las lecciones que nuestra clase sac&oacute;
de su experiencia?... Estas son algunas de las tantas interrogantes a las
que no tenemos respuesta.
<p>Por lo dicho anteriormente, aunque actualmente no tengamos elementos
para analizar los niveles de ruptura proletaria que se expresaron en esta
lucha, especialmente en lo concerniente a la existencia, permanente o no,
de minor&iacute;as organizadas, no dudamos, constatando la agitaci&oacute;n
social que se mantuvo durante todos estos a&ntilde;os, que el proceso en
ese sentido debe haber sido muy rico. En efecto sabemos por ejemplo que
la acci&oacute;n directa surgi&oacute; en diferentes momentos y que los
actos de sabotaje se dieron regularmente en simbiosis con el desarrollo
del movimiento huelgu&iacute;stico, lo que manifiesta la existencia de
diferentes y ricos niveles organizativos de nuestra clase y ello pese a
que a menudo estos actos permanecen limitados en sus objetivos, en el tiempo
y en el espacio.
<p>No dudamos que la represi&oacute;n contra los proletarios fue terrible,
sabemos que se le encaj&oacute; condenas que iban de 10 a&ntilde;os a la
pena capital a centenas de militantes obreros y todo eso con el objetivo
de cerrar el camino que intentar&aacute;n abrir los m&aacute;s l&uacute;cidos
militantes que impulsaron las grandes luchas: el balance de la lucha y
la constituci&oacute;n de n&uacute;cleos activos en la organizaci&oacute;n
internacional e internacionalista del proletariado.
<p>Tambi&eacute;n podemos constatar a t&iacute;tulo de conclusi&oacute;n,
que la burgues&iacute;a, tuvo muchas dificultades para controlar la situaci&oacute;n
y ello a pesar de utilizar todas las cartas que tiene: sindicatos, tentativas
de polarizaci&oacute;n derecha/izquierda, elecciones, represi&oacute;n
abierta, alternancia civil-militar...
<p>Sin embargo, en Nigeria, a diferencia de otras experiencias de enfrentamientos
que se dan por todo el mundo, parecer&iacute;a que el movimiento no ha
sido destruido. En efecto, el "escenario" de lucha en la mayor&iacute;a
de los otros pa&iacute;ses, durante estos &uacute;ltimos a&ntilde;os ha
sido el de proletarios que destruyen, queman, se reapropian de las mercanc&iacute;as,
se enfrentan violentamente a los milicos, sabotean,... ocupan las calles,
se enfrentan violentamente a todos los aparatos del Estado, sin que la
continuidad y la homogeneizaci&oacute;n de sus acciones, la generalizaci&oacute;n,
se desarrolle. Una vez que la lucha retrocede las manifestaciones de solidaridad
y de organizaci&oacute;n que sobreviven a la interrupci&oacute;n del movimiento
son muy pocas.
<p>En efecto en Nigeria, como vimos a trav&eacute;s de este texto, todo
pareciera mostrar que desde 1988 a la fecha la lucha contin&uacute;a: todas
las tentativas de imponerle al proletariado el camino de la democracia
fracasaron y en todos los casos aquel volvi&oacute; a encontrar el camino
de su lucha. Ninguna de las t&aacute;cticas pareciera lograr liquidar al
proletariado, ni las promesas de elecciones libres de los civiles, ni los
garrotazos de los militares, ni la combinaci&oacute;n de ambas han logrado
liquidar la lucha. El proletariado reaccion&oacute; en contra de cada gobierno
a trav&eacute;s de huelgas, sabotajes, reapropiaciones, marcando as&iacute;,
en su ataque sistem&aacute;tico contra todos los aparatos del Estado, una
continuidad en su lucha que contrasta con las caracter&iacute;sticas generales
de las luchas de hoy en d&iacute;a (7).
<p>Esta situaci&oacute;n se distingue entonces, en ese sentido, de la situaci&oacute;n
general en la que constatamos convulsiones sociales que cuestionan al Capital
pero que no desarrollan, lamentablemente, una continuidad, lo que hace
que las mismas se limiten en el tiempo y en el espacio. Reiterando una
vez m&aacute;s, los l&iacute;mites que tiene nuestro an&aacute;lisis dada
la falta de informaci&oacute;n v&aacute;lida podemos decir entonces que
la lucha de clases en Nigeria, por su continuidad, pereciera contradecir
positivamente las caracter&iacute;sticas generales que presenta la lucha
de clases a nivel internacional en per&iacute;odo actual.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Terminamos este texto subrayando, una vez m&aacute;s, el car&aacute;cter
<u>com&uacute;n</u>,
<b>universal</b>
de las respuestas proletarias, frente a la degradaci&oacute;n permanente
de sus condiciones de existencia.
<p>Y contra todos los que todav&iacute;a albergan ilusiones y gritan que
el proletariado ha muerto y que la lucha de clases no existe m&aacute;s,
contra todos los que no tienen otra cosa que admirar que su propio ombligo
y que consideran a Europa como el centro del mundo, contra todos los que,
para dividirnos, no ven m&aacute;s que lo particular de nuestras condiciones
de existencia seg&uacute;n las latitudes en las que luchamos, <b>nosotros
afirmamos</b> que enfrentamos, en todos lados de este planeta, al mismo
enemigo, envuelto en los mismos oropeles. Por todos lados el proletariado
tiene que enfrentar a los mismos ej&eacute;rcitos, a los mismos sindicatos,
a los mismos medios de comunicaci&oacute;n, a los mismos dem&oacute;cratas,
a las mismos curas,...
<p>A la <b>HOMOGENEIDAD de nuestras condiciones de supervivencia</b>, cada
vez m&aacute;s deplorables en todas partes, respondamos con la
<b>UNICIDAD
de las reacciones proletarias!</b>
<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1. Ver nuestro art&iacute;culo "En Ruanda como en todas partes, las campa&ntilde;as
humanitarias contra el proletariado", que aparece en este mismo n&uacute;mero
de Comunismo.
<br>2. Ver nuestros art&iacute;culos "Derrotismo Revolucionario en Irak"
Comunismo N&ordm;30, "Revoluci&oacute;n y Contrarrevoluci&oacute;n en Irak"
Comunismo N&ordm;35.
<br>3. Durante los a&ntilde;os 70 el petr&oacute;leo aportaba a Nigeria
26 mil millones de d&oacute;lares de ingreso por a&ntilde;o, en los a&ntilde;os
de crisis estos ingresos disminuyeron, hasta 6 mil millones de d&oacute;lares
en 1993.
<br>4. Evidentemente la ideolog&iacute;a dominante se alimenta de <b>la
debilidad internacional actual del proletariado en la afirmaci&oacute;n
de sus perspectivas comunistas</b>, para generalizar su discurso mistificador
a prop&oacute;sito de la desaparici&oacute;n de la lucha de clases y de
la inexistencia del proletariado. Como no puede ser de otra manera, la
ideolog&iacute;a sienta sus bases en un aspecto puntual y superficial de
la realidad.
<br>5. Solo hay un pa&iacute;s en el mundo en el cual la gasolina es m&aacute;s
barata: Venezuela. Y cada vez que la han querido aumentar, siguiendo el
consejo invariante del Fondo Monetario Internacional y de todos los economistas
del mundo que predican la "verdad de precios", se pegaron un susto b&aacute;rbaro
y tuvieron que retroceder por la explosi&oacute;n proletaria que ello provoc&oacute;,
la m&aacute;s importante de las cuales fue en 1989. Ver "Venezuela, el
proletariado destruye el mito del para&iacute;so democr&aacute;tico" en
Comunismo n&uacute;mero 26.
<br>6. La importancia estrat&eacute;gica del sector combustible-transporte
tanto en la extensi&oacute;n generalizaci&oacute;n de una lucha proletaria
como en la necesidad de quebrarla para quebrar toda la lucha, se verifica
en todos los casos y no solo la constatamos en los pa&iacute;ses gran productores
de petr&oacute;leo como en las grandes luchas de Nigeria, Irak, Venezuela,...
Ver por ejemplo "Uruguay: La huelga general de 1973, la CNT contra el proletariado".
<br>7. Al respecto v&eacute;ase nuestro texto "Caracter&iacute;sticas generales
de las luchas de la &eacute;poca" Comunismo N&ordm;33.
</body>
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://l.yimg.com/d/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1488733553" alt="setstats" border="0" width="1" height="1"></noscript><script type="text/javascript">(function (d, w) {var x = d.getElementsByTagName('SCRIPT')[0];var f = function () {var s = d.createElement('SCRIPT');s.type = 'text/javascript';s.async = true;s.src = "//np.lexity.com/embed/YW/0498b8f5aebf2666de9c66cb85c281b6?id=be28a514f909";x.parentNode.insertBefore(s, x);};w.attachEvent ? w.attachEvent('onload',f) :w.addEventListener('load',f,false);}(document, window));</script>