<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (Win95; I) [Netscape]">
   <title>COMUNISMO #42</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF0000" vlink="#FF0000" alink="#000088" background="../images/redblack.gif">

<center><a href="comunismo.htm"><img SRC="../images/comunismo.gif" ALT="COMUNISMO" BORDER=0 height=92 width=601></a></center>

<center>
<h2>
<font face="Comic Sans MS"><a href="tesis_dictadura_proletariado.htm">Dictadura
del proletariado para la abolici&oacute;n del trabajo asalariado</a></font></h2></center>

<center>
<h3>
<font face="Comic Sans MS">Organo central en castellano del Grupo Comunista
Internacionalista (GCI)</font></h3></center>

<hr SIZE=10 NOSHADE WIDTH="100%">
<h3>
<font face="Comic Sans MS"><u>COMUNISMO No.42</u> (Mayo 1998):</font></h3>

<ul>
<li>
<font face="Comic Sans MS"><a href="#malmenor">El argumento del mal menor,
sirviente caballero del capitalismo</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#vaticano">El Vaticano: &iexcl;Instituci&oacute;n
decisiva del fascismo y en la protecci&oacute;n de los Fascistas!</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#most">Memoria obrera: "La bestia de
la Propriedad" (Johann Most)</a></font></li>
</ul>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="malmenor"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>El argumento del mal menor</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">Sirviente caballero del capitalismo</font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
Sea cual sea la pol&iacute;tica o la ideolog&iacute;a, es imposible asegurar
<u>la
gesti&oacute;n del capital y del trabajo asalariado</u> sin la inhumanidad,
la barbarie y el terrorismo inherentes a la Ley, a la Propiedad, al Ej&eacute;rcito
y a la Polic&iacute;a, es decir al Estado. La posici&oacute;n revolucionaria
comienza precisamente all&iacute; donde termina la ilusi&oacute;n de la
coexistencia posible entre una sociedad organizada en torno al asalariado
y una sociedad a car&aacute;cter humano.
<u>Capitalismo y comunismo, comunidad
del dinero y comunidad humana</u> son dos polos que se excluyen antag&oacute;nicamente.
<p>La mistificaci&oacute;n democr&aacute;tica consiste en hacer creer que
una conducta del Estado "m&aacute;s humana" o basada en "una mejor repartici&oacute;n
de las riquezas"... podr&iacute;a limitar las miserias, las degradaciones,
los palos propios a las exigencias de la ley del valor. Mientras que se
trate de <u>gestionar</u> el capitalismo en vez de <u>combatirlo</u>, la
ineludible l&oacute;gica de la ganancia y del dinero, v&iacute;a su agente
contempor&aacute;neo, la burgues&iacute;a, continuar&aacute; dictando,
con mano de fierro, la brutalidad de las medidas que se tienen que tomar
en contra del proletariado<u>, </u>medidas que buscar&aacute;n imponer
una mayor explotaci&oacute;n, leyes para golpearlo si protesta.
<p>Que asegure su reino en lo que la opini&oacute;n p&uacute;blica denomina
"rep&uacute;blica socialista", "democracia parlamentaria" o "dictadura
esclarecida" (1) , la econom&iacute;a capitalista no se puede disociar
de <u>la explotaci&oacute;n, de la guerra, de la miseria, de los golpes,
de la sangre.</u>
<p>Claro est&aacute;, que hay que ocultar, minimizar, atenuar las heridas
por las que supuran los sufrimientos del proletariado; y es a este nivel
que resulta indispensable la intervenci&oacute;n de esa multitud de hijos
de puta : intelectuales de izquierda o de derecha, progresistas de carrera,
"lumbreras" de la buena conciencia burguesa, Don Quijotes de la reforma,
Hermanas Teresa de las conciencias,... Distribuyen aspirinas para calmar
las fracturas abiertas del proletariado, pretenden como vulgares esparadrapos
cubrir las llagas abiertas, se pegan a las mismas y se mezclan a la sangre,
como lo hacen con nuestras banderas, hasta confundirse con nuestra carne
e impedir que se les se&ntilde;ale y se les arranque, disimulan la miseria
llorando por ella y al mismo tiempo se oponen a que nuestra rabia ataque
al mal de ra&iacute;z : al Capital mismo como totalidad. La <u>misi&oacute;n</u>
de estos enfermeros de la conciencia es la de dar una explicaci&oacute;n
de la miseria que la haga mucho m&aacute;s tolerable, es decir aceptable.
Y para hacer de la <u>no</u> vida del esclavo asalariado algo m&aacute;s
soportable &iquest;qu&eacute; mejor que relativizarla, compararla a otras
situaciones de opresi&oacute;n, meterla en relieve <u>con lo peor?</u>
<p>Todos los discursos de los reformistas convergen hacia un mismo punto
: <b>sistem&aacute;ticamente tienen un mal menor que defender</b>. Tendr&iacute;amos
que considerarnos felices por no tener m&aacute;s que el cuchillo de la
miseria contra la garganta para incitarnos a ir a laburar todas las ma&ntilde;anas,
cuando otros van con un fusil en la espalda o con una cachiporra el&eacute;ctrica
en la sien y esto es mil vez peor &iquest;no es cierto? (ver el recuadro).
Estas fracciones capitalistas frente a nuestro odio de toda explotaci&oacute;n,
solo atinan a decirnos que nuestra situaci&oacute;n podr&iacute;a ser peor.
<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>

<blockquote>
<blockquote>
<blockquote><font face="Comic Sans MS"><font size=-1>Las picanas el&eacute;ctricas,
a las que hacemos alusi&oacute;n, fueron el objeto de un informe de Amnesty
International que ser&iacute;a para destornillarse de risa sino fuese tan
tr&aacute;gico. Una vez m&aacute;s dicha organizaci&oacute;n demuestra
su total devoci&oacute;n a la defensa del Estado, del capitalismo, de la
democracia, de los derechos, en la denuncia de la utilizaci&oacute;n de
picanas el&eacute;ctricas solo en los reg&iacute;menes que ella califica
de "dictatoriales". Otra cosa acontece cuando se trata de los reg&iacute;menes
llamados "democr&aacute;ticos", en estos casos Amnesty International avala
completamente su fabricaci&oacute;n y su utilizaci&oacute;n contra los
proletarios cuando "estas armas son efectivamente destinadas a mantener
el orden p&uacute;blico" y son entregadas a polic&iacute;as que recibieron
"una formaci&oacute;n para aprender a utilizarlas" (Ver Le Monde Diplomatique,
abril de 1997). Para Amnesty International, los choques el&eacute;ctricos
de las picanas de la democracia honoran y defienden el mundo de los derechos
y deberes mercantiles, mundo en el cual las clases no existen. Sin lugar
a dudas, este "olvido" permanente de la existencia del proletariado le
vali&oacute;, hace ya mucho tiempo, a Amnesty International su rebautizo
como "Amnesia Internacional".</font></font></blockquote>
</blockquote>
</blockquote>

<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>
El procedimiento es bien conocido : todos los adeptos del mal menor, periodistas
del "Monde Diplomatique", fil&oacute;sofos fascistoides o trotkistas izquierdistas,
comienzan reconociendo invariablemente las cr&iacute;ticas formuladas en
contra del sistema o denunciando formalmente las "desigualdades de las
leyes del. mercado", los abusos del liberalismo, del "pensamiento &uacute;nico",...
en pocas palabras ciertos "excesos" del capitalismo, para al mismo tiempo
presentar a la "democracia" como "el menos malo de los sistemas pol&iacute;ticos"
comparado (seg&uacute;n las ideolog&iacute;as) con el fascismo, con el
socialismo o con el islamismo,... con lo que se oculta <b>la esencia &uacute;nica
</b>de
esas diferentes formalizaciones ideol&oacute;gicas : la existencia del
dinero, del trabajo asalariado, del comercio, de las clases. Ocultado el
cuadro del capitalismo como totalidad com&uacute;n a las diferentes pol&iacute;ticas
adoptadas y aceptado el de la comparaci&oacute;n de las t&eacute;cnicas
de gesti&oacute;n de la explotaci&oacute;n, se pasa muy l&oacute;gicamente
del problema de tener o no un patr&oacute;n... al de determinar cual es
el menos malo. Es en este terreno que se lleva la cr&iacute;tica inicial,
al campo del mejoramiento de lo que se pretend&iacute;a combatir : el capitalismo;
y en vez de combatirlo se condenan los excesos. Cuanto m&aacute;s se censuran
los excesos m&aacute;s se consolida la base que los produce. As&iacute;,
la trampa se cierra sobre el proletariado encadenado por ese subterfugio
ideol&oacute;gico.
<p>Ayer y hoy.
<p>Anteayer, en Francia, nos llamaban a defender la Rep&uacute;blica frente
al peligro reaccionario, que se lo presentaba como infinitamente m&aacute;s
perjudicial para los intereses del proletariado. Luego, la Rep&uacute;blica
aplast&oacute; la Comuna de Par&iacute;s, descuartiz&oacute; en los campos
de batallas a miles de proletarios usados de carne de ca&ntilde;&oacute;n,
deport&oacute; a millares de proletarios jud&iacute;os durante el r&eacute;gimen
de Vichy, masacr&oacute; a millares de proletarios argelinos en Par&iacute;s
y en Argelia bajo el r&eacute;gimen de De Gaulle, vendi&oacute;, gracias
a Miterrand, toneladas de sangre contaminada... Y sin embargo, todav&iacute;a
contin&uacute;an vendi&eacute;ndonos el ideal republicano como el menos
malo de los sistemas e intentando someternos a dicho razonamiento. Otros
partidarios del mal menor fomentan, con la misma l&oacute;gica absurda
y con los mismos argumentos, hoy el apoyo al Partido Socialista para luchar
contra el racismo de la derecha... cuando este ha sido el Partido que ha
organizado (entre otras acciones), con gran humanidad, los ch&aacute;rteres
de proletarios expulsados a principio de los a&ntilde;os 90. La perseverancia
de los argumentos politiqueros solo tiene como equivalente la permanencia
con la que las masas de idiotas se someten. El inenarrable Daniel Cohn-Bendit
declara, durante las elecciones de mayo del 97 en Francia, que "<i>Si la
derecha gana, esto empeorar&aacute; la salud de Francia. Si la izquierda
gana, no ser&aacute; el para&iacute;so, pero por lo menos ser&aacute; mejor"</i>
(Liberation 23/5/97)
<p>Hace algunos a&ntilde;os, para vender su propio modo de administraci&oacute;n
del asalariado a los proletarios de Alemania del Oeste que criticaban al
capitalismo a la occidental, el stalinismo "a la salsa DDR", tambi&eacute;n
usaba el argumento del <i>mal menor </i>y utilizaba el discurso pacifista
(m&aacute;s vale la paz con el Este que la guerra en Europa) para buscar
apoyo para ese capitalismo con salsa socialdem&oacute;crata que la burgues&iacute;a
mundial llamaba "socialismo real". Los adeptos del stalinismo en el oeste
tambi&eacute;n encontraron un buen slogan para defender ese s&oacute;rdido
c&aacute;lculo : "mas vale rojo que muerto". Lo que suena como una burla
sarc&aacute;stica y criminal si pensamos en todos aquellos que desde Varsovia
a Berl&iacute;n, pasando por Budapest, se revelaron un d&iacute;a contra
ese capitalismo pintado de rojo (2) y que masacrados por el mismo, se pudren
a seis pies debajo de la tierra.
<p>Los Frentes de Liberaci&oacute;n Nacional, en todas partes del mundo,
tambi&eacute;n utilizaron estos argumentos: un "<i>mal menor"</i> en espera
de la "revoluci&oacute;n" fue el invariante y mon&oacute;ntono argumento
de los tercermundistas . Desde entonces, el FLN de Argelia ha actualizado,
con &eacute;xito, la herencia torturadora de los antiguos colonos franceses,
las rutas de Camboya de los Jemer est&aacute;n rojas de la sangre que hizo
correr Pol Pot, y ni siquiera hab&iacute;a transcurrido un mes de la "liberaci&oacute;n"
de Palestina, en la que trotkistas y mao&iacute;stas del mundo entero hab&iacute;an
concentrado sus esperanzas, para que resultase inocultable que la polic&iacute;a
de Arafat torturaba. El <i>mal menor</i> de las polic&iacute;as Nacionalmente
Liberadas demostr&oacute; r&aacute;pidamente para que serv&iacute;a. En
cuanto a la tan cacareada "revoluci&oacute;n"... ni una palabra m&aacute;s
y si no,... &iexcl;marche preso!
<p>La mayor&iacute;a de las justificaciones del enemigo reformista, frente
a la imposibilidad de vendernos, recubierto con embalaje de para&iacute;so
terrestre, un mundo de guerra de todos contra todos, giran en torno a ese
famoso <i>mal menor:</i>
<ul>
<li>
el capitalismo pintado de rojo (La China, Cuba,... la ex-URSS) es un <i>mal
menor</i> frente a la explotaci&oacute;n sin careta de los burgueses del
"mundo libre";</li>

<li>
la dictadura de una nueva oligarqu&iacute;a nacional, que emerge de alg&uacute;n
Frente de Liberaci&oacute;n Nacional victorioso, es un <i>mal menor</i>,
un progreso cuando se le compara a los antiguos colonizadores;</li>

<li>
la explotaci&oacute;n bajo las ordenes del triunfante De Gaulle, es un
<i>mal
menor</i> frente a la del derrotado Petain o del aliado Stalin;</li>

<li>
reventar de hambre o buscar un techo o un trabajo bajo Miterrand o Jospin,
es un <i>mal menor</i> frente a la derecha y los planes Jupp&eacute;...</li>
</ul>
El <i>mal menor</i>, recitado a la derecha o a la izquierda, es la teor&iacute;a
preferida de los actores del <b>gran teatro de la alternancia</b>: Cuando
la dictadura capitalista, bajo los colores del socialismo, tiene grandes
dificultades para imponer la dictadura del capital &iquest;qu&eacute; mejor
que hacer caer un muro para luego presentarla bajo los atav&iacute;os del
liberalismo?... &iexcl;Y viceversa!
<p>Pero, por encima de todo, a cada vuelta de calecita, los nuevos mandatarios
nos aseguran que estamos mejor que antes, que su pol&iacute;tica genera
progreso, que se destruir&aacute; la ruta de la reacci&oacute;n y se le
saldr&aacute; al paso a toda amenaza de esas pol&iacute;ticas que son "mucho
m&aacute;s perjudiciales para nuestras libertades".
<p>Los innumerables mojones progresistas, que tiene esta sociedad, conducen
al proletariado, de <i>mal menor</i> en <i>mal menor</i>, de una crisis
a otra, de una guerra a otra, de una reconstrucci&oacute;n a otra con lo
que siempre posponen, para m&aacute;s tarde, "el ideal social" por el que
pretenden luchar.
<p>En periodo revolucionario, es de esa forma que son quebrados los impulsos
insurreccionales del proletariado. Las fracciones m&aacute;s radicales
de la burgues&iacute;a, es decir las fuerzas social dem&oacute;cratas,
izquierdistas, centristas,..., que surgen como &uacute;ltima muralla de
este sistema, concentran todas sus energ&iacute;as en transformar la acci&oacute;n
directa insurreccional en reivindicaciones "razonables", "realistas". Es
a ese nivel que el papel nefasto de la ideolog&iacute;a del <i>mal menor</i>
se manifiesta m&aacute;s claramente : se llama a renunciar a los objetivos
generales y revolucionarios argumentado que se corre el riesgo de perderlo
todo si no nos contentamos con lo "logrado".
<p>En Alemania fue Rosa Luxemburgo que contra las izquierdas comunistas,
afirmaba: "m&aacute;s vale el peor de los partidos obreros que la ausencia
total de partido". Luego de defender, bajo esta base, la uni&oacute;n con
el SPD, con el USPD y con todo aquello que era favorable al sindicalismo
y al parlamentarismo al interior del KPD, dicha pol&iacute;tica condujo,
bajo la direcci&oacute;n de Levi, al frentismo, al stalinismo, a la desmovilizaci&oacute;n
del proletariado... y al fascismo. La ideolog&iacute;a del "menos malo
de los partidos obreros", que en esa entonces representaba la adhesi&oacute;n
sagrada a la tradici&oacute;n de la II Internacional, a su reformismo,
a su culto de las masas domesticadas, contribuy&oacute; claramente a la
desposesi&oacute;n del proletariado de sus objetivos revolucionarios y
al triunfo del fascismo (y el antifascismo) contra el proletariado.
<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>

<blockquote>
<blockquote>
<blockquote><font face="Comic Sans MS"><font size=-1>Combatir la ideolog&iacute;a
del mal menor es denunciar cuantas insurrecciones fueron llevadas al callej&oacute;n
sin salida de las reformas (callej&oacute;n en el que esperaban asechados
los sanguinarios defensores del capital para asestar el golpe mortal),
por el mal menor. Cuantos ex-revolucionarios pasaron a gestionar las reformas
desde el gobierno, por esta misma raz&oacute;n Cuantas guerras, cuantas
renuncias, cuantos sacrificios se sufrieron por el "mal menor" que en &uacute;ltima
instancia fue el peor de todos los males: la derrota de la revoluci&oacute;n
en todas partes, la persistencia del monstruoso mundo capitalista."</font></font>
<p><font face="Comic Sans MS"><font size=-1>(Extracto de "El mito del socialismo
cubano" - Comunismo No.38)</font></font></blockquote>
</blockquote>
</blockquote>

<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>
En el n&uacute;mero 38 de Comunismo, cuando analiz&aacute;bamos el mito
del socialismo cubano, ya observ&aacute;bamos que "hist&oacute;ricamente
la ideolog&iacute;a del menor ha sido siempre la bandera fundamental para
paralizar al proletariado en los momentos insurreccionales, '<i>no se pod&iacute;a
arriesgar todo por la revoluci&oacute;n, hab&iacute;a que conformarse con
tal o cual reforma, era preferible defender lo que se hab&iacute;a logrado'
</i>;
conocemos bien lo que sigui&oacute; en todos los casos : una vez neutralizada
la fuerza ofensiva del proletariado ven&iacute;a la masacre". As&iacute;
en 1936 en Espa&ntilde;a frente al proletariado insurrecto y la consigna
de "ir por el todo", el reformismo de todo pelo y color esgrimir&aacute;
el mal menor republicano frente al fascismo, gracias a lo cual se lo lograr&aacute;
desarmar y masacrar en la guerra imperialista: el desarme antifascista
del proletariado consolidar&aacute; el fascimo.
<p>Hoy tambi&eacute;n, a pesar de que estamos muy lejos de vivir en una
&eacute;poca revolucionaria, es suficiente con que el proletariado comience
a romper, aunque no sea m&aacute;s que en forma elemental, con el mon&oacute;tono
vaiv&eacute;n derecha-izquierda, partidos del gobierno-partidos de la oposici&oacute;n...
, es suficiente que comience a rechazar las religiones de izquierda como
de derecha y a afirmar que <b><u>lo peor, entre dos males, es precisamente,
escoger uno de ellos,</u></b> en pocas palabras que vuelva a afirmar, aunque
sea t&iacute;midamente, la perspectiva revolucionaria de destrucci&oacute;n
<u>de
todo Estado</u>, a trav&eacute;s de su pr&aacute;ctica contra el parlamentarismo,
el sindicalismo o <u>toda otra forma de adaptaci&oacute;n
</u>lanzada en
el mercado de "los males menores", para que todos los curas del mundo se
unifiquen para descalificar su acci&oacute;n..
<p>Lo que est&aacute; socialmente admitido es tomar posici&oacute;n con
respecto a la guerra que se hacen entre ellos los respectivos males menores.
No plantea ning&uacute;n problema para el orden actual que el cuadro de
discusi&oacute;n sea el de las alternativas. De la misma manera el posicionarse
por la rep&uacute;blica contra la democracia, por la "democracia obrera"
contra la "democracia parlamentaria", por la izquierda contra la derecha
es lo &uacute;nico socialmente admisible. La burgues&iacute;a ha comprendido
claramente que la subversi&oacute;n surge cuando <b><u>se rompe con este
cuadro,</u></b> cuando se lo destruye, y es por ello que los stalinistas,
los sindicalistas, los izquierdistas, los progresistas y en general todas
las fuerzas de la reforma luchan encarecidamente por mantenerlo, por reproducirlo.
<p>Lo que es inaceptable, para todas las fracciones de la burgues&iacute;a,
es el denunciar al Estado, a todos los Estados, como el <u>enemigo del
proletariado, </u>y por ello recordar que el hermano de izquierda y la
hermana bondadosa de derecha forman una misma familia mercantil; lo que
es intolerable para el intelectual de izquierda burguesa es que se denuncie
la ideolog&iacute;a antifascista como el <u>peor producto del fascismo,
</u>afirmar
que el stalinismo y el fascismo son hermanos "enemigos" necesarios para
la dominaci&oacute;n universal de la democracia, sostener que el socialdem&oacute;crata
Noske fue el creador de los Cuerpos francos, con los que masacr&oacute;,
como Hitler m&aacute;s tarde, a miles de proletarios; o mucho m&aacute;s
cerca de nosotros que Allende prepar&oacute; el camino de Pinochet, C&aacute;mpora
y Per&oacute;n el de Vidella y de los otros humanicidas y que Felipe Gonzalez
fue un digno heredero de Franco (3).
<p>Definir <u>al capitalismo bajo todas sus formas</u> como el sistema
que hay que destruir, es evidentemente insoportable para la burgues&iacute;a
y lo muestra abiertamente.
<p>Cuando el espectro del comunismo comienza a manifestar su presencia,
<u>denunciando
al conjunto de sus enemigos</u>, el Capital libera sus anticuerpos, sus
gl&oacute;bulos oportunistas, blancos o rojos denunciando el "aventurismo
pol&iacute;tico", la "utop&iacute;a", tratando as&iacute; de aislar y de
destruir el germen revolucionario, buscando impedir que las consignas proletarias
se constituyan en fuerza y en direcci&oacute;n propia. En ese momento la
contrarrevoluci&oacute;n se expresa:&nbsp; la derecha crea la amalgama
entre los revolucionarios y el pasado sangriento del rival de izquierda
(Stalin, Pol Pot,...), la izquierda perfecciona el anticomunismo visceral
de toda esa pandilla de burgueses, con la asimilaci&oacute;n de las posiciones
anticapitalistas a las del fascismo, del nazismo, en pocas palabras al
pasado monstruoso de su rival de derecha (4).
<p>Despu&eacute;s de todo lo dicho, &iquest;es a&uacute;n verdaderamente
necesario citar referencias a prop&oacute;sito de estas pr&aacute;cticas
policiales habituales, invariantemente actuales, que tienen como &uacute;nico
objetivo el descredibilizar la revoluci&oacute;n? &iquest;Es verdaderamente
necesario citar los nombres de esos hijos de puta de izquierda o de derecha
que, en todas partes del mundo y en todas las &eacute;pocas, defienden
invariablemente, con los mismos argumentos, las ideolog&iacute;as que les
permiten seducir a sus electores? &iquest;Es indispensable recordar los
nombres y las pr&aacute;cticas de todos esos Luis Blanc de la historia,
socialistas de palabra y anticomuneros contrarrevolucionarios en la pr&aacute;ctica?
&iquest;Tenemos que resucitar a los Juan Jaures, y a los Jean Grave, a
los Berstein y a los Kautsky, a los Largo Caballero y a los Abad de Santillan
o sacar los cad&aacute;veres de los armarios de 1968: Regis Debray, Alain
Geismar, Salvador Allende, Serge July, Monje, etc. etc.?
<p>&iexcl;Desgraciadamente, SI! Sin lugar a dudas, hoy es necesario, incluso,
recordar que los enemigos del proletariado utilizar&aacute;n siempre las
mismas armas que utilizaron ayer, los mismos viejos clavos oxidados que
todav&iacute;a les sirven para herirlo mortalmente. Y cuando los proletarios
claman su repugnancia hacia los sindicatos en Francia o cuando lanzan algunos
tomates sobre la jeta de los socialistas en B&eacute;lgica, toda la intelligentsia
democr&aacute;tica, de izquierda como de derecha, responde : "pujadismo"
(5). Los periodistas de la democracia, desde los editorialistas de la derecha
hasta los chupatintas trotskistas, pasando por los historiadores "anarquistas",
frente a una situaci&oacute;n en la que las fuerzas del progreso y de la
reacci&oacute;n ("los progresistas" y los "reaccionarios") son simple,
elemental y justamente puestas por la acci&oacute;n del proletariado en
la misma bolsa, se sit&uacute;an en el centro de la escena y, con la dial&eacute;ctica
de alachuetes que les es propia, se apuran a declarar que no se debe poner
en un mismo bolsa a todos los pol&iacute;ticos, y luego llaman a que se
apoye a los menos malos, como expresi&oacute;n m&aacute;s elevada de civismo.
<p>De esta manera, el historiador libertario Alejandro Skirda defiende
a la magistratura de izquierda en Francia, los mao&iacute;stas del Partido
del Trabajo en B&eacute;lgica piden que se reemplace a la gendarmer&iacute;a
por una polic&iacute;a democr&aacute;tica y obrera, el izquierdista Galeano
escribe en Le Monde Diplomatique art&iacute;culos en los que se le atribuye
todos los males que vivimos al libre cambismo, y el jefe de la Organizaci&oacute;n
Socialista Libertaria en Suiza se transforma en consejero del ministro
stalinista de la Polic&iacute;a y de la Justicia del muy democr&aacute;tico
cant&oacute;n de Vaud... y&nbsp; &iexcl;ni hablar de los exguerrilleros
bolivianos, salvadore&ntilde;os, nicarag&uuml;enses, argentinos, uruguayos,...
transformados en hombres de Estado!
<p>Frente al peligro del pujadismo y del fascismo &iquest;qu&eacute; puede
ser mejor para estas cucarachas que el <i>mal menor</i> de la colaboraci&oacute;n
abierta con el Estado?
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Otro ejemplo representativo de las maniobras hist&oacute;ricas de la burgues&iacute;a,
que intentan impedir que "dictadura" y "democracia" sean puestas en la
misma bolsa, lo da un mequetrefe mercader de novelitas policiales de izquierda,
Didier Daeninckx, que intenta relanzar su peque&ntilde;a empresa jugando
al Don Quijote anti- "revisionista". A sus instancias, toda la "inteligencia"
de las bondadosas monjas de izquierda entreveradas con la nomenclatura
socialoide de "Le Monde Diplomatique", parti&oacute; en campa&ntilde;a,
con la rosa en la boca del fusil, para amalgamar, (&iexcl;vieja t&eacute;cnica
policial!), la cr&iacute;tica comunista de la democracia con un apoyo al
"revisionismo". As&iacute;, ese se&ntilde;orito, que hab&iacute;a llamado
a votar por el Partido "Comunista" Franc&eacute;s durante las &uacute;ltimas
elecciones legislativas; esa manito de la democracia (saludado y felicitado
tanto por toda la izquierda ligada a los sindicatos, como por los trotkistas
o los diarios Liberaci&oacute;n, Le Monde, etc...) no ha encontrado nada
mejor que &iexcl;denunciar como antisemita y fascista a todo aquel que
defina <u>al capitalismo</u> como el enemigo definitivo del proletariado!
Nuestro servil se&ntilde;orito prohibe as&iacute; que se denuncie sobre
el mismo plano, al campo fascista y al llamado antifascista (6). Este Daeninextintor
de la lucha de clases estima que si no aceptamos el s&oacute;rdido hit-parade
al que hace referencia, en el que pone &uacute;nica y exclusivamente a
los nazis en el primer rango de las barbaries generadas por la llamada
Segunda Guerra Mundial ,&iexcl;ser&iacute;a por qu&eacute; se es fascista
o "revisionista"! Si este colaboracionista del Estado pudiese resucitar
a los millones de cad&aacute;veres engendrados por la guerra capitalista
en '40-45, seguramente tratar&iacute;a de hacerles conocer los matices
profundamente dial&eacute;cticos que existir&iacute;an entre los que reventaron
en los campos y aquellos a quienes los oficiales enviaron al matadero,
con el fusil en la espalda. Con seguridad encontrar&iacute;a, tambi&eacute;n
los giros ideol&oacute;gicos necesarios para explicar, a los proletariados
que reventaban bajo el impacto de las bombas en Rotterdam, Dresde, Londres
o Nagasaki, que sus cad&aacute;veres no tienen el mismo peso pol&iacute;tico,
dado que el mismo depende de si sus cuerpos fueron despedazados por las
bombas de los nazis o por los obuses de los aliados. Para Daenincks y compa&ntilde;&iacute;a
&iexcl;hay bomba y bomba!
<p>En virtud de esta caza de brujas modernas se saca viejos textos, se
los desnaturaliza y se los califica de antisemitas o de revisionistas por
su denuncia simult&aacute;nea de Auschwitz y <b>del gran alib&iacute; </b>que
este proporcion&oacute; a los oficiales franceses, a los altos funcionarios
ingleses, a los ministros y otros banqueros militaristas del campo burgu&eacute;s
autodenominado de los "aliados". &iexcl;Edificante!
<p>Estos t&iacute;teres del Estado republicano (7), insatisfechos del lavado
ideol&oacute;gico que pudieron hacer de la sangre proletaria que la Francia
patri&oacute;tica ten&iacute;a en sus manos, hoy no tienen ning&uacute;n
reparo en atacar a las pocas fracciones revolucionarias que reivindican
la consigna hist&oacute;rica del proletariado: <b>&iexcl;abajo todas las
guerras!&nbsp;</b> consigna por la que nuestros compa&ntilde;eros de clase
fueron tanto fusilados por el aparato republicano franc&eacute;s como asesinados
en los campos fascistas alemanes o desaparecidos en los gulags estalinistas...
<p>Pero la odiosa defensa del campo antifascista no se limita &uacute;nicamente
a la destrucci&oacute;n de la memoria de nuestros compa&ntilde;eros; dado
que dicho campo tiene la responsabilidad pol&iacute;tica de todas las guerras
que fueron llevadas adelante, desde ese entonces, por los Vencedores. Pues
ha sido el campo antifascista quien luego de festejar la "Victoria" larga
la bomba contra Hiroshima, lleva adelante las guerras de Indochina, Corea,
y la masacre en Vietnam, reprime a sangre y fuego en Am&eacute;rica Central
y del Sur, aplica el terrorismo de Estado generalizado en toda Europa del
Este, tortura y asesina en Argelia, o m&aacute;s recientemente, dirige
la guerra en Afganist&aacute;n, el Golfo Persico, organiza criminales desembarcos
en Somalia, Ruanda, Albania, etc.
<p>&iexcl;S&oacute;rdida y l&uacute;gubre es la vanagloria pol&iacute;tica
que los fantoches del antifascismo pueden obtener hoy, en su defensa de
un campo capitalista contra el otro! &iexcl;Cu&aacute;n retorcidos y complicados
son los virajes de la "dial&eacute;ctica" a la que recurren para justificar
las masacres cometidas por el campo que escogieron defender!
<p>Para nosotros, como para nuestros compa&ntilde;eros de lucha, solo existe
<u>una
sola y &uacute;nica guerra sucia capitalista</u>, consecuctiva a la necesidad
permanente del Capital de <u>relanzar un nuevo ciclo de valorizaci&oacute;n
a trav&eacute;s de la desvalorizaci&oacute;n brutal de un m&aacute;ximo
de mercanc&iacute;as</u>, lo que se traduce, para el proletariado, en una
inmensa p&eacute;rdida de vidas humanas. Que Napole&oacute;n, Hitler, Nixon,
Churchill, Stalin, o el Papa sean los actores y que cada uno de estos canallas
justifique la masacre por sus intenciones filos&oacute;ficas, pol&iacute;ticas
o religiosas distintas, no altera en nada el hecho de que <u>es el Capital
que dicta la guerra, que es el Capital como sistema quien la impone y la
desarrolla</u>. Un sistema que exige imperativamente, m&aacute;s all&aacute;
de toda consideraci&oacute;n pol&iacute;tica, la destrucci&oacute;n de
un m&aacute;ximo de mercanc&iacute;as-fuerzas de trabajo.
<p>Frente a esta simple generalizaci&oacute;n, la perplejidad de los intelectuales
se corresponde con el terror que le inspira a la burgues&iacute;a el nivel
de agudizaci&oacute;n y simplificaci&oacute;n de las contradicciones sociales
y de abstracci&oacute;n en el que toda proposici&oacute;n de participaci&oacute;n
en una guerra imperialista, sea cual fuese, es encuadrada en su campo natural,
el de la lucha de clases y sus proyectos antag&oacute;nicos: burgues&iacute;a
contra proletariado, guerra contra revoluci&oacute;n. Un campo en el que
la burgues&iacute;a defender&aacute; la necesidad de combatir contra el
bando adverso y nuestra clase denunciar&aacute; la guerra como una situaci&oacute;n
en la que la competencia capitalista, que lleva a dos o m&aacute;s bandos
burgueses a la guerra, es precisamente <u>el marco de destrucci&oacute;n
del proletariado</u>.
<p>Frente a este nivel de simplificaci&oacute;n, de abstracci&oacute;n,
la ideolog&iacute;a dominante se aterroriza porque sit&uacute;a objetivamente
todas las intenciones de los protagonistas guerreros -sus odios mutuos,
sus desacuerdos ideol&oacute;gicos, sus proyectos pol&iacute;ticos respectivos-
al mismo nivel poniendo en evidencia lo que objetivamente alimentan: la
consolidaci&oacute;n de un sistema que, para mantener el reino de la mercanc&iacute;a
y de la explotaci&oacute;n del hombre por el hombre, se regenera en las
destrucciones masivas (8).
<p>Restablecido claramente el cuadro de la lucha de clases, de la necesaria
polarizaci&oacute;n social y los inter&eacute;ses antag&oacute;nicos, no
se puede ocultar m&aacute;s que la burgues&iacute;a es la &uacute;nica
que tiene un inter&eacute;s evidente en la guerra : como <u>fracci&oacute;n
imperialista</u> espera salir victoriosa y reforzar as&iacute; sus posiciones
frente a sus competidores capitalistas, pero esencialmente como <u>clase</u>,
sea cual fuese la fracci&oacute;n triunfante, la destrucci&oacute;n masiva
de capitales acumulados bajo las formas de fuerzas productivas, relanzar&aacute;
un ciclo de valorizaci&oacute;n que le permitir&aacute; resolver la crisis
y asegurar su dominaci&oacute;n sobre el proletariado. &iexcl;Poco importa
cuales sean las banderas m&aacute;s capaces de enviar al proletariado al
frente; para el Capital lo que es una cuesti&oacute;n de vida o muerte
es que la batalla tenga lugar! Hay que ir a la guerra "por la patria",
"por el socialismo", "por la paz" o "contra el imperialismo enemigo"...
Por m&aacute;s variados que sean los himnos guerreros la realidad profunda
es justificar la acci&oacute;n militar y sobre todo reclutar para <u>la
guerra</u>.
<p>Desde el punto de vista del proletariado, si bien sufre la guerra en
tanto que masa excedente, la detesta y la combate en tanto que clase revolucionaria.
Las consignas "Abajo todas las guerras", "El enemigo se encuentra en nuestro
propio pa&iacute;s, es nuestra propia burgues&iacute;a", "derrotismo revolucionario",
"apuntemos los fusiles contra los oficiales", "transformaci&oacute;n de
la guerra imperialista en guerra revolucionaria"... materializan los esfuerzos
por definir <u>la revoluci&oacute;n comunista</u> como la &uacute;nica
superaci&oacute;n humana posible frente a una sociedad basada en la imb&eacute;cil
libertad que tiene cada parcela del capital para llevar la guerra contra
su vecino.
<p>Dentro de esta perspectiva, el arma del mal menor se utilizar&aacute;
para romper la oposici&oacute;n guerra o revoluci&oacute;n y para justificar
la participaci&oacute;n, "cr&iacute;tica", "moment&aacute;nea", "t&aacute;ctica",...
a la defensa nacional. El ensa&ntilde;amiento con el que la burgues&iacute;a
pretender&aacute; convencer a los proletarios para que participen en la
guerra, ensa&ntilde;amiento generalmente basado en la obligaci&oacute;n
terrorista de ir al frente bajo pena de muerte, encontrar&aacute; prolongamientos
ideol&oacute;gicos (se fortificar&aacute; con o mejor encontrar&aacute;
nuevas bases fundamentales) en la definici&oacute;n del "mal menor" guerrero.
As&iacute;, innumerables fracciones burguesas, de izquierda como de derecha,
de extrema izquierda como de extrema derecha, desv&iacute;an ya hoy en
d&iacute;a, bajo diversos pretextos te&oacute;ricos, las reacciones proletarias
del dominio de la lucha de clases hacia el de la uni&oacute;n nacional.
El objetivo de nuestro enemigo de clase es el de desarticular la alternativa
"guerra o revoluci&oacute;n". Primero nos suplicar&aacute;n para que nos
adhiramos a la guerra, para luego prometernos un futuro "mejor", un "mejor"
que se vestir&aacute; , seg&uacute;n a los que se dirija, de una "democracia
parlamentaria", "obrera", "popular", "socialista", "antifascista", y hasta
"revolucionaria"...
<p>Ayer, hoy y ma&ntilde;ana, mientras (en la medida en que ) que este
sistema necesite ide&oacute;logos para justificarse, existir&aacute;n siempre
vendedores de ideas, "mercaderes del pensamiento", como dec&iacute;a Marx,
para defender tal o cual aspecto del modo de explotaci&oacute;n existente.
Y en esta perspectiva, la ideolog&iacute;a del mal menor parece tener un
gran futuro. &iexcl;Qu&eacute; puede ser m&aacute;s atractivo para aquellos
que intentan romper el empuje anticapitalista que la utilizaci&oacute;n
de alg&uacute;n buen charlat&aacute;n, seductor, capaz de sublimar la c&oacute;lera,
la insatisfacci&oacute;n planteada por la masas de "descontentos" de manera
a encuadrarlas hacia la oposici&oacute;n de un enemigo bien restringido,
bien identificable: el dictador estalinista, monarquista, fascista o republicano,
o la "diez familias m&aacute;s ricas", o tal o cual fracci&oacute;n de
la burgues&iacute;a,... Poco importa, finalmente, si algunos caen, lo importante
para el Capital es que el movimiento sea canalizado hacia la oposici&oacute;n
solo contra algunos de los explotadores. As&iacute; el resultado es siempre
el mismo: se destruye el empuje proletario, el mal menor del orden mercantil
continua reinando.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
El Capital tolera la denuncia de una u otra forma de capitalismo; lo decisivo
es impedir que se ataque los fundamentos de &eacute;ste denunciando, sobre
el mismo plano y al mismo tiempo, la guerra imperialista <u>Y</u> la paz
de las tumbas, los que explotan nuestra fuerza de trabajo <u>Y</u> los
sindicalistas que la gestionan, las fracciones capitalistas fascistas
<u>Y</u>
las fracciones capitalistas antifascistas,... lo que significa chocar de
frente con las ideolog&iacute;as del mal menor.
<p>&iexcl;Ataqu&eacute;moslas otra vez! &iexcl;Y con los mismos "viejos"
argumentos que utilizaron nuestros compa&ntilde;eros de clase! Reafirmemos
nuestro odio de todo lo que produce y reproduce la cotidianidad del terror
capitalista, sea cual sea su forma de gesti&oacute;n. En esa direcci&oacute;n
reproducimos, a continuaci&oacute;n, un extracto de un texto aparecido
en "Le mouvement Anarchiste" (1912-1913), publicaci&oacute;n del "Club
Anarchiste Communiste". Texto, que seguramente ser&aacute; calificado de
"Pujadista" o de "revisionista", &iexcl;si fuese escrito hoy! Dejemos a
nuestros compa&ntilde;eros afirmar a viva voz y en contra, en este caso,
de la Rep&uacute;blica, que no existe un mal menor bajo el capitalismo.
<p>Sea cual fuese el color, de izquierda o de derecha, fascista o antifascista,
"obrera" o "democr&aacute;tica"...
<p>"Lo que reprochamos (a la Rep&uacute;blica), no son algunos abusos superficiales,
algunas canalladas in&uacute;tiles que podr&iacute;a evitar. (...) Lo m&aacute;s
espantoso, lo m&aacute;s tr&aacute;gico, para el que observa de cerca,
es el trabajo normal, cotidiano de la innoble instituci&oacute;n. Todos
los d&iacute;as, su ej&eacute;rcito, su polic&iacute;a realizan sus infames
faenas, cada d&iacute;a los jueces ejercen su execrable profesi&oacute;n,
todos los d&iacute;as en sus calabozos, en sus presidios se tortura innoblemente
a seres humanos. De la misma manera, todos los d&iacute;as mueren hombres
de hambre, o de enfermedades producidas por la miseria, o quebrados por
trabajos extenuantes ; todos los d&iacute;as miles de hombres son estafados,
explotados, expoliados, por los bandidos capitalistas, cuyo Estado Republicano,
con todo su aparato de poder -instrumento de enga&ntilde;o, instrumento
de asesinato, instrumento de tortura- es el guardia m&aacute;s fiel . &iexcl;Y
todav&iacute;a pueden preguntarse porqu&eacute; la detestamos!".
<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1. Recordemos que, m&aacute;s all&aacute; de la definici&oacute;n que le
da la opini&oacute;n p&uacute;blica, la democracia no se limita a un tipo
de r&eacute;gimen pol&iacute;tico particular. La democracia, dicho de otra
manera : el mundo de la mercanc&iacute;a, es <u>el modo de vida propio
a la dominaci&oacute;n del Capital</u>. Un modo de vida que se impuso universalmente
y que organiza su dictadura, sea bajo una rep&uacute;blica calificada de
"democr&aacute;tica" o de "dictadura", <u>reduciendo a los explotadores
y a los explotados al mundo igualitario de compradores y vendedores de
mercanc&iacute;as</u> y articulando todos los aspectos de la vida bajo
el Capital sobre esta base. La democracia, dictadura del mundo mercantil,
permite al capitalista ejercer en toda legalidad la extorsi&oacute;n de
la plusval&iacute;a y la explotaci&oacute;n del esclavo asalariado, sea
bajo un r&eacute;gimen parlamentario o en un Estado calificado de "dictadura".
<br>2. Ver nuestro art&iacute;culo "Dinero o socialismo" en Comunismo N&ordm;
38.
<br>3. Sin olvidar tampoco que el r&eacute;gimen franquista fue a su vez
el producto del triunfo de la ideolog&iacute;a del mal menor republicano
con el que se desarm&oacute; la insurrecci&oacute;n proletaria.
<br>4. Utilizamos los t&eacute;rminos "izquierda" y "derecha" para denunciar
la inexistencia de una oposici&oacute;n entre estas dos referencias pol&iacute;ticas.
No existe ninguna diferencia fundamental entre "izquierda" y "derecha",
la diferenciaci&oacute;n terminol&oacute;gica concentra el esfuerzo de
la burgues&iacute;a para encerrar toda oposici&oacute;n al capitalismo
... en la gesti&oacute;n de las medidas necesarias para defender el sistema
vigente. Poco importa que un Hue o un Marchais sean calificados hoy en
d&iacute;a como hombres de "izquierda" cuando ayer Stalin fue considerado
como de "derecha", poco importa que un Le Pen sea hoy en d&iacute;a definido
como de "derecha" cuando a Musolini se le consider&oacute; ayer como a
la "izquierda"... lo que es importante, para el capitalismo, es que dichos
sujetos responden todos, en el momento oportuno, a la necesidad de defensa
de la explotaci&oacute;n capitalista.
<br>5. "Pujadismo" etiqueta utilizada hoy para descalificar a cualquiera
y tacharlo de "opuesto a todo", de "antipol&iacute;tico" en Francia y por
extensi&oacute;n en algunos otros pa&iacute;ses. Sin embargo el pujadismo
fue un movimiento burgu&eacute;s pol&iacute;tico concreto dirigido por
Pierre Poujade que en 1953 fund&oacute; la "Uni&oacute;n de Defensa de
los comerciantes y artesanos de Francia", que tom&oacute; posici&oacute;n
contra los controles econ&oacute;micos y fiscales, los impuestos y por
mantener a Argelia bajo la dominaci&oacute;n francesa.
<br>6. &iquest;Es a&uacute;n necesario observar que el comunismo revolucionario
considera que en definitiva <u>el &uacute;nico enemigo verdadero del fascismo</u>,
o de toda otra tentativa bonapartista, que la burgues&iacute;a adopta para
destruir a nuestra clase, <u>es el proletariado revolucionario</u>? Solamente
este es real y esencialmente antifascista, y su lucha revolucionaria contra
el fascismo es al mismo tiempo lucha contra todas las otras fracciones
del capital, lo que implica la lucha contra las pretendidamente antifascistas.
Estas no son m&aacute;s que la expresi&oacute;n de la necesidad de mantener
la explotaci&oacute;n capitalista bajo otra forma y bajo la dictadura de
otros administradores. En este sentido, el "antifascismo" proclamado por
estas fracciones solo es un antifascismo de apariencia, que se utiliza
estrictamente por oportunismo, para as&iacute; enfrentar, dentro de una
relaci&oacute;n de fuerzas m&aacute;s favorable, a su rival competitivo
capitalista. Este "antifascismo" es una banderola bajo la cual, en ciertas
ocasiones, se reagrupa m&aacute;s f&aacute;cilmente fuerzas para justificar
la guerra. Recu&eacute;rdese que Stalin escogi&oacute;, en un primer momento,
a Hitler y al fascismo como aliados para luego optar por Churchill y Roosvelt,
representantes del campo aliado. La burgues&iacute;a no tiene como enemigo
al fascismo, como tampoco a toda otra forma de administraci&oacute;n del
capitalismo ; el proletariado es su verdadero enemigo, pues solamente &eacute;l
podr&aacute; enterrar la dictadura capitalista, sea cual fuese sus atav&iacute;os
fascistas, populares, republicanos, antiimperialistas, bonapartistas,...
<br>7. &iquest;Podr&iacute;amos utilizar otro t&eacute;rmino para calificar
a estos eternos destructores de la alternativa revolucionaria que se constituyen
en polic&iacute;as del pensamiento democr&aacute;tico antifascista y republicano?
Al interior de esta repugnante campa&ntilde;a, que intenta asimilar comunismo
revolucionario y "revisionismo" &iquest;c&oacute;mo pueden, viejos militantes
comunistas como Barrot o un grupo como "Th&eacute;orie Communiste"... rebajarse
a justificarse frente a esa banda de stalinistas desvergonzados, frente
a esa vieja guardia antifascista y oportunista que utiliza al Estado como
una escalinata para su propia publicidad! De esta manera los Daeninckx,
Bihr y otros reformistas declarados, insultan la memoria de nuestros compa&ntilde;eros,
practican la amalgama, organizan denuncias p&uacute;blicas, aseguran la
persecuci&oacute;n policial de las posiciones revolucionarias, ... y como
si no fuese suficiente &iquest;hay que aceptar el di&aacute;logo con estos
hijos de puta, o lo que es peor hay que tratar de convencerlos a trav&eacute;s
de nuestras explicaciones? &iexcl;Es como intentar explicar la ley del
valor a fascistas en el medio de una ratonada!
<br>8. Sin lugar a dudas es por terror a que se pongan todas esas guerras
en un mismo saco (&iexcl;preparaci&oacute;n de la pr&oacute;xima obliga!),
que se elabora un hit-parade abyecto de las destrucciones masivas. Los
intelectuales burgueses se dedican a determinar los morbosos criterios
por los cuales en ciertos casos se ascienden los cad&aacute;veres proletarios
al rango de "v&iacute;ctimas del genocidio" o de "muertos en el campo de
honor" y en otros se los rebaja al de "p&eacute;rdidas colaterales".
<p>
<hr SIZE=5 NOSHADE WIDTH="100%">
<h2>
<b><u><font face="Comic Sans MS">El Mal Menor como muerte cotidiana</font></u></b></h2>
<font face="Comic Sans MS">&iexcl;No faltan argumentos basados en el mal
menor para empujar al proletariado a aceptar la degradaci&oacute;n de sus
condiciones de vida!</font>
<p><font face="Comic Sans MS">Desde la ma&ntilde;ana hasta la noche se
repite incesantemente, en la radio, tele, en la boca de los soci&oacute;logos,
de los periodistas o de los sindicalistas, toda una serie de pretextos
y explicaciones dilatorias que utilizan la trampa del mal menor :</font>
<ul>
<li>
<font face="Comic Sans MS">"frente a la desocupaci&oacute;n m&aacute;s
vale recibir un salario por 32 horas de trabajo cuando se trabaja 40"</font></li>

<li>
<font face="Comic Sans MS">"m&aacute;s vale una empresa que "marche", despu&eacute;s
de haber despedido a la mitad del personal, que una f&aacute;brica cerrada
y la totalidad de los obreros en la calle"</font></li>

<li>
<font face="Comic Sans MS">"m&aacute;s vale un salario de miseria que la
miseria sin salario"</font></li>

<li>
<font face="Comic Sans MS">"m&aacute;s vale ser un parado que un 'Sin Domicilio
Fijo'"</font></li>

<li>
<font face="Comic Sans MS">"m&aacute;s vale ser un "SDF" en un pa&iacute;s
rico que un "hambriento" en un pa&iacute;s pobre"...</font></li>
</ul>
<font face="Comic Sans MS">Coluche, c&oacute;mico franc&eacute;s, junt&oacute;,
para burlarse, todos estos argumentos y los puso en la boca de un honesto
ciudadano medio : "&iexcl;Los pobres deber&iacute;an estar contentos de
vivir en un pa&iacute;s rico!"</font>
<p><font face="Comic Sans MS">Pero una vez m&aacute;s lo c&oacute;mico
y rid&iacute;culo del ciudadano medio, es a la vez la tragedia cotidiana
de nuestro mundo, la reproducci&oacute;n barbarie. En base a esa l&oacute;gica
vulgar, plena de "buen sentido com&uacute;n", que utilizan siempre los
administradores del Capital para hacer digerir sus medidas y someter cotidianamente
al Estado se conduce al proletariado, de mal menor en mal menor, a encontrarse,
un buen d&iacute;a, con un fusil en la mano, en una trinchera nacional
con la misi&oacute;n de tirar sobre su hermano de clase que se encuentra
en la trinchera opuesta.... Es esta misma l&oacute;gica de concesiones
sucesivas que conducir&aacute; al proletariado a apretar el gatillo, pues,
a lo sumo, m&aacute;s vale la duda existencial, luego del asesinato por
mandato, que la certitud de ser fusilado por insumisi&oacute;n. Para, as&iacute;,
a fuerza de calcular, de andarse por las ramas de mal y mal menor, poner
otro d&iacute;a su propia vida en la balanza: m&aacute;s vale reventar
inmediatamente tir&aacute;ndose una bala en la sien que continuar viviendo
el infierno de la guerra.</font>
<p><font face="Comic Sans MS">No existe fractura alguna entre la aceptaci&oacute;n
de un impuesto, de un nuevo despido, de una en&eacute;sima diminuci&oacute;n
de salario, de una "&uacute;ltima" humillaci&oacute;n,... y la estimaci&oacute;n
final sobre lo "mejor" o lo "menos malo" que contiene el suicidio, negaci&oacute;n
&uacute;ltima de nuestros deseos.</font>
<p><font face="Comic Sans MS">Cada concesi&oacute;n aceptada en nombre
del mal menor, por m&aacute;s &iacute;nfima y cotidiana que sea, es un
paso m&aacute;s en el terreno resbaladizo que lleva a nuestra derrota.
Resignarse sistem&aacute;ticamente sobre la ruta del "podr&iacute;a ser
peor" equivale a la muerte cotidiana que se sit&uacute;a sobre el terreno
del enemigo de clase. Aceptar el terreno del mal menor, es aceptar el terreno
del Capital. Conceder con respecto a la l&oacute;gica del mal menor equivale
a comenzar a cavar para preparar nuestra propia tumba.</font>
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="vaticano"></a>
<center>
<h1>
<font face="Comic Sans MS"><font color="#CC0000"><font size=+4>El Vaticano:</font></font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">&iexcl;Instituci&oacute;n decisiva del fascismo
y en la protecci&oacute;n de los Fascistas!</font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
Hace m&aacute;s de un a&ntilde;o, un ex-procurador americano logr&oacute;
reunir toda una serie de documentos archivos, testimonios (en base a la
Ley Americana sobre el libre acceso a los documentos y archivos) que demuestran
claramente el papel determinante que jug&oacute; el Vaticano en la consolidaci&oacute;n
del poder fascista, la participaci&oacute;n activa de su cuerpo eclesi&aacute;stico
en el gobierno fascista de Yugoslavia y su labor crucial en la protecci&oacute;n
de importantes dirigentes fascistas durante sus exilios. Esta investigaci&oacute;n
permiti&oacute;, a una cadena europea, ARTE, difundir en su programa "Mi&eacute;rcoles
de la Historia", el resultado de estas investigaciones. El reino de los
cielos, purificaci&oacute;n idealizada de los males que aquejan al hombre
real, se enfrenta, as&iacute;, otra vez m&aacute;s con su siniestra realidad.
Cuando parec&iacute;a perderse en el olvido la participaci&oacute;n sanguinaria
de la Iglesia en general y del Vaticano en particular en lo que llam&oacute;
cristianizaci&oacute;n de "los salvajes", en la represi&oacute;n abierta
a trav&eacute;s de la inquisici&oacute;n, en la industria de guerra estas
santas instituciones, inmaculadas de todo pecado terrestre, representantes
de Dios en la tierra, . se encuentran otra vez denunciados como organizadores
directos de la masacre de los hombres que ellos dec&iacute;an conducir
al camino de la redenci&oacute;n durante los a&ntilde;os 20 a 40 y como
protectores de fascistas. La paz a los hombres de buena voluntad se descubre
por lo que realmente es: defensa intransigentemente y terrorista de los
intereses globales del Capital. Decididamente, la oscilaci&oacute;n entre
fascismo y antifascismo no fue una pr&aacute;ctica que solo comprometi&oacute;
a las instituciones terrestres sino tambi&eacute;n a las celestiales. Ambas,
fraternalmente unidas, participaron en la masacre de nuestra clase.
<p>Frente a la ola revolucionaria m&aacute;s importante de la historia
de nuestra clase, 1917-23, la espiritualista instituci&oacute;n cat&oacute;lica
(verdadero Estado entre todos los Estados), con el Vaticano en su cabeza,
toma la iniciativa de luchar contra lo que llam&oacute; el peligro comunista,
organizando en 1920, grupos de acci&oacute;n cuya estructura general denominaron:
INTERMARIUN (entre mares). Dicha iniciativa tambi&eacute;n cont&oacute;
con la participaci&oacute;n de notorios personajes fascistas. Los Servicios
Secretos brit&aacute;nicos y franceses se encontraron tambi&eacute;n implicados
en el INTERMARIUN. Los grupos que compusieron esta organizaci&oacute;n
se autodenominabam anticomunistas. Sus objetivos delarados eran "la movilizaci&oacute;n
de la organizaci&oacute;n cat&oacute;lica en la lucha contra el comunismo"
(P&iacute;o XI), la creaci&oacute;n de una cortina cat&oacute;lica en todo
Europa contra el peligro comunista, que segu&iacute;a desarrollandose luego
del proceso insurreccional en Rusia y el resto de Europa.
<p>La guerra santa, no escatim&oacute; ning&uacute;n esfuerzo, ni dej&oacute;
de hacer ning&uacute;n tipo de alianza para lograr sus fines. As&iacute;,
por ejemplo, en los albores de la llamada Segunda Guerra Mundial, un siniestro
personaje hace su aparici&oacute;n: Ante Pavelitch, nacionalista conocido
por sus campa&ntilde;as terroristas en Yugoslavia varios a&ntilde;os antes
de la guerra y que habiendose refugiado en Italia hab&iacute;a sido juzgado
por contumacia. Con la protecci&oacute;n de Mussolini, y el apoyo eclesi&aacute;stico
v&iacute;a un hombre de gran santidad: el padre Draganovich, Pavelich organiza
los c&eacute;lebres Oustachis, grupos paramilitares preparados para asaltar
los centros del poder. La ocasi&oacute;n se les presenta en el 41, cuando
gracias al apoyo de las bombas asesinas de Hitler pueden entrar en Croacia
y organizar un gobierno nacionalista. As&iacute; comienza lo que se conoci&oacute;
como los cuatro a&ntilde;os de terror abierto en Croacia, los campos de
concentraci&oacute;n y otras dulzuras cristianas...
<p>La caridad humanitaria se organiza con las bandas armadas para convertir,
a los pobres herejes, al catolicismo. Los curas bendicen a esos cuerpos
especiales, a sus cruzadas-pogromos con pistola, granada y daga, s&iacute;mbolos
de los Oustachis, sobre el sagrado altar. El Vaticano da su apoyo al nuevo
gobierno, un santo cura, franciscano, es nombrado Comandante del Campo
de Concentraci&oacute;n croata. Otors miembros del clero participan como
funcionarios de este Campo, otros son nombrados miembros del Parlamento,
los Monasterios son entregados a Pavelich para instalar verdaderas bases
militares. Monjes franciscanos toman parte activa en la campa&ntilde;a
militar, se crucifican a los herejes, La guerra santa se organiza con todo
lo necesario: una ideolog&iacute;a nacionalista y racista declarada, misas,
evangelio, cruz, c&aacute;nticos fervorosos. como en los tiempos de la
inquisici&oacute;n. El terror cat&oacute;lico-nacionalista que se desarrolla
en nombre de la caridad cristiana en Croacia, es tan brutal que los soldados
nazis, los soldasos fascistas y hasta los SS resultan, seg&uacute;n relatos
de la &eacute;poca revelados en esa investigaci&oacute;n, chocados y asqueados
por los m&eacute;todos de torturas, por los asesinatos masivos y otras
crueldades utilizados. Y como si todo esto no fuese suficiente, luego de
10 meses de terror abierto, el r&eacute;gimen de Oustachis recibir&aacute;
la bendici&oacute;n de la Iglesia Cat&oacute;lica Apost&oacute;lica y Romara:
el representante del Vaticano se encuentra en primer plano durante la ceremonia
de la ignauraci&oacute;n oficial del Parlamento oustachis, el Papa Pio
XII recibe, en dos ocasiones, a Pavelich, Montini (al que luego se le reconocer&aacute;
sus grandes servicios eclesi&aacute;sticos nombr&aacute;ndolo papa: Pablo
VI) que en ese entonces es secretario del Vaticano, tambi&eacute;n recibe
a ese ni&ntilde;o de dios de Pavelich. Y claro est&aacute;, esos dirigentes
de almas tan beatas y cristianas, no pod&iacute;an renunciar a la ocasi&oacute;n
de encontrarse codo a codo con sus hermanos terrestres: la organizaci&oacute;n
del reino de los cielos necesitaba de muchos arreglos, apoyos, participaciones,
<p>Una vez terminada la guerra, la caridad cristiana deb&iacute;a adaptarse
a los nuevas tareas que el reino de los cielos le impon&iacute;a: era imperante
acoger y organizar la evasi&oacute;n de los fascistas m&aacute;s notorios
y para ellocontaba con el apoyo de los Servicios de Investigaciones Occidentales
y de sus Estados. As&iacute; se crea el muy humanitario RATLINES (nombre
de c&oacute;digo, que significa "red de las ratas" asignado por el Estado
Norteamericano a la red construida por el Vaticano), destinado a facilitar
y organizar la protecci&oacute;n y huida de almitas tan cristianas como
. la de Klaus Barbie (que emigra hacia Bolivia), Adolf Eichmann (que logra
llegar a la Argentina), Joseph Mengele, Walter Rauff, Gustav Wagner, Franz
Stangel, Nuestro c&eacute;lebre Pavelich, por su parte, acompa&ntilde;ado
de miles de oustachis se dirige a Argentina gracias a esa misma Red. Muchos
fueron los que utilizaron los servicios de la Ratlines, nosotros seguiremos
el camino recorrido por Pavelich, que de seguro no fue muy diferente de
sus otros compa&ntilde;eros fascistas, para comprender como funcion&oacute;
esa Red, y evidenciar la participaci&oacute;n central de los antifascistas
en la misma..
<p>El College Croata, verdadero Estado Mayor del cura Draganovich, protegido
del Vaticano, abre sus puertas a Pavelich y consortes porque el Estado
Brit&aacute;nico no pod&iacute;a seguir manteni&eacute;ndolos bajo su protecci&oacute;n
en las zonas austr&iacute;acas que controlaba. &iexcl;Y con raz&oacute;n!
La protecci&oacute;n que el Estado Brit&aacute;nico le otorgaba no pod&iacute;a
ocultarse m&aacute;s. Seg&uacute;n un expediente de los Servicios Secretos
Americanos Pavelich permaneci&oacute; durante 2 semanas bajo protecci&oacute;n
inglesa, luego tuvieron que desplazarlo hacia otra zona de ocupaci&oacute;n
inglesa en donde mantuvo contacto con los servicios secretos ingleses.
Las propiedades del Vaticano dieron refugio a todas esas almitas de bien,
los veh&iacute;culos del Vaticano aseguran su desplazamiento, su protecci&oacute;n,
su seguridad, El Papa P&iacute;o XII y Montini apoyaron con todo el fervor
cristiano que se merec&iacute;a a Draganovich. Este se mueve en los diferentes
campos tomando contacto principalmente con los refugiados Oustachis, y
crea un verdadero servicio de informaci&oacute;n pol&iacute;tico que se
mantiene en contacto directo con el Vaticano. Montini, brazo derecho del
Papa en la Secretaria del Estado en las Relacionas Humanitarias, jefe operacional
de esa instituci&oacute;n, y la Jerarqu&iacute;a del Vaticano autorizan
a Draganovich a utilizar la red RATLINES para organizar la fuga de lo que
los antifascistas llamaron "criminales de guerra".
<p>Para ocultar a esos incomprendidos cristianos se prestaron inmaculadas
sotanas y la Cruz Roja Internacional expide papeles celestiales: l&eacute;ase
documentos falsos. El Alto Comisariado para los Refugiados del Vaticano
tambi&eacute;n garantiza esas identidades falsas. En los ficheros de 1946
de los Servicios Secretos Americanos que se conocen gracias a dicha investigaci&oacute;n
consta que Draganovich: "distribuye papeles falsos a los Oustachis. Con
esos papeles y el aval de la Comisi&oacute;n Pontificial, se puede obtener
un pasaparote de la Cruz Roja Internacional: Draganoviche tiene los medios
para procur&aacute;rselos". El Vaticano da asilo, obtiene visas y pasaportes
para enviar a importantes fascistas a Argentina. Per&oacute;n gran admirador
de Mussolini no duda en abrir sus tan famosos brazos para recibir a los
fascistas. Con tales apoyos, tampoco falt&oacute; dinero para proteger
tan santificados sujetos. Y detr&aacute;s del Vaticano siempre se encontraron
diferentes instituciones estatales de los Aliados para proteger a los fascisitas
m&aacute;s notables..
<p>En 1945, los Servicios Secretos brit&aacute;nicos y franceses reavivan
sus relaciones con los fascistas. El Estado Brit&aacute;nico, que bajo
su representante m&aacute;ximo, el Duque de Windsor hab&iacute;a abrazado
a Hitler y hab&iacute;a reconocido como muy constructiva su organizaci&oacute;n
del trabajo, ahora apoyaba financieramente al INTERMARIUM. Seg&uacute;n
la declaraci&oacute;n de un antiguo nazi h&uacute;ngaro, miembro activo
del INTERMARIUN que hab&iacute;a logrado escaparse gracias a la RATLINES,
los Servicios Secretos Brit&aacute;nicos y Franceses se encontraban bien
implicados en el INTERMARIUN, en sus distintas actividades y proteg&iacute;an
a sus agentes. Desde la Zona Brit&aacute;nica una estaci&oacute;n de radio
Oustachis emite sus programas. Ejemplares del "Free Intermariun Charter"
son difundidos en los campos de refugiados en Austria e Italia.
<p>Estados Unidos que apoya al cura Draganovich, que era la piedra angular
del tr&aacute;fico de facistas, establece acuerdos con &eacute;ste para
poder sacar ciertas cabezas nazis. La CIA se sirve del RATLINES para sacar
a sabios y agentes secretos nazis y exportarlos a los Estados Unidos. Barbie,
reclutado, una vez terminada la guerra, por servicios americanos trabaja
para ellos durante muchos a&ntilde;os. Fue gracias a los servicios de Draganovich,
el RATLINES, y a los Estados Occidentales que Klaus Barbie se lograexilar
en Bolivia. Fue de esta manera que los fascistas pudieron obtener una nueva
vida y una nueva identidad
<p>En la Argentina Per&oacute;n nombra a Pavelich consejero en seguridad
y otorga unas 35.000 visas para que puedan instalarse en ese pa&iacute;s
los criminales Outachis y desarrollar una fuerza de choque "contra el comunismo".
<p>Si hoy nos permitimos reproducir estos hechos no es por asombro. Los
malabarismos, las oscilaciones, alianzas, de todos estos canallas burgueses
no nos son desconocidos. Lo que si nos asombra es la facilidad como los
diferentes medios de comunicaci&oacute;n pueden sacar a ventilar todos
esos hechos y la poca reacci&oacute;n hunmana, proletaria, que ese tipo
de revelaciones suscita. Fascismo y antifascismo han logrado lobotomizar
tanto a nuestra clase . que el Papa actual logra concentrar hoy a miles
de gentes, embrutecerlas con sus c&aacute;nticos solemnes, con sus llamados
santos y dem&aacute;s armas cristianas y que los discursos antifascistas
siguen teniendo auditorio, a pesar de que a claras vistas est&aacute;,
que fascistas y antifascistas siempre actuaron como buenos hermanos contra
los inter&eacute;ses m&aacute;s elementales de la humanidad.
<p>A todos los proletarios que a&uacute;n se dejan adormecer con los discursos
democr&aacute;ticos-celestiales, las balas y la tortura terrestre les har&aacute;n
recordar la verdadera realidad del reino celestial: si te desv&iacute;as
del camino de la salvaci&oacute;n (l&eacute;ase del CAPITAL) el palo ser&aacute;
tu redenci&oacute;n, si no comprendes que los cantos celestiales (l&eacute;ase
la ideolog&iacute;a del Capital) son los &uacute;nicos que puedes cantar
el azote esclarecer&aacute; tu conciencia cristiana, sino participas en
las misas (l&eacute;ase elecciones, sindicatos ) solo la c&aacute;rcel
podr&aacute; redimirte y si te mantienes en el pecado ir&aacute;s a parar
a la Inquisici&oacute;n y al pante&oacute;n. &iexcl;Y all&iacute; esta
la Iglesia para salvaguardar todos estos santos derechos!
<p>A lo que el proletariado no tiene otra soluci&oacute;n que responder
: &iexcl;Abajo el Reino de los Cielos! &iexcl;Nuestra necesidades son terrestres
y nos determinan a luchar por una sociedad sin clases, sin dinero, sin
trabajo! Una sociedad que no dar&aacute; cabida a tanta piedad cristiana
fascista y antifascista, que de su negaci&oacute;n surgir&aacute; la VERDADERA
COMUNIDAD HUMANA.
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="most"></a>
<center>
<h2>
<u><font face="Comic Sans MS"><font color="#FF0000">Memoria Obrera</font></font></u></h2></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>La Bestia de la Propriedad</font></font></h1></center>

<center>
<h2>
<i><font face="Comic Sans MS">Johann Most (1883)</font></i></h2></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<h2>
<u><font face="Comic Sans MS">Introducci&oacute;n</font></u></h2>
Diversos fueron los criterios que nos determinaron a publicar el texto
que a continuaci&oacute;n les presentamos: actualidad del sujeto, fuerza
de los argumentos, clarividencia; empero nuestro objetivo principal es
&eacute;l de contribuir a derribar un mito que hoy todav&iacute;a persiste.
Nos referimos al mito, a la falsificaci&oacute;n de la historia que consiste
en afirmar que ninguna organizaci&oacute;n revolucionaria pudo existir
y mantenerse afuera y en contra de la Socialdemocracia antes de 1914. Los
or&iacute;genes y fundamentos de esta mentira se encuentran en la ciega
obstinaci&oacute;n de aquellos que consideran a la Socialdemocracia (en
la que se incluye a todos los partidos organizados en torno a la Segunda
Internacional) como <b>LA</b> organizaci&oacute;n, como <b>EL</b> partido
de la revoluci&oacute;n. Seg&uacute;n estos individuos, toda tentativa
de organizarse afuera y en contra de la Socialdemocracia antes de esta
fecha estaba condenada a la muerte o al sectarismo.
<p>Estamos en radical desacuerdo con esa posici&oacute;n y, sin entrar
en detalles, nos parece importante precisar que la Socialdemocracia desde
su origen fue una organizaci&oacute;n de canalizaci&oacute;n de los intereses
obreros hacia la reforma del sistema capitalista contraponi&eacute;ndose
invariantemente a los intereses revolucionarios del proletariado. Es en
este sentido que nosotros la consideramos un partido obrero burgu&eacute;s,
es decir un partido burgu&eacute;s para los obreros. Dicho partido hist&oacute;rico
de la contrarrevoluci&oacute;n especialmente dedicado a "tratar los intereses
obreros y socialistas" del cual podemos ya encontrar expresiones formales
desde muy temprano, se transforma en poderosas estructuras masivas de encuadramiento
obrero a mediados del siglo pasado y tiene su m&aacute;s amplio desarrollo
en cada fase contrarrevolucionaria. As&iacute; luego de la derrota de la
Comuna de Par&iacute;s y m&aacute;s generalmente, la derrota del movimiento
proletario en todo ese per&iacute;odo, la Socialdemocracia tiene un enorme
desarrollo masivo con concretizaciones formales en muchos pa&iacute;ses
llegando a una &eacute;poca de esplendor organizativo y te&oacute;rico.
Al mismo tiempo que se va consolidando como organizaci&oacute;n "Internacional"
(en 1889 se funda la Segunda Internacional) (1), lo que no solo refleja
el encuadramiento de los proletarios sino el tr&aacute;gico aislamiento
de los revolucionarios, la Socialdemocracia inventar&aacute; el marxismo
(es decir una tentativa de renovar, seg&uacute;n los criterios de la nueva
moda, las viejas teor&iacute;as de la econom&iacute;a pol&iacute;tica que
Marx hab&iacute;a criticado violentamente), ideologizando el programa revolucionario
elaborado por Marx y Engels, vaci&aacute;ndolo de su contenido necrol&oacute;gico
manteniendo s&oacute;lo la envoltura, la forma; y construir una falsa filiaci&oacute;n
entre la Primera Internacional, de la que toma h&aacute;bilmente el nombre,
intentando presentarse como su continuidad: "Segunda Internacional". La
Socialdemocracia, es decir el partido por excelencia del Capital para los
obreros (2), se transformar&aacute;, as&iacute;, en un polo de atracci&oacute;n
de primer orden para el proletariado que ser&aacute; enrolado y disciplinado
para participar en la buena marcha del sistema y en las diferentes guerras
imperialistas que el capital necesita en su ciclo infernal.
<p>&iquest;C&oacute;mo la Socialdemocracia alcanza estos objetivos? Desintegrando
al proletariado, reduci&eacute;ndolo a una simple categor&iacute;a econ&oacute;mica:
"los obreros", encasill&aacute;ndolos, de esta manera, en "los que trabajan"
(o "en los que ganan tanto por mes"). Poco importan las veleidades de lucha
de los proletarios, la Socialdemocracia est&aacute; ah&iacute; para aniquilarlas
por todos los medios, organizando para ello cada detalle de la vida cotidiana
de los obreros en tanto que categor&iacute;a del capitalismo: crea sindicatos,
escuelas, universidades, grupos culturales, corales,... De esta manera
controla permanentemente la vida de los obreros y canaliza toda manifestaci&oacute;n
de rabia hacia la "mejora de las condiciones de existencia". Se trata de
hacer menos insoportable la explotaci&oacute;n a los ojos del proletariado,
de adornar y pintar la casa para que los oprimidos acepten su sumisi&oacute;n.
<p>La fuerza de la Socialdemocracia en Alemania, organizada en el SPD,
fue inmensa. Pero a pesar de ello siempre hubo grupos de militantes que
intentaron organizarse contra su programa: el grupo denominado "Die Jungen"
(Los j&oacute;venes) fue una de las oposiciones m&aacute;s interesantes.
Dicho grupo luch&oacute;, desde 1889 a 1891 (fecha en que se les expulsa),
contra el parlamentarismo y el reformismo, reivindic&oacute; el programa
revolucionario de Marx, rechazando lo que de &eacute;ste hizo la Socialdemocracia.
Otras oposiciones lucharon, igualmente, en esta &eacute;poca, contra el
contenido contrarrevolucionaria de esta organizaci&oacute;n, que habla
en nombre de la revoluci&oacute;n pero que defiende el reformismo, el parlamentarismo,
el gradualismo, el progresismo, el pacifismo, la democracia.... Sin embargo
pocos fueron capaces de reapropiarse de las bases del programa revolucionario
y en particular de la sistematizaci&oacute;n efectuada por Marx y Engels.
El n&uacute;mero de militantes que era capaz de comprender la contraposici&oacute;n
entre Marx y el "marxismo" (ideologizaci&oacute;n de la obra de Marx) era
muy reducido (&iexcl;a Marx no le sirvi&oacute; de mucho declarar que no
era marxista!), muchos negaron la importancia program&aacute;tica del primero
en su lucha contra el segundo, lo que les llevar&aacute; a los brazos de
la ideolog&iacute;a anarquista.
<p>Debemos subrayar aqu&iacute; que las oscilaciones y ambig&uuml;edades
de Marx y Engels, con respecto a la Socialdemocracia misma, contribuyeron
a su obra contrarrevolucionaria. En efecto durante a&ntilde;os las fundamentales
cr&iacute;ticas program&aacute;ticas efectuadas por ellos no fueron dadas
a publicidad, haci&eacute;ndose los propios Marx y Engels c&oacute;mplices
de este ocultamiento, por razones de "oportunidad": las cr&iacute;ticas
p&uacute;blicas y hasta la ruptura formal con esa organizaci&oacute;n fueron
postergadas "para m&aacute;s adelante". A la muerte de Marx, como es sabido
Engels se compromete mucho m&aacute;s con la pol&iacute;tica program&aacute;tica
y organizativa de la socialdemocracia, llegando a apoyar la pr&aacute;ctica
organizativa de esa organizaci&oacute;n burguesa para los obreros y hasta
a darle su toque de "autoridad" para expulsar a los mejores militantes
clasistas: es el caso de "Die Jungen"
<p>Dicho grupo se afirmar&aacute; en oposici&oacute;n radical al gradualismo,
al pacifismo, al parlamentarismo del partido socialdem&oacute;crata oficial
(SPD) y llamar&aacute; a la lucha a muerte de los explotados contra los
explotadores, oponi&eacute;ndose a todo compromiso. Su oposici&oacute;n
a participar en el carnaval electoral se realiza en base a la afirmaci&oacute;n
de que el trabajo parlamentario hace "degenerar al SPD transform&aacute;ndolo
en un partido reformista de orientaci&oacute;n peque&ntilde;o burguesa".
"Die Junguen", bien implantado en Berl&iacute;n, Dresde y Magdebourg, luch&oacute;
para que el SPD cambiase de orientaci&oacute;n y cesase su doble discurso:
ret&oacute;rica revolucionarista en los discursos pronunciados en los mitines
obreros, y paralelamente una pr&aacute;ctica abiertamente contrarrevolucionaria
que privilegiaba el acuerdismo y la conciliaci&oacute;n de clases. Durante
el congreso de Erfurt, en 1891, el grupo "Die Jungen" fue expulsado del
partido socialdem&oacute;crata y sus miembros formaron inmediatamente una
"Agrupaci&oacute;n de Socialistas Independientes" que como su nombre lo
indica reagrupaba, bajo el mismo estandarte del anti-parlamentarismo y
del anti-reformismo a tendencias extremadamente diversas. En su interior,
se encontraban frente a frente partidarios del diario "Freiheit" de Johann
Most (ver infra), con partidarios de la ideolog&iacute;a anarquista, como
Landauer, tambi&eacute;n se encontraban partidarios de Marx y en fin una
tendencia que se afirmar&aacute; como anarquista-comunista. "Der Socialist:
el &oacute;rgano de todos los revolucionarios", ser&aacute; el centro de
pol&eacute;micas que opondr&aacute;n a todas estas tendencias y durar&aacute;
hasta 1899. Mientras algunas de estas tendencias criticar&aacute;n los
fundamentos program&aacute;ticos de la socialdemocracia otras se contentar&aacute;n
de una cr&iacute;tica superficial, protestando &uacute;nicamente de la
dictadura que el partido impon&iacute;a a sus miembros y quej&aacute;ndose
por la centralizaci&oacute;n y las exclusiones, sin cuestionar los fundamentos
del programa hist&oacute;rico de la burgues&iacute;a para los obreros.
Gustavo Landauer fundador y director de Der Socialist expresar&aacute;
este tipo de tendencia inconsecuente d&aacute;ndole al peri&oacute;dico
una orientaci&oacute;n que se inspiraba profundamente del programa que
con tanto celo propagandeaba: una nueva versi&oacute;n socialdem&oacute;crata,
la del anarquismo ideol&oacute;gico que privilegiaba como ejes de la lucha
el educacionismo (educar individualmente a los proletarios con las ideas
socialistas antes de la acci&oacute;n), el gestionismo (formar comunidades
que producen seg&uacute;n las necesidades) y el pacifismo (contra la violencia
y la acci&oacute;n directa). Landauer promov&iacute;a una "verdadera democracia",
rechazaba la dictadura del proletariado ("la odio y la combatir&eacute;
como la peste si ella amenaza") y se reivindicaba (reivindic&aacute;ndose)
del anarco colectivismo. Un tiempo despu&eacute;s se pronunciar&aacute;
por un retorno a Proudhon y con &eacute;l al reformismo burgu&eacute;s
m&aacute;s chato: cooperativas de producci&oacute;n y cambio, mutualidades,
"medios intelectuales libres", resistencia pasiva... hasta que la propia
"revoluci&oacute;n" se transforma en un asunto de liberaci&oacute;n interior,
de extensi&oacute;n de medios libres, de cooperativas bajo la &eacute;gida
de intelectuales educadores del pueblo, etc. En esa nueva misi&oacute;n
socialdem&oacute;crata, ese antiparlamentario de principios llegar&aacute;
hasta el parlamento para "combatir sin concesi&oacute;n" el sistema parlamentario
y defender toda su ideolog&iacute;a anarquista. Su brutal asesinato, en
mayo 1919, en Munich, har&aacute; olvidar a muchos su papel hist&oacute;rico
contrarrevolucionario.
<p>Pero si bien algunos "Jungen" ca&iacute;an en ese pantano contrarrevolucionario,
otra fracci&oacute;n, que surgi&oacute; de la tendencia anarquista-comunista,
retom&oacute; la antorcha revolucionaria y se opuso violentamente al pacifismo-cooperativismo
de Landauer. As&iacute; militantes comunistas se levantan contra "Der Sozialist",
reclamando una alternativa totalmente antag&oacute;nica a las teor&iacute;as
de las cooperativas obreras: la participaci&oacute;n plena y entera en
la lucha de clases. Para luchar por esas posiciones crean su propio &oacute;rgano
que se llamar&aacute; "Neues Leben" (Nueva vida), que aparecer&aacute;
a partir de julio 1897 bajo la direcci&oacute;n del obrero metal&uacute;rgico
Paul Pawlowitsch. Los grupos organizados en torno a la "Neues Leben" constituyen
la mayor&iacute;a del movimiento y fueron, finalmente, capaces de suplantar
el nuevo "Sozialist" de Landauer, que dej&oacute; de aparecer en diciembre
1899.
<p>La "Neues Leben" se transforma, con el desarrollo de las luchas durante
el cambio de siglo, en diciembre 1904 en "Der Freie Arbeiter" (el trabajador
libre), el que continuar&aacute; existiendo hasta 1914. La t&aacute;ctica
de la acci&oacute;n directa fue difundida y defendida como leg&iacute;tima
defensa del obrero contra la explotaci&oacute;n patronal. Roller escrib&iacute;a
al respecto en 1903
<p>"La denominaci&oacute;n general de acci&oacute;n directa engloba la
huelga terrorista revolucionaria, el terror econ&oacute;mico, el terrorismo
personal en contra del explotador y el capataz, el sabotaje, el Gocanny,
el obstruccionismo, el boycott, en contra de los d&eacute;spotas capitalistas,
en unas cuantas palabras todos los medios directos, en&eacute;rgicos, revolucionarios
capaces de imponer sin intermediario y sin vueltas las exigencias del proletariado".
<p>Los diversos grupos que compon&iacute;an la "Neues Leben", y militantes
de otros horizontes que se asocian a estos, fueron la base a trav&eacute;s
de la cual se crear&aacute; el "sindicato" FDVG que, contrariamente a la
CGT en Francia, rechaz&oacute; en 1914 la Uni&oacute;n Sagrada y la participaci&oacute;n
en la guerra imperialista generalizada. La FDVG fue una de las pocas organizaciones
llamadas obreras que fue prohibida durante la guerra y que luego particip&oacute;
en el formidable movimiento revolucionario que sacudi&oacute; a Alemania
a partir de 1918.
<p>Con esta breve trayectoria que hacemos de la Socialdemocracia formal
en Alemania, hemos querido insistir sobre la necesidad de romper con el
mito creado con respecto a ella. Es por eso que consideramos el texto escrito
por Johann Most en 1883, "La bestia de la propiedad", como un texto interesante
e importante. Forma parte de las tentativas de ruptura con respecto a la
Socialdemocracia, y por ello lo publicamos a pesar de sus limitaciones
y sus no rupturas.
<p>Dicho texto es representativo del per&iacute;odo en que se escribe,
materializa los combates militantes de su &eacute;poca y forma parte de
la memoria de los numerosas tentativas revolucionarias de dirigir las luchas
contra la Socialdemocracia. Fue escrito en los Estados Unidos en 1883 por
un militante que hab&iacute;a sido hasta diputado: Johann Most. La trayectoria
de este compa&ntilde;ero es similar a la de numerosos militantes del mundo
entero en su lucha por organizarse afuera y en contra de la Socialdemocracia.
Es por ello que esta trayectoria tiene mucha importancia.
<p>Johann Most, naci&oacute; en Alemania en 1846. En 1867 se integra a
la secci&oacute;n de Zurich (Suiza) de la AIT. De 1869 a 1870 vive en Viena
(Austria), en donde es encarcelado 3 veces por sus actividades militantes.
En 1871 es expulsado de Austria y regresa a Alemania, en donde edita diferentes
peri&oacute;dicos socialdem&oacute;cratas. En 1874 es elegido al Reichstag.
Su experiencia lo lleva a romper con el SPD. Most esperaba encontrar en
el parlamento una arena en donde se pod&iacute;a defender el socialismo
y los intereses de la clase obrera, pero realmente descubri&oacute; que
se trataba de "un teatro de marionetas", como lo denominar&iacute;a &eacute;l
mismo. Las ilusiones de Most con respecto a la utilizaci&oacute;n del parlamento
como tribuna para la revoluci&oacute;n no duraron mucho tiempo. Su r&aacute;pido
desencanto antecede al que vivir&aacute;n otros militantes: desde Karl
Liebknecht a Domela Nieuwenhuis, pasando por Otto Ruhle. El rechazo al
parlamentarismo, incluso a la ilusi&oacute;n del "parlamentarismo revolucionario"
se hizo en todos estos casos sobre bases clasistas (3).
<p>En 1878 Most fue reelegido al Reichstag (parlamento alem&aacute;n),
pero en ese mismo a&ntilde;o rompe y abandona el partido (SPD). 1878 es
tambi&eacute;n el a&ntilde;o en el que el gobierno de Bismarck lanza la
ofensiva contra las "actividades socialistas" y en general contra toda
tentativa organizativa clasista. En realidad, el SPD no se vio impedido
de proseguir, bajo estas leyes "antisocialistas" (llamadas "Leyes de Excepci&oacute;n"),
sus actividades en el Reichstag. Dichas leyes estaban principalmente dirigidas
contra las actividades de los militantes revolucionarios, se organizasen
o no al interior de el SPD. Es decir contra la prensa y la propaganda militante,
contra las reuniones, contra las manifestaciones; en pocas palabras contra
toda expresi&oacute;n de rechazo del sistema. A partir de ese momento,
todas esas actividades se vuelven ilegales y el SPD rechaza su organizaci&oacute;n
argumentando que se ha salvado al partido y que hay que respetar la legalidad
para preservar su existencia. La Socialdemocracia utilizar&aacute; estas
leyes para purgar su propia organizaci&oacute;n, para deshacerse de los
"provocadores" e imponer, con m&aacute;s fuerza, el reformismo y el pacifismo
como programa para los obreros. El Partido Socialdem&oacute;crata Alem&aacute;n
justificar&iacute;a su rechazo a organizarse ilegalmente para mantener
"lo conquistado" por la organizaci&oacute;n: escuelas, sindicatos, esca&ntilde;os
parlamentarios, y agitar&aacute; la amenaza de perderlo todo si se enfrenta
al Estado. &iexcl;&iexcl;&iexcl;Estos mismos argumentos ser&aacute;n utilizados
para disciplinar al partido cuando, poco despu&eacute;s, pase abiertamente
a asumir su papel de reclutador para la guerra imperialista en 1914 (4)!!!!
<p>Estos hechos que se dieron a fines del siglo XIX fueron, para muchos
militantes, la gota de agua que hace desbordar el vaso. Johann Most fue
uno de ellos. Expulsado de Berl&iacute;n, se instala en Londres adonde
publica el primer n&uacute;mero de "Freiheit" ("Libertad"), peri&oacute;dico
que publicar&aacute; hasta su muerte en 1906. Aunque su pr&aacute;ctica
se encontraba ya afuera y en contra de la Socialdemocracia reci&eacute;n
ser&aacute; formalmente expulsado de ese partido durante el congreso de
Wyden. Los argumentos invocados fueron: las actitudes desorganizativas
y el mal humor de Johann Most (sic).
<p>En 1881 se re&uacute;ne el Congreso Revolucionario Social Internacional
de Londres, bajo la iniciativa de Most y otros militantes del continente,
en el que se da como objetivo la creaci&oacute;n de una Internacional verdaderamente
revolucionaria. Most no asistir&aacute; a los debates pues es encarcelado
por haber publicado un art&iacute;culo en el que aplaude el asesinato del
Zar Alejandro II.
<p>El Congreso toma el nombre de "Primera Internacional", pero rechaza
todo comit&eacute; central o centro ejecutivo. Ninguna autoridad central
es aceptada, solamente se admite la existencia de una oficina de informaci&oacute;n.
Vemos aqu&iacute; la huella de un l&iacute;mite que ya mencionamos: los
militantes que rechazan el programa y el funcionamiento de los partidos
socialdem&oacute;cratas y que no atacan el fundamento program&aacute;tico
de ese partido limitan su cr&iacute;tica a las cuestiones de centralismo
y burocracia, oponi&eacute;ndose a toda forma de direcci&oacute;n, sea
cual fuese su contenido. Por ello, el rechazo de la direcci&oacute;n socialdem&oacute;crata
se transforma, en la mayor&iacute;a de casos, en una rechazo de toda direcci&oacute;n,
sea cual fuese; actitud que acarea consecuencias graves, el programa de
la burgues&iacute;a se apodera r&aacute;pidamente del vaci&oacute; que
se dej&oacute;.
<p>Por otro lado, este limite se encuentra corrientemente en la mayor&iacute;a
de tentativas de reagrupamiento de las fuerzas militantes. Ahora, si bien
este rechazo de toda direcci&oacute;n es establecido por escrito en el
programa de estas organizaciones, ciertas minor&iacute;as de vanguardia,
como veremos m&aacute;s adelante, logran afirmar por su pr&aacute;ctica
la necesidad de una direcci&oacute;n.
<p>A pesar de toda la energ&iacute;a desplegada por la nueva "Primera Internacional",
la amenaza que &eacute;sta representa a los ojos de la burgues&iacute;a
no logra concretarse en Europa sino s&oacute;lo en Estados Unidos, en donde
r&aacute;pidamente se hablar&aacute; de ella. Pero antes de abordar este
sujeto, volvamos a Inglaterra.
<p>Como ya lo afirmamos, Most public&oacute; los primeros n&uacute;meros
de "Freiheit" durante su estad&iacute;a en Londres. A partir de 1880 el
diario llama a la conspiraci&oacute;n revolucionaria en el sentido que
lo entend&iacute;a Blanqui, es decir el de la organizaci&oacute;n clandestina
de estructuras preparadas para atacar los lugares estrat&eacute;gicos del
Estado con el fin de tomar el poder. El diario llama, igualmente, a la
propaganda por el acto.
<p>Si para nosotros las necesidades de acci&oacute;n directa, de actos
de violencia minoritarios contra la burgues&iacute;a y su Estado, la necesidad
imperiosa de la organizaci&oacute;n ilegal, etc. se constituyen como caracter&iacute;sticas
esenciales del proceso revolucionario, tambi&eacute;n estamos obligados
a dejar claro que la insurrecci&oacute;n proletaria, como afirmaci&oacute;n
de la revoluci&oacute;n comunista, no pueden ser el resultado de una conspiraci&oacute;n
aislada. En efecto, la evaluaci&oacute;n del per&iacute;odo en el que se
desarrolla la lucha y la evaluaci&oacute;n de la relaci&oacute;n existente
entre las clases juega un papel primordial y determinante en las decisiones
que el proletariado tiene que tomar y las acciones que tiene y puede que
llevar adelante.
<p>"Freiheit" llama a la destrucci&oacute;n del capitalismo, denuncia toda
reforma parcial como simples traiciones. Las lecciones que Most saca de
su experiencia como diputado guiar&aacute; su lucha durante toda su vida,
es as&iacute; que luego afirmar&aacute;:
<blockquote><i>"Ya es tiempo de poner fin a esta farsa que es el voto y
lo mejor que podemos hacer con individuos como Jay Gould y Vanderbilt</i>
(magnates del ferrocarril en Estados Unidos, NDR) <i>es colgarlos del primer
farol"</i></blockquote>
"Freiheit" exhorta a la clase obrera: si no destruye a sus opresores, estos
la aniquilar&aacute;n como fuerza.
<blockquote><i>"ellos ahogar&aacute;n la revoluci&oacute;n en la sangre
de los mejores y ajustar&aacute;n a&uacute;n m&aacute;s firmemente las
cadenas de la esclavitud. Matar o ser matado esa es la alternativa"</i></blockquote>
Para luego agregar:
<blockquote><i>"Somos revolucionarios no por amor a la sangre, sino porque
no existe otro medio de liberar y salvar a la humanidad. La historia nos
ha ense&ntilde;ado esto. Toda tentativa de reforma es in&uacute;til. El
nudo gordiano solo podr&aacute; ser cortado por la espada, y en pocos a&ntilde;os
las masas escribir&aacute;n la historia del mundo."</i></blockquote>
Most, militante convencido de la necesidad de organizarse y armarse para
derrocar el Capital, tuvo bien claro que la &uacute;nica alternativa a
la barbarie de esta sociedad es la revoluci&oacute;n social.
<p>Cuando Most, escapando a la represi&oacute;n que se desencadena en Inglaterra,
llega, el 18 de diciembre 1882, a Estados Unidos en este pa&iacute;s se
vive una crisis muy profunda: desocupaci&oacute;n, miseria, hambre, crisis
de vivienda,... En Chicago, m&aacute;s de 34.000 personas son expulsados
de la producci&oacute;n; la desocupaci&oacute;n, las condiciones de vida
miserables y terribles y el problema de la vivienda provocan un descontento
generalizado. Surgen amotinamientos, manifestaciones, sabotajes,... huelgas
generalizadas. El proletariado se enfrenta a la polic&iacute;a a las milicias
patronales, a los hombres de Pinkerton (5), a los carneros,... Los patrones
elaboran listas negras y utilizan el lock-out cada vez que lo necesitan.
Las tropas federales intervienen para protegerlos.
<p>Con respecto a las organizaciones pol&iacute;ticas, la Socialdemocracia,
encarnada por el SLP (Socialist Labor Party), se encontraba muy dividida
desde los a&ntilde;os 1870. Los desacuerdos y divergencias se desarrollan
particularmente alrededor de dos puntos: la auto-defensa y el compromiso
pol&iacute;tico. Con respecto a la auto-defensa proletaria, varios militantes
del SLP fundan, a partir de 1875, el "Lehr-und-Wehr Verein" (Sociedad de
Defensa y de Educaci&oacute;n) (6) con el objetivo de "jam&aacute;s dejarse
golpear por los milicos o las milicias sin responder". Esto grupos de defensa
se multiplican bajo diferentes denominaciones y se entrenan para el manejo
de fusiles y bayonetas. Se busca la autoprotecci&oacute;n de los proletarios
contra la brutalidad de las fuerzas del orden durante las concentraciones,
manifestaciones, u otras formas de reagrupamiento de nuestra clase. En
1878, a&ntilde;o de las leyes antisocialistas en Alemania, es decir el
a&ntilde;o en el que el SPD purga sus filas, el SPL, en los Estados Unidos,
siguiendo a sus hom&oacute;logos alemanes, prohibe la participaci&oacute;n
de sus militantes en las sociedades de auto-defensa y da la orden de abandonar
las mismas, a todos aquellos que militan en esas asociaciones. Decisi&oacute;n
que confirma, si a&uacute;n era necesario hacerlo, que el objetivo de la
Socialdemocracia era de desarmar al proletariado y purificar su organizaci&oacute;n
de toda pr&aacute;ctica de acci&oacute;n directa contra el Estado. El Comit&eacute;
Ejecutivo del SPL se disocia de toda organizaci&oacute;n armada "que busque
realizar por la fuerza lo que se puede obtener por el voto". En 1879, el
Estado de Illinois proclama una nueva ley por la cual se declara fuera
de la ley a todo "grupo de hombres portadores de armas sin autorizaci&oacute;n"
y que "se asocien como destacamentos armados o instruyan o desfilen armados
en cualquier ciudad... sin el permiso del gobernador". La "Lehr-und-Wehr
Verein" y otras estructuras a las que hab&iacute;a dado origen (les "Bohemians
Sharpschooters", la "Jaeger Verein", les "Irish Guards" ) pasan a la clandestinidad.
Por otro lado lo que constituye el segundo punto de cristalizaci&oacute;n
de divergencias al interior de este partido es el frentismo. El SPL propone,
en esa &eacute;poca, al Greenback-Labor Party (un partido liberal) unirse
para ganar fuerzas en las elecciones presidenciales de 1880. Contra el
frentismo oficial surgir&aacute; entonces una oposici&oacute;n anti-compromiso
que defender&aacute; violentamente a las organizaciones de auto-defensa
y rechazar&aacute; toda alianza con lo que denuncian como un partido reformista.
Luego, durante las elecciones, los resultados del escrutinio de Chicago
son falsificados para impedir la victoria de un miembro del SLP, pero,
a pesar de que &eacute;ste logra obtener su mandato, muchos militantes
deciden salir del SLP y abrazar la acci&oacute;n directa. Dos corrientes
surgen al interior de estos militantes: una preconiza el trabajo al interior
de los sindicatos y el combate por mejoras econ&oacute;micas directas,
y la otra abandona toda reforma pol&iacute;tica y econ&oacute;mica para
pasar a la acci&oacute;n revolucionaria. A pesar de estas divergencias,
estas dos organizaciones crean, en noviembre 1880, en Nueva York, el "Club
de Revolucionarios Socialistas" cuyos miembros m&aacute;s conocidos ser&aacute;n
Parsons, Spies, Schwab, Grottkay y Neebe y que ser&aacute; dirigido por
Wilhem Hasselmann, ex-miembro del SPD alem&aacute;n expulsado al mismo
tiempo que Most en 1880.
<p>Los militantes del Club Revolucionario Socialista consideran que la
acci&oacute;n revolucionaria es imperativa y que debe comenzar inmediatamente;
ya no esperan nada de las elecciones. Preconizan la acci&oacute;n directa
y la lucha armada contra el Estado, contra el parlamento y contra las reformas,
Veamos en palabras de Parsons la posici&oacute;n del Club acerca del Estado:
<blockquote><i>"El Estado, bajo todas sus formas, no es m&aacute;s que
una conspiraci&oacute;n organizada de la clase poseedoras que busca privar
a la clase obrera de sus derechos naturales."</i></blockquote>
Solo podemos corroborar estas afirmaciones, precisando que por "derechos
naturales" comprendemos, como Parson, la necesidades elementales que sienten
los seres humanos desde su nacimiento: necesidad de afecci&oacute;n, alimentaci&oacute;n,
vivienda y producci&oacute;n. Estos son los "derechos naturales" del hombre.
Si hacemos esta precisi&oacute;n es para impedir que la utilizaci&oacute;n
del t&eacute;rmino "derechos" desarrollen la confusi&oacute;n engendrada
y alimentada por la democracia bajo el vocablo "Derechos del Hombre". Recordemos
brevemente que la democracia es el reino del ciudadano, es decir la negaci&oacute;n
total de la existencia de clases y con ello de sus antagonismos. El ciudadano
podr&aacute; beneficiarse de sus derechos si se comporta como un buen ciudadano,
un "buen padre de familia", enti&eacute;ndase, mientras que defienda la
democracia. Estos derechos s&oacute;lo son la recuperaci&oacute;n y distorsi&oacute;n
de los precedentes: se trata del derecho constitucional, del derecho de
voto, de igualdad, de fraternidad y de libertad,... en breve los derechos
y deberes de todo buen ciudadano que ama a su patria y est&aacute; dispuesto
a morir por ella. Conviene precisar tambi&eacute;n que cuando el proletariado
se constituye en clase, cuando lucha contra la explotaci&oacute;n, bajo
cualquier forma, todos esos derechos se realizan en, se concretan en: &iexcl;la
represi&oacute;n del proletariado! El terror represivo contra todos aquellos
que no se comportan como buenos ciudadanos responde implacable y l&oacute;gicamente
al ideal burgu&eacute;s del para&iacute;so democr&aacute;tico (7).
<p>El Congreso Revolucionario Social Internacional de Londres, como lo
afirmamos m&aacute;s arriba, tuvo una existencia muy limitada. En Estados
Unidos, por el contrario, durante el 21, 22 y 23 de octubre de 1881 y bajo
la iniciativa del Club Revolucionario Socialista de Nueva York, se concreta
una primera tentativa de centralizar a los revolucionarios socialistas
a escala nacional. El Congreso toma entonces el nombre de "Congreso de
Socialistas de los Estados Unidos", Schwab, Parsons y Spies asumen un papel
motor. El Congreso condena al gobierno ingl&eacute;s por su represi&oacute;n
en Irlanda, apoya a los "populistas" de Rusia por su "guerra implacable"
contra el Zar y denuncia la propiedad privada y "la esclavitud asalariada",
retoma completamente las decisiones de Londres y se declara en favor de
las "organizaciones armadas de obreros dispuestos a resistir con armas
en mano". No obstante, un compromiso entre aquellos para los que el parlamento
se puede utilizar como arma de agitaci&oacute;n eficaz con los que rechazan
el parlamento afirmando que nada se podr&aacute; obtener gracias a las
elecciones, deja libre la decisi&oacute;n de comprometerse, o no, en la
actividad parlamentaria. Otra vez podemos constatar que el programa del
Congreso contiene un gran n&uacute;mero de confusiones y de limitaciones
que expresan la falta de ruptura con la socialdemocracia: apoyo abstracto
y acr&iacute;tico a los populistas de Rusia, aprobaci&oacute;n acr&iacute;tica
de las posiciones tomadas en Londres en lo relativo a la direcci&oacute;n
de la organizaci&oacute;n.
<p>El Congreso funda el "Partido Socialista Revolucionario", una organizaci&oacute;n
con contradicciones muy fuertes, a las cual Most tratar&aacute; de darle,
m&aacute;s tarde, una direcci&oacute;n mucho m&aacute;s clara, y que se
definir&aacute; como una rama de la AIT, resucitada en Londres. Como &eacute;sta,
el Partido Socialista Revolucionario constituye una red de grupos dispersos
en todo el pa&iacute;s con un Comit&eacute; de Informaci&oacute;n en Chicago
que debe funcionar como agente de enlace. Esta organizaci&oacute;n permanecer&aacute;
inactiva y virtualmente adormecida hasta la llegada de Most, que luchar&aacute;
por reforzar sus funciones y cerrar filas (8).
<p>La vida de Most se concentr&oacute; en permanentes tentativas de organizar
a los revolucionarios, de dar una direcci&oacute;n al movimiento y de centralizar
las actividades afuera y en contra de la Socialdemocracia. Viaja por todos
los estados de Estados Unidos, organizando encuentros, manifestaciones,
etc. para defender la necesidad de la organizaci&oacute;n. Llega a invitar
a miembros del SLP a debates contradictorios frente a las masas. En cada
ciudad, sus discursos concentran a centenas de proletarios y nuevos grupos
surgen. Most preconiza el asociacionismo y lucha por reunir, bajo una misma
bandera, a todos los que luchan por la revoluci&oacute;n y, con esta perspectiva,
llama a un congreso de unificaci&oacute;n de todos los grupos. Este congreso
se celebrara del 14 al 16 de octubre de 1883 en Pittsburgh.
<p>Most, Spies, Drury, Parsons, entre otros, redactan el borrador de la
plataforma del congreso que la historia recordar&aacute; como "El Manifiesto
de Pittsburgh". Este manifiesto ser&aacute; la plataforma unificadora de
los militantes revolucionarios de esa &eacute;poca.
<p>El Manifiesto comienza de esta manera:
<blockquote><i>"Compa&ntilde;eros obreros, la Declaraci&oacute;n de Independencia
de los Estados Unidos dice:</i>
<blockquote><i>"Cuando una larga serie de abusos y de usurpaciones, que
persiguen invariablemente un mismo objetivo, demuestran su intenci&oacute;n
de reducir (al pueblo) a un despotismo absoluto, es del derecho y del deber
(del pueblo) el deshacerse de tal gobierno y dotarse de nuevas guardias
para su seguridad futura."</i></blockquote>
<i>"Este pensamiento de Tom&aacute;s Jeferson fue la justificaci&oacute;n
de la resistencia armada de nuestros ancestros que dio nacimiento a nuestra
Rep&uacute;blica. &iquest;Las necesidades actuales no nos obligan a reafirmar
esta declaraci&oacute;n?"</i></blockquote>
&iquest;O es que el gobierno es otra cosa que un opresor, que "una conspiraci&oacute;n
de la clase dominante"? pregunta la Proclama y denuncia al sistema capitalista
como "injusto, alienado y criminal", condena al Estado, a la iglesia y
al sistema educativo como instrumentos de "la dominaci&oacute;n de clase".
Ya lleg&oacute; el tiempo, declara el Manifiesto, "de destruir totalmente
esta dominaci&oacute;n y por todos los medios". Reafirma, rechazando las
reformas pol&iacute;ticas pues la clase dominante jam&aacute;s se rendir&aacute;
sin combatir, que "la lucha del proletariado contra la burgues&iacute;a
tiene que tener un car&aacute;cter revolucionario, violento" y concluye:
"Por ello tenemos que dirigir una campa&ntilde;a en favor de la organizaci&oacute;n,
la organizaci&oacute;n para la rebeli&oacute;n"
<blockquote><i>"&iexcl;Paso a la solidaridad! &iexcl;Un&aacute;mosnos!
Y que resuene el tambor que nos llevar&aacute; al combate: "&iexcl;Proletarios
de todos los pa&iacute;ses, un&iacute;os! &iexcl;No ten&eacute;is nada
que perder m&aacute;s que las cadenas! &iexcl;Ten&eacute;is un mundo que
ganar! &iexcl;Opresores del mundo entero temblad" Ya centella, m&aacute;s
all&aacute; de vuestra visi&oacute;n limitada, las chispas rojas y negras
del DIA DEL JUICIO."</i></blockquote>
Es as&iacute; que se concluye el Manifiesto de Pittsburgh.
<p>A pesar de que ese Manifiesto se constituye como una real tentativa
de centralizar las fuerzas militantes del pa&iacute;s y del mundo, el programa
que se expresa en el mismo est&aacute; marcado por las huellas del reformismo:
no solamente cuando reproduce una parte de la Declaraci&oacute;n de la
Independencia de los Estados Unidos, sino tambi&eacute;n cuando preconiza
el mejoramiento del sistema capitalista a trav&eacute;s de un mejor respeto
de los derechos y deberes de cada uno, etc. Este tipo de planteamiento
fue, en ese per&iacute;odo, muy general en el mundo entero; los militantes
ten&iacute;an fe en la Constituci&oacute;n, en los principios constitucionales,
cre&iacute;an que su estricta aplicaci&oacute;n eliminar&iacute;a para
siempre las injusticias de este mundo. Se trata de una l&oacute;gica reminiscencia
del per&iacute;odo en que la burgues&iacute;a se presentaba como revolucionaria
y el proletariado se imaginaba que pod&iacute;a marchar a su lado izquierdo
llevando a sus &uacute;ltimas consecuencias un programa como el levantado
durante la "revoluci&oacute;n francesa". As&iacute;, se reivindicaba la
igualdad de derechos y se llamaba al derrocamiento de un gobierno que no
respetaba la Constituci&oacute;n, lo que contradec&iacute;a las afirmaciones
anteriores que defin&iacute;an a todo gobierno como una conspiraci&oacute;n
de la clase dominante.
<p>El Manifiesto contiene otros elementos ideol&oacute;gicos burgueses
como la de la federaci&oacute;n de organizaciones de productores unidas
por contratos libres, sin comercio ni beneficio,...
<p>Para comprender mejor las contradicciones internas y los l&iacute;mites
de las rupturas de las organizaciones revolucionarias de este per&iacute;odo
es necesario recordar que a fines del siglo XIX muy pocos militantes conoc&iacute;an
las pol&eacute;micas que contrapon&iacute;an Lassalle y Marx y los an&aacute;lisis
y desarrollos program&aacute;ticos de este &uacute;ltimo. Kautsky hab&iacute;a
reescrito la versi&oacute;n que se conoc&iacute;a de "El Capital", la Socialdemocracia
hab&iacute;a logrado imponer su reescritura contrarrevolucionaria del "programa
comunista". El terreno, en el que luchan los revolucionarios a los que
estamos haciendo referencia, en Estados Unidos, es el de la agitaci&oacute;n,
el de los discursos, mitines, debates contradictorios, etc. Solo excepcionalmente
progresan en el terreno del an&aacute;lisis program&aacute;tico del sistema
capitalista, de su funcionamiento. Esta laguna repercuti&oacute; en las
propuestas que hicieron en relaci&oacute;n a la sociedad futura y limit&oacute;
su lucha.
<p>Sin embargo el principio de organizaci&oacute;n federativa, preconizado
por el Manifiesto de Pittsburg, ser&aacute; negado en la pr&aacute;ctica
a favor de una centralizaci&oacute;n real de los diferentes grupos que
compon&iacute;an la nueva organizaci&oacute;n. Para los militantes que
participan en el Congreso, el federalismo es una alternativa al centralismo
socialdem&oacute;crata, una garant&iacute;a contra todo lo que los revolucionarios
tienen que enfrentar en el partido socialdem&oacute;crata: burocratismo,
autoritarismo, sumisi&oacute;n ciega, parlamentarismo... El federalismo
es concebido como una respuesta y una garant&iacute;a contra el centralismo
democr&aacute;tico de la Socialdemocracia, sin ver que es la otra cara
de la medalla del modo de organizaci&oacute;n democr&aacute;tico. R&aacute;pidamente
tuvieron que enfrentarse con la burocratizaci&oacute;n de los delegados
elegidos y revocables (que ten&iacute;an que reemplazar a los bur&oacute;cratas);
al anti-autoritarismo, es decir el rechazo de toda direcci&oacute;n, que
abre los brazos a la direcci&oacute;n que esta sociedad propone; al asamble&iacute;smo
que asumir&aacute; el lugar del parlamentarismo y que tiene las mismas
bases: el principio electoralista de la mayor&iacute;a o/y la delegaci&oacute;n
que priva al proletariado de las posibilidad de decisi&oacute;n y de acci&oacute;n
al ser delegadas a instancias supuestas "superiores".
<p>El Congreso de Pittsburgh reune a los delegados de 26 ciudades, es decir
casi el doble que el Congreso de Chicago, y el Manifiesto se edita simult&aacute;neamente
en ingl&eacute;s, franc&eacute;s, alem&aacute;n, checo, espa&ntilde;ol,
y en yiddish.
<p>El Congreso proclama la muerte del Partido Socialista Revolucionario
y adopta como denominaci&oacute;n la de "Asociaci&oacute;n Internacional
de Trabajadores" al considerarse la organizaci&oacute;n verdaderamente
heredera de la Primera Internacional, en contraposici&oacute;n a lo que
era la Segunda Internacional. A pesar de que program&aacute;ticamente esta
AIT resulta ser la organizaci&oacute;n internacional que m&aacute;s asume
el papel de continuadora de la Primera Internacional, dicha tentativa no
result&oacute; ser la expresi&oacute;n de un movimiento internacional de
centralizaci&oacute;n de la lucha de clases, como hab&iacute;a sido la
Primera Internacional. Efectivamente, esta AIT se funda en un momento que
no podemos considerar como un per&iacute;odo de lucha revolucionaria mundial
y, en este sentido, algunos podr&iacute;an considerarla como una tentativa
voluntarista en relaci&oacute;n a la realidad del movimiento. Pero no hay
que olvidar que en esos a&ntilde;os Estados Unidos era sacudido por un
movimiento revolucionario bien real, al que la AIT intentaba darle una
direcci&oacute;n y una centralizaci&oacute;n. Ella responde, entonces,
a una necesidad pr&aacute;ctica del movimiento proletario: la necesidad
de centralizar las luchas y los militantes.
<p>De 1883 a 1886, los grupos de la AIT no cesan de multiplicarse, de 2.000
en 1883 aumentan a 5.000 en 1885; al mismo tiempo, el n&uacute;mero de
simpatizantes y partidarios se multiplican por tres. El centro de la AIT
no fue Chicago por un fruto del azar. Esta ciudad no s&oacute;lo era, por
su situaci&oacute;n geogr&aacute;fica (los r&iacute;os del lago Michigan),
un polo de alta concentraci&oacute;n de capitales (minas, ferrocarriles,
industria automovil&iacute;stica,...), sino tambi&eacute;n el lugar en
el que los antagonismos de clases asum&iacute;a los aspectos m&aacute;s
explosivos, en donde la brutalidad policial se hab&iacute;a mostrado m&aacute;s
abierta y en donde los golpes de la crisis econ&oacute;mica contra el proletariado
se sent&iacute;an m&aacute;s violentamente. Chicago pose&iacute;a una larga
tradici&oacute;n de luchas, a pesar de las enormes dificultades que tuvieron
los n&uacute;cleos revolucionarios para afirmar sus rupturas program&aacute;ticas
y para sintetizar te&oacute;ricamente las lecciones de los enfrentamientos
y transformarlas en fuerza operativa.
<p>A la crisis econ&oacute;mica se agrega la aceleraci&oacute;n de la mecanizaci&oacute;n
y la intensificaci&oacute;n de la divisi&oacute;n del trabajo que &eacute;sta
supone, lo que provoca importantes cambios en la configuraci&oacute;n de
la sociedad, provocando despidos masivos. Las condiciones de vida del proletariado
se degradan a gran velocidad. En 1884, la disminuci&oacute;n media de los
salarios es de 15%, al a&ntilde;o siguiente la disminuci&oacute;n es todav&iacute;a
mayor, lo que provoca grandes olas de descontento.
<p>En este clima, la AIT produce y distribuye volantes, panfletos, diarios;
organiza mitines, manifestaciones, conferencias, discusiones,... que denuncian
al sistema capitalista as&iacute; como la condici&oacute;n de esclavo asalariado
y que llaman a los obreros a la acci&oacute;n y a la lucha contra la miseria
en la que viven, a luchar por otra sociedad. Los diarios y carteles de
la AIT claman, reivindicando: <i>"La Bandera Roja de la Comuna de Par&iacute;s"</i>,
<i>"&iexcl;Ninguna
concesi&oacute;n!"</i>, <i>"Abajo los gobiernos, Dios y el dinero!"</i>,
<i>"La
explotaci&oacute;n es el robo legal"</i>, <i>"&iexcl;Obreros del mundo
entero, un&iacute;os!"</i> Las consignas de la AIT, en contraposici&oacute;n
total a las de la Socialdemocracia que reivindican la conquista pac&iacute;fica
del Estado, las elecciones, el voto, expresan claramente la necesidad y
la voluntad de destruir el sistema capitalista en todos los pa&iacute;ses.
Una caracter&iacute;stica importante de la AIT reside en los esfuerzos
realizados para estructurar un cuadro de lucha no solamente para los proletarios
de las f&aacute;bricas y las minas (como lo hac&iacute;an las organizaciones
de esa &eacute;poca: sindicatos, los Knights of Labor, el SLP o luego el
AFL,...), sino tambi&eacute;n para los que no ten&iacute;an trabajo, para
los "indeseables", vagabundos y otros "sub-proletarios" despreciados por
las organizaciones reformistas.
<p>En estos a&ntilde;os de crisis, estallan huelgas por todas partes, generalmente
por una mejora de salarios y contra la represi&oacute;n de las organizaciones
proletarias, a pesar de que las consignas que acompa&ntilde;an estas explosiones
reproducen frecuentemente la ideolog&iacute;a reformista. As&iacute; por
ejemplo se reivindicaba el "derecho" de organizarse. Cada huelga es despiadadamente
aplastada por las milicias del Estado que abren fuego contra los huelguistas,
mientras que los patrones elaboran listas negras, emplean a rompe huelgas
y despiden sin reparos. La AIT no s&oacute;lo funciona como la organizaci&oacute;n
general de unificaci&oacute;n de la clase obrera, sino que tambi&eacute;n
organiza secciones armadas en varias ciudades del pa&iacute;s. Estas secciones
armadas se crean en base al modelo de la "Lehr-und-Wehr Verein" al cual
ya nos hemos brevemente referido. Estas estructuras llaman e instruyen
a sus miembros para procurarse armas (fusiles, cuchillos, nitroglicerina,...)
y utilizarlas, para fabricar bombas y granadas,... Su objetivo declarado
es "el armamento del proletariado y la aplicaci&oacute;n de los &uacute;ltimos
descubrimientos de la ciencia, particularmente de la qu&iacute;mica", Su
determinaci&oacute;n, a dar respuesta al terror burgu&eacute;s por el terror
revolucionario, era manifiesta. Los llamados de la AIT no deben comprenderse
como lo hacen los pacifistas que, intencionalmente o no, los interpretan
como exhortaciones para encender la lucha de clases a trav&eacute;s de
bombas (9). Se trata, por el contrario, de una real y profunda comprensi&oacute;n
de la naturaleza terrorista del Capital y del cuadro de lucha que el mismo
nos impone. Como Parsons lo expresaba en un discurso en el que elogia los
m&eacute;ritos de la dinamita:
<blockquote><i>"Es una pacificadora, es la mejor amiga del hombre, emancipa
al mundo de la dominaci&oacute;n de unos pocos sobre la mayor&iacute;a,
<u>puesto
que en &uacute;ltima instancia, todo gobierno es violencia, toda ley, en
&uacute;ltima instancia, es fuerza</u>."</i> (el subrayado es nuestro)</blockquote>
Si para nosotros est&aacute; claro que la dinamita no posee ninguna virtud
emancipadora intr&iacute;nseca, y que todo depende de las manos que la
utilicen y del objetivo que persiguen, tambi&eacute;n lo es el hecho de
que en ese per&iacute;odo, y en todo el mundo, todo revolucionario consideraba
la dinamita como el arma de lucha por excelencia. Efectivamente, para el
proletariado de lo que se trataba era de combatir a la burgues&iacute;a
dirigiendo contra ella sus propias armas. La necesidad de oponer la violencia
al terror burgu&eacute;s es, como ya lo vimos, totalmente clara y determinante:
el proletariado rechaza categ&oacute;ricamente las manifestaciones-masacres
y el pacifismo de los socialistas. El pasaje de la carboqu&iacute;mica
a la petroqu&iacute;mica introduce y generaliza la utilizaci&oacute;n de
la dinamita, el proletariado sabr&aacute; aprovecharla. Adem&aacute;s del
fen&oacute;meno de la dinamita quisimos insistir, al reproducir esta citaci&oacute;n,
en la comprensi&oacute;n militante de la naturaleza de todos los gobiernos
y de todas las leyes as&iacute; como en la necesidad de utilizar medios
violentos contra el terror burgu&eacute;s.
<p>Los militantes revolucionarios estaban convencidos de que la revoluci&oacute;n
se encontraba en marcha e hicieron todo lo que pudieron para que esa vez
fuese la definitiva. A diferencia de lo que sucede en Europa en esos a&ntilde;os,
en los Estados Unidos como en otros pa&iacute;ses de Am&eacute;rica en
esa misma &eacute;poca, la lucha de clases sigue aguidiz&aacute;ndose y
el clima es tan explosivo que la burgues&iacute;a tiembla por su vida.
Los medios de comunicaci&oacute;n de la burgues&iacute;a hablaban de "una
nueva Comuna de Par&iacute;s". Una propaganda violenta fue lanzada contra
la AIT y sus miembros a los que se les acusaba de ser asesinos, incendiarios,
monstruos, de tirar bombas,... se publican caricaturas de Johan Most, etc.
El terror que sent&iacute;a la burgues&iacute;a era proporcional a la fuerza
del movimiento proletario.
<p>Nos parece importante observar que numerosos proletarios llegaron a
los Estados Unidos (como a otros pa&iacute;ses del continente americano:
Argentina, Venezuela, Brasil,...) atra&iacute;dos por el mito, que se crea
en Europa, de la tierra prometida. Esperaban encontrar un pa&iacute;s de
"libertades pol&iacute;ticas" y de trabajo para todos (10). La decepci&oacute;n
fue enorme, la confrontaci&oacute;n a la dura realidad econ&oacute;mica
del pa&iacute;s acrecienta la rabia y la voluntad de terminar de una vez
por todas con este sistema de muerte. A aquellos que dec&iacute;an que
en Am&eacute;rica la vida era mucho m&aacute;s f&aacute;cil que en otros
pa&iacute;ses Parson les respond&iacute;a en febrero 1884:
<blockquote><i>"La Am&eacute;rica no es un pa&iacute;s libre. Las condiciones
econ&oacute;micas de los obreros son las mismas que en Europa. Un esclavo
asalariado es un esclavo en todas partes, sea cual fuese el pa&iacute;s
donde naci&oacute; o donde vive."</i></blockquote>
Para luego agregar que los obreros no ten&iacute;an otra alternativa que
la de organizarse y luchar o permanecer como esclavos. Esta misma afirmaci&oacute;n
la encontramos en "La Bestia de la Propiedad" cuando Most escribe:
<blockquote><i>"En este momento, parecer&iacute;a que la joven rep&uacute;blica
americana tiene por &uacute;nica y sola misi&oacute;n hist&oacute;rica
la de demostrarnos, una vez por todas, de los dos lados del Atl&aacute;ntico,
gracias a la presentaci&oacute;n de los hechos desnudos, tangibles e incontestables,
que la "bestia de la propiedad" es un monstruo horrible y <u>que ni la
calidad de la tierra, ni la extensi&oacute;n del territorio, ni las formas
pol&iacute;ticas de la sociedad jam&aacute;s podr&aacute;n alterar la perversidad
de este animal de presa</u>."</i> (El subrayado es nuestro)</blockquote>
La ruptura m&aacute;s importante de este texto, escrito el mismo a&ntilde;o
que el Congreso de Pittsburg, se encuentra en la cr&iacute;tica del reformismo.
Most denuncia "las verborreas parlamentarias", las peticiones, los escrutinios,
las elecciones y las leyes; ataca a los profesores de econom&iacute;a pol&iacute;tica,
"lacayos de la burgues&iacute;a", a esos "charlatanes" que pretenden ocultar
el car&aacute;cter revolucionario del proletariado detr&aacute;s de una
distribuci&oacute;n m&aacute;s equitativa de las riquezas. Most denuncia,
a contra corriente, a esos socialistas que preconizan la conquista pac&iacute;fica
y gradual del poder por intelectuales y hombres de ciencia que gestionar&aacute;n
la econom&iacute;a. En otras palabras el texto denuncia, vomita bronca
contra lo que m&aacute;s adora la socialdemocracia, contra sus bases, contra
sus fuentes. Otra aspecto importante de "La Bestia de la Propiedad" es
su posici&oacute;n de negaci&oacute;n del progreso; el texto proclama que
el sistema actual es peor que el precedente: "El apogeo de la infamia ha
sido alcanzado por nuestro sistema de orden p&uacute;blico actual..." Contra
los especialistas, los profesores de econom&iacute;a que claman que nuestra
sociedad es la del bienestar de la humanidad, Johann Most afirma que este
sistema es peor que todos los que le precedieron; indiscutiblemente engendra
el progreso, el progreso de la barbarie cada vez m&aacute;s grande, el
progreso siempre hacia m&aacute;s capitalismo, m&aacute;s inhumanidad.
Finalmente, el educacionismo y el iluminismo de las masas, piedras b&aacute;sicas
de todo el edificio program&aacute;tico socialdem&oacute;crata son, tambi&eacute;n,
denunciadas y criticadas:
<blockquote><i>"Algunos afirman que la educaci&oacute;n general traer&aacute;
los cambios, pero esta opini&oacute;n com&uacute;n no tiene sentido. La
educaci&oacute;n solo ser&aacute; posible si se destruyen los obst&aacute;culos,
lo que no podr&aacute; darse antes que todo el sistema actual sea destruido."</i></blockquote>
La &uacute;nica soluci&oacute;n, afirmar&aacute; Most, es la revoluci&oacute;n,
la destrucci&oacute;n comunista de este mundo, y una "sociedad... organizada
bajo bases comunistas". "Todo est&aacute; maduro para el comunismo" afirma
el texto, y, confirma, como si fuera necesario insistir siempre, en la
(preocupaci&oacute;n permanente de Most) necesidad de organizar las luchas
proletarias afuera y en contra de la Socialdemocracia. En su lucha pr&aacute;ctica
por la centralizaci&oacute;n de las fuerzas revolucionarias Most se contradice
con sus llamados a la constituci&oacute;n de estructuras federativas; as&iacute;
no dejar&aacute; nunca de proclamar la necesidad imperiosa de un "n&uacute;cleo
revolucionario bien preparado", es decir &iexcl;la necesidad de una direcci&oacute;n!
Esta cuesti&oacute;n hace de Most un eslab&oacute;n m&aacute;s de esa cadena
de militantes revolucionarios del Partido que ayer, hoy y ma&ntilde;ana
insisten en prop&oacute;sito de la necesidad de una vanguardia revolucionaria.
<p>La primera parte del texto, centrada sobre la econom&iacute;a, contiene
ciertas confusiones y errores cuyo origen se encuentra en la falsificaci&oacute;n
operada por la Socialdemocracia con respecto a los escritos de Marx, falsificaci&oacute;n
que es la base de la creaci&oacute;n de la ideolog&iacute;a marxista, del
"marxismo". Como dijimos los militantes, de toda esa generaci&oacute;n,
sometidos a la presi&oacute;n de esta ideolog&iacute;a y cegados por ella,
no dispon&iacute;an de los elementos para diferenciar a Marx del "marxismo",
lo que les imped&iacute;a reapropiarse del an&aacute;lisis cr&iacute;tico
que Marx hab&iacute;a desarrollado del modo de producci&oacute;n capitalista.
Es necesario observar, tambi&eacute;n, que la obra de Marx no era muy conocida
en esa &eacute;poca. El resultado fue, durante este per&iacute;odo, que
pocos fueron los militantes, que en Estados Unidos, se reapropiaron de
algunas nociones de la manera como funciona el capital y, por consecuencia,
de las medidas que hay que tomar para acelerar su agon&iacute;a. Podemos
considerar esta primera parte de "La Bestia de la Propiedad" como una tentativa
de vulgarizaci&oacute;n de "El Capital" de Marx, como una voluntad de aminorar
la deficiencia/desconfianza, existente en el interior del movimiento obrero
de esa &eacute;poca, con respecto a todo desarrollo program&aacute;tico.
Una tentativa anterior a la de Most hab&iacute;a sido criticada severamente
por Marx. En efecto, la vulgarizaci&oacute;n se reduc&iacute;a, como frecuentemente
es el caso cuando se "simplifica", a una grave alteraci&oacute;n del contenido
de la esencia del libro. Por su parte Marx ya hab&iacute;a tratado sobre
las cuestiones claves del capital mostrando precisamente que se puede desarrollar
un contenido a diferentes niveles de abstracci&oacute;n sin traicionar
el sentido esencial, como lo hab&iacute;a hecho, por ejemplo, en "Trabajo
Asalariado y Capital" y en "Salario Precio y Beneficio".
<p>Algunos dir&aacute;n que hay otros puntos a criticar en este texto,
no lo negamos; varias son las debilidades, l&iacute;mites y contradicciones
que presenta el mismo, y estas no son &uacute;nicamente imputables a los
l&iacute;mites del per&iacute;odo, sino tambi&eacute;n a una falta de ruptura
con la socialdemocracia, en su acepci&oacute;n hist&oacute;rica. Sin embargo,
la republicaci&oacute;n, en nuestra r&uacute;brica "Memoria Obrera" de
"La Bestia de la Propiedad" se justifica ampliamente. Este texto es rico
tanto por lo que enuncia como por lo que representa: una real tentativa
de lucha pr&aacute;ctica contra la Socialdemocracia que intenta quebrar
el monopolio de la organizaci&oacute;n y la direcci&oacute;n del proletariado
que dicha organizaci&oacute;n burguesa hab&iacute;a logrado. Pero lo que
es m&aacute;s importante: este texto es un testimonio de la lucha de clases
en los Estados Unidos y en el mundo en esos a&ntilde;os. Para continuar
nuestros esfuerzos de reapropiaci&oacute;n y divulgaci&oacute;n de la historia
de nuestra clase en esta parte del mundo, reiteramos nuestro llamado a
los lectores para que env&iacute;en cr&iacute;ticas, informaciones, textos,...
<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1. En este sentido la Segunda Internacional no es m&aacute;s que la concretizaci&oacute;n
internacional de esa realidad existente desde hace muchas decenas de a&ntilde;os
en diversos pa&iacute;ses. Como los revolucionarios hab&iacute;an dicho,
desde mucho antes, se trataba de la fusi&oacute;n del partido dem&oacute;crata,
del partido liberal, con el partido "social", lo que se expresa en un programa
que asocia la recuperaci&oacute;n de ciertas reivindicaciones obreras a
las exigencias t&iacute;picas de la democracia, del populismo y del nacionalismo.
<br>2. En oposici&oacute;n a los otros partidos burgueses cl&aacute;sicos
que no se reivindican del socialismo, ni del proletariado, sino en general
de la libertad, del pueblo, de la monarqu&iacute;a, de la rep&uacute;blica,
de la democracia a secas, etc.
<br>3. Obs&eacute;rvese que en todos los pa&iacute;ses y en todas las circunstancias
militantes revolucionarios llegan a la misma conclusi&oacute;n de que el
parlamento no es para nada una arena de la lucha de clases o un lugar adonde
se puede a hacer propaganda por la revoluci&oacute;n (como crear&aacute;n
los leninistas); que ese teatro y el consecuente carnaval electoral forma
parte fundamental de la dominaci&oacute;n burguesa y que la preparaci&oacute;n
electoral y la participaci&oacute;n parlamentaria desorganiza al proletariado
como clase y constituye un instrumento poderoso de perpetuaci&oacute;n
de la dominaci&oacute;n capitalista. No se trata pues de una cuesti&oacute;n
t&aacute;ctica, circunstancial, aplicable a tal o tal pa&iacute;s, como
pretender&aacute;n luego los "tacticistas" de la Internacional Comunista
dirigidos por Lenin, ni tampoco como creen sus contrincantes oficiales
que tratan dicha "cuesti&oacute;n" (del parlamentarismo) como una simple
cuesti&oacute;n t&aacute;ctica que estar&iacute;a ahora en tal regi&oacute;n
"t&aacute;cticamente superada" (Bordiga, Gorter, etc.). Sin lugar a dudas
han captado mucho mejor la invariante funci&oacute;n contrarrevolucionaria
del parlamento y del sufragio universal (<b>en todos los tiempos y en todas
las &aacute;reas geogr&aacute;ficas</b>) otras corrientes revolucionarias
a las que invariantemente se les pone la etiqueta simplificadora (y descalificadora)
de "anarquista": desde Bakunin al KAPD (Partido Comunista Obrero Alem&aacute;n),
desde el forismo rioplatense (Federaci&oacute;n Obrera Regional Argentina
Comunista y Federaci&oacute;n Obrera Regional Uruguaya) al grupo de los
hermanos Mag&oacute;n en M&eacute;xico y Estados Unidos, desde los IWW
en Estados Unidos a las fracciones de izquierda de los bolcheviques y los
socialistas revolucionarios de izquierda en Rusia...
<br>4. Pol&iacute;tica imperialista y militarista de ese partido hist&oacute;rico
para los obreros, dentro de lo cual el famoso voto por el s&iacute; o por
el no de los cr&eacute;ditos de guerra es solo una parte espectacular y
parlamentaria a la que se le ha dado una injustificada -desde nuestro punto
de vista- publicidad. En efecto, el papel organizador de la Socialdemocracia
de la pol&iacute;tica militar imperialista de cada pa&iacute;s est&aacute;
impl&iacute;cito en el programa burgu&eacute;s de ese partido desde su
origen y su acci&oacute;n para disciplinar y estructurar a los obreros
y movilizarlos en funci&oacute;n de los intereses imperialistas es primaria
y global. Solo le pueden dar importancia a esa votaci&oacute;n quienes
se deslumbran por el espect&aacute;culo parlamentario y le atribuyen al
parlamento un papel en la lucha de clases que para nosotros no tiene.
<br>5. Pinketon es una agencia de detectives privados, mercenarios a sueldo
de los patrones. Los detectives se infiltran en las filas obreras para
desenmascarar y denunciar a los dirigentes, para reprimirlos y quebrar
las huelgas.
<br>6. La denominaci&oacute;n alemana de esta estructura nos revela la
importancia, en este per&iacute;odo, de la inmigraci&oacute;n de militantes
de origen alem&aacute;n. Asimismo, nos revela los l&iacute;mites que ten&iacute;a
el movimiento proletario en los Estados Unidos: el reagrupamiento se hacia
en base a criterios nacionales, ling&uuml;&iacute;sticos y/o culturales.
<br>7. Ac&aacute; insistimos a prop&oacute;sito de la mistificaci&oacute;n
que contienen los derechos democr&aacute;ticos: cuando se lucha estos implican
la represi&oacute;n abierta contra el proletariado. A otro nivel, los derechos
tienen la funci&oacute;n de desviar la lucha del proletariado, de distorsionar
la huelga, por ejemplo, al campo pac&iacute;fico del derecho de cada uno
de hacer la huelga ... y con ello entra el "derecho al trabajo", la "libertad
de decidir" que implica invariantemente el derecho a romper la huelga,
a desolidarizarse. Precisamente la mejor forma de liquidar a la clase es
darle toda la potencia del derecho al individuo libre, enemigo irreconciliable
de la organizaci&oacute;n de la revoluci&oacute;n. El derecho de huelga
se transforma entonces, durante estos per&iacute;odos de lucha, en una
arma de desmovilizaci&oacute;n y de desorganizaci&oacute;n importante del
proletariado. Al respecto l&eacute;ase "Contra el mito de los derechos
y de las libertades democr&aacute;ticas" <b>Comunismo No.1</b>
<br>8. Todas las tentativas del proletariado para centralizarse y constituirse
en fuerza fueron marcadas en Estados Unidos (como sucede tambi&eacute;n
en Argentina y otros pa&iacute;ses de fuerte inmigraci&oacute;n) por la
tendencia a estructurarse por grupos organizados no exclusivamente bajo
la base de su repartici&oacute;n geogr&aacute;fica sino tambi&eacute;n
en funci&oacute;n de la lengua de los militantes que la componen. Quiz&aacute;s
la divisi&oacute;n de los Estados Unidos en Estados federados haya jugado
un papel en ese sentido, as&iacute; como la dificultad real a superar las
barreras ling&uuml;&iacute;sticos, pero en todo caso, la burgues&iacute;a
utilizar&aacute; h&aacute;bilmente esta debilidad del proletariado jugando
con la cuerda del nacionalismo americano para dividir a los proletarios
y designar a los extranjeros (y principalmente a los militantes de origen
alem&aacute;n) como responsables de todos los males.
<br>9. Los militantes de la AIT llamaban a apropiarse de los progresos
de la Ciencia para el desarrollo de la revoluci&oacute;n. As&iacute;, por
ejemplo, Johan Most en su libro "Ciencia de la Guerra Revolucionaria" escribe
"Para estar seguro del triunfo, los proletarios tienen que tener siempre
a mano una cantidad adecuada de nitroglicerina, de dinamita, de granadas
y de cargas explosivas..." "Proletarios de todos los pa&iacute;ses, armaos
por todos los medios posibles. La hora de la batalla llega". "The Alarm"
y el "Arbeiter Zeitung" (dos de los catorce diarios de la AIT) publican
frecuentemente art&iacute;culos del tenor de "La fabricaci&oacute;n f&aacute;cil
de la dinamita" o "Explosivo: una lecci&oacute;n pr&aacute;ctica de la
qu&iacute;mica popular". Durante esta &eacute;poca, el proletariado preconiza
y utiliza, por todo el mundo, la dinamita contra el enemigo de clase. Recordemos
a Ravachol durante los a&ntilde;os 1890 en Francia, o m&aacute;s tarde
a la Banda Bonnot y una de las coplas de esa canci&oacute;n escrita por
Raymond Callemin, llamado Raymond-la-Ciencia en 1912: "Esto es lo que hay
que hacer/ Para hacerle la guerra a los palacios/ Sabe que tu mejor amigo,/
Proletario, es la qu&iacute;mica."
<br>10. Ver al respecto "Acerca de la Lucha contra la Democracia en los
Dif&iacute;ciles a&ntilde;os 80 del Siglo Pasado" en <i>Comunismo</i> No.8.
<blockquote>
<blockquote>
<blockquote><font face="Comic Sans MS">"Nuestros dirigentes americanos
no se diferencian en nada de los d&eacute;spotas de todos los otros pa&iacute;ses.
Todos ellos engordan en base a las miserias del pueblo; todos ellos viven
expoliando a los trabajadores. Las fronteras, las banderas, las costumbre,
y los idiomas de los pueblos de la tierra pueden variar, pero la pobreza,
la miseria y la degradaci&oacute;n de la clase productiva de los productores
de las riquezas de este mundo, es por todas partes la misma."</font>
<p><font face="Comic Sans MS">A. Parsons</font></blockquote>
</blockquote>
</blockquote>

<blockquote>
<blockquote>
<blockquote><font face="Comic Sans MS">"El &uacute;nico prop&oacute;sito
de la clase dominante es el de perpetuar este estado de cosas. La burgues&iacute;a,
aunque raramente unida -algunos buscan ganar ventajas sobre los otras a
trav&eacute;s de las astucias del mercado, la estafa, la especulaci&oacute;n
y otras maniobras de la competencia- frente al proletariado se enlaza en
una s&oacute;lida falange. Su ideal pol&iacute;tico es, por lo tanto, a
pesar de todas sus frases liberales, el establecimiento de un gobierno
policial, el m&aacute;s centralizado y brutal posible."</font>
<p><font face="Comic Sans MS">Johann Most - 1883</font></blockquote>
</blockquote>
</blockquote>

<hr SIZE=5 NOSHADE WIDTH="100%">
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>La Bestia de la Propriedad</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
<font face="Comic Sans MS">"De todos los animales de presa el hombre es,
sin lugar a dudas, el peor". Esta expresi&oacute;n, muy conocida en la
actualidad, solo es relativamente cierta. El hombre en relaci&oacute;n
con la riqueza es un animal de presa, m&aacute;s no lo es el hombre en
s&iacute; mismo. Cuanto m&aacute;s rico es un hombre, m&aacute;s grande
es su codicia, a tal monstruo le podemos llamar "la bestia de la propiedad".
Es ese hombre el que dirige actualmente el mundo, el que hace miserable
a la humanidad y aumenta en crueldad y en voracidad con el progreso de
nuestra supuesta "civilizaci&oacute;n". A ese hombre vamos a definir ahora
y vamos a preconizar su exterminaci&oacute;n.</font>
<p><font face="Comic Sans MS">&iexcl;Mirad a vuestro alrededor! En todas
los pa&iacute;ses llamados "civilizadas", de cada 100 hombres 95 se encuentran
despose&iacute;dos de todo, mientras que los cinco restantes son ricos.</font>
<p><font face="Comic Sans MS">No es necesario reconstituir todos los caminos
que estos tomaron para ganar sus bienes. El solo hecho de poseer todo,
mientras que otros viven o m&aacute;s bien subsisten, evidencia claramente
que se enriquecieron a expensas de la mayor&iacute;a.</font>
<p><font face="Comic Sans MS">Esta horda ha tomado, en el transcurso de
la historia, posesi&oacute;n de la tierra como de todas las riquezas a
trav&eacute;s de la fuerza bruta y directa, del enga&ntilde;o o del fraude.
La ley de herencia, el derecho de sucesi&oacute;n y de cambio de manos
le confieren a este robo una coloraci&oacute;n "venerable" y, consecuentemente,
han mistificado y borrado el verdadero car&aacute;cter de esos actos. Por
ello, "la bestia de la propiedad" no es plenamente reconocida por lo que
es sino, por el contrario, adorada con un respeto temeroso.</font>
<p><font face="Comic Sans MS">Adem&aacute;s, todos aquellos que no pertenecen
a su clase son sus v&iacute;ctimas. Cuando el ni&ntilde;o de todo aquel
que en este mundo no posee nada (un hombre pobre) llega al mundo encuentra,
cada esquina y rinc&oacute;n de la tierra, ocupada, todo tiene "su se&ntilde;or".
Sin trabajo nada puede producirse, y para poder trabajar es necesario no
solamente la habilidad y la voluntad, sino tambi&eacute;n un lugar, herramientas,
materias primas y medios de subsistencia. Por ello, el hombre pobre tiene,
por fuerza de necesidad, que someterse a aquellos que poseen estas cosas
en abundancia. Y &iexcl;vean Uds.!, los ricos le dar&aacute;n el permiso
de seguir existiendo. A cambio de ello, el hombre pobre tiene que despojarse
de su competencia, de su habilidad y de su fuerza; de ahora en adelante
estas cualidades estar&aacute;n a disposici&oacute;n de sus pretendidos
"salvadores" que los meter&aacute;n bajo el yugo del trabajo; exigi&eacute;ndoles
el m&aacute;s alto grado de sus facultades mentales y f&iacute;sicas para
producir nuevos tesoros, que de todas maneras, no podr&aacute;n poseer.
&iquest;Desear&aacute; reflexionar un tiempo con respecto a un contrato
tan desigual? Los ruidos de su est&oacute;mago le convencer&aacute;n r&aacute;pidamente
de la urgencia y le recordar&aacute;n que hay millones de seres que se
encuentran en la misma situaci&oacute;n y que el riesgo de que centenas
de otros hombres pobres se presenten en su lugar, mientras &eacute;l piensa,
es grande; as&iacute; su oportunidad se le escapar&aacute; entre los dedos
y se encontrar&aacute; de nuevo a la merced de los vientos.</font>
<p><font face="Comic Sans MS">El l&aacute;tigo del hambre obliga al hombre
pobre a someterse; para poder vivir tiene que venderse -<b>venderse "voluntariamente"</b>-
cada d&iacute;a, cada hora a la "bestia de la propiedad"</font>
<p><font face="Comic Sans MS">Anta&ntilde;o -en los tiempos en los que
los ladrones cristiano-germanos robaban pa&iacute;ses enteros, privando
a sus habitantes del suelo, y los somet&iacute;an a un sistema feudal-,
cuando la clase "dominante" cazaba esclavos, sujetando a sus v&iacute;ctimas
con fierros y los forzaba a trabajar para su beneficio personal la &eacute;poca
era ya terrible. Pero el orden p&uacute;blico contempor&aacute;neo, el
sistema actual ha alcanzado la cumbre de la infamia: ha despose&iacute;do
a m&aacute;s de los nueve d&eacute;cimos de la humanidad de sus medios
de existencia, los ha reducido a la dependencia de una insignificante minor&iacute;a
y los ha condenado al auto-sacrificio.</font>
<p><font face="Comic Sans MS">Al mismo tiempo, este sistema ha disfrazado
esta relaci&oacute;n con diversos pases de prestidigitaci&oacute;n de manera
que los esclavos de hoy, los esclavos asalariados, s&oacute;lo se reconocen
parcialmente en su servitud y en su puesta fuera de la ley y atribuyen
todo eso a los caprichos de la suerte.</font>
<p><font face="Comic Sans MS">El &uacute;nico prop&oacute;sito de la clase
dominante es el de perpetuar este estado de cosas. La burgues&iacute;a,
aunque raramente unida -algunos buscan ganar ventajas sobre los otras a
trav&eacute;s de las astucias del mercado, la estafa, la especulaci&oacute;n
y otras maniobras de la competencia- frente al proletariado se enlaza en
una s&oacute;lida falange. Su ideal pol&iacute;tico es, por lo tanto, a
pesar de todas sus frases liberales, el establecimiento de un gobierno
policial, el m&aacute;s centralizado y brutal posible.</font>
<p><font face="Comic Sans MS">Si el hombre pobre, se encuentra moment&aacute;neamente
incapaz de venderse a un explotador del trabajo, o se encuentra ya reducido
a la impotencia por "la bestia de la propiedad", recurre a la mendicidad,
el burgu&eacute;s harto se indigna contra este "vagabundo" y recurre a
la polic&iacute;a, reivindicando la picota y la prisi&oacute;n para el
pobre diablo que rechaz&oacute; morir de hambre en medio de una monta&ntilde;a
de comida.</font>
<p><font face="Comic Sans MS">Cuando el desocupado opta por la tan cacareada
auto-asistencia, es decir cuando hace en peque&ntilde;a escala lo que el
rico hace impunemente a lo grande: robar para vivir, la burgues&iacute;a
amontonar&aacute; los carbones ardientes de "la indignaci&oacute;n moral"
sobre su cabeza para luego, con un rostro austero, entregarlo implacablemente
al Estado, a las prisiones en donde se le trasquilar&aacute; de la manera
m&aacute;s eficaz, es decir la m&aacute;s barata.</font>
<p><font face="Comic Sans MS">Cuando los trabajadores se asocian para obtener
mejores salarios, reducci&oacute;n de horas de trabajo u otras ventajas
de este sistema, los opulentos ponen el grito en el cielo hablando de "conspiraci&oacute;n"
y exigen que sea contrarrestada.</font>
<p><font face="Comic Sans MS">Cuando los trabajadores se organizan pol&iacute;ticamente,
se denuncia esta resistencia al "orden divino" y se exige que sea invalidada
por las leyes de excepci&oacute;n o de discriminaci&oacute;n.</font>
<p><font face="Comic Sans MS">Si finalmente los trabajadores se preparan
para la rebeli&oacute;n, "los tigres de oro" profieren un tal grito de
rabia que se escuchar&aacute; en todo el mundo - su fanatismo por las masacres
y su sed de sangre son insaciables.</font>
<p><font face="Comic Sans MS">La vida del hombre pobre no tiene valor para
el rico. Este, en tanto que propietario del buque, pondr&aacute; en peligro
la vida de todo el equipaje cuando su objetivo sea obtener fraudulentamente
una elevada seguridad sobre la base de un buque a la deriva y arruinado.
La mala ventilaci&oacute;n, la profundidad de las excavaciones, los soportes
defectuosos, etc., etc., provocan cada a&ntilde;o la muerte de miles de
mineros, pero as&iacute; se economizan gastos, por lo tanto se aumentan
beneficios y los propietarios de la mina no tienen ninguna raz&oacute;n
de considerarse desgraciados. El pach&aacute; de la industria tampoco se
preocupa si sus obreros son desmenuzados por las m&aacute;quinas, envenenados
por los productos qu&iacute;micos o sofocados por la suciedad y el polvo.
&iexcl;El beneficio ante todo!.</font>
<p><font face="Comic Sans MS">Las mujeres cuestan menos que los hombres:
los vampiros capitalistas buscan su sangre con una insaciable rapacidad;
adem&aacute;s la mano de obra femenina le procura prostitutas a bajo precio.</font>
<p><font face="Comic Sans MS">La carne infantil es la menos cara de todas:
&iquest;porqu&eacute; nos sorprendemos cuando los can&iacute;bales de la
sociedad moderna se deleitan de sus juveniles v&iacute;ctimas?. &iquest;Qu&eacute;
les puede importar la extenuaci&oacute;n f&iacute;sica y mental de los
ni&ntilde;os pobres durante toda su vida, que miles de ellos, miserables,
y habiendo llegado al l&iacute;mite de su fuerza en su tierna edad, fallezcan?.
Los stocks aumentan, eso los alegra.</font>
<p><font face="Comic Sans MS">Como la burgues&iacute;a, gracias a sus capitales,
monopoliza, completamente todas las invenciones, la introducci&oacute;n
de cada m&aacute;quina nueva, en vez de reducir las horas de trabajo y
aumentar la prosperidad y el bienestar de cada uno, engendra, por el contrario,
despidos para algunos, reducciones de salarios para otros as&iacute; como
un aumento y una intensificaci&oacute;n de la miseria para todo el proletariado.</font>
<p><font face="Comic Sans MS">Cuando un aumento de la producci&oacute;n
va de par con un aumento de la pauperizaci&oacute;n de las masas, el consumo
tiene que simult&aacute;neamente decrecer, el estancamiento y la crisis
tienen que sobrevenir. La concentraci&oacute;n de la sobreabundancia de
la riqueza actual en manos de pocos engendra hambre, tifus y otras epidemias
en las masas numerosas. La injusticia, hasta la estupidez, de lo que acabamos
de afirmar es evidente. Los opulentos levantan, evidentemente, los hombros.
Esto lo seguir&aacute;n haciendo hasta que una cuerda bien ajustada por
encima de los hombros acabe definitivamente con todo ultraje.</font>
<p><font face="Comic Sans MS">Al trabajador no se le enga&ntilde;a &uacute;nicamente
de m&uacute;ltiples formas como productor, sino tambi&eacute;n como consumidor.
Innumerables par&aacute;sitos lo acosan para desposeerlo de su miserable
salario.</font>
<p><font face="Comic Sans MS">Los productos llegan, luego de haber pasado
por m&uacute;ltiples manos, de haber sido almacenados en diferentes ocasiones,
de haber aumentado su precio suficientemente para contener el beneficio
del intermediario, de los agentes de cambio, las tasas y derechos de aduana,
finalmente a las manos de los minoristas cuya clientela esta compuesta
casi exclusivamente de proletarios. Los mayoristas "hacen" (es decir se
meten fraudulentamente en el bolsillo) unos 10 a 20 % de beneficios gracias
a esas transacciones; el minorista exige un beneficio de 100% y para obtenerlo
es capaz de recurrir a toda clase de manipulaciones y no tienen reparos
para adulterar los alimentos. Estos ladrones mantienen relaciones directas
con los que envenenan y falsifican la cerveza, el vino, el licor, etc.,
aquellos que por su infame tr&aacute;fico hacen peligrosas nuestras calles
y nuestros centros industriales. Luego tenemos a los propietarios de los
inmuebles que buscan incesantemente envenenar la existencia del pobre.
Las condiciones de vivienda son cada vez peores, los alquileres aumentan
y los contratos son cada vez m&aacute;s humillantes. Lo obreros viven amontonados
en los patios, en los desvanes y en los s&oacute;tanos llenos de par&aacute;sitos,
humedad y moho; las c&aacute;rceles son generalmente mejores para la salud
que estos huecos para ratas.</font>
<p><font face="Comic Sans MS">Cuando el obrero no tiene trabajo, se encuentra
de nuevo a la merced de una horda de especuladores del hambre dispuestos
a saltarle por encima para completar su ruina. Los usureros, y otros prestamistas
de la misma cala&ntilde;a, le adelantan peque&ntilde;as sumas de dinero,
a una tasa de inter&eacute;s elevada, a cambio de los haberes que a&uacute;n
le quedan al pobre. Los contratos est&aacute;n tan bien construidos que
es casi imposible respetarlos: los objetos despose&iacute;dos como prenda
son confiscados y el pobre arruinado se hunde en la miseria m&aacute;s
completa. Los estranguladores, por el contrario, amasan su fortuna en poco
tiempo. El mendigo es considerado por alguno de esos tiburones como un
buen pagador. Cada centavo provoca la codicia del propietario de las pocilgas
y otros antros innobles. Hasta los ladrones son objeto de esta expoliaci&oacute;n
capitalista, se les transforma en esclavos de audaciosos encubridores y
de alcahuetes que compran las mercanc&iacute;as robadas a cambio de migajas.
Si, hasta a esas mujeres sin fortuna, que el execrable sistema actual conduce
a la prostituci&oacute;n, los propietarios de los bordeles y de las "casas
de mal vivir" las estafan sin verg&uuml;enza alguna. Este es el lote del
pobre, desde la cuna hasta la tumba, cuando produce o consume est&aacute;
rodeado siempre de vampiros feroces, sedientos de su &uacute;ltima gota
de sangre. Del otro lado esta el hombre rico que, a pesar de su incapacidad
de justificar su avidez, no para su trabajo de explotaci&oacute;n. El que
posee 3.000.000 de d&oacute;lares quisiera tener 10.000.000, el que tiene
100.000.000 quisiera 1.000.000.000.</font>
<p><font face="Comic Sans MS">La sed de riqueza y la sed de poder son gemelas.
La riqueza no genera &uacute;nicamente m&aacute;s riqueza, sino que da
luz tambi&eacute;n al poder pol&iacute;tico. Bajo el sistema capitalista
actual la venalidad es un vicio generalizado. La regla se resume al precio
que hay que pagar para comprar a aquellos que, a trav&eacute;s de sus discursos
o su silencio, por la pluma o por los medios de comunicaci&oacute;n, por
sus actos de violencia o todo otro medio, se ponen al servicio de la "bestia
de la propiedad" que por sus dict&aacute;menes en oro, sigue siendo el
poder absoluto, la verdadera divinidad.</font>
<p><font face="Comic Sans MS">En Europa y en Am&eacute;rica, varias centenas
de miles de curas y otros ministros del culto, envenenan el buen sentido
de las masas. Innumerables misioneros distribuyen, casa por casa, volantes
desprovistos de sentido cometiendo todo tipo de estragos "espirituales".
En las escuelas, se hacen incre&iacute;bles esfuerzos por invalidar lo
poco que la lectura, escritura y c&aacute;lculo podr&iacute;an aportar
de bueno. La forma est&uacute;pida como se ense&ntilde;a "la historia"
suscita las tomas de posici&oacute;n que dividen a las gentes y les impide
reconocer que sus opresores se han ligado, desde hace mucho tiempo, contra
ellos y que toda pol&iacute;tica, pasada y presente, solo tiene un objetivo:
establecer firmemente el poder de la clase dominante y con ello asegurar
la explotaci&oacute;n del pobre por el rico.</font>
<p><font face="Comic Sans MS">El comercio de la intoxicaci&oacute;n es
dirigido por los rasca-papeles de la prensa cotidiana (en su mayor&iacute;a
falsificadores de la historia), por los cabrones de politiqueros de diferentes
bandas, camarillas, coaliciones y organizaciones en boga, por los charlatanes
de parlamentarios y sus seductoras sonrisas: promesas en los labios, traici&oacute;n
en el coraz&oacute;n, y por centenas de otros politiqueros, de todos niveles
y matices de bajeza.</font>
<p><font face="Comic Sans MS">Escuadrones enteros de bandidos son especialmente
reclutados para mistificar la cuesti&oacute;n social. Los profesores de
econom&iacute;a pol&iacute;tica, por ejemplo, juegan el rol de lacayos
de la burgues&iacute;a, exaltan al ternero de oro como un verdadero sol
de vida, usan tan "cient&iacute;ficamente" bien la falsificaci&oacute;n
y el timo para llegar a demostrar que curtir el cuero de los trabajadores
es ben&eacute;fico para la humanidad. Algunos, de estos charlatanes preconizan
la reforma social, es decir el viejo m&eacute;todo de lavar sin mojarse,
y ni hablar de su c&eacute;lebre receta para economizar y educar.</font>
<p><font face="Comic Sans MS">Sin dejar de embaucar a las masas, los caballeros
capitalistas del pillaje perfeccionan sus mecanismos de poder; crean nuevas
funciones, y los puestos de direcci&oacute;n son otorgados, en Europa,
a los descendientes de los antiguos bandidos (hoy "arist&oacute;cratas")
y en Am&eacute;rica a los postulantes m&aacute;s audaciosos y a los m&aacute;s
descarados ladrones que asocian su agradable bisnes de falsificaci&oacute;n,
el robo a gran escala y su objetivo original: el amortajamiento definitivo
del proletariado. Para lo que dirigen ej&eacute;rcitos de soldados, de
polic&iacute;as, de guardias civiles, de esp&iacute;as, de jueces, de funcionarios
de prisiones, de perceptores, de recaudadores de impuestos, de albaceas
testamentarios, etc., etc. Los ejecutantes de estas tareas degradantes
se reclutan casi exclusivamente en los rangos de los no poseedores y son
raramente bien pagados, a pesar de la energ&iacute;a que despliegan para
ser los esp&iacute;as, las orejas indiscretas y husmeadoras, las garras,
los dientes y las ventosas del Estado. Este &uacute;ltimo no es m&aacute;s
que la organizaci&oacute;n pol&iacute;tica de la horda de estafadores y
de expoliadores que, sin la maquinaria tir&aacute;nica, no podr&iacute;a
sobrevivir un solo d&iacute;a frente a la justa c&oacute;lera y condenaci&oacute;n
de los oprimidos y los despose&iacute;dos.</font>
<p><font face="Comic Sans MS">Este sistema ha alcanzado naturalmente su
punto culminante en casi todas las antiguas naciones. El aparato disciplinario
del Estado se concentra en el poder mon&aacute;rquico, sus representantes,
"por la gracia de Dios", representan, como se debe, la quintaescencia de
la infamia. En ellos, el vicio y el crimen, com&uacute;n a toda la clase
dirigente, se desarrolla a un grado monstruoso. El asesinato sistem&aacute;tico
(la guerra) es su ocupaci&oacute;n preferida; cuando roban, y lo hacen
frecuentemente, roban siempre a comarcas enteras y a centenas, v&eacute;ase
miles de millones de gentes. Encienden colosales fogatas para iluminar
sus atrocidades. Seg&uacute;n ellos, la humanidad existe para que ellos
puedan darle patadas, cachetearla y sentarse encima de ella... y ello &iexcl;por
principio!.</font>
<p><font face="Comic Sans MS">Estos asesinos coronados de Europa se embolsan,
gracias al chantaje directo, cada a&ntilde;o 50.000.000 de d&oacute;lares.
El militarismo, su amada progenitura, cuesta anualmente 1.000.000.000 de
d&oacute;lares, sin contar las p&eacute;rdidas en vidas humanas y en trabajo.
Una suma igual a &eacute;sta es pagada como inter&eacute;s de los 20.000.000.000
d&oacute;lares de la deuda que el Estado contrajo en un tiempo incomparablemente
corto. La monarqu&iacute;a en Europa cuesta anualmente 2.050.000.000 d&oacute;lares
es decir m&aacute;s de lo que 10.000.000 trabajadores ganan como salario
en el mismo tiempo y que permitir&iacute;a a 50.000.000 personas vivir.</font>
<p><font face="Comic Sans MS">El lugar que ocupan los monarcas es ocupado
por los monopolios en Am&eacute;rica. Si, en estos Estados Unidos de Am&eacute;rica,
pretendidamente "libres", los monopolios contin&uacute;an desarroll&aacute;ndose
a la misma velocidad que en este cuarto de siglo, solamente el aire y la
luz del d&iacute;a permanecer&aacute;n libres de monopolizaci&oacute;n.
Doscientos cincuenta millones de hect&aacute;reas de tierra en los Estados
Unidos, unas seis veces la superficie de Gran Breta&ntilde;a, y de Irlanda,
fueron divididas en una generaci&oacute;n entre las compa&ntilde;&iacute;as
ferroviarias y los grandes propietarios de la tierra de origen Europeo-arist&oacute;crata.
Vanderbilt atesor&oacute;, en solamente algunas d&eacute;cadas, 200.000.000
de d&oacute;lares, y varias docenas de sus competidores en los dominios
del robo prometen superarlo. Se fund&oacute; San Francisco hace apenas
treinta a&ntilde;os, &iexcl;hoy esta ciudad cobija ochenta y cinco millonarios!
Toda la riqueza de esa gran rep&uacute;blica, a pesar de que cuenta un
siglo de existencia, todas sus minas, sus yacimientos de hulla, sus pozos
petroleros, etc., etc,. han sido "tomados" a las gentes y se han transformado
en la propiedad de un pu&ntilde;ado de aventureros audaciosos y de h&aacute;biles
intrigantes.</font>
<p><font face="Comic Sans MS">La "soberan&iacute;a del pueblo" se prosterna
en el polvo bajo la influencia de estos reyes del dinero, de estos magnates
de los ferrocarriles, de estos barones del carb&oacute;n y de estos propietarios
de f&aacute;brica. Estas gentes tienen a los Estados Unidos en sus bolsillos,
y lo que se alaba como una legislaci&oacute;n sin obst&aacute;culos y elecciones
libres no es m&aacute;s que pura farsa, ilusi&oacute;n y trampa.</font>
<p><font face="Comic Sans MS">Si estas son las condiciones de la selva
verde, &iquest;qu&eacute; podemos esperar del &aacute;rbol viejo? Si la
joven rep&uacute;blica americana, con su territorio casi ilimitado y sus
recursos naturales casi infinitos, fue tambi&eacute;n fatalmente corrompida
y arruinada, en un lapso tan corto, por el sistema capitalista &iquest;c&oacute;mo
puede sorprendernos el resultado del abuso similar de la naturaleza que
se perpet&uacute;a continuamente en la servil y podrida Europa?</font>
<p><font face="Comic Sans MS">En este momento, parecer&iacute;a que la
joven rep&uacute;blica americana tiene por &uacute;nica y sola misi&oacute;n
hist&oacute;rica la de demostrarnos, una vez por todas, de los dos lados
del Atl&aacute;ntico, gracias a la presentaci&oacute;n de los hechos desnudos,
tangibles e incontestables, que la "bestia de la propiedad" es un monstruo
horrible y que ni la calidad de la tierra, ni la extensi&oacute;n del territorio,
ni las formas pol&iacute;ticas de la sociedad jam&aacute;s podr&aacute;n
alterar la perversidad de este animal de presa. Por el contrario, los hechos
prueban que cuanto menos la codicia individual y la rapacidad tienen raz&oacute;n
natural de existir, m&aacute;s peligroso e inoportuno para la sociedad
deviene ese animal. La "bestia de la propiedad" no es voraz para satisfacer
sus necesidades, sino que &iexcl;devora &uacute;nicamente por el placer
de tragar!</font>
<p><font face="Comic Sans MS">&iexcl;Qu&eacute; los que trabajan para vivir
comprendan que este monstruo no puede ser domando, ni amaestrado, ni volverse
inofensivo, o &uacute;til al hombre, qu&eacute; sepan que la &uacute;nica
salida posible es una implacable, despiadada y minuciosa guerra de exterminaci&oacute;n!
Tratarlo bien no sirve para nada. Desprecio e iron&iacute;a, ser&aacute;n
los resultados a los que el proletariado tendr&aacute; que atenerse si,
gracias a las elecciones, peticiones u otras est&uacute;pidas tentativas
similares, pretende imponer el respeto a su enemigo jurado.</font>
<p><font face="Comic Sans MS">Algunos afirman que la educaci&oacute;n general
traer&aacute; los cambios, pero esta opini&oacute;n com&uacute;n no tiene
sentido. La educaci&oacute;n solo ser&aacute; posible si se destruyen los
obst&aacute;culos, lo que no podr&aacute; darse antes que todo el sistema
actual sea destruido.</font>
<p><font face="Comic Sans MS">Pero no se piense que todo o nada se puede
o debe hacer por medio de la educaci&oacute;n. Lejos de ello. Todo aquel
que reconozca la infamia de las condiciones actuales tiene que alzar la
voz para denunciarlas y, con ello, abrir los ojos de las gentes. Para llegar
a este resultado hay que evitar solamente las reflexiones supercient&iacute;ficas,
dej&eacute;mosle esto a los bien intencionados hombres de ciencia que de
esta manera arrancar&aacute;n la m&aacute;scara de humanidad a la "mejor
clase" y desvelar&aacute;n el rostro repugnante del predator. El lenguaje
necesario y para el proletariado tiene que ser claro y en&eacute;rgico.</font>
<p><font face="Comic Sans MS">Todo aquel que pronuncie discursos ser&aacute;
acusado, por el populacho que nos gobierna, de incitaci&oacute;n al disturbio,
ser&aacute; amargamente odiado y perseguido; lo que demuestra que la &uacute;nica
educaci&oacute;n posible y pr&aacute;ctica debe tener naturaleza incitativa.
Por lo tanto, &iexcl;incitemos!</font>
<p><font face="Comic Sans MS">Mostremos al pueblo como los capitalistas
de la ciudad y del pa&iacute;s lo desposeen de su fuerza de trabajo, como
los propietarios, los comerciantes, etc. le quitan su pobre salario, como
los curas de la c&aacute;tedra, de la prensa y del partido buscan destruir
su intelecto, como la polic&iacute;a est&aacute; siempre dispuesta a maltratarlo,
a tiranizarlo y a llamar a la soldadesca para esparcir su sangre. &iexcl;Qu&eacute;
finalmente la paciencia lo abandone! &iexcl;El pueblo se enfrentar&aacute;
y aplastar&aacute; a sus enemigos!</font>
<p><font face="Comic Sans MS">La revoluci&oacute;n proletaria, la guerra
del pobre contra el rico, es el &uacute;nico camino que conduce de la opresi&oacute;n
a la liberaci&oacute;n.</font>
<p><font face="Comic Sans MS">Algunos afirmar&aacute;n: &iexcl;las revoluciones
no se fabrican! Lo que es cierto, pero pueden prepararse dirigiendo la
atenci&oacute;n de las gentes hacia la inminencia de tales acontecimientos,
prepar&aacute;ndolas a estar preparadas para toda eventualidad.</font>
<p><font face="Comic Sans MS">El desarrollo capitalista, que muchos te&oacute;ricos
afirman que llevar&aacute; a la extinci&oacute;n total de la clase media
(peque&ntilde;a burgues&iacute;a) antes que las condiciones favorables
de una revoluci&oacute;n social se encuentren al alcance de la mano, ha
alcanzado un tal grado de perfeccionamiento que todo nuevo progreso parece
casi imposible. La producci&oacute;n universal (en los pa&iacute;ses civilizados)
solo podr&aacute; proseguir a gran escala, tanto en la industria como en
la agricultura, cuando la sociedad se organice sobre bases Comunistas,
y (lo que es una evidencia) cuando el desarrollo de la t&eacute;cnica se
acompa&ntilde;e de una reducci&oacute;n de horas de trabajo y que el consumo
aumente con la producci&oacute;n.</font>
<p><font face="Comic Sans MS">Esto se comprende f&aacute;cilmente. A trav&eacute;s
de la producci&oacute;n generalizada se puede alcanza una producci&oacute;n
de 10 a 100 veces superior a la necesidad que los productores tienen de
mercanc&iacute;as, de valor equivalente y es en este nivel que se encuentra
la fricci&oacute;n. Hasta hace poco, el plusvalor no ha sido objeto de
mucha atenci&oacute;n puesto que, de una parte, este supuesto beneficio
fue capitalizado, es decir utilizado para crear nuevas empresas capitalistas,
y de otra parte, porque los pa&iacute;ses m&aacute;s industrializados (mejor
dicho: la "bestia de la propiedad" en esos pa&iacute;ses) exporta enormes
cantidades de mercanc&iacute;as. Sin embargo ahora el proceso comienza
a andar capa ca&iacute;da. La industrializaci&oacute;n ha generado grandes
progresos por todo el mundo, equilibrando cada vez m&aacute;s las importaciones
y las exportaciones. Por ello es cada vez menos rentable hacer nuevas inversiones
de capitales que, en esas circunstancias, solo podr&aacute;n revelarse
r&aacute;pidamente infructuosas. De ello derivar&aacute; la crisis universal
que har&aacute; reventar estas incongruencias flagrantes.</font>
<p><font face="Comic Sans MS">Por ello, todo est&aacute; maduro para el
Comunismo. Es solamente necesario suprimir a los enemigos empedernidos
e interesados: los capitalistas y sus instigadores. El pueblo se preparar&aacute;,
en el transcurso de estas crisis, para la lucha; todo depender&aacute;,
entonces, de la presencia de un n&uacute;cleo revolucionario bien entrenado
sobre todos los puntos, dispuesto a cristalizar en torno a &eacute;l a
todas las masas de gentes lanzadas por la miseria y la necesidad de trabajo
hacia la rebeli&oacute;n y capaz de dirigir las fuerzas poderosas que as&iacute;
se constituyen hacia la destrucci&oacute;n de todas las instituciones hostiles
existentes.</font>
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>

<blockquote>
<blockquote>
<blockquote><font face="Comic Sans MS">"Me acusa de delito de conspiraci&oacute;n
&iquest;Y c&oacute;mo se prueba la acusaci&oacute;n? Pues declarando que
la Asociaci&oacute;n Internacional de Trabajadores tiene por objeto conspirar
contra la ley y el orden. Yo pertenezco a esa Asociaci&oacute;n y de esto
se me acusa probablemente... Permitidme que os asegure que muero feliz,
porque estoy seguro que los centenares y miles de obreros a quienes he
hablado recordar&aacute;n mis palabras y cuando hayamos sido ahorcados
ellos har&aacute;n estallar la bomba. En esta esperanza os digo: &iexcl;Os
desprecio, desprecio vuestro orden, vuestras leyes, vuestra fuerza y vuestra
autoridad &iexcl;AHORCADNOS!"</font>
<p><font face="Comic Sans MS">Luis Lingg - frente a sus jueces y verdugos
- 1886</font></blockquote>
</blockquote>
</blockquote>

<blockquote>
<blockquote>
<blockquote><font face="Comic Sans MS">"Por ello, todo est&aacute; maduro
para el Comunismo. Es solamente necesario suprimir a los enemigos empedernidos
e interesados: los capitalistas y sus instigadores. El pueblo se preparar&aacute;,
en el transcurso de estas crisis, para la lucha; todo depender&aacute;,
entonces, de la presencia de un n&uacute;cleo revolucionario bien entrenado
sobre todos los puntos, dispuesto a cristalizar en torno a &eacute;l a
todas las masas de gentes lanzadas por la miseria y la necesidad de trabajo
hacia la rebeli&oacute;n y capaz de dirigir las fuerzas poderosas que as&iacute;
se constituyen hacia la destrucci&oacute;n de todas las instituciones hostiles
existentes."</font>
<p><font face="Comic Sans MS">Johann Most - 1883</font></blockquote>
</blockquote>
</blockquote>

<blockquote>
<blockquote>
<blockquote><font face="Comic Sans MS">"No niego que haya hablado en varios
mitines, afirmando que si cada trabajador llevase una bomba en el bolsillo
pronto ser&iacute;a derribado el sistema capitalista imperante. Esa es
mi opini&oacute;n y mi deseo. Yo no combato individualmente a los capitalistas,
combato el sistema que les da el privilegio. Mi m&aacute;s ardiente deseo
es que los trabajadores sepan quienes son sus enemigos y quienes sus amigos.
Todo lo dem&aacute;s lo desprecio, desprecio el Poder de un gobierno inicuo,
sus polic&iacute;as y sus esp&iacute;as."</font>
<p><font face="Comic Sans MS">George Engel - frente a sus jueces y verdugos
- 1886</font></blockquote>
</blockquote>
</blockquote>

</body>
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://l.yimg.com/d/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1488733240" alt="setstats" border="0" width="1" height="1"></noscript><script type="text/javascript">(function (d, w) {var x = d.getElementsByTagName('SCRIPT')[0];var f = function () {var s = d.createElement('SCRIPT');s.type = 'text/javascript';s.async = true;s.src = "//np.lexity.com/embed/YW/0498b8f5aebf2666de9c66cb85c281b6?id=be28a514f909";x.parentNode.insertBefore(s, x);};w.attachEvent ? w.attachEvent('onload',f) :w.addEventListener('load',f,false);}(document, window));</script>