<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (Win95; I) [Netscape]">
   <title>COMUNISMO #44</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF0000" vlink="#FF0000" alink="#000088" background="../images/redblack.gif">

<center><a href="comunismo.htm"><img SRC="../images/comunismo.gif" ALT="COMUNISMO" BORDER=0 height=92 width=601></a></center>

<center>
<h2>
<font face="Comic Sans MS"><a href="tesis_dictadura_proletariado.htm">Dictadura
del proletariado para la abolici&oacute;n del trabajo asalariado</a></font></h2></center>

<center>
<h3>
<font face="Comic Sans MS">Organo central en castellano del Grupo Comunista
Internacionalista (GCI)</font></h3></center>

<hr SIZE=10 NOSHADE WIDTH="100%">
<h3>
<font face="Comic Sans MS"><u>COMUNISMO No.44</u> (Setiembre 1999):</font></h3>

<ul>
<li>
<font face="Comic Sans MS"><a href="#guerra">Contra la guerra y la paz
capitalista</a></font></li>

<ul>
<li>
<font face="Comic Sans MS"><a href="#kosovo">"&iexcl;Nos hablan de paz
... y nos hacen la guerra!" (GCI)</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#asan">"Contra la guerra, contra la
paz" (ASAN)</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#prolinternacionalistas">"&iexcl;Abajo
la guerra capitalista! &iexcl;Abajo la paz capitalista! (Proletarios Internacionalistas)</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#balcanes">"En los Balcanes: '&iquest;Protecci&oacute;n
del pueblo contra los dictadores?' &iexcl;NO! Una vez m&aacute;s, guerra
y paz... contra el proletariado (Proletarios Internacionalistas)</a></font></li>
</ul>

<li>
<font face="Comic Sans MS"><a href="#derrotismo">Invarianza de la posici&oacute;n
de los revolucionarios frente a la guerra - Significado de la consigna
de siempre de "derrotismo revolucionario"</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#impunidad">Cono Sur: Contra la impunidad
de los torturadores y asesinos</a></font></li>
</ul>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="guerra"></a>
<center>
<h1>
<font face="Comic Sans MS"><font color="#CC0000"><font size=+4>Contra la
guerra y la paz capitalista</font></font></font></h1></center>

<center>
<h2>
<font face="Comic Sans MS">No hay capitalismo sin guerra.</font></h2></center>

<center>
<h2>
<font face="Comic Sans MS">&iexcl;Para suprimir la guerra hay que destruir
el capitalismo!</font></h2></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
<font face="Comic Sans MS">Contra todas las ilusiones reformistas y pacifistas,
nosotros proponemos aqu&iacute; como iniciaci&oacute;n a nuestra revista,
un conjunto de materiales (volantes y textos) producidos por diferentes
expresiones militantes internacionales durante y luego de la guerra que
se desarrollara en el Kosovo. Todos esos materiales recuerdan el abc de
la posici&oacute;n revolucionaria: que guerra y paz atacan al proletariado
y sus intereses, que ambos momentos son parte de la afirmaci&oacute;n contrarrevolucionaria
del capitalismo contra los intereses de la humanidad.</font>
<p><font face="Comic Sans MS">Los volantes y textos que presentamos a continuaci&oacute;n
fueron todos realizados por compa&ntilde;eros que con nosotros luchan por
centralizar la comunidad de lucha proletaria contra el capitalismo, una
comunidad, sin lugar a dudas, todav&iacute;a demasiado poco consciente
de su propia existencia y de su fuerza hist&oacute;rica.</font>
<p><font face="Comic Sans MS">Para empezar proponemos nuestro proprio volante,
fue difundido internacionalmente y fue reproducido en alem&aacute;n, ingl&eacute;s,
&aacute;rabe, franc&eacute;s, griego, h&uacute;ngaro, kurdo, portugu&eacute;s,
ruso, checoslovaco,... Las diferentes versiones se encuentran disponibles
en nuestro Sitio de Internet.</font>
<p><font face="Comic Sans MS">A continuaci&oacute;n presentamos otros 2
panfletos contra la guerra que fueron elaborados por compa&ntilde;eros
en Estados Unidos y en Hungr&iacute;a y distribuidos durante estos &uacute;ltimos
meses en diferentes pa&iacute;ses, en diferentes ocasiones y por diferentes
grupos y compa&ntilde;eros.</font>
<p><font face="Comic Sans MS">Queremos subrayar en esta ocasi&oacute;n,
la solidaridad y la colaboraci&oacute;n que se ha ido procesando entre
diferentes minor&iacute;as revolucionarias que, afirmando posiciones de
clase, luchan por centralizar sus energ&iacute;as en su contraposici&oacute;n
a la guerra y a la dictadura capitalista en general.</font>
<p><font face="Comic Sans MS">&iexcl;Rompamos el sectarismo! Solo con el
desarrollo del asociacionismo proletario, difundiendo las posiciones de
los comunistas, asumiendo las discusiones internacionales, organizando
las minor&iacute;as revolucionarias y el intercambio militante, podremos
retomar el camino de una verdadera centralizaci&oacute;n internacional
de nuestra comunidad de lucha. No nos cansaremos de repetir: <b>&iexcl;el
capitalismo es mundial y mundialmente ser&aacute; destruido!</b></font>
<p><font face="Comic Sans MS">El primero de esos panfletos se titula "Contra
la guerra, contra la paz" ("Against War, against Peace"); y fue hecho por
compa&ntilde;eros en Estados Unidos y puesto al verso de la versi&oacute;n
inglesa de nuestro volante. As&iacute; ambos se difundieron conjuntamente
en varias ocasiones, como por ejemplo durante una manifestaci&oacute;n
en Portland, en el Estado de Oreg&oacute;n (Estados Unidos).</font>
<p><font face="Comic Sans MS">El panfleto que reproducimos a continuaci&oacute;n,
"&iexcl;Abajo la guerra capitalista!", fue difundido en Hungr&iacute;a,
pa&iacute;s que el capital hab&iacute;a, repentinamente, transformado en
l&iacute;nea de frente. Dicho panfleto, difundido en tan explosiva regi&oacute;n,
es un pat&eacute;tico llamado a los proletarios (que se encuentran en esa
impresionante situaci&oacute;n) a la lucha contra la guerra, al derrotismo
revolucionario. El mismo, fue traducido en ingl&eacute;s y difundido por
nuestro grupo internacionalmente, bajo la firma de "Proletarios Internacionalistas".</font>
<p><font face="Comic Sans MS">Para terminar, presentamos una contribuci&oacute;n
que fuera difundida en diferentes pa&iacute;ses de habla inglesa y en diferentes
versiones, tambi&eacute;n bajo la firma de "Proletarios Internacionalistas".
La versi&oacute;n que presentamos aqu&iacute;, es una versi&oacute;n actualizada,
redactada y difundida inmediatamente despu&eacute;s del cese del fuego.
Dicho texto se titula "En los Balcanes... &iquest;proteger la poblaci&oacute;n
contra los dictadores? &iexcl;NO! &iexcl;Una vez m&aacute;s, la guerra
y la paz contra el proletariado!".</font>
<p>
<hr SIZE=5 NOSHADE WIDTH="100%">
<br><a NAME="kosovo"></a>
<h1>
<i><u><font face="Comic Sans MS"><font size=+4>&iexcl;Nos hablan de PAZ
...</font></font></u></i></h1>

<table BORDER=0 COLS=1 WIDTH="225" HEIGHT="240" BGCOLOR="#FFFFFF" >
<tr>
<td><img SRC="../images/war.gif" height=240 width=225 align=RIGHT></td>
</tr>
</table>

<p><font face="Comic Sans MS"><font size=+1>Siempre es en nombre...</font></font>
<p><font face="Comic Sans MS"><font size=+1>de la <b>PAZ</b>... en los
Balcanes,</font></font>
<br><font face="Comic Sans MS"><font size=+1>de la <b>LIBERTAD</b>... del
pueblo Kosovar o Serbio,</font></font>
<br><font face="Comic Sans MS"><font size=+1>de la <b>AYUDA HUMANITARIA</b>...
para los "pueblos oprimidos",</font></font>
<br><font face="Comic Sans MS"><font size=+1>del <b>DERECHO DE INGERENCIA</b>...
humanitaria,</font></font>
<center>
<p><font face="Comic Sans MS"><font size=+1>... que nos preparan &iexcl;la
paz... de los cementerios!</font></font></center>

<h2>
<font face="Comic Sans MS">LA GUERRA EN LOS BALCANES ES UNA GUERRA CONTRA
EL PROLETARIADO!</font></h2>

<div ALIGN=right>
<h1>
<i><u><font face="Comic Sans MS"><font size=+4>... y nos hacen la GUERRA!</font></font></u></i></h1></div>

<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>

<center>
<h2>
<font face="Comic Sans MS">&iexcl;La paz social, la sumisi&oacute;n a la
dictadura del dinero hacen posibles las masacres actuales!</font></h2></center>
<font face="Comic Sans MS"><font size=+1>Proletario, no te creas que las
misiones diplom&aacute;ticas, las misiones humanitarias, las misiones del
Vaticano ... van a parar las masacres. Para oponerte a la barbarie capitalista
solo puedes contar con tus propias fuerzas y la de tus hermanos de clase.</font></font>
<center>
<h2>
<font face="Comic Sans MS">&iexcl;Contra la paz social, la paz de los cementerios,
luchemos contra nuestra propia burgues&iacute;a!</font></h2></center>

<center>
<h2>
<font face="Comic Sans MS">&iexcl;A la uni&oacute;n internacional de los
burgueses contrapong&aacute;mosle la unidad creciente del proletariado
internacionalista!</font></h2></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>&iexcl;Retomemos la bandera de
la revoluci&oacute;n mundial!</font></font></h1></center>

<hr SIZE=5 NOSHADE WIDTH="100%">
<br><a NAME="asan"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Contra la guerra, contra la paz</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
<font face="Comic Sans MS">Los pocos que se oponen hoy en d&iacute;a a
las sangrientas intervenciones militares americanas merecen aplausos por
su coraje y su perseverancia.</font>
<p><font face="Comic Sans MS">En los hechos se contraponen a las masas
que constante e irreflexivamente apoyan la fuerza militar y se encuentran
confrontados a una situaci&oacute;n de incapacidad para dar una perspectiva
de oposici&oacute;n eficaz a las intervenciones.</font>
<p><font face="Comic Sans MS">Las consignas lanzadas durante las recientes
manifestaciones contra la guerra, parecen m&aacute;s o menos repartirse
entre las posiciones pacifistas y las reformulaciones de la izquierda cl&aacute;sica
trotskista o maoista. Cada uno de estos enfoques contiene elementos que
permiten comprender las condiciones de la masacre actual (estamos escribiendo
en el mismo momento en que se est&aacute; bombardeando Yugoslavia e Irak).
As&iacute;, los pacifistas comprenden que las acciones de cada campo sirven
principalmente para polarizar la situaci&oacute;n. Los izquierdistas leninistas
se dan cuenta de que cada campo se encuentra motivado por las fuerzas del
mercado y por la necesidad de preservar el capitalismo. Cada una de estas
posiciones comporta, igualmente, aspectos totalmente rid&iacute;culos.
La ideolog&iacute;a pacifista quiere hacernos creer que el gobierno, el
poder, o "nosotros" podr&iacute;amos, de una manera u otra, simplemente
darnos cuenta de los "errores" que se cometieron y cambiar el curso de
la guerra. Los grupos leninistas buscan una naci&oacute;n particular que
se pueda presentar como "oprimida" y omiten, naturalmente, el inter&eacute;s
com&uacute;n de todos los g&aacute;ngsteres nacionales. Y ni hablar de
las m&uacute;ltiples variaciones "socialistas" que a&uacute;n hablan de
"imperialismo" cuando el capitalismo ya ha conquistado el mundo entero
y que la intervenci&oacute;n de la OTAN favorece claramente al reforzamiento
del nacionalismo sangriento de Yugoslavia/Serbia.</font>
<p><font face="Comic Sans MS">Todos niegan el hecho de que la guerra es
el resultado inherente de la vida cotidiana, normal. Lo que es llamado
ingenuamente paz -trabajo, mercanc&iacute;a y televisi&oacute;n- es la
salud del Estado y de la m&aacute;quina de guerra. El desarrollo de la
vivienda, del parque industrial y de los hipermercados crea y son creados
por el complejo industrial militar. La producci&oacute;n militar no se
limita a alimentar la econom&iacute;a, sino tambi&eacute;n a todas las
instituciones dictatoriales: desde el MacDonald a Microsoft pasando por
el Ministerio de la Defensa el fortalecimiento es mutuo. Las guerras actuales
son, a justo t&iacute;tulo, llamadas "acciones policiales". El ej&eacute;rcito
americano interviene a escala mundial de la misma forma que lo hacen los
polic&iacute;as a nivel local, pero siempre para mantener y proteger el
mismo orden sangriento. El objetivo de la OTAN no es solo dominar Kosovo,
sino tambi&eacute;n controlar la direcci&oacute;n de su desarrollo - asegurar
el reino de la explotaci&oacute;n y la paz.</font>
<p><font face="Comic Sans MS">Como en Somalia, la guerra en Kosovo impone
una "soluci&oacute;n humanitaria" a los despose&iacute;dos que hubieran
rechazado la sumisi&oacute;n. Esta soluci&oacute;n humanitaria no es m&aacute;s
que el orden del propio capitalismo. Las organizaciones "humanitarias"
del mundo entero se han mostrado tal como son: verdaderos peones del mundo
capitalista, como la OTAN. Mientras que algunas ONG no son m&aacute;s que
simples coberturas de las agencias de inteligencia occidentales, el problema
fundamental de &eacute;stas es principalmente en colocar a los despose&iacute;dos
en una situaci&oacute;n de dependencia y arrastrarlos hacia el orden del
desarrollo. Por ello, las ONG sirven como los complementarios asistentes
sociales, los blandos ("soft cops") de los cuerpos duros que constituyen
los milicos de la OTAN. La paz humanitaria que la OTAN, las ONG, y la ONU
intentan imponer est&aacute; precisamente destinada a mantener a los proletarios
en una posici&oacute;n de dependencia. Cuando las diferentes naciones u
organizaciones no se ponen de acuerdo con respecto a los m&eacute;todos,
de lo que se trata es de saber simplemente quien cortar&aacute; la torta.
Los campos "humanitarios" de refugiados organizados por la ONU instalados
luego de la insurrecci&oacute;n contra Saddam Hussein en el Norte de Irak
("Kurdistan") ilustran perfectamente este proceso. Estos campos exig&iacute;an
que los proletarios entregasen las armas a cambio de comida, cuando era
la misma ONU que hab&iacute;a decidido un embargo de esa comida contra
Irak. Esos campos fueron utilizados para derrotar a los proletarios rebeldes
que luchaban contra el supuesto enemigo de los Estados Unidos: Saddan Hussein.
En los hechos, las fuerzas armadas americanas asesinaron, durante la guerra
del Golfo, a 50.000 desertores irak&iacute;s y trabajaron duro para mantener
a Saddan Hussein en el poder. (Es muy probable que una vez que se despeje
la polvareda en Kosovo, descubramos que hubo rebeliones similares y que
fueron reprimidas en ambos campos. Claro est&aacute; que la situaci&oacute;n
actual no nos permite conocer estos hechos). En cualquier caso, el orden
actual de guerra y de paz es un orden directamente contra el proletariado
y contra nuestras luchas, contra nuestro repudio de la dictadura del dinero,
del trabajo y de la burocracia.</font>
<h3>
<font face="Comic Sans MS">DESPOSE&Iacute;DOS DE TODAS LAS NACIONES UNIOS
Y DESTRUID VUESTROS ENEMIGOS</font></h3>
<b><font face="Comic Sans MS">ASAN</font></b>
<br><b><font face="Comic Sans MS">P.O. Box 3305</font></b>
<br><b><font face="Comic Sans MS">Oakland, CA</font></b>
<br><b><font face="Comic Sans MS">94609</font></b>
<br><b><font face="Comic Sans MS">U.S.A.</font></b>
<p>
<hr SIZE=5 NOSHADE WIDTH="100%">
<br><a NAME="prolinternacionalistas"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>&iexcl; Abajo la guerra capitalista
!</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>&iexcl; Abajo la paz capitalista
!</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
<font face="Comic Sans MS">La guerra ya se encuentra en nuestras puertas.
Los gobiernos h&uacute;ngaro y yugoslavo, la OTAN, y el ELK, Clinton, el
Papa,... todos tratan de convencernos de que esta guerra, como todas las
otras, es la consecuencia de algunos errores fatales, de algunas anormalidades,
de un insignificante contratiempo en el pac&iacute;fico transcurrir del
sistema democr&aacute;tico mundial, o que no es m&aacute;s que la invenci&oacute;n
de algunos jefes de Estados particularmente mal&eacute;ficos. Todos afirman
luchar por la paz...</font>
<p><b><font face="Comic Sans MS">&iexcl;Nos hablan de paz... y nos llevan
a la guerra!</font></b>
<p><font face="Comic Sans MS">La guerra no es un error fatal. Todo lo contrario.
Ella resulta de la esencia misma del capitalismo cuyo funcionamiento se
basa en el combate econ&oacute;mico permanente entre las diferentes fracciones
del capital. El capital es por esencia imperialista. La conquista y la
disputa permanente por mercados forma parte de su modo de funcionamiento
normal. La proliferaci&oacute;n de centros de guerra es un fen&oacute;meno
necesario y es el proletariado que sufre una degradaci&oacute;n de sus
condiciones de vida cuando las diferentes fracciones del capital entran
en guerra abierta. Adem&aacute;s la guerra se encuentra en nuestra vida
de todos los d&iacute;as: cuando se nos condena a trabajar; cuando vivir
o simplemente subsistir, resulta cada vez m&aacute;s dif&iacute;cil...
Pero peri&oacute;dicamente esa "paz" capitalista es reemplazada por la
guerra abierta.</font>
<p><b><font face="Comic Sans MS">&iexcl;La guerra es siempre contra los
intereses del proletariado!</font></b>
<p><font face="Comic Sans MS">&iquest;Cuales son las efectos de la guerra
en la realidad cotidiana?</font>
<br><font face="Comic Sans MS">- muerte en el frente y en las trincheras...</font>
<br><font face="Comic Sans MS">- muerte en los campos de prisioneros</font>
<br><font face="Comic Sans MS">- muerte en los campos de refugiados, al
borde de los caminos, al lado de las fosas colectivas...</font>
<br><font face="Comic Sans MS">- muerte en los hogares, bajo las ruinas
de las casas...</font>
<br><font face="Comic Sans MS">- reclutamiento, movilizaci&oacute;n,...
para que nos masacremos los unos a los otros, para forzarnos a matar a
nuestros hermanos proletarios por el inter&eacute;s del capital...</font>
<br><font face="Comic Sans MS">- trabajo obligatorio, militarizaci&oacute;n
del trabajo, aumento de su intensidad...</font>
<br><font face="Comic Sans MS">- hambre, miseria, aumento de los precios,
penurias...</font>
<p><font face="Comic Sans MS">Esta realidad hace totalmente evidente el
hecho de que la guerra es contra el proletariado, contra nuestros intereses
y contra nuestra lucha. Esta guerra es un nuevo episodio en la lista sin
fin de los ataques del Estado capitalista mundial contra el proletariado.
Esta en&eacute;sima guerra no es m&aacute;s que el puro producto del mundo
capitalista y de la explotaci&oacute;n.</font>
<p><font face="Comic Sans MS">La guerra en Yugoslavia marca un nuevo paso
hacia un guerra m&aacute;s generalizada a trav&eacute;s de la "aceptaci&oacute;n"
("aceptaci&oacute;n" impuesta por el terror y el chantaje permanente),
del hecho de que la guerra es la perspectiva "natural" de una sociedad
en crisis. La mayor&iacute;a de los proletarios miran pasivamente la progresi&oacute;n
de las masacres en sus pantallas de televisi&oacute;n: como la crisis es
"natural", el desempleo, la miseria y los sacrificios de todo g&eacute;nero
devienen igualmente "naturales". No se protesta m&aacute;s, se comienza
a aceptar el sacrificio. <b>&iexcl;Y siguiendo esa misma l&oacute;gica,
muy pronto nos encontraremos en el tren que parte hacia el frente!</b></font>
<p><font face="Comic Sans MS">Todo esto no tiene nada de sorprendente,
cuando vemos que hoy en d&iacute;a la mayor&iacute;a de los proletarios
(especialmente en Europa) permanecen prisioneros del patriotismo y de otros
marcos ideol&oacute;gicos burgueses, como el "pacifismo", el "anti-imperialismo",
e incluso el "antifascismo" (todas estas ideolog&iacute;as defienden la
democracia, es decir el orden social del capitalismo), cuando vemos que
hoy en d&iacute;a el proletariado internacional es incapaz de afirmar su
naturaleza revolucionaria por su propio proyecto comunista.</font>
<p><font face="Comic Sans MS">Mientras nos comportemos como consumidores
pasivos, como simples espectadores de nuestras miserable vidas, como "idiotas
&uacute;tiles", todo podr&aacute; acontecernos. &iexcl;Qu&eacute; no nos
sorprenda si ma&ntilde;ana los buenos ciudadanos comienzan a matarse por
cualquier cosa! Vecino contra vecino, colega contra colega, proletario
contra proletario.</font>
<p><font face="Comic Sans MS">Como la guerra y la amenaza constante que
ella implica, se est&aacute;n transformando en un hecho "normal", el terrorismo
que viven los proletarios no solo se acrecienta en los Estados directamente
implicados en la guerra, sino en el mundo entero. &iexcl;Y mientras que
el capitalismo nos hace la guerra... nos habla de paz y de humanitarismo!
Las campa&ntilde;as humanitarias, las acciones de apoyo, etc. no son m&aacute;s
que medios de chantaje que sirven para reforzar el control sobre el proletariado
(aunque de paso abren un mercado para las toneladas de productos invendibles).</font>
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
<font face="Comic Sans MS">Hoy en d&iacute;a Yugoslavia es el centro m&aacute;s
importante de guerra en Europa. Las razones son m&uacute;ltiples, pero
una de las m&aacute;s esenciales es la poderosa resistencia proletaria
en Yugoslavia contra las medidas de austeridad impuestas por el Estado
desde mediados de los 80. La guerra se ha extendido considerablemente en
relaci&oacute;n a la que exist&iacute;a en los a&ntilde;os 90. La OTAN
ha intervenido y Hungr&iacute;a se ha transformado en un pa&iacute;s en
guerra; el capital internacional ataca a los proletarios de la regi&oacute;n.
Una de las razones directas del conflicto es la insurrecci&oacute;n proletaria
que estall&oacute; en 1997 en Albania. Desde ese momento, la burgues&iacute;a
no ha logrado restablecer el orden en ese pa&iacute;s. Hoy ella intenta
minimizar la amenaza de la revoluci&oacute;n arrastrando a los proletarios
hacia una guerra imperialista y exacerbando el nacionalismo. En la contienda,
se pone a los "serbios" contra los "albaneses", para as&iacute; ocultar
que <b>&iexcl;el frente real</b> no se sit&uacute;a entre naciones sino
<b>entre
dos clases: la burgues&iacute;a y el proletariado!</b></font>
<p><font face="Comic Sans MS">El ELK (Ej&eacute;rcito de Liberaci&oacute;n
del Kosovo) tambi&eacute;n forma parte del Estado burgu&eacute;s, como
todas las fracciones en presencia. Su nacionalismo lo prueba, como su ej&eacute;rcito
que enrola a la fuerza y terroriza a la poblaci&oacute;n exactamente de
la misma manera que la polic&iacute;a serbia, como sus campos de concentraci&oacute;n,
que llaman campos de refugiados, en los que los esbirros del ELK seleccionan
a todos aquellos que se encuentran aptos para el servicio militar para
enviarlos al frente, donde las muerte les espera.</font>
<p><font face="Comic Sans MS"><b>Nosotros, comunistas, estamos contra todos
los campos</b>, contra los serbios y contra los albaneses, contra la OTAN
y contra toda "la comunidad internacional", contra todos los Estados, contra
todas las fracciones burguesas.
<b>&iexcl;Nosotros no tenemos patria! &iexcl;Ser
patriota es ser asesino!</b></font>
<p><font face="Comic Sans MS">Hungr&iacute;a se ha transformado en un pa&iacute;s
que se encuentra en primera l&iacute;nea del frente.</font>
<br><font face="Comic Sans MS">Que podemos esperar:</font>
<br><font face="Comic Sans MS">- una intensificaci&oacute;n de la guerra,
visto que la movilizaci&oacute;n de reservistas, la preparaci&oacute;n
de la guardia civil de defensa, etc. ya comenzaron,</font>
<br><font face="Comic Sans MS">- la estabilizaci&oacute;n de las condiciones
de guerra,</font>
<br><font face="Comic Sans MS">- la agudizaci&oacute;n de las incitaciones
nacionalistas, la extensi&oacute;n del irredentismo (hoy Voivodina, ma&ntilde;ana
Transilvania, Eslovaquia,...)</font>
<br><font face="Comic Sans MS">- el aumento de precios, las medidas de
seguridad necesarias a la guerra,</font>
<br><font face="Comic Sans MS">- el mayor control del proletariado, la
intensificaci&oacute;n del terror del Estado oficial (polic&iacute;a, guardias
de seguridad) y no oficial (bandas fascistas).</font>
<p><b><u><font face="Comic Sans MS">&iexcl;&iexcl;&iexcl;LUCHAR CONTRA
LA GUERRA EQUIVALE A LUCHAR CONTRA EL CAPITALISMO!!!</font></u></b>
<p><font face="Comic Sans MS">No somos impotentes, al contrario tenemos
como riqueza la gran experiencia hist&oacute;rica de nuestra clase. Debemos
reapropiarnos de la memoria colectiva de nuestras luchas. Es eso que nos
dar&aacute; la direcci&oacute;n clasista de nuestras propias actividades
y nos evitar&aacute; reproducir los errores del pasado. Sabemos tambi&eacute;n
que nuestras luchas arrastran perspectivas reales: es la vida misma que
est&aacute; en juego. &iexcl;Mirando hacia el futuro, queremos destruir
la no vida, nuestra miseria, la explotaci&oacute;n!</font>
<p><font face="Comic Sans MS">En este combate solo podemos contar con nuestra
propia fuerza, la fuerza del proletariado mundial. Ataquemos a "nuestra
propia" burgues&iacute;a, aquella con la que estamos confrontados directa
y primariamente. El internacionalismo no significa "hacer algo por los
proletarios en todos lados", sino la afirmaci&oacute;n de la comunidad
de intereses y de lucha que compartimos con nuestros hermanos y hermanas
en Serbia, en Kosovo y en todas partes del mundo... El derrotismo revolucionario
es sin&oacute;nimo de la lucha por la derrota de "su propia" burgues&iacute;a
&iexcl;contra la totalidad del orden burgu&eacute;s!</font>
<p><b><font face="Comic Sans MS">&iexcl;Hermanos proletarios! &iexcl;no
os dej&eacute;is enga&ntilde;ar por el capital! &iexcl;Organizaos contra
el capitalismo! &iexcl;Sabotead la producci&oacute;n! &iexcl;Desertad del
ej&eacute;rcito! &iexcl;Voltead vuestra arma contra el enemigo real!</font></b>
<p><b><font face="Comic Sans MS">&iexcl;Leed, difundid este volante, discutidlo
con otros!</font></b>
<h3>
<font face="Comic Sans MS">Milosevic = ELK = OTAN</font></h3>

<h3>
<font face="Comic Sans MS">&iexcl;ABAJO TODOS LOS ESTADOS! &iexcl;VIVA
LA REVOLUCIONA COMUNISTA MUNDIAL!</font></h3>

<h4>
<font face="Comic Sans MS">Elaborado en Hungr&iacute;a por "Proletarios
Internacionalistas"</font></h4>

<hr SIZE=5 NOSHADE WIDTH="100%">
<br><a NAME="balcanes"></a>
<h2>
<u><font face="Comic Sans MS">En los Balcanes:</font></u></h2>

<table BORDER=0 WIDTH="100%" >
<tr>
<td>
<h2>
<font face="Comic Sans MS">&laquo;Protecci&oacute;n del pueblo contra los
dictadores?&raquo;</font></h2>

<center>
<h1>
<i><font face="Comic Sans MS"><font color="#FF0000"><font size=+4>&iexcl;
NO !</font></font></font></i></h1></center>

<h2>
<font face="Comic Sans MS">Una vez m&aacute;s, guerra y paz contra el proletariado</font></h2>
</td>

<td ALIGN=CENTER WIDTH="275" HEIGHT="257" BGCOLOR="#FFFFFF"><img SRC="../images/death.gif" height=257 width=275></td>
</tr>
</table>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
La reciente guerra de los Balcanes no fue una guerra para liberar al pobre
pueblo de los objetivos demenciales de un tirano, sino que por el contrario,
se trat&oacute; una vez m&aacute;s que una vez m&aacute;s, de una guerra
de masacre y destrucci&oacute;n del proletariado internacional. Como las
guerras en el Golfo, en Turqu&iacute;a, en Afganist&aacute;n, en Ruanda,
en Palestina,... la guerra en Kosovo (as&iacute; como las formas actuales
de paz con la presencia del gendarme de la OTAN) es objetivamente una acci&oacute;n
general del capitalismo contra nuestra clase.
<p>Como todas las guerras de la era capitalista la guerra en los Balcanes
fue una guerra entre las diferentes fracciones burguesas en disputa por
las mejores condiciones para realizar su ganancia. La condici&oacute;n
esencial que la misma se haya impuesto es la sumisi&oacute;n de los proletarios
a la paz social, la desmoralizaci&oacute;n con respecto a toda tentativa
de lucha, la aceptaci&oacute;n de condiciones de vida infames, es decir
la liquidaci&oacute;n del proletariado como fuerza. Y la guerra de los
Balcanes fue antes que nada esa afirmaci&oacute;n del capital contra el
proletariado.
<p>Hay que decir y repetir las guerras capitalistas, en el pasado y en
el presente, est&aacute;n directamente determinadas por las inevitables
contradicciones de clase contenidas en los fundamentos mismos del sistema
capitalista internacional.
<p>Las guerras imperialistas solo son per&iacute;odos inevitables de rompimiento
violento de paces burguesas establecidas a su vez sobre millones de cad&aacute;veres.
Guerra y paz no pueden separarse, a pesar de que las diferentes ideolog&iacute;as
y partidos burgueses las opongan para fortificar la dominaci&oacute;n social
capitalista sobre los proletarios del mundo entero por un per&iacute;odo
mucho m&aacute;s grande. <b>Desde que el capital domina el mundo, hace
muchos siglos, podemos comprobar que la paz de la burgues&iacute;a condujo
y conducir&aacute; a nuevas guerras imperialistas de destrucci&oacute;n
humana, de masacre de nuestra clase.</b>
<p>As&iacute;, los conflictos y paces burguesas, hoy como ayer, se edifican
sobre los cad&aacute;veres de los proletarios. La destrucci&oacute;n de
la autonom&iacute;a de clase, la liquidaci&oacute;n de las organizaciones
proletarias, la fortificaci&oacute;n del terrorismo de Estado, se desarrollan
conjuntamente con el despliegue de las contradicciones existentes entre
las diferentes fuerzas capitalistas regionales e internacionales que luchan
por controlar el tim&oacute;n del Estado. Cuando logran encuadrar a los
proletarios e imponer la paz social, cuando se los divide seg&uacute;n
los intereses de sus enemigos en diferentes categor&iacute;as sociales
y econ&oacute;micas, etnias, nacionalidades, colores y religiones el Estado
encuentra las mejores condiciones para llevar adelante sus guerras. En
esa perspectiva las fuerzas de manutenci&oacute;n de la paz, los pacifistas,
los humanistas, los protectores de refugiados y las ONG son tan importantes
como lo son los pac&iacute;ficos batallones de infanter&iacute;a, los paracomnados
o la sofisticada aviaci&oacute;n: todos buscan imponer sus reglas de clase
y fortificar la dominaci&oacute;n social.
<p>Este sistema social siempre impuso sus intereses ego&iacute;stas inhumanos,
los del beneficio, del reino del dinero, la econom&iacute;a nacional y
los intereses de su dominaci&oacute;n de clase, frente a cualquier otro
inter&eacute;s. Para nosotros, la sociedad civilizada es sin&oacute;nimo
de: trabajo, hambruna, aislamiento, terror, ciencia, prisiones, fronteras,...
guerras. En esta sociedad las necesidades humanas est&aacute;n totalmente
excluidas, no tienen la fuerza para imponerse: nuestras necesidades se
encuentran totalmente oprimidas por las leyes propias de la civilizaci&oacute;n,
es decir por la dictadura de la mercanc&iacute;a y la esclavitud asalariada.
Por eso la guerra contra la humanidad en esta sociedad es permanente. En
otras palabras, <b>la civilizaci&oacute;n es un vampiro que se alimenta
de la sangre de los trabajadores, el capital vive en permanente guerra
contra nuestra humanidad, es &eacute;l quien nos explota, nos destruye,
nos asesina cotidianamente sea extorc&aacute;ndonos nuestra fuerza productiva
en el trabajo o sea cuando directamente se nos masacra en la guerras.</b>
<p>Esta es la inhumana realidad y sociedad que todas las religiones, partidos,
pacifistas, reformistas, humanistas, ecologistas y gobiernos tratan de
mantener, enparchar y defender. Todas esas ideolog&iacute;as y fuerzas
aspiran, a pesar de las diferencias que puedan existir entre ellas, a mantener
a los humanos como una clase mundialmente explotada, a los proletarios
como esclavos de la civilizaci&oacute;n, del progreso, del desarrollo,
de la econom&iacute;a y la naci&oacute;n. El verdadero significado de todo
esto para nuestra clase es: crecimiento de la miseria, degradaci&oacute;n
humana y masacres.
<p>Pacifistas y reformistas, dem&oacute;cratas de todo tipo, despliegan
su pol&iacute;tica contrarrevolucionaria en nombre de la humanidad, de
la protecci&oacute;n de la naturaleza, de la paz y contra la guerra. La
tarea principal de estas fuerzas del capital es siempre la misma: destrucci&oacute;n
de las iniciativas revolucionarias, de la solidaridad de nuestra clase,
divisi&oacute;n de nuestra comunidad de lucha y destrucci&oacute;n de nuestras
organizaciones militantes.
<p>El objetivo com&uacute;n de los reformistas, sean de derecha o de izquierda,
es la manutenci&oacute;n de las bases que causan el sufrimiento humano:
la sociedad capitalista y su Estado. Los cambios que proponen y la oposici&oacute;n
que claman con respecto a una situaci&oacute;n pol&iacute;tica o social
particular, no son m&aacute;s que llorisqueos que fortifican el progreso
econ&oacute;mico burgu&eacute;s, la sociedad y el Estado. En otras palabras,
su preocupaci&oacute;n no parte del inter&eacute;s proletario, ni de nuestras
condiciones de esclavitud, sino, como siempre, de la preocupaci&oacute;n
de mantener a flote y fortalecer el orden, la ley y la organizaci&oacute;n
social de la clase burguesa. Para pasar a cobre los beneficios de la explotaci&oacute;n
terrorista del proletariado, les resulta tan indispensable la guerra como
la paz y el sacrificio permanente y brutal de un n&uacute;mero siempre
superior de proletarios.
<p>D&iacute;a a d&iacute;a, la burgues&iacute;a asesina masivamente a mujeres,
hombres y ni&ntilde;os en los accidentes de trabajo (1), con el hambre,
las enfermedades producidas por la miseria, las cat&aacute;strofes "naturales",...
La aniquilaci&oacute;n en el trabajo o por la ausencia de trabajo, en las
guerras y en las deportaciones es el producto genuino de la imperiosa necesidad
del capital de extorcar cada vez m&aacute;s beneficio. Y poco importa si
se producen desiertos y osarios, poluci&oacute;n y contaminaci&oacute;n
irreversible, bajo el reino del capital, nuestro estado de supervivencia
no es m&aacute;s que un estado de guerra permanente: la guerra cotidiana
del capital contra la humanidad.
<p>El Estado siempre justific&oacute;, y justificar&aacute;, el terrorismo
y el car&aacute;cter inhumano de su civilizaci&oacute;n, de su econom&iacute;a
y de su sociedad, present&aacute;ndolo como el mejor producto de la historia
de la humanidad. Seg&uacute;n la burgues&iacute;a, cuyo bienestar y poder
depende directamente de la explotaci&oacute;n de los trabajadores y de
su existencia como poblaci&oacute;n despose&iacute;da de todo medio de
vida a excepci&oacute;n de su fuerza de trabajo, la civilizaci&oacute;n,
el progreso y el desarrollo de esta sociedad capitalista tienen como punto
de partida el inter&eacute;s humano. Humanidad, inter&eacute;s humano y
bienestar no son t&eacute;rminos nuevos en el vocabulario de la burgues&iacute;a
cuando se pretende justificar los intereses, objetivos, pol&iacute;ticas,
ideolog&iacute;as y acciones de su clase. As&iacute;, la explotaci&oacute;n,
la esclavitud, la destrucci&oacute;n, las guerras y las condiciones cada
vez m&aacute;s miserables de vida de todos los seres del planeta son justificados
por todos los campos burgueses, sea cual sea su color o tendencia, desde
siempre como si fuesen el inter&eacute;s de todos.
<p>El terrorismo y el poder civilizador del Estado se perpet&uacute;a en
funci&oacute;n de su capacidad de mantener al proletariado como simple
fuerza de trabajo reproductora del capital y como carne de ca&ntilde;&oacute;n
en las guerras nacionalistas e imperialistas.
<p>Todos los partidos burgueses, los dirigentes gubernamentales y las diferentes
estructuras ideol&oacute;gicas pretenden convencernos de que cada guerra
es el producto de una situaci&oacute;n particular, que no tiene relaci&oacute;n
alguna con su sociedad de clase. Algunos, como la OTAN y el ELK, la defienden,
desde sus posiciones e intereses, como una guerra humanitaria para salvar
y proteger a los albaneses o kosovares de un nuevo Hitler: el dictador
Milosevic. Otros, pro-Milosevic y anti-NATO la condenan como una agresi&oacute;n
inaceptable contra la soberan&iacute;a de un Estado. Otros buscan en el
pasado las "ra&iacute;ces del odio" que justificar&iacute;an el pretendido
car&aacute;cter &eacute;tnico de la guerra, para luego proponer soluciones
pac&iacute;ficas, negociaciones entre los diferentes campos b&eacute;licos.
Pero todos niegan la esencia de esta guerra.
<p>Cualquiera que sea el nombre que se le de a los bombas empleadas, cualquiera
sea el nombre que se le pongan a las destrucciones ocasionadas, cualquiera
sean los justificativos o denominaciones empleadas para designar los desplazamientos
de poblaci&oacute;n o los campos de refugiados (como por ejemplo "bombas
de alta precisi&oacute;n", "cient&iacute;ficas" o "tecnol&oacute;gicas",
"purificaci&oacute;n &eacute;tnica") el objetivo siempre es el mismo: aumento
de la explotaci&oacute;n y masacre de nuestra clase.
<p>M&aacute;s all&aacute; de las diferencias que puedan existir entre Clinton,
Blair, Milosevic, Saddam... y otros dirigentes de Estados, de sus conflictos
y alianzas, de sus paces y guerras, de sus desarrollos y destrucciones,
de sus ciencias y religiones, de sus ayudas humanitarias y controles de
seguridad... todos sirven a un solo inter&eacute;s: el mantener el dominio
de la paz social, que no es m&aacute;s que el cementerio de la clase trabajadora.
<p>No existe, ni existi&oacute;, ni existir&aacute;n, "buenos" o "malos"
dirigentes burgueses, "malos" o "buenos" partidos burgueses, ni tampoco
tiene sentido hablar de "malas" o "buenas" naciones o Estados. Ayer, hoy
y ma&ntilde;ana, el inter&eacute;s de la clase burguesa se encuentra y
se encontrar&aacute; siempre en total oposici&oacute;n con el del proletariado.
El trabajo, la explotaci&oacute;n, la miseria y la guerra son las concretizaciones
de ese inter&eacute;s.
<p>La guerra en el Golfo mostr&oacute;, una vez m&aacute;s, cual es la
triste realidad de la guerra burguesa: destrucci&oacute;n y masacre de
los proletarios en Irak. Tambi&eacute;n de esa guerra se dijo que era una
"guerra leg&iacute;tima de liberaci&oacute;n del pueblo Irak&iacute; de
las garras del dictador Saddam". Y a&uacute;n hoy, en nombre de esa "guerra
leg&iacute;tima" las bombas de la OTAN siguen destruyendo cotidianamente
las ciudades de Irak: todos los d&iacute;as hay "civiles" muertos, es decir
se asesinan proletarios. Sabemos que en 1990, cuando estall&oacute; esa
guerra, se produjeron importantes movimientos proletarios que atacaron
decididamente al Estado en Irak, que durante los conflictos entre los Aliados
y el gobierno baasista en 1991, la fuerza proletaria se concret&oacute;
en poderosos levantamientos revolucionarios en toda la regi&oacute;n. Frente
a esa situaci&oacute;n cr&iacute;tica, los Aliados retiraron sus fuerzas
y cesaron sus hostilidades contra Saddam. Para el proletariado revolucionario
la raz&oacute;n es obvia: se trataba de proteger el poder capitalista,
a los Baasistas (los que supuestamente eran "sus enemigos") y al orden
social burgu&eacute;s de los proletarios subversivos. Se trataba de asegurar
que la Guardia Republicana de Saddam destruyera y masacrara a los proletarios
que enfrentaban al Estado. Esa tarea fue y sigue siendo asumida magistralmente
por los ej&eacute;rcitos, los nacionalistas, los Isl&aacute;micos y otras
fuerzas represivas del Estado. El resultado sigue siendo que Saddam se
mantiene en el gobierno asumiendo las tareas propias de su clase: asesinando
con el apoyo directo de las fuerzas Aliadas y su ayuda humanitaria.
<p>El gobierno Baasista, establecido y fortificado por el apoyo directo
de todos los poderosos gobiernos democr&aacute;ticos del mundo entero,
como el Brit&aacute;nico, Franc&eacute;s, Ruso, y el de USA, no se diferencia
de las otras fuerzas burguesas, ni de los otros gobiernos, en lo que respecta
al asesinato y al ejercicio del terrorismo contra los proletarios en Irak.
Se podr&aacute; reemplazar a Milosevic o a Saddam y su partido, se podr&aacute;
poner en su lugar a otras fracciones burguesas m&aacute;s "aceptables",
m&aacute;s h&aacute;biles para restablecer la paz social, pero jam&aacute;s
se har&aacute; esto en beneficio de los trabajadores, sino por el contrario
para mejorar la dominaci&oacute;n y mantenerlos como esclavos asalariados
del sistema capitalista, para usarlos como carne de ca&ntilde;&oacute;n
de la econom&iacute;a nacional y de las guerras imperialistas.
<p>Este es el mismo escenario que se repite en Yugoslavia, contrariamente
a todas las mentiras difundidas por la burgues&iacute;a con respecto a
los objetivos y a los medios de su guerra. El objetivo de la OTAN era,
desde mucho antes del espect&aacute;culo de las negociaciones de Rambouillet
en donde seg&uacute;n nos dicen se trat&oacute; de hacer lo posible por
evitar la guerra, el de instalar una fuerza internacional en el Kosovo
para controlar la regi&oacute;n. Hoy, todas las regiones que avecinan Kosovo,
principalmente Macedonia y Albania, est&aacute;n repletas de bases de la
OTAN. &iexcl;El objetivo fue alcanzado! As&iacute; el Estado en Albania,
que hace dos a&ntilde;os (1997) fue sacudido por violentos enfrentamientos
de clase, que la burgues&iacute;a solo logr&oacute; controlar a duras penas
y en forma parcial se encuentra hoy defendido hasta los dientes en base
a que todo el territorio alban&eacute;s se encuentra cuadrillado por bases
militaro-humanistas dispuestas a desplazarse, estacionarse, bombardear,
reprimir... "en caso de una nueva crisis" como lo sugiri&oacute; el portavoz
de la OTAN, Sr. Shea, durante una sesi&oacute;n informativa.
<p>Todo esto nos hace recordar la verdadera raz&oacute;n de los bombardeos
del 91 en Vucovar, puerto industrial de Croacia, en donde el poder hab&iacute;a
sido paralizado por huelgas y otras acciones de clase que sacudieron todo
el territorio de la ex-Yugoslavia durante los a&ntilde;o 1987, 88, 89.
y que en dicha ciudad llegaron hasta la ocupaci&oacute;n obrera del Parlamento
Federal. El bombardeo fue efectivamente la respuesta burguesa al accionar
obrero: desde el 27 de agosto hasta el 18 de noviembre de 1991, es decir
durante m&aacute;s de cien d&iacute;as, esta ciudad fue sometida a una
ostensible operaci&oacute;n de destrucci&oacute;n, de bombardeo sistem&aacute;tico
y abandonada a la defensa exclusiva de los obreros que la ocupaban. Los
burgueses ya la hab&iacute;an abandonado y el gobierno croato a quien supuestamente
le corresponder&iacute;a haber defendido "su territorio", no intervino.
La fuerza de la solidaridad obrera, que se daba en aquella &eacute;poca
contra toda la intoxicaci&oacute;n ideol&oacute;gica que pretend&iacute;a
dividir al proletariado en serbios, croatas y otras nacionalidades, se
materializ&oacute; principalmente en la deserci&oacute;n del 86% de soldados
del ej&eacute;rcito serbio movilizado para entrar en Vukovar.
<p>Tambi&eacute;n tenemos que recordar que las pretendidas rivalidades
&eacute;tnicas y religiosas fueron bendecidas y propagandeadas por todas
las fuerzas burguesas, como mejor manera de desarrollar la guerra contra
el proletariado. No debe olvidarse tampoco que las divisiones y "purificaciones"
&eacute;tnicas fomentadas e impuestas por el terrorismo de las diferentes
fracciones burguesas fueron oficializadas por los acuerdos de Dayton, presididos
por el Estado Noramericano, bajo el nombre de "confinaci&oacute;n" y que
para asegurar la aplicaci&oacute;n de los mismos se enviaron 60.000 soldados
de la OTAN. Tambi&eacute;n esto nos permite recordar que la burgues&iacute;a
hizo todo lo posible por imponer sus divisiones &eacute;tnicas en Albania,
fragmentando al pa&iacute;s en Norte y Sur, cuando se desencadenaron las
luchas en 1997 tratando por todos los medios de dividir al proletariado.
<p>La justificaci&oacute;n inicial de la guerra del Kosovo fue la de desarmar
al ELK, que es otro ej&eacute;rcito financiado por la burgues&iacute;a
internacional para desarrollar el sentimiento nacionalista alban&eacute;s
y para canalizar, a todo proletario que quiera tomar las armas contra el
Estado, reclut&aacute;ndolo para un ej&eacute;rcito de liberaci&oacute;n
nacional. Esta fue, es y ser&aacute; siempre la alternativa que la burgues&iacute;a
opondr&aacute; a todo intento de emancipaci&oacute;n proletaria de este
sistema. Durante la guerra la OTAN, a pesar de sus declaraciones contradictorias,
daba armas al ELK, a los efectos de asegurar un m&iacute;nimo de intervenci&oacute;n
terrestre (2).
<p>Los bombardeos de la OTAN, lejos de proteger a los habitantes de Kosovo,
aceleraron el flujo de refugiados que escapaban a la regi&oacute;n sometida
a sangre y fuego. Las tropas de la OTAN, en colaboraci&oacute;n con los
ONG pudieron as&iacute; controlar el flujo de la poblaci&oacute;n, la construcci&oacute;n
de los campos, las deportaciones. Las fuerzas aliadas organizaron, as&iacute;
en complementariedad con las fuerzas policiales y el ej&eacute;rcito serbio,
la destrucci&oacute;n de los v&iacute;nculos proletarios. Vemos que es
en base al terrorismo general contra los proletarios en Serbia, en Kosovo,
en Albania y en el mundo entero que la burgues&iacute;a asegura la paz
social.
<p>La llamada guerra humanitaria para proteger a los civiles Albaneses
adquiri&oacute; una fuerza inusitada gracias a los armas de gran "precisi&oacute;n"
de la OTAN: no solo no protegieron a nadie sino que ocasionaron sufrimientos
y masacres mucho mayores. Los efectos desvastadores de esas armas de guerra,
la aplicaci&oacute;n de los avances tecnol&oacute;gicos y cient&iacute;ficos,
de los que tanto se enorgullecen todos los dem&oacute;cratas superan en
realidad todas las estad&iacute;sticas que nos han dado. El desastre que
esa guerra supone para el medio ambiente dada la alteraci&oacute;n global
de las condiciones de supervivencia contiene todos los elementos para un
desastre humano general. <b>"No hay problema"</b>, afirma la burgues&iacute;a
y los principales jefes pol&iacute;ticos dem&oacute;cratas, porque como
las guerras son contra dictadores de la cala&ntilde;a de Hitler, Saddam
y Milosevic, ellas son "justas y nobles" y las destrucciones y masacres
que inevitablemente ocasionan se justifican ampliamente. De todas maneras
para la OTAN, los muertos no son m&aacute;s que objeto de estad&iacute;sticas;
los bombardeos de f&aacute;bricas, hospitales, prisiones, trenes, columnas
de "refugiados",... (en Serbia y en Kosovo) no son m&aacute;s que los "efectos
colaterales" de una guerra "justa" de "protecci&oacute;n de un pueblo",
de "ayuda humanitaria".
<p>Pero como lo hemos comprobado a trav&eacute;s de la historia la realidad
es otra: por un lado las guerras burguesas producen v&iacute;ctimas entre
los trabajadores y la destrucci&oacute;n transforma las condiciones de
vida de los proletarios haciendo a &eacute;sta cada vez m&aacute;s miserable
e inhumana; y por el otro lado, los que vencen son los burgueses, sus diversos
frentes y fracciones y ello independientemente de que la jetas de los dictadores
y pol&iacute;ticos (fascistas o antifascistas) sean, o no, cambiadas.
<p>Todas las fracciones burguesas tratan de convencernos de que en sus
guerras hay bandos "malos, perversos, inhumanos" y otros "buenos, civilizados,
humanos" mientras que nosotros vivimos cotidianamente el terror y las torturas
de esta sociedad y no necesitamos de sus campa&ntilde;as para darnos cuenta
de la verdadera naturaleza de sus competidores, de sus "enemigos-amigos"
(Saddam, Milosevic, OTAN, Fascistas o antifascistas): son todos iguales
civilizados, nacionalistas, democr&aacute;ticos,... son todos contrarrevolucionarios
y terroristas. Todos nos obligan a trabajar, cuando tenemos sangre fresca
y vendible en los per&iacute;odos de paz y se unen, tambi&eacute;n un&aacute;nimemente,
para conducirnos a sus guerras cuando el beneficio se los exige, para masacrarnos
masivamente cuando somos sobreabundantes con respecto a sus necesidades
de valorizaci&oacute;n. Para nuestra clase esta es la verdadera diferencia
que existe entre paz y guerra.
<p>&iquest;Pero qu&eacute; otra cosa es la civilizaci&oacute;n capitalista?
Qu&eacute; otra cosa que las masacres de los indios en Am&eacute;rica,
que la esclavitud de los africanos, que las llamadas Primera y Segunda
Guerra Mundial, que la guerra de Vietnam, que Hiroshima, Nagasaki, Halabja
y las infinitas masacres cotidianas que se dan en el trabajo y las cat&aacute;strofes
"naturales" que se producen diariamente en el mundo entero. Mientras que
el proletariado internacional no se organice y no desarrolle su actividad
subversiva contra la econom&iacute;a nacional y contra "su propia" burgues&iacute;a
en el mundo entero, el capital continuar&aacute; su catastr&oacute;fico
desarrollo pautado por la destrucci&oacute;n permanente de la humanidad.
<p>Sin lugar a dudas el proletariado siempre opone una resistencia a la
guerra, oposici&oacute;n que en este caso se concret&oacute; en la deserci&oacute;n
de soldados del ej&eacute;rcito serbio (3) y de los "refugiados" de los
campos de concentraci&oacute;n, en las manifestaciones y otras formas de
lucha, pero asimismo es necesario constatar que estas acciones fueron muy
minoritarias. Tampoco nos cabe dudas de que la fortificaci&oacute;n del
campo "vencedor" no depende del poder del arsenal armamentista sino de
la capacidad de destruir la resistencia proletaria contra el capital y
sus guerras. As&iacute; la expulsi&oacute;n de Saddam Husseim de Kuwait
no fue debida a la fuerza log&iacute;stica de los Aliados como se dijo
sino, por el contrario, a la lucha del proletariado que en Irak se opuso
a los sacrificios "por su pa&iacute;s" y al hecho de que ese mismo proletariado
dirigi&oacute; sus armas contra "su propia" burgues&iacute;a y desert&oacute;
masivamente del ej&eacute;rcito. <b>&iexcl;El terror que la burgues&iacute;a
siembra sobre la tierra solo tiene como l&iacute;mite la lucha que nuestra
clase le opone!</b>
<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>

<blockquote>
<blockquote>
<blockquote>
<h4>
<u><font face="Comic Sans MS">Breve cronolog&iacute;a de las sublevaciones
en Serbia</font></u></h4>
<font face="Comic Sans MS"><font size=-1>Las sublevaciones que estallaron
en el momento culminante de la guerra confirman que, incluso en la peor
situaci&oacute;n, nuestra clase sigue siendo la &uacute;nica alternativa
viviente ante el horror capitalista. Los reclutas que desertaron del frente
de Kosovo, sus padres y los otros proletarios que atacaron f&iacute;sicamente
los edificios representativos del Estado (intendencias, canales de televisi&oacute;n,
etc.) mostraron con sus actos una admirable falta de patriotismo, un verdadero
esp&iacute;ritu derrotista revolucionario. Dichas acciones se inscriben
en continuidad con el rechazo de los proletarios de esa regi&oacute;n de
combatir en las guerras burguesas: amotinamientos de Kragusevac en 1991,
Banja Luka en 1993, etc.</font></font>
<p><font face="Comic Sans MS"><font size=-1>El 14 de mayo, varios ata&uacute;des
llegan desde el frente a Krusevac, peque&ntilde;a ciudad industrial de
100.000 habitantes y a Alexandrovac. Los d&iacute;as siguientes, miles
de proletarios manifiestan contra la guerra y atacan los edificios municipales
y militares, as&iacute; como la estaci&oacute;n de la televisi&oacute;n
local. En Alexandrovac, unos mil proletarios impiden f&iacute;sicamente
la partida de reservistas que son enviados al frente. El Intendente y el
jefe del SPS local tratan de interponerse pero los manifestantes los agarran
a palos.</font></font>
<p><font face="Comic Sans MS"><font size=-1>Muchos manifestantes ser&aacute;n
arrestados y acusados por el Estado de "sabotear la defensa del pa&iacute;s"
y de "traici&oacute;n, colaboraci&oacute;n directa con el enemigo y de
trabar la defensa de la naci&oacute;n". En el mismo momento m&aacute;s
de mil reservistas desertan del frente de Kosovo y suben hacia Alexandrovac
y Krusevac para socorrer a sus hermanos de clase reprimidos por "su propio"
Estado. Proclaman que no volver&aacute;n al frente y exigen la finalizaci&oacute;n
de la guerra. El movimiento se extiende a otras ciudades como Kraljevo,
Raska, Baljevac, Prokuplje y Cacak.</font></font>
<p><font face="Comic Sans MS"><font size=-1>Los proletarios en lucha, tanto
los sometidos al uniforme militar como los que no, organizan manifestaciones,
mitines, en donde se critica abierta y violentamente la uni&oacute;n sagrada
de la "patria en peligro". Es muy importante distinguir este movimiento
de acci&oacute;n directa del proletariado contra el esfuerzo de guerra
con respecto a la tentativa de las fracciones burguesas de recuperar la
lucha creando en el mismo momento diversas iniciativas como el "Parlamento
de los Ciudadanos" en Cacak que llamaban a los reservistas a "obedecer
la ley militar".</font></font>
<p><font face="Comic Sans MS"><font size=-1>Los sublevados llegan a establecer
una cierta correlaci&oacute;n de fuerzas provisoria con la autoridad militar
local, pero no saben realmente que hacer: ninguna directiva de extensi&oacute;n
del movimiento es asumida claramente. Se quedan esperando las diversas
noticias que llegan y act&uacute;an en forma pasiva. Frente a las diversas
declaraciones y promesas lanzadas por las agentes estatales se muestran
enormemente cr&eacute;dulos. La represi&oacute;n, el cerco policial de
la ciudad de Krusevac y la prohibici&oacute;n de todo tipo de reuni&oacute;n
o manifestaci&oacute;n en lugares p&uacute;blicos durante los bombardeos
terminar&aacute;n liquidando el movimiento. En los d&iacute;as siguientes
tres de los sublevados son condenados a cuatro a&ntilde;os de prisi&oacute;n
por un tribunal militar en Nis. Otros 24 sublevados siguen en instancia
de proceso.</font></font>
<p><b><font face="Comic Sans MS"><font size=-1>Estas informaciones datan
de mediados de junio, luego de lo cual no hemos logrado obtener nuevas
informaciones.</font></font></b>
<br><b><font face="Comic Sans MS"><font size=-1>&iexcl;Solidaridad clasista
con los derrotistas revolucionarios de todos los campos!</font></font></b>
<br><b><font face="Comic Sans MS"><font size=-1>&iexcl;Ser patriota es
ser asesino!</font></font></b>
<br><b><font face="Comic Sans MS"><font size=-1>&iexcl;Abajo todos los
Estados!</font></font></b></blockquote>
</blockquote>
</blockquote>

<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>
Todos los campos burgueses nos mienten con respecto a las verdaderas causas
y objetivos de la guerra. Es evidente que los medios de comunicaci&oacute;n
nos manipulan presentando nuestra reacci&oacute;n contra la guerra como
pro-Muslim, pro-Chita, pro-Milosevic, pro-OTAN o pro-campa&ntilde;as humanitarias...
pero a pesar de ello es claro que en el per&iacute;odo actual los ejemplos
de resistencia proletaria contra las bases mismas del capitalismo son poqu&iacute;simas
y dispersas.
<p>En efecto, el proletariado se encuentra hoy en d&iacute;a globalmente
encuadrado en un abanico de movimientos reformistas, pacifistas, nacionalistas,
religiosos, etc. La ideolog&iacute;a burguesa de defensa de la paz tiene
todav&iacute;a un fuerte y masivo impacto al interior de los proletarios.
Mientras la paz burguesa nos asesina cotidianamente y fortifica nuestro
enemigo, pacifistas, reformistas, humanistas, obras de caridad y ayuda
para los pobres siguen contando con amplio apoyo. Por otra parte, el conjunto
de paces burguesas se mantienen a trav&eacute;s y por la explotaci&oacute;n
intensa de nuestra fuerza de trabajo y por lo tanto, muy fr&aacute;giles,
vulnerables y susceptibles de explotar violentamente en cualquier momento
o lugar. Lo mismo sucede con todas las divisiones del poder burgu&eacute;s
al interior de las naciones y fuerzas estatales que se mantienen y se estructuran
en y por el poder de la "paz". Veamos, por ejemplo, el caso de la ONU.
La funci&oacute;n y papel de esa instituci&oacute;n es un claro ejemplo
del tipo de paz y hermandad internacional que la burgues&iacute;a concibe
y clama con tanto entusiasmo. Por sus tareas y objetivos, este super poder
internacional de la burgues&iacute;a estuvo siempre activamente presente
en la preparaci&oacute;n de ataques contra nuestra resistencia clasista
y en la masacre de nuestros hermanos proletarios por todo el mundo. Esta
tarea la ejerci&oacute; preferencialmente cuando las fuerzas locales de
la burgues&iacute;a se encontraban superados para enfrentar los disturbios
e insurrecciones proletarias. Una vez resuelto el conflicto con el proletariado,
la ONU fortifica su fuerza pol&iacute;tica a la zaga de los intereses de
la fracci&oacute;n estatal m&aacute;s influyente a nivel internacional,
imponiendo armisticios artificiales que solamente provocar&aacute;n m&aacute;s
conflictos. Esto es lo que sucedi&oacute; en todos los ceses de fuego y
acuerdos de paz que impuso en todo el mundo: en Vietnam, Europa, Palestina,
Irlanda, el Golfo, Asia, Africa y Am&eacute;rica. Los acuerdos de paz en
los Balcanes tambi&eacute;n revelan el car&aacute;cter contrarrevolucionario
y terrorista de la paz burguesa dado que dividen al proletariado en diferentes
identidades nacionales y lo conducen, bajo el est&iacute;mulo concertado
de todos los medios de fabricaci&oacute;n de la ideolog&iacute;a estatal,
al odio y la masacre inter&eacute;tnicas. Todas esas masacres de nuestros
hermanos de clase se hacen en favor de los intereses de nuestra clase enemiga:
el sistema capitalista mundial, personificado en "nuestros propios" explotadores,
"nuestras propias" naciones, "nuestros ej&eacute;rcitos, partidos y gobiernos.
<p>La paz burguesa es, sin dudas, una puerta para nuevas guerras y masacres
proletarias. Hoy en d&iacute;a son los pacifistas, las ayudas a los refugiados,
las organizaciones humanitarias que asumen muy responsablemente estas tareas.
No solo nos enga&ntilde;an cuando pretenden suprimir las causas de la guerra
o proteger a los civiles, sino que tambi&eacute;n participan directamente
en el desarmamento del proletariado y en la fortificaci&oacute;n de los
controles policiales en los campos de prisioneros y refugiados. Hasta llegan
a colaborar directamente en las masacres, como sucedi&oacute; en Irak,
en Ruanda, en Somalia, en Sabra &amp; Shatila, en Srebenica... Luego de
cada intervenci&oacute;n internacional pacificadora la sangre proletaria
corri&oacute; a chorros y resultan incalculables los muertos, los mutilados,
los torturados. En Palestina, el UNRWA (Agencia de la ONU), fundada luego
de la guerra de 1948-49 entre los Estados Arabes e Israel (4), organiz&oacute;,
durante la d&eacute;cada del 50, innumerables campos de refugiados en el
L&iacute;bano, Siria, Jordania, Gaza. Esta agencia, como los bancos occidentales,
controla a los proletarios en la regi&oacute;n utilizando, en su funci&oacute;n
de identificaci&oacute;n de elementos revolucionarios y "terroristas" y
colaboraci&oacute;n general con las fuerzas represivas de la regi&oacute;n,
el viejo m&eacute;todo de la zanahoria y el garrote: &iexcl;tambi&eacute;n
distribuye alimentos, medicinas, vestimenta...! En Irak, la ONU pon&iacute;a
todo su esmero en convencer a los "civiles" de que se encontraban protegidos
(y desarmados) en los campos y regiones que esta organizaci&oacute;n controlaba...
hasta que el ej&eacute;rcito iraqu&iacute; aparec&iacute;a en masa para
masacrar. Cuando la masacre comenzaba la posibilidad de escapar era mucho
m&aacute;s remota. Esta situaci&oacute;n sigue reproduci&eacute;ndose y
los riesgos de nuevas masacres son enormes.
<p>En Bosnia, Ruanda, Somalia,... las fuerzas del mantenimiento de la paz
de la ONU han participado directamente en las masacres. Las organizaciones
pacifistas y humanitaristas trabajan hermanadas con otros ej&eacute;rcitos
burgueses y con organizaciones paramilitares de todo tipo: juntos asesina
a los proletarios y producen lo que luego llaman masacres de "serbios"
realizada por los "nacionalistas albaneses" o masacres de "kosovares" realizada
por los "serbios". &iexcl;Esto lo hacen en todos los conflictos!.
<p>La lista de pol&iacute;ticas de paz y acciones burguesas contra el proletariado
es enorme y solo se terminar&aacute; cuando nosotros, proletarios internacionalistas,
nos organicemos como una clase internacionalista, revolucionaria, contra
el dominio de esta sociedad inhumana en todos los lugares del mundo.
<p>Para terminar una vez por todas con todas las masacres mundiales y el
terrorismo del Estado hay que destruir el progreso de la econom&iacute;a
nacional en todo el mundo. La mayor&iacute;a del proletariado mundial se
encuentra totalmente embrutecido y lobotomizado por el per&iacute;odo de
paz social que actualmente vivimos. Durante muchas d&eacute;cadas, la explotaci&oacute;n
del proletariado se ha mantenido sin verdaderas luchas revolucionarias.
La mayor&iacute;a de los proletarios, reducidos a simples ciudadanos asumen
las exigencias de las funciones democr&aacute;ticas y organizan su actividad
en las instituciones nacionalistas y reformistas sirviendo as&iacute; a
los intereses de su enemigo de clase. Prisioneros de la ideolog&iacute;a
burguesa, act&uacute;an contra sus propios intereses de clase. Esta es
la penible realidad que constatamos en las luchas que se dan a nivel mundial:
incluso en los momentos m&aacute;s &aacute;lgidos muchos resultan castrados
por la influencia enorme de la ideolog&iacute;a de la pasividad, por el
reformismo y el nacionalismo. <b>Mientras la mayor&iacute;a de los proletarios
se mantengan prisioneros de las ideolog&iacute;as burguesas y defiendan
el inter&eacute;s de la naci&oacute;n, la democracia y el Estado, su situaci&oacute;n
ser&aacute; siempre la misma y el capitalismo podr&aacute; facilmente seguir
sometiendo a la humanidad a sus destrucciones. M&aacute;s a&uacute;n, podr&aacute;
seguir imponi&eacute;ndonos sus guerras en las que los asesinados y sacrificados,
siempre son los proletarios.</b>
<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>

<blockquote>
<blockquote>
<blockquote><font face="Comic Sans MS"><font size=-1>Durante el mes de
abril de 1999, hubo marineros griegos que se amotinaron abordo del destructor
"Themistoklis", que hab&iacute;a sido enviado al mar Adri&aacute;tico para
participar en los bombardeos de la OTAN. Al d&iacute;a de hoy, no tenemos
informaci&oacute;n sobre las consecuencias de la acci&oacute;n de esos
marineros, ni tampoco tenemos otros detalles sobre las perspectivas pol&iacute;ticas
que los mismos se daban. Sin embargo, la negativa a tirar contra sus hermanos
en Yugoslavia, as&iacute; como su rechazo a ser tratados como carne de
ca&ntilde;&oacute;n, se sit&uacute;an claramente en el camino que lleva
a la organizaci&oacute;n del <b>derrotismo revolucionario</b>. Para dar
a conocer esa valerosa actitud compa&ntilde;era, publicamos a continuaci&oacute;n
la carta que esos marinos firmaron colectivamente explicando las razones
que los llevaron a amotinarse:</font></font>
<p><i><font face="Comic Sans MS"><font size=-1>"El barco no debe navegar.
Nosotros protestamos con todas nuestras fuerzas contra esta misi&oacute;n.
El barco no parte para hacer un entrenamiento, sino que ser&aacute; colocado
bajo las ordenes del comando de la OTAN y participar&aacute;, de una manera
o de otra en las operaciones y en los bombardeos de la OTAN a partir del
Mar Adri&aacute;tico. Las seguridades que nos han dado, en cuanto a que
el barco no participar&iacute;a, no nos convencen. Adem&aacute;s, al principio,
el trayecto del nav&iacute;o era diferente y ahora se nos env&iacute;a
al Adri&aacute;tico. El dinero que nos ofrecen para atraernos no nos har&aacute;
cambiar de parecer con respecto a esta misi&oacute;n. Los marineros y el
equipaje de la Marina de Guerra no son carne de ca&ntilde;&oacute;n.</font></font></i>
<br><i><font face="Comic Sans MS"><font size=-1>&iexcl;No hay trabajo para
nuestro barco afuera de nuestras fronteras!</font></font></i>
<br><i><font face="Comic Sans MS"><font size=-1>&iexcl;El barco no debe
partir!</font></font></i>
<br><i><font face="Comic Sans MS"><font size=-1>Los responsables oficiales
deben saberlo, si el nav&iacute;o parte a pesar de todo del puerto, ello
se har&aacute; sin nuestro consentimiento y sin el de nuestros padres.</font></font></i>
<br><i><font face="Comic Sans MS"><font size=-1>Llamamos a los griegos
a anular esta misi&oacute;n.</font></font></i>
<br><i><font face="Comic Sans MS"><font size=-1>Unimos nuestras voces a
las del pueblo.</font></font></i>
<br><i><font face="Comic Sans MS"><font size=-1>- Contra el b&aacute;rbaro
ataque de la OTAN contra Yugoslavia.</font></font></i>
<br><i><font face="Comic Sans MS"><font size=-1>- Para impedir que nuestro
pa&iacute;s provea de armas a la OTAN."</font></font></i>
<br><i><font face="Comic Sans MS"><font size=-1>(Firmado:) Marineros del
Destructor "Themistoklis" - 14 de abril de 1999.</font></font></i></blockquote>
</blockquote>
</blockquote>

<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>
De esta manera, los burgueses de diferente tipo seguir&aacute;n proclam&aacute;ndose
h&eacute;roes de la naci&oacute;n (cementerio de los trabajadores) y de
la civilizaci&oacute;n (m&aacute;quina de extorsi&oacute;n de sangre humana).
El "pueblo", el ciudadano, ser&aacute; llamado a celebrar y honorar el
triunfo de sus explotadores: los burgueses y sus naciones asesinas. Ese
hero&iacute;smo seguir&aacute; siendo como hoy la matanza de ni&ntilde;os
en los hospitales, la incineraci&oacute;n de civiles en trenes y autobuses,
de refugiados en tractores y de trabajadores en las f&aacute;bricas. &iexcl;La
famosa guerra "justa", de "protecci&oacute;n del pueblo contra los dictadores",
"ayuda humanitaria" y "seguridad para la gente" no fue ni pod&iacute;a
ser otra cosa! &iquest;Cuantos burgueses, generales del ej&eacute;rcito
y jefes pol&iacute;ticos sacrificaron sus vidas por la "incomparablemente
digna" guerra contra el Fascismo, Nazismo, en la democr&aacute;tica Europa
de hace medio siglo? De los m&aacute;s de 60 millones de muertos, la absoluta
mayor&iacute;a fueron proletarios de todos los colores y nacionalidades.
Como en todas las guerras que se dieron, los Estados capitalistas triunfantes
denominaron esa gigantesca masacre de proletarios: "triunfo supremo de
la paz, de la democracia, y de la estabilidad" para la producci&oacute;n
capitalista.
<p>Los hechos hablan por si mismos: lo que los proletarios ganaron fue
la fortificaci&oacute;n de sus cadenas como esclavos asalariados y el aumento
del terror capitalista que controla en forma cada vez m&aacute;s poderosa
todos los aspectos de nuestra vida cotidiana. La burgues&iacute;a fortific&oacute;
su econom&iacute;a y su poder a expensas de los explotados. &iexcl;Cu&aacute;nto
m&aacute;s nos hablan de paz, m&aacute;s preparan los pr&oacute;ximos ataques
contra nuestra clase, sea directamente en la guerra o indirectamente defendiendo
los negocios burgueses!
<p>El desarrollo del ej&eacute;rcito y el aumento gigantesco del potencial
destructivo militar siempre constituyeron el centro y la vanguardia del
desarrollo cient&iacute;fico y tecnol&oacute;gico internacional as&iacute;
como del desarrollo de la econom&iacute;a internacional. Paz, civilizaci&oacute;n,
progreso y desarrollo democr&aacute;tico en esta sociedad riman a la perfecci&oacute;n
con explotaci&oacute;n humana, miseria y guerras de destrucci&oacute;n
de seres humanos. Las guerras son productos directos del capitalismo, el
Estado y la burgues&iacute;a, sea &eacute;sta liberal, socialista, pacifista,
nacionalista, conservadora, fascista o antifascista. Todos, sea cual sea
su etiqueta, su programa, su pol&iacute;tica y su acci&oacute;n en justificaci&oacute;n
de las guerras, son responsables directos de las consecuencias inevitables
que trae su sociedad de explotaci&oacute;n: exclusiones, xenofobia, racismo,
nacionalismo, terrorismo y guerras.
<p>Un "incontrolado" doctor de la OTAN, frente a la masacre de refugiados
perpetuada por un piloto que conduc&iacute;a un F-16, afirmaba: <i>"&iquest;C&oacute;mo
se puede imaginar a un piloto de un pa&iacute;s democr&aacute;tico practicar
deliberadamente una acci&oacute;n similar?"</i> Inicialmente, se neg&oacute;
esta masacre y toda referencia a la misma se la present&oacute; como una
propaganda Serbia contra la OTAN. Luego se lanzaron explicaciones totalmente
incoherentes y falsas, hasta que finalmente reconocieron que se mataron
a algunos refugiados, se mutilaron a otros pero, claro est&aacute;, se
hizo por "error". Estos desmentidos, falsificaciones y nuevos reconocimientos
de "errores" y "p&eacute;rdidas colaterales" se repitieron much&iacute;simas
veces. Se bombardeaba intensivamente todo el territorio yugoslavo, durante
semanas y semanas y luego c&iacute;nicamente nos dicen que se mataba a
la gente solo en forma "accidental" e "involuntaria". &iexcl;La falsificaci&oacute;n
es enorme, tan enorme como la lobotomizaci&oacute;n de los cerebros que
la aceptan! Los objetivos inhumanos de esta sociedad, su realidad, sus
guerras se ocultan por todos los medios; la burgues&iacute;a nos presenta
su pol&iacute;tica anti-humana, sus proyectos, acciones y en general su
sociedad, como si se tratara de &iexcl;servir a los seres humanos!
<p>Los reformistas, socialdem&oacute;cratas y pacifistas jugaron, en esta
guerra un papel contrarrevolucionario de primera importancia desarmando
al proletariado destruyendo sus organizaciones y acciones de clase, encerrando
a los proletarios como simples obreros, reduci&eacute;ndolos a simples
ciudadanos. Es por eso que funcionaron tan bien como carne de ca&ntilde;&oacute;n.
<p>Hicieron exactamente lo mismo que sus ancestros que durante la llamada
Primera Guerra Mundial cavaron las tumbas destinadas al proletariado revolucionario
en Europa y asesinaron a miles en los campos de batalla, en las ciudades
y en los pueblos. La burgues&iacute;a de Clinton a Blair, de Schr&ouml;eder
a Jospin, de Bush a Major/Thatcher, de Khol a Chirac/Cohn Bendit... intenta
convencer a sus simpatizantes, a sus electores y a los trabajadores cr&eacute;dulos
de que en alg&uacute;n lugar de este mundo se encuentra un sanguinario
dictador que hay que controlar y reprimir manu militari en aras del bienestar
humano. Las guerras anti-fascistas, anti-nazis, anti-soviets, anti-imperialistas
se presentan ahora como "guerras justas, de redenci&oacute;n humana y de
protecci&oacute;n de la poblaci&oacute;n mundial", como "intervenciones
humanitarias" con respecto a peligrosos dictadores, que hoy se llaman Castro,
Gadaffi, Saddam, Milosevic, etc.
<p>La guerra capitalista en Kosovo e Irak fue el resultado de profundas
contradicciones pol&iacute;ticas, econ&oacute;micas y militares entre diferentes
fracciones burguesas por el control de una regi&oacute;n del mundo, en
este caso Europa del Este y Medio Oriente respectivamente.
<p><b>La libertad de comercio y de competencia es la ley general del capital;
y es esta misma ley la que hace que el capitalismo no pueda vivir sin guerra.
Por eso es absurdo y reaccionario desfilar en las manifestaciones pacifistas
que gritan "&iexcl;parad la guerra!" al mismo tiempo que se hace funcionar
la econom&iacute;a capitalista.</b>
<p>Hoy, pese a todas las contradicciones existentes en los Estados que
componen la OTAN, &eacute;sta se ha convertido en potencia supercentralizadora
del poder terrorista capaz de controlar la totalidad de la poblaci&oacute;n
del globo. En cuanto a los llamados pueblos iraqu&iacute;s, bosn&iacute;acos,
albaneses o serbios les importan un bledo. Lo &uacute;nico que le interesa
en realidad son los buenos negocios, el control del poder, el dominio de
los sectores rentables. Nos enga&ntilde;an cuando nos hablan de liberar
al llamado pueblo iraqu&iacute;, alban&eacute;s, palestino, ind&uacute;
o jud&iacute;o pues lo &uacute;nico que les interesa es la aceleraci&oacute;n
del ritmo de acumulaci&oacute;n cueste la sangre que cueste y la imposici&oacute;n
de su civilizaci&oacute;n y de su poder de dominaci&oacute;n de la clase
obrera mundial.
<p>Las minor&iacute;as revolucionarias, que conocen este abc desde siempre,
luchan contra las ideolog&iacute;as burguesas, contra el poder de los medios
de comunicaci&oacute;n y en general contra toda la pol&iacute;tica burguesa.
Son conscientes de que el inter&eacute;s del proletario, de la comunidad
humana mundial se encuentra afuera y en contra de la sociedad del capital,
de todas sus instituciones estatales. Como en el pasado y en algunas experiencias
recientes de lucha contra la burgues&iacute;a, han demostrado que solamente
el movimiento revolucionario contra todas las fuerzas burguesas puede forjar
al proletariado como clase aut&oacute;noma, como verdadera fuerza unificada
que subvertir&aacute; la explotaci&oacute;n capitalista, sus guerras y
sus paces. Clase contra clase, comunidad de necesidades humanas contra
dictadura del capital, programa y Partido revolucionario del proletariado
internacionalista contra todas las fracciones burguesas, comunismo contra
capitalismo.
<p>Hoy, la mayor parte del proletario mundial, especialmente en Europa
y Estados Unidos, vive en el silencio y la pasividad con respecto a las
condiciones de opresi&oacute;n y terrorismo generalizado que pautan su
vida en esta sociedad. Muchos proletarios apoyan el nacionalismo y se sacrifican
en aras del inter&eacute;s naci&oacute;n, &iexcl;es decir el inter&eacute;s
de sus enemigos!. Muchos creen que el reformismo, los socialdem&oacute;cratas,
y los pacifistas pueden aportar algo de bueno. Muchos son utilizados como
carne de ca&ntilde;&oacute;n en los conflictos "&eacute;tnicos", "religiosos"
y nacionales que proliferan por el mundo, otros son "felices" con el "American
Way of live" o se creen "privilegiados" por vivir en Europa. As&iacute;
soportan "mejor" los aumentos en la intensidad del trabajo, la vida miserable,
anti-humana, la esclavitud de la cultura capitalista, del dinero, del mercado,
de los juegos, los asesinatos, enfermedades, deformaciones, contaminaci&oacute;n,...
en dos palabras soportan contentos la explotaci&oacute;n y todo lo que
inevitablemente la acompa&ntilde;a.
<p><b>El proletariado para emanciparse de la esclavitud asalariada y de
las cat&aacute;strofes capitalistas tiene que dirigir su lucha y odio de
clase contra todas las fuerzas burguesas, contra todos los programas que
le permiten a la burgues&iacute;a defender sus intereses. Tenemos que organizarnos
en base a nuestro programa revolucionario, nuestras necesidades humanas,
nuestra comunidad de lucha mundial, para destruir totalmente esta sociedad
burguesa y su Estado terrorista.</b>
<p>Esta fue la direcci&oacute;n que tom&oacute; el proletariado revolucionario
en Irak, en 1991, cuando denunciaba a Bush y Saddam como enemigos de clase,
cuando denunciaba que ambos nos masacraban (&iexcl;y siguen asesin&aacute;ndonos!).
Hoy Clinton, Blair, Jospin, Milosevic y compa&ntilde;&iacute;a asesinan,
con sus paces y sus guerras, a los proletarios en Yugoslavia, como en el
mundo entero. Las fuerzas burguesas en Irak hicieron todo lo posible para
destruir la unificaci&oacute;n creciente de las fuerzas proletarias en
el Sur, Centro y Norte de Irak, para lo que utilizaron las diferencias
de cultura y lengua como un buen pretexto de divisi&oacute;n. As&iacute;
se trataba de introducir el viejo m&eacute;todo de separar y dividir al
proletariado bas&aacute;ndose en cualquier tipo de diferencias. El asesinato
masivo, el sufrimiento humano, la salud y la destrucci&oacute;n de la naturaleza
que perpet&uacute;a la sociedad capitalista y su Estado mundial, no podr&aacute;n
ser destruidas en base a las ideolog&iacute;as pacifistas, reformistas
y sus programas humanitarios. Por el contrario, todos estos, a pesar de
sus diferentes tendencias, participan directa y activamente en el aumento
de la explotaci&oacute;n capitalista, en el terror y las guerras.
<p>Forman tambi&eacute;n parte de las fuerzas burguesas, de sus partidos
y de sus ideolog&iacute;as, los trotskistas, ecologistas, humanistas y
liberales "radicales", que detr&aacute;s de la descarada apolog&iacute;a
de la democracia y del terror capitalista condenan (falsamente, claro est&aacute;),
"esta" guerra y no dejan de proclamar sus deseos de paz. Lo que buscan
es fortificar la ilusi&oacute;n de que las guerras pueden ser evitadas
por su influencia en la opini&oacute;n p&uacute;blica, en los medios de
comunicaci&oacute;n, o a trav&eacute;s de pol&iacute;ticas adecuadas y
esfuerzos democr&aacute;ticos de parte de los gobiernos. La oposici&oacute;n
burguesa a la guerra no es m&aacute;s que un mecanismo directo del Estado
y una maniobra que busca desviar la acci&oacute;n real revolucionaria contra
la guerra y contra el sistema capitalista.
<p>Los medios de comunicaci&oacute;n en todas partes pretenden convencernos
de que la guerra fue entre Serbios y Albaneses, desarrollando la m&iacute;stica
idea seg&uacute;n la cual "Serbios" y "Albaneses" se masacran mutuamente,
que se odiaron siempre a causa de "sus" or&iacute;genes y religiones diferentes.
&iexcl;Mentira total! Con ello se trata de ocultar la verdadera responsabilidad
de la sociedad burguesa en esta guerra, como de todas las guerras que se
dieron en la historia del capitalismo. No obstante, no pueden ocultarnos
que tuvieron que hacer prueba de una enorme energ&iacute;a para lograr
movilizar a sus respectivos ej&eacute;rcitos. El gobierno Serbio tuvo que
enfrentar deserciones y acciones contra la guerra que resultaron ser cada
vez m&aacute;s numerosas. El ELK por su parte y a pesar de la propaganda
y el apoyo de la OTAN, tuvo enormes dificultades para construir sus regimientos
dado que su guerra no logr&oacute; suscitar el entusiasmo entre los proletarios
amontonados en los campos de refugiados. La divisi&oacute;n del proletariado
fue, y es, el objetivo mayor de estas organizaciones. Se organizaron masacres,
se impuso el terror siempre en base a criterios "&eacute;tnicos" y "nacionalistas".
El secreto y finalidad de todo este accionar es claro: ocultar la naturaleza
anti-proletaria de la guerra y revestirla de atav&iacute;os religiosos,
nacionalistas y &eacute;tnicos.
<p>Sin embargo cada vez que el proletariado emerge como clase aut&oacute;noma
e internacionalista en antagonismo a las guerras capitalistas, no deja
ning&uacute;n lugar para que las religiones, etnias, naciones e ideolog&iacute;as
de Estado logren dividirlo en diversos campos.
<p>Solo se podr&aacute; destruir este sistema de esclavitud asalariada
y las masacres y cat&aacute;strofes que le son inherentes con la revoluci&oacute;n
humana universal que acabar&aacute; con los ej&eacute;rcitos y los gobiernos,
con las organizaciones econ&oacute;micas y pol&iacute;ticas de la burgues&iacute;a.
Muchas veces el proletariado inici&oacute; esta subversi&oacute;n, profundamente
humana, sin lograr derrocar completamente el orden social, sin concluir
su victoria. La burgues&iacute;a, a trav&eacute;s de sus organizaciones
reformistas, socialdem&oacute;cratas, de derecha e izquierda ha logrado
hasta el momento aplastar las insurrecciones proletarias, masacrar a los
proletarios y falsificar los objetivos de la acci&oacute;n de nuestra clase.
El impacto de esta reescritura de la historia domina actualmente nuestra
clase, que desconoce hasta su propia fuerza, sus perspectivas y su programa
hist&oacute;rico, por lo que afirmar la posibilidad inmediata de una verdadera
revoluci&oacute;n ser&iacute;a simplista.
<p><b>Por eso para nosotros, proletarios revolucionarios, es extremadamente
crucial y necesario desde y adonde existen las posibilidades de:</b>
<ul>
<li>
tomar la delantera en la organizaci&oacute;n contra el ej&eacute;rcito,
contra el trabajo, las prisiones, los campos de refugiados y de concentraci&oacute;n,
los sindicatos, las organizaciones nacionalistas, humanitarias, ONU y consorcios,
obrando a la destrucci&oacute;n de todas esas instituciones;</li>

<li>
voltear nuestros fusiles contra "nuestra propia" burgues&iacute;a;</li>

<li>
organizar la fraternidad y la solidaridad entre los proletarios en Serbia,
Kosovo, Albania,... Estados Unidos, Europa y el mundo entero;</li>

<li>
asumir la reapropiaci&oacute;n directa de la producci&oacute;n y de la
gesti&oacute;n de la vida y de las necesidades de nuestra clase para la
victoria de nuestro movimiento;</li>

<li>
desarrollar la coordinaci&oacute;n militante de la comunidad de lucha existente
en el mundo entero;</li>

<li>
organizarnos seg&uacute;n nuestro propio inter&eacute;s de clase, el internacionalismo
proletario, en donde las necesidades de la comunidad humana se levante
potentemente contra la dominaci&oacute;n mundial del Estado burgu&eacute;s
y de la sociedad capitalista.</li>
</ul>
<b>Solo las luchas proletarias internacionalistas y la unidad de clase,
podr&aacute;n destruir el terrorismo de esta sociedad. Solo las luchas
proletarias, las organizaciones e insurrecciones contra las fuerzas burguesas
y los intereses del Estado podr&aacute;n abrir la posibilidad de una sociedad
humana, de una sociedad sin clases.</b>
<center>
<h4>
<font face="Comic Sans MS">&iexcl;Abajo la paz y las guerras!</font></h4></center>

<center>
<h4>
<font face="Comic Sans MS">&iexcl;Abajo el nacionalismo y las naciones!</font></h4></center>

<blockquote>
<blockquote>
<blockquote>
<center>
<h4>
<font face="Comic Sans MS">&iexcl;Transformemos la guerra burguesa en guerra
contra todas las fracciones, contra todos los partidos, contra todos los
jefes del Estado burgu&eacute;s!</font></h4></center>

<center>
<h4>
<font face="Comic Sans MS">&iexcl;Abajo Francia, Irak, Cuba, USA, Yugoslavia,
Israel, Rusia, Inglaterra, Albania, y todas las naciones!</font></h4></center>
</blockquote>
</blockquote>
</blockquote>

<center>
<h1>
<font face="Comic Sans MS"><font color="#FF0000">&iexcl;Viva la revoluci&oacute;n
social mundial!</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS"><font color="#FF0000">&iexcl;Viva la COMUNIDAD
HUMANA!</font></font></h1></center>

<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1. Un art&iacute;culo titulado "Cada minuto, dos personas mueren trabajando"
hac&iacute;a p&uacute;blico el resultado de un reciente estudio efectuado
por la Oficina Internacional del Trabajo, instituci&oacute;n de la ONU
fundada en l945. Dicho estudio revela que cada a&ntilde;o 250 millones
de trabajadores, entre los cuales 12 millones de ni&ntilde;os, son v&iacute;ctimas
de accidentes del trabajo y que cada a&ntilde;o muere m&aacute;s de un
mill&oacute;n (un cuarto a causa de la exposici&oacute;n a substancias
peligrosas).
<br>2. El Estado de USA, as&iacute; como los de las otras fuerzas aliadas
tratan de formar en la opini&oacute;n p&uacute;blica una imagen lejana,
inmaculada, justa, humanitaria de la guerra pues temen despertar una reacci&oacute;n
contra la misma que podr&iacute;a producirse si comenzaran a llegar a esos
pa&iacute;ses bolsas de pl&aacute;stico con los cad&aacute;veres de soldados
rasos. Por ello han preferido reclutar soldados en la emigraci&oacute;n
albanesa en USA, en Europa, en los Balcanes, en Africa,... fortificando
as&iacute; los efectivos del ELK. Particularmene en Estados Unidos el Estado
organiz&oacute;, campa&ntilde;as de movilizaci&oacute;n para la guerra
en Kosovo en los barrios obreros de las grandes ciudades en las que la
poblaci&oacute;n est&aacute; mayoritariamente compuesta de negros, de emigrados
latinoamericanos, etc. Es decir se busca llevar a la guerra a quienes no
son verdaderamente representativos del buen ciudadano americano: blanco,
protestante, padre de familia, trabajador y que va a votar (a quien se
denomina WASP). &iexcl;Es decir se busca llevar a la guerra a quienes se
les puede sacrificar m&aacute;s f&aacute;cilmente!
<br>3. As&iacute;, por ejemplo, el 19 de mayo muchos soldados del ej&eacute;rcito
serbio desertaron de sus unidades en Kosovo, cuando circularon informaciones
con respecto a la represi&oacute;n policial contra las manifestaciones
de oposici&oacute;n a la guerra y a las expulsiones en Kosovo. En Krusevac
y Aleksandrovac, en el centro de Serbia, se dieron manifestaciones contra
la guerra que reclamaban el retorno de los soldados de Kosovo: <b>"&iexcl;queremos
a nuestros hijos y no ata&uacute;des!"</b> gritaban las madres de los soldados.
Cuando las novedades de esas manifestaciones y de la represi&oacute;n de
que fueron objeto fueron conocidas en el frente en Kosovo los soldados
de esa regi&oacute;n desertaron por centenas. En otras regiones de Serbia
se opuso una resistencia masiva a la conscripci&oacute;n y esto a pesar
de la creciente unidad nacional fomentada por la OTAN y sus bombardeos.
Desgraciadamente, estas manifestaciones contra la guerra fueron minoritarias,
lo que no quiere decir que el potencial generalizador no haya existido.
<br>4. Esta situaci&oacute;n fue directamente producida por el Estado Capitalista
Internacional, luego de la llamada Segunda Guerra Mundial, como soluci&oacute;n
altamente democr&aacute;tica y civilizada para "el pueblo jud&iacute;o"
que, seg&uacute;n todo buen dem&oacute;crata y burgu&eacute;s humanitario,
fue la v&iacute;ctima por excelencia de la guerra en la sagrada tierra
democr&aacute;tica Europea. Esta soluci&oacute;n, como lo sabemos perfectamente,
tuvo graves consecuencias para el proletariado: &iexcl;produjo y produce
una guerra permanente en la regi&oacute;n del Medio Oriente!
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="derrotismo"></a>
<center>
<h3>
<font face="Comic Sans MS">Invarianza de la posicion de los revolucionarios
frente a la guerra</font></h3></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>-Significado de la consigna de
siempre de "derrotismo revolucionario"-</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
La posici&oacute;n de los revolucionarios frente a la guerra capitalista
<b>es
siempre la misma: contraponer a la guerra la revoluci&oacute;n social,
luchar contra "su propia" burgues&iacute;a y "su propio" Estado nacional.</b>
Esta posici&oacute;n se denomina hist&oacute;ricamente <b>derrotismo revolucionario</b>
porque proclama abiertamente que el proletariado de todos los pa&iacute;ses
debe luchar contra el enemigo que tiene en su propio pa&iacute;s, debe
actuar para provocar su derrota y que solo as&iacute; se act&uacute;a para
la unificaci&oacute;n revolucionaria del proletariado mundial, solo as&iacute;
se desarrolla la revoluci&oacute;n proletaria en todas partes.
<p>La cuesti&oacute;n de la <b>guerra y la revoluci&oacute;n</b>, la cuesti&oacute;n
de la contraposici&oacute;n entre guerra y revoluci&oacute;n ha sido central
desde los or&iacute;genes del movimiento obrero. En efecto, es en per&iacute;odos
de <b>guerra y revoluci&oacute;n</b> (y toda la historia nos muestra la
interacci&oacute;n entre estos dos polos) que m&aacute;s claramente se
ve quienes est&aacute;n de un lado y quienes est&aacute;n del otro de la
barricada; la posici&oacute;n frente a la guerra y la revoluci&oacute;n
ha sido hist&oacute;ricamente el punto culminante en donde un conjunto
de fuerzas y partidos que se hab&iacute;an dicho revolucionarios (o socialistas,
o anarquistas, o comunistas...) quedan totalmente desenmascarados por su
realidad contrarrevolucionaria (1) afirmando que tal "guerra es justa",
que tal pa&iacute;s "fue agredido", que se oponen "a la guerra pero...
en estas circunstancias...", que "apoyan la liberaci&oacute;n de tal naci&oacute;n...
contra tal otra..."
<p>En cambio desde le punto de vista <b>revolucionario</b>, las cosas no
tienen recovecos, ni vueltas. No hay que esperar a que la guerra se declare
para ver de que naturaleza es, no hay que especular con la geopol&iacute;tica
estatal como hacen los intelectuales burgueses o los peri&oacute;dicos
cultos (como El Mundo Diplom&aacute;tico), no hay que conocer las declaraciones
en nombre de la paz que har&aacute;n ambos contrincantes para saber quien
es "agresor" o "agredido". Como todas las <b>posiciones program&aacute;ticas
del comunismo, la posici&oacute;n de los revolucionarios frente a la guerra
entre Estados burgueses (o fracciones nacionalistas que pretenden la autonom&iacute;a
o la independencia) es <u>simple y terminante</u></b>:
<ul>
<li>
no hay guerras justas que apoyar,</li>

<li>
no hay guerras defensivas,</li>

<li>
no hay guerras de liberaci&oacute;n nacional que puedan no ser interimperialistas
(y por lo tanto imperialistas),</li>

<li>
no hay un bando que est&eacute; por la paz y el otro por la guerra,</li>

<li>
no hay uno que represente la barbarie y el otro la civilizaci&oacute;n,</li>

<li>
no hay un lado de la guerra m&aacute;s agresor que el otro,</li>

<li>
no hay que defender a un bando democr&aacute;tico contra uno dictatorial
o fascista... ni la inversa.</li>
</ul>
Por el contrario, todas esas f&oacute;rmulas son utilizadas, indistintamente,
por uno u otro bando capitalista para reclutar para su guerra (2).
<p>Dicha posici&oacute;n cl&aacute;sica de los revolucionarios, de oponerse
con todas sus fuerzas a <b>toda guerra entre Estados nacionales</b>, no
viene de una cuesti&oacute;n de ideas sobre como quisi&eacute;ramos que
fuera el mundo, com&uacute;n denominador de todos los pacifistas que, siempre
en nombre de la paz eterna, terminan invariantemente de uno u otro lado
de la guerra capitalista, ratificando su vocaci&oacute;n de defender en
realidad la "paz de las tumbas". Viene por el contrario de los <b>intereses
materiales del proletariado</b>; del hecho de que su contraposici&oacute;n
general al capital no es una contraposici&oacute;n a tal o cual fracci&oacute;n
burguesa en funci&oacute;n de la pol&iacute;tica gubernamental desarrollada
sino a toda la burgues&iacute;a <b>cualquiera sea la pol&iacute;tica que
lleve adelante</b>. La contraposici&oacute;n pr&aacute;ctica a toda guerra
entre Estados es la consecuencia inevitable del hecho tangible de que nuestros
intereses no se contraponen a los burgueses por ser estos "fascistas" o
"dem&oacute;cratas", de derecha o de izquierda, nacional imperialistas
o imperialistas nacionales, sino pura y llanamente por ser <b>burgueses</b>;
de la verdad ineludible de que entre explotador y explotado no puede haber
ninguna unidad que no beneficie al primero; de que todo frente o apoyo
cr&iacute;tico a un bando contra el otro beneficia a la burgues&iacute;a
contra el proletariado.
<p>Cada clase act&uacute;a en funci&oacute;n de sus intereses y su programa
fundamental. El capital no es m&aacute;s que capitales enfrentados, en
el capital mismo est&aacute; contenida la guerra entre capitales, precisamente
por eso todas las fracciones burguesas, cualquiera sea el discurso, participan
de una u otra forma en la guerra comercial y en la guerra militar que se
deriva de la naturaleza misma del valor luchando contra otros valores por
valorizarse. De la misma manera, <b>el proletariado solo puede actuar como
clase</b>, neg&aacute;ndose a ser carne de ca&ntilde;&oacute;n de las guerras
nacionales. No se trata de una opci&oacute;n entre muchas, sino de su <b>existencia
misma como clase</b>, del hecho de que el proletariado no contiene ning&uacute;n
inter&eacute;s particular o regional a defender que lo oponga a otros proletarios
sino que por el contrario cada fracci&oacute;n del proletariado por m&aacute;s
limitada que sea su acci&oacute;n de clase contra el capital contiene la
globalidad, expresa los intereses de la humanidad contraponi&eacute;ndose
a toda guerra.
<p>Se nos dir&aacute; que en much&iacute;simas guerras nacionales los proletarios
han participado y apoyado uno u otro bando. Es cierto, pero no lo hacen
en funci&oacute;n de sus intereses propios, lo hacen precisamente en base
a la dominaci&oacute;n ideol&oacute;gica de la clase dominante, no lo hacen
<b>como
clase mundial sino como carne de ca&ntilde;&oacute;n</b> de los burgueses,
no lo hacen como clase revolucionaria sino <b>neg&aacute;ndose como clase</b>
y adhiriendo al pueblo, a la naci&oacute;n, que es la negaci&oacute;n misma
del proletariado (que "no tiene patria"). La guerra burguesa, con participaci&oacute;n
masiva y popular (como por ejemplo la llamada "segunda" guerra mundial),
es la liquidaci&oacute;n directa del proletariado, del sujeto mismo de
la revoluci&oacute;n en beneficio del capital. De ah&iacute; que m&aacute;s
all&aacute; de los intereses subjetivos que llevan a cada capitalista,
a cada fracci&oacute;n burguesa a la guerra comercial y luego a la guerra
militar, el capital en su conjunto tiene un inter&eacute;s
<b>objetivo</b>en
la guerra: la <b>destrucci&oacute;n del sujeto mismo de la revoluci&oacute;n</b>,
la desaparici&oacute;n, a veces por un largo per&iacute;odo hist&oacute;rico,
del <b>comunismo como fuerza</b>.
<p>Frente a ello el desarrollo del proletariado como clase parte de la
vida misma. En efecto nuestra lucha comienza con nuestra existencia misma
como clase, por encontrarnos en contraposici&oacute;n desde nuestro nacimiento
a la propiedad privada, al capital, al Estado. Por eso nuestras posiciones,
en tanto que proletarios revolucionarios organizados, no parten de consideraciones
sobre lo que dicen los bandos en lucha, sino de nuestro enfrentamiento
de siempre contra la explotaci&oacute;n, contra las inhumanas condiciones
de vida que este sistema impone y que llegan a su nivel supremo (de inhumanidad)
en las guerras.
<p>Pero como la guerra es la esencia misma de esta sociedad, como el capitalismo
no puede vivir sin guerras peri&oacute;dicas y su mismo ciclo de vida se
basa en las destrucciones sucesivas de las fuerzas productivas, la &uacute;nica
oposici&oacute;n real, radical, profunda a las guerras es la oposici&oacute;n
revolucionaria; solo la revoluci&oacute;n social puede liquidar las guerras
para siempre.
<p>Por eso el grito de los revolucionarios frente a las guerras ha sido
invariantemente el <b>transformar la guerra imperialista en guerra social
por la revoluci&oacute;n universal</b>.
<p>Sin embargo esta sola consigna se ha mostrado hist&oacute;ricamente
como insuficiente. En efecto, la contraposici&oacute;n real a la guerra
y al capital internacional significa pr&aacute;cticamente una contraposici&oacute;n
abierta con la burgues&iacute;a y el Estado que en cada bando recluta para
la guerra. Dicha contraposici&oacute;n se expresa muy pr&aacute;cticamente
porque la burgues&iacute;a utiliza todo el <b>arsenal terrorista de su
Estado</b> para imponer la adhesi&oacute;n a la guerra y el reclutamiento:
estado de guerra, censura generalizada, movilizaci&oacute;n general, fanatismo
nacionalista (racismo, xenofobia, sectarismo religioso), acusaciones a
los revolucionarios de favorecer el bando opuesto (muchas veces acusaciones
concretas de esp&iacute;a de tal pa&iacute;s o de tal otro), de "alta traici&oacute;n
a la naci&oacute;n" etc (3). En tales circunstancias declararse contra
la guerra en general y contra toda la burgues&iacute;a en general sin una
acci&oacute;n concreta contra el aumento de la explotaci&oacute;n que toda
guerra genera, sin una pelea cotidiana contra la guerra concreta que realiza
el Estado contra el proletariado, resulta una mera f&oacute;rmula de propaganda
y no una <b>direcci&oacute;n revolucionaria de la acci&oacute;n</b>. En
efecto la guerra burguesa se concreta antes que nada en la <b>guerra del
Estado contra "su" proletariado</b>, es decir contra el proletariado en
ese mismo pa&iacute;s para quebrarlo, para liquidar las minor&iacute;as
revolucionarias y llevarlo mansito a la guerra burguesa. Es decir que resulta
indispensable, ineludible, impostergable, el asumir el hecho de que <b>"el
enemigo est&aacute; en nuestro propio pa&iacute;s"</b>, que es <b>"nuestra
propia" burgues&iacute;a, "nuestro propio" Estado</b>. Es en la lucha proletaria
por provocar la <b>derrota</b> de "su propia" burgues&iacute;a, de "su
propio" Estado, que el proletariado asume realmente la solidaridad <b>internacionalista</b>
con la revoluci&oacute;n mundial. O dicho desde el punto de vista de la
globalidad, la revoluci&oacute;n mundial es precisamente la generalizaci&oacute;n
del <b>derrotismo revolucionario</b> del proletariado mundial.
<p>M&aacute;s todav&iacute;a, el proletariado "de" tal o cual pa&iacute;s
(4) no puede asestar un golpe de clase a "su" burgues&iacute;a y a "su"
Estado ni tenderle la mano a su hermano de clase que "en el otro bando"
que est&aacute; tambi&eacute;n en guerra contra "su" burgues&iacute;a y
"su" Estado, sin cometer un <b>"delito de alta traici&oacute;n", sin contribuir
a la derrota de "su propio ej&eacute;rcito"</b>, sin actuar abiertamente
por la disgregaci&oacute;n del ej&eacute;rcito de "su propio pa&iacute;s".
Adem&aacute;s el derrotismo revolucionario se concreta no solo en la fraternidad
en los frentes con los soldados (proletarios en uniforme) del "otro bando"
(&uacute;nico aspecto admitido por el centrismo), sino en la acci&oacute;n
concreta para <b>destruir "su propio" ej&eacute;rcito</b>.
<p>Hist&oacute;ricamente los revolucionarios se distinguen tambi&eacute;n
aqu&iacute; de los centristas por llamar a la organizaci&oacute;n independiente
de soldados contra los oficiales, por dirigir la acci&oacute;n directa
de sabotaje del ej&eacute;rcito, por levantar la consigna tirar contra
"sus propios oficiales" (y llevarla adelante con todas sus fuerzas), por
dar vuelta los fusiles apuntados hacia "el enemigo extranjero" haci&eacute;ndolos
apuntar contra los "oficiales" de la patria.
<p>En efecto la experiencia de la guerra y la revoluci&oacute;n, y en particular
la experiencia concreta de la llamada "primera guerra" mundial, permiti&oacute;
dejar clarito que la consigna de lucha revolucionaria contra la guerra
burguesa, es totalmente insuficiente y pr&aacute;cticamente centrista,
si no iba acompa&ntilde;ada de la concreci&oacute;n pr&aacute;ctica, es
decir de la lucha abierta contra "su propia" burgues&iacute;a, por la derrota
de "su propio" Estado, pues en todos los casos la "guerra contra el extranjero"
implica antes que nada una "guerra contra el proletariado" de ese pa&iacute;s.
En efecto cuando se est&aacute; pr&aacute;cticamente enfrentando una movilizaci&oacute;n
general dirigida por una burgues&iacute;a y un Estado nacional concreto
el decir que se lucha "contra toda la burgues&iacute;a por igual", o el
levantar &uacute;nicamente la consigna de la "lucha revolucionaria contra
la guerra" sin actuar concretamente por la derrota de "su propio" pa&iacute;s
es caer en el <b>propagandismo</b> (5) y hacerle el
<b>juego al chovinismo</b>.
Durante aquella guerra todo el centro de la Segunda Internacional (por
oposici&oacute;n a la derecha que se declar&oacute; por "la defensa de
la patria") declaraba oponer la revoluci&oacute;n a la guerra y lanzaba
consignas tan radicales como "guerra a la guerra" pero al mismo tiempo
se opon&iacute;a a las consignas derrotistas revolucionarias porque dec&iacute;a,
(&iexcl;igual que los generales del ej&eacute;rcito!) que ello beneficia
al enemigo nacional y levantaba consignas como "ni victoria, ni derrota".
<p>No debe olvidarse que ninguna fracci&oacute;n burguesa se declara nunca
por la guerra sino que todas dicen luchar por la paz: hasta los generales
saben que <b>la paz no es m&aacute;s que un arma fundamental de la guerra</b>.
Los socialdem&oacute;cratas como E. David cuando votaron los cr&eacute;ditos
de guerra (6) no lo hicieron tampoco en nombre de la guerra sino de la
paz y para "impedir la derrota". E. David justificaba as&iacute; su voto:
<i>"El
sentido de nuestra votaci&oacute;n del 4 de agosto es este: no en pro de
la guerra, sino contra la derrota."</i> Es claro que frente a la guerra
que se concreta en la guerra entre el proletariado y "su propio" Estado,
tanto esta posici&oacute;n cl&aacute;sica del socialismo burgu&eacute;s,
como aquella que dice "ni victoria ni derrota" desorganiza al proletariado
y contribuye a llevarlo al matadero.
<p>Lenin en este punto se aline&oacute; con la "izquierda comunista internacional"
que se contrapon&iacute;a a la posici&oacute;n centrista dominante en las
conferencias internacionales (de Kiental, de Zimmerwald). Contrariamente
al fetichismo individual y a pesar de todas las cr&iacute;ticas que nosotros
hemos efectuado contra Lenin, no tenemos reparos en citarlo en esos a&ntilde;os
en los que efectivamente coincid&iacute;a con la cr&iacute;tica efectuada
por los revolucionarios, cuando en la pr&aacute;ctica se situaba en lucha
contra el centrismo socialdem&oacute;crata:
<p><i>"La 'lucha revolucionaria contra la guerra' no es sino una de esas
exclamaciones vac&iacute;as y sin contenido, en la que son maestros los
h&eacute;roes de la II Internacional, si por ellas no entendemos las acciones
revolucionarias contra el <b>propio gobierno</b> tambi&eacute;n en tiempos
de guerra. Basta meditar un momento para comprenderlo as&iacute;. Pero
las acciones revolucionarias en &eacute;poca de guerra, contra el propio
gobierno, significan indudable e indiscutiblemente, no s&oacute;lo que
se desea la derrota de este gobierno, sino tambi&eacute;n que se contribuye
en forma activa a esa derrota... En tiempos de guerra, la revoluci&oacute;n
es una guerra civil, y la <b>transformaci&oacute;n</b> de una guerra de
gobiernos en guerra civil por una parte, es facilitada por los reveses
militares (por la 'derrota') de los gobiernos, y por la otra es <b>imposible</b>
contribuir pr&aacute;cticamente a esa transformaci&oacute;n si no se contribuye,
al mismo tiempo, a la derrota... Si los chovinistas (as&iacute; como el
Comit&eacute; de Organizaci&oacute;n y la fracci&oacute;n de Chjeidze)
rechazan la 'consigna' de la derrota es justamente porque es la <b>&uacute;nica</b>
consigna que hace un llamamiento consecuente a llevar a cabo acciones revolucionarias
contra su propio gobierno durante la guerra. Porque si no hay acciones
revolucionarias, no valen un comino las millones de frases archirevolucionarias
sobre la lucha contra 'la guerra y las condiciones, etc'... Los adversarios
de la consigna de la derrota tienen miedo pura y simplemente de s&iacute;
mismos, porque no se atreven a mirar cara a cara el hecho evident&iacute;simo
de que existe una relaci&oacute;n indisoluble entre la agitaci&oacute;n
revolucionaria y la contribuci&oacute;n necesaria para su derrota... Quien
defiende la consigna de 'ni victoria, ni derrota' es un chovinista consciente
o inconsciente; en el mejor de los casos es un peque&ntilde;o burgu&eacute;s
conciliador, pero de todos modos un <b>enemigo</b> de la pol&iacute;tica
proletaria, un partidario de los gobiernos actuales, de las clases dominantes
actuales."</i> (7)
<p>Obs&eacute;rvese que tambi&eacute;n esta concreci&oacute;n de la posici&oacute;n
de siempre de los revolucionarios, de contraponer la revoluci&oacute;n
social a la guerra, que consiste en el <b>derrotismo revolucionario</b>,
no surge de ninguna especulaci&oacute;n ideol&oacute;gica sobre la pol&iacute;tica
de tal o cual fracci&oacute;n burguesa, sino de la esencia misma del proletariado,
de sus necesidades vitales. En efecto toda la lucha del proletariado, todo
el contenido program&aacute;tico de la revoluci&oacute;n comunista, surge
de la lucha contra la explotaci&oacute;n. Lo m&aacute;s natural es que
el proletariado frente a la guerra no solo no abandone la lucha permanente
contra la explotaci&oacute;n (lucha contra "sus propios" patrones, contra
"sus propios" burgueses, contra "sus propios" sindicatos, contra "su propio"
gobierno) sino que intensifique la misma, porque la guerra implica siempre
que todas las condiciones de explotaci&oacute;n y en general <b>todas las
condiciones de vida (y lucha) se vean brutalmente agravadas</b>. Ser&aacute;n
esos mismos burgueses, esos mismos sindicalistas, esos mismos pol&iacute;ticos
y gobernantes los que sin excepci&oacute;n tratar&aacute;n de que el proletariado
haga abstracci&oacute;n de sus condiciones de vida y pidan m&aacute;s sacrificios,
m&aacute;s trabajo con menos paga y muchas otras cosas que dependen de
los pa&iacute;ses o circunstancias, pero que van desde la colecta voluntaria
para el frente, pasando por el decreto ministerial que impone d&iacute;as
de trabajo forzado para sostener el esfuerzo de guerra, o que de ahora
en adelante tal porcentaje del salario va para que la "naci&oacute;n" pueda
hacer la guerra (&iexcl;Sadam Hussein lleg&oacute; a imponer varios meses
de trabajo gratis para financiar su guerra!). En dichas circunstancias
mientras el nacionalismo ataca al proletariado, el centrismo trata de dilatar
la lucha revolucionaria inmediata (8) contra los sectores de la burgues&iacute;a
que imponen directamente los sacrificios de guerra, para lo cual no dudar&aacute;n
en levantar consignas vagas acerca de la oposici&oacute;n de la revoluci&oacute;n
a la guerra en general, diciendo que no hay que hacerle el juego al "pa&iacute;s
enemigo", que la lucha contra el capitalismo en general no requiere en
absoluto del derrotismo revolucionario porque todas las fracciones del
capital son iguales (9) como sucedi&oacute; con todo el centrismo socialdem&oacute;crata.
Es justamente, en esos momentos en donde toda lucha inmediata contra la
explotaci&oacute;n asume el car&aacute;cter de sabotaje del esfuerzo nacional
de guerra y donde la lucha revolucionaria pasa a ser indispensable hasta
para obtener el pan de cada d&iacute;a, que esas posiciones del centrismo,
que se asemejan a una cl&aacute;sica posici&oacute;n de neutralidad burguesa
aumentada de un conjunto de declaraciones rimbombantes contra la guerra
y por la revoluci&oacute;n, pueden revelarse como la &uacute;ltima barrera
de contenci&oacute;n contrarrevolucionaria.
<p>En todos los casos de guerra se aumenta directamente la tasa de explotaci&oacute;n
(plusvalor sobre capital variable), al mismo tiempo que se le impone al
proletariado una degradaci&oacute;n de todas las condiciones de existencia
producida por la guerra misma, por la destrucci&oacute;n, por el desabastecimiento
(y el consecutivo aumento de precios), y porque la guerra implica adem&aacute;s
que el terrorismo del Estado ser&aacute; utilizado para llevar a los proletarios
a morir y a matar en el frente de batalla.
<p>Por eso la posici&oacute;n de luchar contra "su propia" burgues&iacute;a,
pelear por la derrota de "su propio" campo nacional (imperialista) no es
algo que los revolucionarios tienen que inventar o introducir desde afuera
en el movimiento, sino que tambi&eacute;n esto resulta del <b>desarrollo
mismo de la lucha contra la explotaci&oacute;n</b> que, con la guerra,
da un <b>salto cualitativo</b>. La separaci&oacute;n entre econom&iacute;a
y pol&iacute;tica con la que se quiere engatusar a los proletarios y que
<b>parece</b>
tener una cierta realidad en tiempos de paz, queda pr&aacute;cticamente
<b>liquidada</b>
durante la guerra: toda ilusi&oacute;n de defender las condiciones econ&oacute;micas
del proletariado sin hacer pol&iacute;tica se desmorona, toda acci&oacute;n
del proletariado por defender sus intereses vitales se contrapone a la
pol&iacute;tica de "su propio" Estado: la lucha "econ&oacute;mica" del
proletariado en tiempos de guerra es directamente una <b>lucha derrotista</b>,
es directamente una <b>lucha revolucionaria</b>. El <b>derrotismo revolucionario</b>
es una cuesti&oacute;n de vida o muerte para el proletariado. Toda acci&oacute;n
basada en los intereses proletarios conduce a la derrota "de su propio
Estado" y como dice Lenin contra los centristas, aunque estos no quieran
asumirlo, toda agitaci&oacute;n realmente revolucionaria es una contribuci&oacute;n
a la derrota de "su propio campo".
<p>Por eso siempre que en nombre de lo que sea se nos dice que hay que
abandonar la lucha contra la explotaci&oacute;n, o que no es la m&aacute;s
importante en este momento sino que el enemigo principal es otro (por ejemplo
tal dictadura, o el fascismo (10)), lo que se est&aacute; buscando es pura
y simplemente liquidar la lucha del proletariado. Peor todav&iacute;a,
como el proletariado no puede en &eacute;pocas de guerra defender sus condiciones
m&aacute;s elementales de vida sin luchar contra "sus propios" burgueses,
sin actuar abiertamente por la <b>derrota</b> de "su propio" gobierno,
si no lo hace, el proletariado no solo deja de lado sus intereses materiales
m&aacute;s elementales, sino su existencia misma como clase.
<p>Es decir que las posiciones de los revolucionarios frente a la guerra
se encuentran en completa conformidad con las posiciones generales pues
las mismas surgen de los intereses mismos del proletariado, de los intereses
inmediatos e hist&oacute;ricos del proletariado que son inseparables. Bajo
ning&uacute;n aspecto, bajo ninguna circunstancia, el proletariado puede
tener inter&eacute;s en sacrificar nada, absolutamente nada en nombre de
la guerra contra el enemigo exterior o en nombre, de que como los enemigos
son todos iguales, lo mejor frente a la cuesti&oacute;n de la guerra es
"ni derrota ni victoria". Siempre que se hable de dejar de lado las condiciones
mismas de vida, de sacrificarse en nombre de la lucha contra el fascismo,
contra el imperialismo, contra el enemigo exterior,... se est&aacute; traicionando
los intereses del proletariado.
<p>Para terminar debemos responder a una &uacute;ltima objeci&oacute;n
con la que desde siempre se combate la posici&oacute;n derrotista de los
revolucionarios. Es evidente que toda la contrarrevoluci&oacute;n asimilar&aacute;
la derrota nacional con la victoria del bando nacional adverso y fue en
base a dicha argumentaci&oacute;n que los centristas levantaban consignas
como ni victoria, ni derrota. Pero es evidente que esta posici&oacute;n
se sit&uacute;a exclusivamente en el <b>cuadro nacional</b> (y <b>no de
clase</b>) y que no ve en la guerra otra cosa que triunfos nacionales y
no liquidaci&oacute;n revolucionaria del ej&eacute;rcito, insurrecci&oacute;n
proletaria, etc. M&aacute;s a&uacute;n, aunque esta posici&oacute;n se
disfrace de izquierda o de extrema izquierda es la misma argumentaci&oacute;n
militarista e imperialista de los generales que conducen la guerra: para
ellos es l&oacute;gico que el proletariado revolucionario sea un verdadero
"traidor nacional", que "favorece al enemigo de la patria". La realidad
es que cuanto m&aacute;s se acelera la derrota del ej&eacute;rcito nacional
y m&aacute;s sublevamientos de tropas y motines insurreccionales se producen,
m&aacute;s fraternizaci&oacute;n se da en los frentes, m&aacute;s se debilita
tambi&eacute;n el ej&eacute;rcito nacional adverso y es hist&oacute;ricamente
verificable que son los oficiales de "nuestro propio" ej&eacute;rcito que
se entender&aacute;n con los del bando adverso para luchar contra el movimiento
proletario. Lo que es totalmente normal porque la descomposici&oacute;n
insurreccional del Estado supera siempre el cuadro estrictamente nacional
y cuando el proletariado est&aacute; realmente <b>atacando a "su propia
burgues&iacute;a", a "su propio ej&eacute;rcito", a "su propio Estado",
est&aacute; en el mism&iacute;simo acto atacando a toda la burgues&iacute;a,
a todos los ej&eacute;rcitos burgueses, a todo el Estado mundial, en s&iacute;ntesis
al capital mundial</b>. No es por otras razones que frente a ese proceso
de derrotismo generalizado, vemos en toda la historia capitalista a toda
la burgues&iacute;a mundial tendiendo a unificarse, a lograr acuerdos contra
la deserci&oacute;n en ambos campos, a atacar conjuntamente los bastiones
insurreccionales. Es inevitable, entonces, que el enfrentamiento de clase
contra clase pase a primer plano.
<p>O mejor dicho, volviendo a lo que argument&aacute;bamos antes <b>la
derrota revolucionaria es la mejor manera de transformar internacionalmente
la guerra imperialista en guerra civil revolucionaria, la guerra entre
naciones o fracciones del capital en revoluci&oacute;n social</b>.
<p>Adem&aacute;s cuanto m&aacute;s se afirma la derrota y desorganizaci&oacute;n
de "nuestro propio" Estado, m&aacute;s incapaz de reprimir la acci&oacute;n
revolucionaria ser&aacute; ese Estado y m&aacute;s f&aacute;ciles resultar&aacute;n
las comunicaciones y la centralizaci&oacute;n de la acci&oacute;n revolucionaria
llevada adelante conjuntamente con el proletariado del otro campo. La lucha
"contra la propia burgues&iacute;a" y contra "su propio" Estado llega as&iacute;
a su nivel supremo cuando de los dos lados del frente burgu&eacute;s de
batalla, la agitaci&oacute;n y la acci&oacute;n directa va provocando la
desorganizaci&oacute;n y derrota revolucionaria de <b>todos los ej&eacute;rcitos</b>
fortific&aacute;ndose frente a ellos la acci&oacute;n revolucionaria del
proletariado.
<p>Claro que en muchos casos el derrotismo revolucionario es mucho m&aacute;s
fuerte en un campo que en el otro, lo que se puede producir generalmente
porque el desgaste pol&iacute;tico-militar del ej&eacute;rcito de un campo
es mayor que el otro o/y por la misma acci&oacute;n revolucionaria, por
la organizaci&oacute;n de soldados, por la decisi&oacute;n de los sectores
de vanguardia del proletariado. Desde el punto de vista burgu&eacute;s
tambi&eacute;n ello ser&aacute; utilizado para afirmar que por ello se
favorece el campo nacional opuesto. Sin embargo la fuerza del derrotismo
revolucionario en un campo permite una acci&oacute;n todav&iacute;a m&aacute;s
decidida para desarrollar y fortificar el derrotismo revolucionario en
el campo adverso por los mismos mecanismos que est&aacute;n dando resultados
en "nuestro" campo. La acci&oacute;n coordinada con los internacionalistas
que se encuentran en el otro campo permitir&aacute; una propaganda derrotista
mucho m&aacute;s eficaz, los llamados a la deserci&oacute;n "en el otro
campo" tendr&aacute;n mucha m&aacute;s fuerza y ser&aacute;n mejor comprendidos
por los soldados del mismo.
<p>En efecto no hay que olvidar ni un instante que la transformaci&oacute;n
de la guerra imperialista en guerra social revolucionaria es posible por
la generalizaci&oacute;n del derrotismo revolucionario, lo que a la vez
requiere una agitaci&oacute;n y una acci&oacute;n directa en todos los
campos que deber&aacute; ser instrumentalizada por los sectores de vanguardia
del proletariado coordinando el accionar por encima de las l&iacute;neas
de frente que la burgues&iacute;a internacional intente imponer. Ser&aacute;
precisamente en el campo en donde el derrotismo revolucionario es m&aacute;s
general y profundo que las minor&iacute;as de vanguardia se encuentren
con mayor capacidad para desarrollar el derrotismo revolucionario tambi&eacute;n
en el "campo adverso". Resulta evidente que en donde el derrotismo revolucionario
es d&eacute;bil, donde la represi&oacute;n es exitosa, etc. la mayor ayuda
internacionalista vendr&aacute; de los compa&ntilde;eros que en el "otro
campo" van logrando imponer la <b>derrota revolucionaria</b>. Como dec&iacute;amos
antes la mejor ayuda de los compa&ntilde;eros del "otro campo" vendr&aacute;
de la derrota revolucionaria de "su" ej&eacute;rcito que en la medida que
lo van logrando adquieren mayor capacidad para convocar a la fraternizaci&oacute;n
en los frentes, a la deserci&oacute;n, a la organizaci&oacute;n de la lucha
por la <b>generalizaci&oacute;n del derrotismo de todos los ej&eacute;rcitos
burgueses</b>.
<p>El <b>derrotismo revolucionario</b> es por su propio <b>contenido general
y nunca nacional</b>, por eso aunque el mismo se exprese a diferentes niveles
en los diferentes pa&iacute;ses o campos burgueses, al irse concretando
en un pa&iacute;s o campo tiende inevitablemente a generalizarse a los
otros. Dicha determinaci&oacute;n hist&oacute;rica es l&oacute;gicamente
tomada a cargo y dirigida por la vanguardia proletaria que intentar&aacute;
concentrar sus esfuerzos derrotistas (de propaganda, de acci&oacute;n,
de sabotaje...) precisamente en aquellos lugares y "campos" de la guerra
imperialista en donde el derrotismo tenga menos fuerza para mostrar al
proletariado de "ese campo" que con el derrotismo revolucionario no tienen
nada que perder sino un mundo a ganar.
<p>En todas las grandes experiencias revolucionarias se ha podido constatar
ese fen&oacute;meno inevitable de generalizaci&oacute;n del derrotismo
revolucionario (11). Contrariamente a todos los argumentos defensistas
o neutralistas (de los centristas) lejos de ser m&aacute;s dominable o
invadible un pa&iacute;s en el cual el derrotismo revolucionario se ha
impuesto resulta un enorme riesgo para la burgues&iacute;a del bando opuesto
el mantener la guerra interburguesa. Desde la Comuna de Par&iacute;s a
la revoluci&oacute;n proletaria en Rusia en 1917 se puede constatar que
frente al movimiento insurreccional del proletariado el "ej&eacute;rcito
nacional adverso" se encontr&oacute; paralizado, con gran tendencia a la
fraternizaci&oacute;n y a los movimientos de tropa contra "su propia" burgues&iacute;a.
Cuando en el 18/19, la burgues&iacute;a alemana quiso desconocer esta ley
y continuar la guerra imperialista contra Rusia insurrecta, se encontr&oacute;
r&aacute;pidamente con que el derrotismo revolucionario tomaba una inusitada
fuerza en Alemania misma gracias al "contagio" y a la acci&oacute;n derrotista
revolucionaria de los comunistas de ambos campos: el resultado fue la insurrecci&oacute;n
proletaria tambi&eacute;n en Alemania (aunque la misma luego fue derrotada).
Los antiguos aliados de Rusia tambi&eacute;n declararon la guerra a la
Rusia revolucionaria por "no respeto de los acuerdos diplom&aacute;ticos
y militares anteriores" y casi una decena de ej&eacute;rcitos intentaron
liquidar el movimiento insurreccional en ese pa&iacute;s. Pero tambi&eacute;n
aqu&iacute; el <b>derrotismo revolucionario se generaliz&oacute;</b> por
todos esos ej&eacute;rcitos y la organizaci&oacute;n de obreros y soldados,
as&iacute; como la fraternizaci&oacute;n, el fusilamiento de oficiales,
la ocupaci&oacute;n de buques por los marineros en revuelta y de cuarteles
por la tropa fue muy importante en las fuerzas armadas francesas, belgas,
inglesas,... El derrotismo revolucionario fue general en todos los pa&iacute;ses
que hab&iacute;an participado en la guerra as&iacute; como lo fue la ola
de insurrecci&oacute;n proletaria mundial en 1919 hasta el extremo que
los burgueses m&aacute;s l&uacute;cidos comprendieron que no es posible
combatir la insurrecci&oacute;n y el derrotismo revolucionario enviando
m&aacute;s soldados, m&aacute;s ej&eacute;rcitos porque los mismos se descomponen
frente al proletariado insurrecto en forma cada vez m&aacute;s r&aacute;pida
y violenta. Dicha verdad fue expresada por Wiston Churchil diciendo que
intentar parar una insurrecci&oacute;n en base al ej&eacute;rcito es igual
que intentar parar una inundaci&oacute;n con una escoba.
<p>Es decir que el derrotismo revolucionario no debe ser nunca concebido
como una cuesti&oacute;n de pa&iacute;ses o de naciones, sino como una
<b>contraposici&oacute;n
general del proletariado contra el capital</b>. En efecto, hasta el presente
hemos hablando, sin ninguna otra aclaraci&oacute;n, de "nuestra propia"
burgues&iacute;a, "nuestro propio" Estado, etc. y como todos nuestros lectores
saben, nuestro grupo no ha dejado de afirmar desde su origen que el Estado
es <b>mundial</b>, que el capital es <b>mundial</b>. Desde el punto de
vista <b>derrotista revolucionario</b> cuando se act&uacute;a contra "su
propia" burgues&iacute;a o "su propio" Estado no se puede bajo ning&uacute;n
aspecto creerse que se trata de una cuesti&oacute;n de nacionalidad de
los burgueses o del gobierno como nuestros enemigos intentando deformar
el contenido invariante de nuestras posiciones tratar&aacute;n de hacer
creer. Nos cansamos de repetir que el proletariado debe luchar contra todos
los burgueses y contra todos los gobiernos. Se trata de afirmar la lucha
contra los patrones <b>directos</b> y los represores <b>directos</b> pero
como parte de la lucha mundial del proletariado contra la burgues&iacute;a
mundial. <b>El proletariado no puede luchar por medio de intermediarios
de ning&uacute;n tipo</b>, por eso mismo la lucha contra el capital, es
siempre lucha contra la explotaci&oacute;n directa y la represi&oacute;n
estatal directa. No es una opci&oacute;n, sino una necesidad. Por eso mismo
el parlamentarismo nunca pod&iacute;a servir al proletariado, porque &eacute;ste
solo puede luchar por sus intereses por medio de su propia <b>acci&oacute;n
directa</b>. Es esa lucha contra la explotaci&oacute;n y la represi&oacute;n
directa que ataca las bases mismas de la acumulaci&oacute;n mundial del
capital y el Estado mundial. O dicho de otra forma: la caracter&iacute;stica
central de la lucha del proletariado es la <b>centralidad org&aacute;nica</b>
de su acci&oacute;n directa contra el capital, por la cual (y en contraposici&oacute;n
a la lucha del capital) aunque dicha lucha se produzca en un solo barrio,
distrito industrial, o ciudad, contiene la totalidad y representa, independientemente
de la consciencia que de ello tengan los protagonistas inmediatos, los
intereses org&aacute;nicos generales del proletariado como globalidad.
<p>Las determinaciones centrales de la lucha de la burgues&iacute;a y del
proletariado son exactamente opuestas. Por m&aacute;s general que pretenda
ser la lucha de una fracci&oacute;n burguesa (12) siempre contiene el <b>inter&eacute;s
ego&iacute;sta y particular</b> porque la valorizaci&oacute;n ataca a otros
procesos de valorizaci&oacute;n con intereses contradictorios. Por eso
su unidad es fundamentalmente una unidad democr&aacute;tica, una alianza
inestable, resultado de unificar intereses contrapuestos y que se vuelve
a resquebrajar una y otra vez. Los diferentes niveles de unificaci&oacute;n
burguesa, son siempre unificaci&oacute;n contra otros y todos se producen
para enfrentar mejor al competidor (o enemigo militar). En cambio en el
proletariado, por m&aacute;s particular que sea una lucha concreta, la
misma afirma su <b>ser org&aacute;nico como totalidad frente al capital
en su conjunto</b>.
<p>Por eso cuando decimos "nuestro propio" Estado, "nuestra propia" burgues&iacute;a
nosotros entendemos, <b>no</b> la burgues&iacute;a y el Estado de esa naci&oacute;n
(13), sino simple y directamente la burgues&iacute;a que nos est&aacute;
explotando directamente, los represores que nos est&aacute;n reprimiendo
directamente, los curas o/y sindicalistas que tenemos enfrente y que quieren
llevarnos al matadero de la guerra, en fin el tent&aacute;culo del Estado
mundial que nos est&aacute; apretando y que debemos cortar para mejorar
la correlaci&oacute;n de fuerzas general frente al monstruo capitalista
internacional.
<p>Si en un momento dado para reimponer el orden del capital los patrones
directos que enfrentamos son sustituidos por otros, o el gobierno nacional
solicita ayuda al exterior para reprimir, <b>el derrotismo revolucionario
continuar&aacute; aplic&aacute;ndose totalmente contra esos nuevos patrones
y represores directos independientemente de la nacionalidad de los mismos</b>
de la misma manera y por las mismas razones que se enfrentaron a los viejos
patrones y al viejo gobierno. Esto es sumamente importante frente a toda
la problem&aacute;tica burguesa e imperialista de la liberaci&oacute;n
nacional porque muchas veces la lucha contra los burgueses locales se la
trata de desviar hacia la lucha contra los burgueses "imperiales" (14)
y en muchos casos la lucha entre las fracciones nacionales trata de imponerse
contra la lucha de clases. La situaci&oacute;n m&aacute;s compleja a la
que se puede llegar es cuando la burgues&iacute;a local totalmente superada
por "su propio" proletariado y teniendo en su oposici&oacute;n a sectores
burgueses que hacen discursos "antimperialistas" solicita la ayuda a la
"imperialista" para reprimir al proletariado insurrecto o cuando la fracci&oacute;n
burguesa que se dice "antimperialista" se impone militarmente frente a
las otras. En esos casos se trata de acorralar al proletariado entre dos
fuerzas imperialistas, buscando as&iacute; transformar la lucha social
que &eacute;l lleva adelante en guerra imperialista. Pero incluso en esta
situaci&oacute;n no se est&aacute; frente a algo nuevo, sino a la cl&aacute;sica
guerra imperialista contra el proletariado disfrazada, como toda guerra
imperialista de banderitas nacionales (15). Claro est&aacute; que frente
a ella la posici&oacute;n de los revolucionarios no cambia en absoluto
sino al contrario: el <b>derrotismo revolucionario</b>, muestra toda su
pertinencia y sigue aplic&aacute;ndose integralmente tanto frente a los
"liberadores de la naci&oacute;n" que se pretenden antimperialistas como
frente a la fuerza militar de la "potencia imperial" que intenta reimponer
el orden.
<p>Es decir que en absolutamente <b>todos los casos</b> la lucha revolucionaria
por transformar la guerra imperialista en guerra social contra "su propia"
burgues&iacute;a se concreta en el <b>derrotismo revolucionario</b>, es
decir en la lucha contra el enemigo que se encuentra <b>"en nuestro propio
pa&iacute;s"</b>, contra el que asume directamente, en nombre del capital
mundial, "nuestra" explotaci&oacute;n directa, "nuestra" represi&oacute;n
directa. La fuerza del proletariado para enfrentar al capital depende precisamente
de su capacidad para adaptarse a la lucha contra las diferentes fracciones
burguesas, contra las diferentes formas de dominaci&oacute;n que el capital
intenta.
<p>Es en este sentido que <b>frente a toda guerra burguesa los revolucionarios
han levantado, levantan y levantar&aacute;n siempre la misma consigna del
<u>derrotismo
revolucionario</u></b>.
<p><u>Hoy como ayer:</u>
<center>
<h4>
<font face="Comic Sans MS">&iexcl;El enemigo est&aacute; en "nuestro propio"
pais! &iexcl;Es "nuestra propia" burgues&iacute;a!</font></h4></center>

<center>
<h4>
<font face="Comic Sans MS">&iexcl;Apuntemos las armas que quieren que apuntemos
contra el extranjero contra "nuestro propio" Estado!</font></h4></center>

<center>
<h4>
<font face="Comic Sans MS">&iexcl;Transformemos la guerra interburguesa
en guerra revolucionaria!</font></h4></center>

<center>
<h4>
<font face="Comic Sans MS">&iexcl;Transformemos la guerra entre Estados
en guerra de destruccion de todos los Estados!</font></h4></center>

<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1. El hecho de que la socialdemocracia europea oficial, se coloque en 1914
del lado de la guerra nacional, no es m&aacute;s que la confirmaci&oacute;n
de su naturaleza contrarrevolucionaria que muchos militantes revolucionarios
hab&iacute;an denunciado siempre. La socialdemocracia alemana en particular,
por otra parte, ya hab&iacute;a apoyado la acci&oacute;n militar imperialista
de "su propio" Estado. Pero el hecho de que en 1914 el car&aacute;cter
imperialista y burgu&eacute;s de los partidos socialistas quedase totalmente
desenmascarado conduce muchas veces a la mistificaci&oacute;n (mantenida
por un sin n&uacute;mero de grupos y partidos centristas) de que la socialdemocracia
abandona reci&eacute;n en dicho a&ntilde;o el car&aacute;cter de organizaci&oacute;n
proletaria.
<br>2. Aqu&iacute; se trata &uacute;nicamente de afirmar nuestras posiciones
sin argumentaci&oacute;n, ni explicaci&oacute;n. Para quien quiera conocer
nuestra explicaci&oacute;n de por ejemplo porqu&eacute; toda guerra de
liberaci&oacute;n nacional es una guerra imperialista, o porqu&eacute;
la paz es parte de la guerra, o porqu&eacute; rechazamos todo apoyo de
un bando democr&aacute;tico contra uno dictatorial o fascista, deben leerse
otros n&uacute;meros de nuestra revista central Comunismo que puede solicitar
a nuestra casilla de Correo. Para conocer los materiales disponibles y
su articulaci&oacute;n en los diferentes n&uacute;meros de &eacute;sta
revista aconsejamos consultar los SUMARIOS.
<br>3. En este "etc&eacute;tera" los Estados han llegado hasta bombardear
regiones enteras en donde se agrupaban los desertores (v&eacute;anse nuestros
diferentes textos sobre la lucha de clases en Irak), hasta destruir ciudades
y pueblos enteros por la falta de adhesi&oacute;n a la guerra.
<br>4. Siempre es m&aacute;s correcto program&aacute;ticamente entender
el proletariado (mundial) <b>en</b> tal o cual pa&iacute;s, pero a veces
resulta una formulaci&oacute;n demasiado pesada dado el lenguaje dominante.
Es sumamente importante, en lo que sigue, no perder nunca de vista que,
independientemente de la formulaci&oacute;n que nos vemos forzados a emplear,
nosotros nos referimos siempre al proletariado mundial <b>en</b> tal o
cual regi&oacute;n o pa&iacute;s.
<br>5. En el fondo se trata de la misma posici&oacute;n idealista que la
que sostienen aquellos que no se debe luchar por las reivindicaciones inmediatas
porque eso es reformista y que se debe luchar por la revoluci&oacute;n.
&iexcl;C&oacute;mo si los reformistas pudiesen satisfacer los intereses
inmediatos del proletariado! &iexcl;C&oacute;mo si la lucha por la revoluci&oacute;n
social pudiese emerger y fortificarse de otra manera que por la generalizaci&oacute;n
de todas las reivindicaciones inmediatas! &iexcl;C&oacute;mo si la <b>revoluci&oacute;n</b>
misma fuese otra cosa que la necesidad cada vez m&aacute;s <b>inmediata</b>
del proletariado en su conjunto!
<br>6. El famoso voto de los cr&eacute;ditos de guerra por los socialdem&oacute;cratas
con el que tanto cacareo se hizo, no es m&aacute;s que la parte simb&oacute;lica
de una acci&oacute;n generalizada de la socialdemocracia para quebrar al
proletariado y llevarlo al matadero. La mistificaci&oacute;n consiste en
creerse que este voto fue decisivo para la guerra cuando no fue m&aacute;s
que una formalizaci&oacute;n parlamentaria de una acci&oacute;n mucho m&aacute;s
generalizada que dur&oacute; d&eacute;cadas de domesticaci&oacute;n socialdem&oacute;crata
para que los proletarios aceptaran ir a matar y a hacerse matar en inter&eacute;s
de los se&ntilde;ores burgueses. Hecha esta aclaraci&oacute;n, debemos
agregar que los socialdem&oacute;cratas mismos siempre mistificaron dicho
voto, por eso resulta interesante citarlos cuando pretenden justificar
el mismo.
<br>7. Lenin en "Sobre la derrota del propio gobierno en la guerra imperialista",
<i>Sotsial-Demokrat</i>,
n&uacute;mero 43 - 26 de julio de 1915.
<br>8. Nuestro Grupo ha condenado siempre la separaci&oacute;n socialdem&oacute;crata
entre lucha econ&oacute;mica y lucha pol&iacute;tica, entre lucha inmediata
y lucha hist&oacute;rica que lleva siempre a establecer luego programas
intermediarios o puentes. Esto por supuesto tiene una validez general,
pero es precisamente, en &eacute;pocas de guerra y de consecutivo esfuerzo
y movilizaci&oacute;n nacional, que nuestra afirmaci&oacute;n resulta socialmente
m&aacute;s evidente y directamente asumable. En efecto en dicho momento
toda lucha econ&oacute;mica del proletariado ataca el esfuerzo nacional
de guerra, toda lucha inmediata contra la explotaci&oacute;n asume un car&aacute;cter
de guerra contra el Estado y que la lucha aut&oacute;noma del proletariado
es inmediatamente lucha revolucionaria.
<br>9. Es evidentemente cierto que todas las fracciones del capital son
igualmente enemigas del proletariado, el problema es que ese argumento
sirve en estas circunstancias para paralizar la &uacute;nica lucha que
es posible: la lucha concreta contra la burgues&iacute;a y el Estado que
explota, domina e impone el esfuerzo nacional de guerra. M&aacute;s todav&iacute;a,
es esa la &uacute;nica manera que tiene el proletariado de desarrollar
su propia potencia y de luchar al mismo tiempo contra la burgues&iacute;a
del campo adverso y contra todo el capital en general, lo que se concreta,
como veremos enseguida, con la derrota revolucionaria de "su ej&eacute;rcito"
y la generalizaci&oacute;n de la insurrecci&oacute;n.
<br>10. El asustar con el cuco del fascismo es una constante de la contrarrevoluci&oacute;n
que la humanidad ha pagado con centenas de millones de muertos desde los
a&ntilde;os 20 (entre ellos los 60 millones de muertos de la llamada Segunda
Guerra mundial). Recordemos que fue con el cuco del fascismo que el Estado
(republicano) logra liquidar y desarmar al proletariado en Espa&ntilde;a
en 1936/37 que constitu&iacute;a la &uacute;ltima barrera revolucionaria
a la guerra que el capital mundial necesitaba imponer y que en &uacute;ltima
instancia logr&oacute; llevar adelante.
<br>11. Y viceversa: cuando el derrotismo revolucionario no se impone en
ninguna parte y el proletariado ha sido sometido a la naci&oacute;n, al
frente popular, al fascismo y al antifascismo, como por ejemplo sucediera
durante la llamada "segunda" guerra mundial el nacional imperialismo se
desarrolla en todos los frentes y en todos los campos y la generalizaci&oacute;n
de la masacre es total. En esos casos la guerra destruye todo lo que el
capital necesita para reiniciar un nuevo ciclo expansivo basado en las
monta&ntilde;as de cad&aacute;veres de "obreros" muertos abrazados a su
banderita nacional.
<br>12. &iexcl;Y el Estado Yanqui no es el primero en la historia de la
formaci&oacute;n social burguesa en pretender encarnar los intereses generales
del capital mundial! Desde el origen del capitalismo diferentes potencias
y alianzas burguesas (desde el propio Vaticano a las Compa&ntilde;&iacute;as
de Indias o la potencia mar&iacute;tima del Imperio Brit&aacute;nico) intentaron
crear un orden &uacute;nico y firme. Pero esa unidad siempre se resquebraja,
dando por tierra con todas las teor&iacute;as sobre el Monopolio mundial
y el Ultraimperialismo que tantos aficionados tuvo y tiene en el campo
de la burgues&iacute;a en general y de la socialdemocracia en particular.
<br>13. Adem&aacute;s como hemos visto en sucesivos textos la naci&oacute;n
no coincide nunca con la estructuraci&oacute;n en Estados de la burgues&iacute;a.
<br>14. No debe olvidarse que los burgueses locales, son tambi&eacute;n
imperialistas.
<br>15. Aprovechamos para subrayar que contrariamente a todos los mitos
acerca de la "liberaci&oacute;n nacional" este tipo de guerras del capital
no son caracter&iacute;stica de "pa&iacute;ses coloniales", "pobres" o
"subdesarrollados" como dice la "izquierda burguesa" sino del mundo entero
y sigue siendo en la vieja Europa adonde m&aacute;s "guerras nacionales"
hubo y habr&aacute; mientras el capitalismo dure. Tampoco pertenecen al
pasado del capital o a una fase del mismo, sino que son producto del desarrollo
mismo del capital y seguir&aacute;n existiendo mientras este sistema social
exista.
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="impunidad"></a>
<h2>
<u><font face="Comic Sans MS">Cono Sur:</font></u></h2>

<center>
<h1>
<font face="Comic Sans MS"><font color="#FF0000"><font size=+4>Contra la
impunidad de los torturadores y asesinos</font></font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<h2>
<u><font face="Comic Sans MS">El espect&aacute;culo Pinochet</font></u></h2>
Augusto Pinochet Ugarte dirigi&oacute; una de las mayores masacres del
proletariado, para lo cual se utiliz&oacute; masiva y sistem&aacute;ticamente
la tortura, la desaparici&oacute;n, los fusilamientos,... el terrorismo
de Estado declarado. Nada m&aacute;s leg&iacute;timo entonces que dicho
personaje concentre todo el odio del proletariado internacional y que cualquier
acci&oacute;n contra tan repugnante sujeto suscite la simpat&iacute;a de
todo aquel que en cualquier parte del mundo lucha contra el Estado.
<p>Si a ese se&ntilde;or lo hubieran fusilado los obreros en cualquier
barrio de Santiago, si un grupo de "incontrolados" lo hubiera ajusticiado
cuando paseaba su asqueroso cuerpo, si sus tripas hubiesen sido utilizadas
para colgar unos cuantos torturadores m&aacute;s, podr&iacute;amos regocijarnos
y festejar por haber ganado al menos una batalla, en toda esta guerra,
en la que, es la burgues&iacute;a que sigue ganando.
<p>Pero lamentablemente no es el caso. Bien por el contrario, el proletariado
internacional aparece realmente <b>postrado</b> frente a un <b>siniestro
espect&aacute;culo</b> en el que los verdaderos protagonistas son diferentes
personajes del Estado: Pinochet jugando el papel del "malo" de la pel&iacute;cula,
mientras que jueces, lores, diputados parecen jugar el papel de los "buenos",
por los que habr&iacute;a que hinchar.
<p>Podr&iacute;amos empezar denunciando a todos los "buenos" de la pel&iacute;cula,
a todos los dem&oacute;cratas por su complicidad m&aacute;s o menos abierta
con esas u otras formas de terrorismo de Estado. Ni un juez espa&ntilde;ol,
por ejemplo, podr&iacute;a quedar excento de su participaci&oacute;n en
el terror del Estado (de hoy o de ayer), y mucho menos el tristemente c&eacute;lebre
Baltasar Garz&oacute;n que es por excelencia el juez del "antiterrorismo"
que al mismo tiempo que persigue a Pinochet o a los altos funcionarios
socialistas espa&ntilde;oles por su guerra sucia contra el ETA, dirige
los cuerpos especiales de la polic&iacute;a pol&iacute;tica en su accionar
represor de los militantes proletarios que luchan contra el Estado, autorizando
las largas incomunicaciones de los presos, los brutales interrogatorios
y los prepotentes traslados y que es cuestionado, hasta por la misma burgues&iacute;a,
a lo largo y ancho de Espa&ntilde;a, por la violaci&oacute;n de los derechos
humanos m&aacute;s elementales, como el derecho de expresi&oacute;n y de
prensa (1). Garz&oacute;n es sin dudas, de la misma cala&ntilde;a que Pinochet.
<p>Hasta las propias Madres de Plaza de Mayo, conocidas por su intransigencia,
en alg&uacute;n momento tuvieron la esperanza de que el famoso Baltasar
Garz&oacute;n estuviera del lado del ajusticiamiento de los tenebrosos
personajes causantes del terrorismo de Estado Latinoam&eacute;ricano, pero
muy pronto comprendieron que tambi&eacute;n ese Juez forma parte del terrorismo
de Estado espa&ntilde;ol y por lo tanto del terrorismo de Estado internacional
del capital. Y no dudaron en denunciarlo:
<blockquote><i>"Al comienzo de las actuaciones de Baltasar Grarz&oacute;n
en el juicio a los genocidas argentinos, recibimos numerosas denuncias
sobre los m&aacute;s terribles casos de torturas a los prisioneros pol&iacute;ticos
espa&ntilde;oles, con el consentimiento de la Audiencia Nacional.</i></blockquote>

<blockquote><i>Para las Madres de Plaza de Mayo, con 21 a&ntilde;os de
lucha a cuestas, enfrentando primero la dictadura militar y luego los gobiernos
t&iacute;teres de los Estados Unidos, soportando gobiernos de narcotraficantes
y asesinos, Baltasar Graz&oacute;n era una esperanza. Cre&iacute;amos que
en alg&uacute;n pa&iacute;s del mundo exist&iacute;a la justicia y que
los jueces eran hombres probos y dignos.</i></blockquote>

<blockquote><i>Con el correr del tiempo fuimos aprendiendo que Garz&oacute;n
tomaba sus decisiones de acuerdo a los c&aacute;lculos pol&iacute;ticos
y no en funci&oacute;n de la ley y la justicia. La liberaci&oacute;n de
Silingo fue una bofetada en las esperanzas de las Madres de Plaza de Mayo
de obtener justicia. Comprendimos que esos procesos eran &uacute;tiles
para acosar a los genocidas en la Argentina, pero que no exist&iacute;a
una determinaci&oacute;n clara de condenar a los responsables de la desaparici&oacute;n
de nuestros 30.000 hijos.</i></blockquote>

<blockquote><i>Al mismo tiempo que descubr&iacute;amos las manipulaciones
pol&iacute;ticas de Garz&oacute;n en este juicio comenzamos a descubrir
el verdadero rostro de la Justicia Espa&ntilde;ola. Descubrimos que la
tortura, las violaciones y las ejecuciones son parte de las herramientas
del terrorismo de Estado ordenado primero por Felipe Gonzalez y ahora por
Aznar.</i></blockquote>

<blockquote><i>Los jueces de la Audiencia Nacional nos mostraron sus verdaderos
rostros: los mismos que pose&iacute;an los jueces argentinos de la dictadura
y los mismos que exhib&iacute;an los jueces del nazismo."</i> (2)</blockquote>
Y si la Audiencia Nacional fuese otra cosa que una instituci&oacute;n c&oacute;mplice
del terrorismo de Estado democr&aacute;tico &iquest;no hubiese empezado
por juzgar a los miembros hist&oacute;ricos del aparato policial fascista
espa&ntilde;ol a quienes nunca inquietaron? &iquest;si no fuese c&oacute;mplice
de la impunidad legalizada no se hubiese ocupado un poco de juzgar los
militares criminales franquistas que se pasean por las calles espa&ntilde;olas?
&iquest;o acaso podemos considerar que Pinochet es m&aacute;s criminal
que los criminales franquistas o argentinos?
<p>Podr&iacute;amos tambi&eacute;n denunciar a cada uno de los lores de
su majestad o m&aacute;s bien recordar el papel hist&oacute;rico de esos
criminales de toga, leg&iacute;timos agentes de ese tenebroso Estado corsario.
Podr&iacute;amos gritar lo absurdo y rid&iacute;culo que es pretender hacer
justicia con Pinochet sin hacer contra todo el cuerpo policial y el ej&eacute;rcito
chileno y recordar que cuando la masacre de proletarios en Chile en 1973
y a&ntilde;os siguientes todo el mundo sab&iacute;a que: Pinochet no pod&iacute;a
hacer lo que hizo sin la complicidad de otros Estados nacionales de Am&eacute;rica
Latina y el mundo. Podr&iacute;amos volver a subrayar lo que hasta la izquierda
burguesa denunci&oacute; siempre: que Pinochet no es m&aacute;s que un
t&iacute;tere dirigido por intereses internacionales mucho m&aacute;s poderosos
y recordar la participaci&oacute;n directa de otras fuerzas de seguridad
o de empresas multinacionales en la preparaci&oacute;n masacre: como el
Pent&aacute;gono, la C.I.A. o la ITT.
<p>El "espect&aacute;culo Pinochet" para cumplir el objetivo de lavada
de jeta del Estado burgu&eacute;s mundial y de postrar al proletariado
frente a ese magn&iacute;fico espect&aacute;culo, necesitaba presentarlo
como la encarnaci&oacute;n misma de la maldad y por eso mismo no deb&iacute;a
mezclarse con otros personajes. Todo lo que circula en los medios de modelaci&oacute;n
de la opini&oacute;n p&uacute;blica tiende a hacer olvidar que cuando el
golpe de Pinochet todo el mundo sab&iacute;a que la represi&oacute;n fue,
como en la Argentina, Uruguay, Bolivia, Brasil, Paraguay, Per&uacute;...
de esos a&ntilde;os coordinada entre los milicos de todos esos pa&iacute;ses
("Operaci&oacute;n Condor") y dirigida centralmente por el Estado de Estados
Unidos (&iexcl;coordinaci&oacute;n que sigui&oacute; existiendo durante
a&ntilde;os y que con total seguridad debe existir hoy!), que si se condena
a Pinochet como m&aacute;s alto responsable del terrorismo de Estado (cuando
en realidad fue una especie de subgerente chileno de designos generales
del capital mundial), habr&iacute;a que condenar con igual (o mayor) raz&oacute;n
a toda la plana mayor de los Estados Unidos (como de varios pa&iacute;ses
europeos) y en particular al mism&iacute;simo se&ntilde;or Regan, a Henry
Kissingir, a Cyrus Vance, a Bush as&iacute; como tambi&eacute;n a muchos
otros notables jefes de Estado de la &eacute;poca.
<p>Lo que tambi&eacute;n quieren que olvidemos con el espect&aacute;culo
Pinochet, es la complicidad general de la Democracia Cristiana internacional
y nacional as&iacute; como del propio Eduardo Frei con toda la matanza
que Pinochet y compa&ntilde;&iacute;a llevaron a cabo. Lo que de paso dejar&iacute;a
mucho m&aacute;s clarito porqu&eacute; Eduardo Frei (hijo) invoca hoy la
soberan&iacute;a de Chile, para pedir la libertad de Pinochet.
<p>As&iacute;mismo se olvida el apoyo econ&oacute;mico, as&iacute; como
en armamento e instructores policiales que recibi&oacute; el Gobierno de
Pinochet durante a&ntilde;os de Gobiernos de izquierda y de derecha de
la tan representativa democracia europea. Citemos como ejemplos el brindado
por el Gobierno de la Tatcher (esta se&ntilde;ora, es una de las pocas,
que no ha escondido su profunda amistad con Pinochet), y el dado por el
Gobierno Socialista de Espa&ntilde;a que presidiera Felipe Gonzalez. &iexcl;Y
qu&eacute; decir del papel del Vaticano que nunca habl&oacute; de humanidad
cuando los pinochetistas perpetuaron la masacre y que hoy habla de razones
humanitarias para pedir la libertad de... Pinochet!
<p>Mucho m&aacute;s olvidadas a&uacute;n se encuentran las propias <b>lecciones
proletarias</b> sobre la responsabilidad directa, en la impresionante masacre
de los proletarios, de la Unidad Popular y su lider Salvador Allende. Recordemos
que bajo ese gobierno el proletariado en Chile gritaba desesperado que
la masacre se preparaba gracias a la represi&oacute;n que ya se hab&iacute;a
iniciado bajo el Gobierno del se&ntilde;or Allende. Como dec&iacute;a la
carta que le dirigieron los Cordones Industriales a Allende unos d&iacute;as
antes del golpe militar: <i>"(usted) ser&aacute; responsable de llevar
al pa&iacute;s, no a una guerra civil que ya est&aacute; en pleno desarrollo,
sino a la masacre fr&iacute;a, planificada de la clase obrera m&aacute;s
consciente y organizada de Latinoam&eacute;rica y que que ser&aacute; responsabilidad
hist&oacute;rica de este gobierno llevado al poder y mantenido con tanto
sacrificio por los trabajadores, pobladores, campesinos, estudiantes, intelectuales,
profesionales, a la destrucci&oacute;n y descabezamiento quiz&aacute;s
por qu&eacute; plazo y a qu&eacute; costo sangriento, de no s&oacute;lo
el proceso revolucionario chileno sino tambi&eacute;n el de todos los pueblos
latinoam&eacute;ricanos que est&aacute;n luchando por el socialismo."</i>
(3) Con Allende, Prats y Pinochet (que el propio Allende hab&iacute;a nombrado)
el gobierno y las fuerzas armadas fueron atacando y desarmando sistem&aacute;ticamente
al proletariado, es decir destruyendo la &uacute;nica barrera existente
que imped&iacute;a el terrorismo de Estado abierto que la burgues&iacute;a
internacional reclamaba en ese momento. Como denunciaba el mismo documento
<i>"la
Ley de Control de armas, nueva 'ley maldita', que solo ha servido para
vejar a los trabajadores, con los allanimientos practicados a las industrias
y poblaciones, que est&aacute; sirviendo como un ensayo general para los
sectores sediciosos de las Fuerzas Armadas, que as&iacute; estudian la
organizaci&oacute;n y capacidad de respuesta de la clase obrera, en un
intento para intimidarlos e identificar a sus dirigentes"</i>. Cuando el
proletariado gritaba esto Allende, confiando en su amigo Pinochet (por
eso la burgues&iacute;a chilena de izquierda explicar&iacute;a luego el
golpe por lo que llamaron "generales traidores"), continuaba avalando el
indispensable golpeteo previo y fichaje que las fuerzas represivas estaban
realizando contra toda organizaci&oacute;n aut&oacute;noma del proletariado.
<p>M&aacute;s a&uacute;n: &iquest;Podemos olvidar que la masacre de Pinochet
fue posible porque la acci&oacute;n decidida del ej&eacute;rcito chileno
logr&oacute; sorprender a muchos gracias a la propaganda que hab&iacute;a
realizado el Estado acerca "de la tradici&oacute;n democr&aacute;tica y
antigolpiesta del ej&eacute;rcito chileno", propaganda realizada por la
boca del propio Allende que se basaba en su propia estupidez socialdem&oacute;crata
y en la profunda imbecilidad de los asesores y analistas identificados
con la sociolog&iacute;a francesa (encabezada por Alain Tourain)? &iquest;Podemos
olvidar que cada vez que el proletariado sali&oacute; a la calle reclamando
armas Allende respondi&oacute; diciendo que hab&iacute;a que volver a casa,
que besar a su mujer,... que todo iba bien? &iquest;Podemos olvidar que
los art&iacute;fices del desarme del proletariado y la masacre proletaria
fueron entonces las mismas fuerzas que hoy en Chile ejercen el poder: el
eje Democracia Cristiana - Partido Socialista? &iquest;o que este Frei
es el doble de su padre viejo admirador de Hitler?
<blockquote>
<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>

<blockquote>
<blockquote>
<h4>
<u><font face="Comic Sans MS">Perla de la burgues&iacute;a:</font></u></h4>
<font face="Arial,Helvetica"><font size=-1>"En 1973, me entrevist&eacute;
varias noches con Allende en su casa. Le advert&iacute;, como hicieron
otros muchos de que se estaba preparando un golpe. Incluso le ense&ntilde;&eacute;
los testimonios grabados de quienes dme confesaban los preparativos de
la operaci&oacute;n. Pero &eacute;l me dec&iacute;a que yo era un iluso
"No estamos en Espa&ntilde;a -dec&iacute;a- El ej&eacute;rcito chileno
tiene m&aacute;s de cien a&ntilde;os de tradici&oacute;n democr&aacute;tica."</font></font></blockquote>
</blockquote>
</blockquote>

<blockquote>
<blockquote>
<blockquote><font face="Arial,Helvetica"><font size=-1>Qui&eacute;n habla
en primera persona es el fot&oacute;grafo Miguel Herberg; extractado de
un art&iacute;culo de Javiar Cuartas publicado en el peri&oacute;dico Nueva
Espa&ntilde;a el 7/12/98 y que fuera reproducido en marzo de 1999 en el
BICEL.</font></font></blockquote>
</blockquote>
</blockquote>

<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>
Y si hoy hasta el Papa se muestra tan apenado por el anciano Pinochet,
&iquest;se puede olvidar acaso, que toda la Iglesia Cat&oacute;lica mundial,
no solo con su apoyo impl&iacute;cito, sino con su pariticipaci&oacute;n
expl&iacute;cita como el arzobispo de Chile Silva Henr&iacute;quez, al
lado de los mandos del ej&eacute;rcito, fue decisiva en la gesti&oacute;n
de los campos de concentraci&oacute;n, en la tortura de los prisioneros,
en la desaparici&oacute;n y el asesinato de miles de luchadores sociales?
Y no solo en Chile, sino en Argentina, Uruguay, Paraguay, Espa&ntilde;a,
Per&uacute;, El Salvador, Nicaragua, Colombia, Bolivia,...
<p>Claro que la puesta en escena de Pinochet se basa en las condiciones
muy particulares que re&uacute;ne tan importante y repugnante personaje.
En efecto Pinochet es a nivel internacional <b>el dictador por excelencia</b>.
Lo que lo caracteriza no es la famosa violaci&oacute;n de derechos humanos,
la tortura, la desaparici&oacute;n forzosa de personas, el asesinato sistem&aacute;tico
de luchadores proletarios, porque este es un verdadero <b>m&iacute;nimo
com&uacute;n denominador</b> con muchos personajes en los cuatro puntos
del globo. Sin ir m&aacute;s lejos en el propio continente con Jorge Rafael
Vidella, Stroesner, Gregorio Alvarez, Alberto Fujimori,... que sin dudas
han hecho masacres comparables a las realizadas por el famoso Pinochet.
Si algo caracteriza a Pinochet frente a los otros, adem&aacute;s de su
asquerosa jeta y su repugnante expresi&oacute;n siempre cubierta de sus
famosos lentes negros (que ya de por s&iacute; lo habilitan a cumplir mucho
m&aacute;s esa funci&oacute;n de monstruo que nos presentan los medios
de difusi&oacute;n (4)), es el haber aparecido p&uacute;blicamente liquidando
a sus antiguos aliados (Allende y compa&ntilde;&iacute;a) y sin tener ninguna
consideraci&oacute;n por el funcionamiento del orden constitucional existente
hasta entonces. Lo que le da ese prestigioso t&iacute;tulo internacional
a Pinochet, de aparecer como mucho m&aacute;s dictador que los otros, es
el hecho de haber emergido liquidando violentamente una opci&oacute;n que
amplios sectores burgueses consideraban como la suya: la socialdemocracia
internacional bajo su forma socialista, stalinista o trotskista. Los otros
mataron igual o m&aacute;s gente que Pinochet y compa&ntilde;&iacute;a
pero se fueron imponiendo paulatina y democr&aacute;ticamente e hicieron
las masacres con aval total o parcial de las instituciones democr&aacute;ticas
que en muchos casos mantuvieron. Incluso a nivel internacional los casos
de Argentina, de Per&uacute;, de Uruguay, de Paraguay, de Bolivia,... son
para la burgues&iacute;a mundial mucho m&aacute;s dif&iacute;ciles de explicar
que el caso Chile. En aquellos las dictaduras aparecen demasiado claramente
como el producto del desarrollo y las necesidades de las instituciones
democr&aacute;ticas (y por ejemplo en Argentina, Uruguay, Per&uacute;...
se tortura, secuestra y mata abietamente en plena rep&uacute;blica parlamentaria)
mientras que la de Chile, (si se except&uacute;a, claro est&aacute;, algunos
pu&ntilde;ados de militantes torturados o liquidados en pleno gobierno
de Allende, como por ejemplo los militantes del VOP), aparece como si fuese
una ruptura con aquellas. Tambi&eacute;n por esta raz&oacute;n, la dictadura
de Pinochet desempe&ntilde;a mejor el papel de modelo que las otras. Aqu&iacute;
la dictadura puede presentarse como algo opuesto a la democracia lo que
coincide con el inter&eacute;s de la burgues&iacute;a internacional en
ocultar que su sistema democr&aacute;tico es en realidad <b>una dictadura</b>,
en ocultar que las instituciones democr&aacute;ticas preven siempre la
guerra de clases y el terrorismo abierto contra el proletariado cuando
este lucha contra todo el poder del Estado.
<p>Por todo lo dicho nosotros no podemos m&aacute;s que sentir una profunda
repugnancia no solo por lo que muestra el espect&aacute;culo Pinochet,
sino tambi&eacute;n por lo que <b>esconde</b>.
<p>En efecto desde el punto de vista m&aacute;s general de las contradicciones
de clase qui&eacute;n se beneficia con el espect&aacute;culo Pinochet es
evidentemente el capital y el Estado que aparece depur&aacute;ndose, limpi&aacute;ndose
de la maldad: el terrorismo de Estado nos es presentado as&iacute; como
opuesto a la democracia (5), toda la campa&ntilde;a publicitaria tiende
a mostrarnos que no es el capitalismo que engendra el terrorismo de Estado
en todas sus formas sino los dictadores, los que tienen jeta de malos.
<p>De la misma manera se hace en cada guerra, en cada masacre generalizada.
Siempre se explica la barbarie generalizada por culpa de tal o tal loco
o dictador. Se hace la caricatura Pinochet como ayer se hizo la caricatura
Hitler, de Sadaam Hussein o de Milosevic. Se extermina, se tiran bombas
en ciudades enteras y barrios proletarios, como en la llamada Segunda Guerra
Mundial, y hoy en Irak o en la ex-Yugoslavia en nombre de enfrentar a tal
o cual personaje e implantar la paz. Se trata de esconder que la barbarie
de las guerras son el producto "natural" de la sociedad del capital, <b>de
la evoluci&oacute;n y el progreso inherente a la sociedad burguesa</b>.
Parafaseando a algunos compa&ntilde;eros que hace varios a&ntilde;os denunciaban
la pol&iacute;tica burguesa del antifacismo y la puesta en primer plano
de Hitler para ocultar la barbarie democr&aacute;tica en <b>"Auschwitz,
el gran Alib&iacute;"</b> podemos decir que <b>Pinochet es hoy el gran
alib&iacute; de la burgues&iacute;a mundial</b> (6).
<h2>
<u><font face="Comic Sans MS">De la impunidad y su falsa contestaci&oacute;n</font></u></h2>
&iquest;Porqu&eacute; tanto barullo internacional por el caso Pinochet?
<p>Precisamente por todas esas razones:
<br>- porque sirve como alib&iacute; como sirvi&oacute; Nuremberg (7),
frente a la barbarie generalizada del capital.
<br>- porque ese barullo es m&aacute;s lo que esconde que lo que muestra.
<br>- porque se vuelve a crear una polarizaci&oacute;n interburguesa en
base a su inmunidad o no.
<br>- porque se sit&uacute;a el asunto en la esfera jur&iacute;dica de
los Estados y muy lejos de la acci&oacute;n directa.
<br>- porque le sirve al Estado mundial para presentarse como opuesto a
las pr&aacute;cticas de terrorismo Estatal que sin embargo le son esenciales.
<br>- porque la democracia internacional se recredibiliza condenando a
un dictador por "no ser democr&aacute;tico".
<p>Enfin por lo m&aacute;s importante de todo: <b>porque desmoviliza al
proletariado</b>, porque lo postra frente al siniestro espect&aacute;culo
de lo jur&iacute;dico democr&aacute;tico al interior del Estado: de Inglaterra,
de Espa&ntilde;a, de Chile... porque se afirma as&iacute; la pol&iacute;tica
general de la burgues&iacute;a de <b>sacar la lucha contra la impunidad
de la calle y llevarla a los juzgados y los parlamentos</b>.
<p>En efecto, la receta infalible del Estado mundial ha sido, es y ser&aacute;,
la de sacar "La lucha por los desaparecidos y contra la impunidad" (8)
del terreno de la fuerza, del terreno de la calle y llevarlo al terreno
formal de la propia justicia burguesa, de los papeles, de los sellados,
de los expedientes, de los hombres de corbata y la togas negras. La dominaci&oacute;n
burguesa requiere sacar dicha cuesti&oacute;n del terreno del enfrentamiento
de clase en el cual se corre el riesgo de que los torturadores y criminales
del Estado democr&aacute;tico sean juzgados en la calle o atacados por
los proletarios y tranquilizar a la masa haci&eacute;ndola creer que ser&aacute;n
los jueces, las leyes, los parlamentos, las instituciones burguesas quienes
har&aacute;n justicia. En fin, los propios torturadores, los propios asesinos
est&aacute;n mucho m&aacute;s tranquilos cuando lo que los amenaza no son
los proletarios incontrolados sino sus propios colegas del Estado. Dentro
de la justicia institucional lo m&aacute;s que arriesgan los criminales
del Estado es una "prisi&oacute;n" de lujo, como las que tuvieron durante
un per&iacute;odo algunos de los criminales de Estado argentinos (o la
que tambi&eacute;n hoy tienen algunos notables milicos torturadores de
ese pa&iacute;s) o como la de Pinochet hoy. Como dicen las <b>presas chilenas</b>
Pinochet no sufrir&aacute; <b>ninguna de las vejaciones que soportan los
que est&aacute;n presos por pelear contra el Estado</b>:
<blockquote><i>"A &eacute;l no lo secuestraron los aparatos represivos
que nos detuvieron a nosotr@s. A &eacute;l no lo torturaron delante de
sus hijos, no le pusieron corriente, no lo golpearon, no le vendaron los
ojos, no lo presionaron durante d&iacute;as de interrogatorio.</i></blockquote>

<blockquote><i>A &eacute;l no lo sometieron a la incomunicaci&oacute;n
de d&iacute;as interminables, a la indefensi&oacute;n de no ver a nadie
m&aacute;s que a los verdugos, a la incertidumbre de no saber si saldr&iacute;a
vivo o muerto... como a nosotr@s.</i></blockquote>

<blockquote><i>A &eacute;l no lo han satanizado en el espect&aacute;culo
p&uacute;blico de los medios de comunicaci&oacute;n, ahora es un pobre
viejo; en Chile no le han dicho ni delincuente, ni terrorista... como a
nosotr@s.</i></blockquote>

<blockquote><i>A &eacute;l no lo llevaron a la c&aacute;rcel nuevamente
incomunicado, amenazado, buscando debilitarlo o derrotarlo... como a nosotr@s.</i></blockquote>

<blockquote><i>A &eacute;l no lo han llevado ni a juzgados ni a fiscal&iacute;as
militares, no lo han sometido a procesos aberrantes, no lo condenaron a
cadena perp&eacute;tua ni a pena de muerte ni a 300 a&ntilde;os de prisi&oacute;n...
como a nosotr@s.</i></blockquote>

<blockquote><i>A &eacute;l nadie se atrever&aacute; a fusilarlo por asesino,
por terrorista, por genocida... aunque eso es lo que merece, seguro que
por una u otra raz&oacute;n quedar&aacute; libre y no encerrado por a&ntilde;os,
como a nosotr@s."</i> (9)</blockquote>
Todo lo contrario: Pinochet es tratado como un rey. Entre ellos han logrado
el acuerdo de que quien pague la nota sean las Fuerzas Armadas Chilenas,...
es decir paradoja de las paradojas hasta la lujosa estad&iacute;a europea
de Pinochet en una suntuosa residencia brit&aacute;nica es pagada por plusval&iacute;a
extorcada al proletariado en Chile... mientras que los presos proletarios
en ese pa&iacute;s siguen siendo tratados por la "joven democracia" de
la misma forma que los trataba Pinochet.
<h2>
<u><font face="Comic Sans MS">La lucha contra la impunidad contin&uacute;a:
operaci&oacute;n ESCRACHE</font></u></h2>
En el fondo la lucha por nuestros hermanos desaparecidos y contra todos
los criminales de Estado, <b>no ha cesado nunca</b>. Y la misma no se ha
desarrollado gracias a las instituciones burguesas, sino a pesar de todo
el accionar de las mismas para canalizarla, desviarla, aminorarla y liquidarla.
<p>En Chile hoy mismo, no todas las manifestaciones est&aacute;n por o
contra mantener en prisi&oacute;n a Pinochet como han tratado de hacer
creer a nivel internacional. Como la carta citada antes lo testimonia,
el proletariado en ese pa&iacute;s sigue su lucha contra la impunidad y
muchos sectores del mismo rechazan el mito y el espect&aacute;culo montado
en torno a la figura de Pinochet.
<p>Pero no cabe dudad de que <b>lo que m&aacute;s ha cuestionado la impunidad
generalizada que el Estado burgu&eacute;s mundial impuso y quiere imponer
en Am&eacute;rica Latina</b> es lo que se conoce en la <b>Argentina</b>
como <b>"operaci&oacute;n <u>ESCRACHE"</u></b> (10).
<p>Bajo diferentes denominaciones (Madres, Abuelas, Familiares, Hijos...)
y contra toda la pol&iacute;tica de los partidos pol&iacute;ticos y las
tentativas institucionales de aministiar y consagrar la impunidad ("Ley
de punto final", "Ley de Obediencia Debida", etc.) la lucha ha mantenido
una constancia ejemplar. Lejos de haberse ido agotando por el desgaste
o la avanzada edad de sus mejores exponentes y a pesar de sus momentos
bajos, ha ido adquiriendo nuevas fuerzas: lo que m&aacute;s preocupa al
Estado en la Argentina (y en otros pa&iacute;ses) es el hecho de que nuevas
generaciones de proletarios hayan vuelto a levantar las viejas banderas
del movimiento. Por ejemplo la consigna <b>"ni olvido, ni perd&oacute;n"</b>,
que tanto aterroriza a los criminales de Estado, vuelve a hacer temblar
los adoquines adquiriendo tal vez, m&aacute;s fuerza que en el pasado:
sobre todo en la medida en que, cuando la cre&iacute;an m&aacute;s o menos
agotada, vuelve a ser asumida por nuevas generaciones como parte de su
lucha revolucionaria contra el capital y el Estado.
<blockquote>
<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>

<blockquote>
<blockquote>
<h4>
<u><font face="Comic Sans MS">La mentira de los juicios y de las c&aacute;rceles
de los torturadores</font></u></h4>
<font face="Arial,Helvetica"><font size=-1>Nunca el Estado democr&aacute;tico
burgu&eacute;s liquidar&aacute; a sus mejores representantes los milicos
torturadores, al contrario los proteger&aacute; siempre. La izquierda burguesa
siempre trat&oacute; de canalizar la rabia proletaria contra los milicos
hacia las instituciones, hacia los juicios. &iexcl;En Uruguay el cretinismo
parlamentario lleg&oacute; al extremo de hacerle juntar firmas a la gente
para hacer un referendum cuya m&aacute;xima reivindicaci&oacute;n era el
juicio a los milicos!.</font></font></blockquote>
</blockquote>
</blockquote>

<blockquote>
<blockquote>
<blockquote><font face="Arial,Helvetica"><font size=-1>Veamos como resume
una de las Madres de Plaza de Mayo (Evel Petrini) la mentira de los juicios:</font></font></blockquote>
</blockquote>
</blockquote>

<blockquote>
<blockquote>
<blockquote><i><font face="Arial,Helvetica"><font size=-1>"El gobierno
constitucional de Alfons&iacute;n, que fue el que golpe&oacute; los cuarteles
para que fueran a salvar el pa&iacute;s los militares y bajaran al gobierno
constitucional (de Isabel Per&oacute;n), primero hizo un juicio fatuo donde
quiso hacerse reconocer como el gran dem&oacute;crata y ese juicio estaba
totalmente preparado, totalmente trenzado por los milicos, porque de treinta
mil desaparecidos se eligieron setecientos casos, fueron juzgados solamente
doscientos setenta y condenados nada m&aacute;s que setenta. As&iacute;
que sacad la proporci&oacute;n de lo que fue el juicio. El que fue tan
homenajeado, Strassera, como fiscal, era un juez de la dictadura, as&iacute;
que de golpe y porrazo, de un juez de la dictadura que tiraba nuestros
<b>habeas
corpus</b> a la basura y nos dec&iacute;a: 'Se&ntilde;ora, no pregunte
por su hijo porque no est&aacute; ac&aacute; en el pa&iacute;s o estar&aacute;
con otra mujer', ese mismo era el que estaba juzgando a los militares,
as&iacute; que mal podemos creer que fueran a hacer justicia. Fueron a
c&aacute;rceles especiales, a unas c&aacute;rceles que les hicieron especiales
con cancha de golf, que los iba a visitar la familia, chal&eacute;s que
les hicieron especiales a los cinco o seis que quedaron condenados. As&iacute;
que fue una farsa total y absoluta y a nosotras nos dijeron que no ten&iacute;amos
que ir a la plaza porque &eacute;ramos antiargentinas y d&aacute;bamos
una mala imagen en el pa&iacute;s y bueno, cuando las Malvinas, dijeron
tambi&eacute;n que &eacute;ramos antiargentinas, que no apoy&aacute;bamos
la guerra, entonces, todos esos tratamientos que sufrimos las Madres, con
el tiempo fueron demostrando, desgraciadamente, que ten&iacute;amos raz&oacute;n:
que no hab&iacute;a una intenci&oacute;n pol&iacute;tica de detener a los
asesinos, porque ellos tambi&eacute;n hablan de personas y son personas,
son instituciones, porque las instituciones las formas las personas y las
personas fueron las que hicieron, todas esas atrocidades. Todas, con &oacute;rdenes
superiores, desde m&aacute;s arriba hasta m&aacute;s abajo, todo aquel
que conoce lo que son las Fuerzas Armadas sabe que hay un mando pero que
todos, desde arriba a abajo, hacen lo que les manda el mando y que si no
lo hacen, si no lo quieren hacer, tienen que salir. Y por lo visto no sali&oacute;
ninguno. De manera que son todos los milicos, todas las fuerzas Armadas,
toda la Iglesia de la c&uacute;pula (menos los curas de base) que en ese
momento compart&iacute;an con los militares las decisiones y los campos
de concentraci&oacute;n, de c&oacute;mo y porqu&eacute; ten&iacute;an que
matar a nuestros hijos. As&iacute; que las madres condenamos todo eso,
cosas que jam&aacute;s fueron tocadas en los juicios. Despu&eacute;s vino
Menen y decret&oacute; los indultos de forma que liber&oacute; a los pocos
que hab&iacute;an sido condenados, as&iacute; que es <b>todo una farsa,
es todo un convenio, es todo un acomodo o una tranza con los militares
para que les dieran el poder</b>..."</font></font></i></blockquote>
</blockquote>
</blockquote>

<blockquote>
<blockquote>
<blockquote><font face="Arial,Helvetica"><font size=-1>Extractado de un
reportaje hecho a Evel Petrini (secretaria de Las Madres de Plaza de Mayo)
por el peri&oacute;dico de la CNT de Espa&ntilde;a de diciembre de 1998.</font></font></blockquote>
</blockquote>
</blockquote>

<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>
La actividad de denuncia ha continuado en todos los pa&iacute;ses del Cono
Sur. Por ejemplo en Chile o Uruguay, los torturadores y asesinos no han
tenido la vida muy f&aacute;cil por la constante denuncia de algunos de
ellos por todos los medios. Pero sin lugar a dudas, ha sido la operaci&oacute;n
<b>ESCRACHE</b>
desarrollada, por el momento, principalmente en la Argentina, la que mayor
impacto social ha logrado.
<p>El <b>ESCRACHE</b> en contraposici&oacute;n a un conjunto de propuestas
institucionales de la burgues&iacute;a para "juzgar a los responsables"
("jucios civiles", "plebiscitos","apelaciones", "comisiones de investigaci&oacute;n
parlamentarias" "anulaci&oacute;n jur&iacute;dica de tal ley" "voto verde",...)
se caracteriza por la participaci&oacute;n <b>directa</b> del proletariado.
Como en los otros pa&iacute;ses se denuncia a los torturadores y asesinos,
en especial a aquellos que se hab&iacute;an constituido "una nueva vida"
encubriendo su papel criminal en la liquidaci&oacute;n de los militantes
revolucionarios. Grupos de hombres y mujeres que no est&aacute;n dispuestos
a aceptar lo que promete la justicia institucional cuando descubr&iacute;an
a un torturador que hab&iacute;a escondido su pasado, hac&iacute;an lo
posible por denunciarlo.
<p>Pero enseguida el <b>ESCRACHE</b> (como el significado de dicha palabra
lo dice) fue mucho m&aacute;s que la simple denuncia: en algunos casos
se hace una manifestaci&oacute;n frente a la casa de tan pasible ciudadano
y se grita en el barrio su pasado, en otros se acude a su trabajo y se
lo denuncia, en otros se lo tiran huevos podridos, en otros se hace terrible
esc&aacute;ndalo en su barrio con bombos y platillos, en otros se distribuyen
volantes del sujeto bien escrachadito con fotos del pasado y del presente,
y en muchos casos se escribe en las paredes de su propia casa... En la
mayor&iacute;a de los <b>ESCRACHES</b> se utilizan varios de estos procedimientos,
intentando en todos los casos, liquidarle al sujeto en cuesti&oacute;n
su c&iacute;nica y pac&iacute;fica existencia ciudadana. Los <b>ESCRACHES</b>
en contraposici&oacute;n con otras formas de denuncias, se caractarizan
por la agitaci&oacute;n callejera, por hacer mucho ruido, por incorporar
a vecinos a la actividad, por ser una actividad que puede reproducirse
en forma cada vez m&aacute;s ampliada.
<p><b>ESCRACHAR</b> a alguien es darle tundas a uno, quemarlo publicamente,
fotografiarlo. Seg&uacute;n el diccionario de Lunfardo de Jos&eacute; Golbello
<b>ESCRACHE</b>
del verbo <u>ESCRACHAR</u> significa: <i>"Arrojar algo con fuerza. Zurrar,
dar a uno muchos azotes o golpes."</i> Seg&uacute;n ese autor el t&eacute;rmino
viene <i>"del genov&eacute;s (scracc&acirc;) o del piamont&eacute;s (scrac&egrave;)
expectorar"</i>. Pensamos que tampoco est&aacute; lejos del franc&eacute;s
"&eacute;crasser" o del italiano "schiacciare" porque en los diferentes
significados que dicha palabra se utiliza en la Argentina tambi&eacute;n
expresa: reventarlo, aplastarlo, chocarlo dejarlo totalmente achatado,
convertirlo
en un <b>escracho</b> (que a la vez quiere decir algo feo, horroroso, repugnante).
<p>Gobelo dice adem&aacute;s que ESCRACHO quiere decir <i>"Fotograf&iacute;a
de una persona, especialmente de su rostro. Cara, rostro -dicho por lo
general despectivamente-. Persona fea y desagradable"</i>.
<p>Al principio las organizaciones que la lanzaron denominaron esa campa&ntilde;a
<b>"Conozcamos
a nuestros asesinos"</b> y su objetivo primero era la denuncia. Pero la
intervenci&oacute;n de decidida de algunos c&iacute;rculos y compa&ntilde;eros
permiti&oacute; ampliar los objetivos iniciales, al mismo tiempo que fue
adoptando el nombre de <b>ESCRACHE</b> (creemos que a fines de 1997 y principios
del 98) que ya portaba una de las Comisiones de <b>H.I.J.O.S</b>. (<b>H</b>ijos
por la <b>I</b>dentidad y la <b>J</b>usticia contra el <b>O</b>lvido y
el <b>S</b>ilencio).
<p>Es interesante conocer algunos casos para comprender el desarrollo cualitativo
del movimiento. Salvo informaci&oacute;n contraria, el primer <b>escrachado</b>
fue Jorge Magnaco, m&eacute;dico ginec&oacute;logo de quien se sab&iacute;a
que atend&iacute;a los partos en el centro de desaparici&oacute;n forzada
denominado ESMA. Su acci&oacute;n fue clave para sacarles los hijos reci&eacute;n
nacidos a las madres que ser&iacute;an "desaparecidas" y entreg&aacute;rselos
a los que los mantienen secuestrados (la mayor&iacute;a milicos de alta
o media graduaci&oacute;n, que a la vez participaban en los operativos
de tortura, secuestro y asesinato) en muchos casos, hasta hoy. Hasta su
<b>escrache</b>
el Sr. Magnaco como muchos otros torturadores, asesinos y c&oacute;mplices
varios, viv&iacute;a una apacible y c&oacute;moda vida de m&eacute;dico
"de prestigio" sin que su sucio pasado fuera conocido por la mayor&iacute;a
de sus colegas y menos por sus pacientes. Aparentemente en base a una investigaci&oacute;n
televisiva se logr&oacute; averiguar que trabajaba en el Sanatorio Mitre.
Lo primero que hizo una delegaci&oacute;n de los organismos que luchan
contra la impunidad fue ir al Sanatorio y hacer conocer a los patrones
de la instituci&oacute;n m&eacute;dica la realidad y tratar de convencerlos
de echarlo. Pero es evidente que para un capitalista esto no pod&iacute;a
ser argumento y la pac&iacute;fica petici&oacute;n fue rechazada. &iexcl;Fue
necesario toda una lucha para comenzar a arruinarle la vida a tan asqueroso
sujeto!. Efectivamente fueron necesarias varias manifestaciones desde el
sanatorio a su casa as&iacute; como un sin n&uacute;mero de pegatinas y
pintadas para quemarlo realmente y que por aquella misma raz&oacute;n por
la que lo hab&iacute;an mantenido (en &uacute;ltima instancia la rentabilidad)
los patrones del sanatorio se vieran obligados a echarlo a la calle.
<p>Y esto es y fue muy importante, porque desde el principio se verificaba
que solo la acci&oacute;n decidida y directa, y no el di&aacute;logo con
burgueses, pod&iacute;a realmente portar sus frutos tanto en la <b>quemada</b>
de un secuestrador, como en su abierto <b>castigo social</b>. Es decir
se lograba un castigo importante (&iexcl;claro que mucho menor que el que
merecen!) hacerlo perder su trabajo, imponerle un baja de su nivel de ingreso
y de vida, tal vez hacerlo perder su estatuto social, quemarlo en el barrio
y en todas partes sin mediaci&oacute;n de los burgueses y sin sentarse
a esperar que la justicia institucional hiciera algo. &iexcl;Luego de m&aacute;s
de 15 a&ntilde;os de promesas de la justicia democr&aacute;tica habr&iacute;a
que ser demasiado iluso para seguir esperando! &iexcl;Ya no creen ni muchos
de los que creyeron en el democr&aacute;tico cuento del Sr. Alfonsin por
ah&iacute; por 1984!. &iexcl;Lo que no se hab&iacute;a logrado en muchos
a&ntilde;os de lucha lo lograba imponer el accionar directo de una minoritaria
manifestaci&oacute;n proletaria!
<p>Con diferentes resultados, en los meses siguientes se hicieron otros
<b>ESCRACHES</b>:
el de Julio Sim&oacute;n (alias "Turco"), el de Juan del Cerro (alias "Colores")
en diciembre del mismo a&ntilde;o. En esos casos grupos de compa&ntilde;eros
hacen algunas acciones previas a la llamada a la manifestaci&oacute;n general
de <b>ESCRACHE</b> en el propio barrio: se habla con los vecinos, se hacen
volantes con la foto y el prontuario del torturador, se le pinta la casa
(<b>"aqu&iacute; vive un asesino"</b>). En estas acciones se va constatando
que, gracias a toda la estrategia leguleya del Estado democr&aacute;tico,
el torturador se hab&iacute;a considerado hasta el momento absolutamente
impune y que en la mayor&iacute;a de los casos los vecinos no conocen nada
y se sorprenden mucho al conocer que ese ciudadano modelo que ven pasar
todos los d&iacute;as, con el pan o el diario bajo el brazo, es en realidad
un asesino, un monstruoso torturador, uno de los hombres claves del terrorismo
de Estado. Y pasada la sorpresa muchos vecinos se pliegan a la acci&oacute;n:
algunos participan en la manifestaci&oacute;n, otros deciden no venderle
m&aacute;s pan, en otros casos la parada de taxis o remises de la esquina
no le env&iacute;a m&aacute;s coche, se le cierran las posibilidades de
cr&eacute;dito en el barrio, etc. Muchos quieren echarlos del barrio, otros
dicen que hay que pelear hasta hacer que esos sujetos se pudran en la c&aacute;rcel
(11). En fin varios torturadores se han mudado tratando de ponerse al abrigo
de nuevos <b>escraches</b>.
<p>En muchos casos los <b>escrachados</b>, fueron hace algunos a&ntilde;os
condenados por la justicia burguesa. Algunos de ellos estuvieron algunos
meses con arrestos domiciliarios o en c&aacute;rceles de lujo pero el espectro
pol&iacute;tico argentino los aministi&oacute; y liber&oacute; a todos
en base a las leyes de Punto Final y Obediencia Debida e Indultos. Por
lo tanto los <b>escraches</b> se sit&uacute;an directamente contra estas
leyes y contra todo el espectro pol&iacute;tico argentino que lo aprob&oacute;.
La contraposici&oacute;n con la justicia burguesa, con la justicia formal
se asume explicitamente en las consignas levantadas: <i>"Contra la Ley
de punto final"</i>, <i>"Contra la Ley de Obediencia Debida"</i> y todav&iacute;a
m&aacute;s claro: <b>"Por la condena social hacia la condena real".</b>
<p>Esta consigna, unificaba, por ejemplo, a los militantes que efectuaron
el <b>escrache</b> de Antonio Domingo BUSSI. Este <b>escrache</b> era una
verdadera prueba de fuego, un salto de calidad con respecto a los otros,
principalmente porque Bussi no es solo un milico (General) torturador y
jefe de la represi&oacute;n m&aacute;s, sino que es dirigente oficialista
en la actualidad: Gobernador de la Provincia de Tucum&aacute;n. Bussi no
es un representante de la "dictadura militar", sino que sus principales
m&eacute;ritos como terrorista de Estado los realiz&oacute; antes, en pleno
gobierno de instituciones democr&aacute;ticas, durante el Gobierno peronista.
En efecto dicho sujeto fue el Jefe supremo del plan de exterminio desarrollado
por la burgues&iacute;a argentina denominado "Operativo Independencia".
En ese sentido se puede decir que Bussi fue un verdadero precursor dem&oacute;crata
de toda la pol&iacute;tica militar de terrorismo de Estado abierto que
luego ser&iacute;a general en todo el pa&iacute;s, durante lo que se llam&oacute;
primeramente "El Proceso" y luego "La Dictadura" (12). En ese sentido tambi&eacute;n
el <b>escrache</b> de Bussi es una prueba de fuego, porque se sit&uacute;a
contra toda la corriente que quiere responsabilizar de las masacres &uacute;nicamente
a la "dictadura militar", como si antes y despu&eacute;s de ella no se
hubiesen empleado exactamente los mismos procedimientos. Bussi, ejerce
las funciones de Gobernador de la provincia, tambi&eacute;n hoy, en nombre
de la rep&uacute;blica democr&aacute;tica (su partido es el Partido Republicano).
El <b>escrache</b> era complicado por la dificultad de reunir compa&ntilde;eros
en pleno campo controlado policialmente por adversario, pero tambi&eacute;n
por lo lejos que queda de Buenos Aires y lo dif&iacute;cil y costoso que
era desplazar tantos compa&ntilde;eros de otras provincias. Conociendo
la proximidad de su <b>escrache</b> Bussi huy&oacute; hacia Buenos Aires
adonde pas&oacute; el fin de semana y envi&oacute; a reprimir a 5.000 milicos.
A pesar del impresionante despliegue policial (un compa&ntilde;ero dec&iacute;a
que al principio de los escraches hab&iacute;a uno o dos polic&iacute;as
de custodia, en cambio <i>"hoy ponen 5 polic&iacute;as por cada manifestante,
adem&aacute;s de los infiltrados de civil"</i>) y que no se pudo llegar
a la Casa de Gobierno, debido al cord&oacute;n represivo que la proteg&iacute;a,
se lograron objetivos importantes con la manifestaci&oacute;n, efect&uacute;andose
actos y la plaza que llevaba por nombre "Operativo Independencia" (recuerdo
macabro de la represi&oacute;n) fue bautizada con el nombre del militante
<b><i>"Fredy
Rojas"</i></b> asesinado en 1987. Adem&aacute;s se colocaron otras placas
con inscripciones tales como <b><i>"Compa&ntilde;ero desaparecido"</i></b>
y <b><i>"Memoria y Justicia"</i></b>.
<p>Es decir que incluso en ese caso muy dif&iacute;cil se lograron objetivos
importantes de unificaci&oacute;n y <b>escrache.</b> Muchos otros milicos
altos fueron tambi&eacute;n escrachados, incluso los m&aacute;s altos mandos:
Galtieri, Videla, Massera, Astiz, Etchecolatz, Acosta y Suarez Mason. Al
mismo tiempo que dichas acciones unifican se van superando los objetivos
iniciales y el <b>ESCRACHE</b> se va haciendo m&aacute;s potente.
<blockquote>
<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>

<blockquote>
<blockquote>
<h4>
<u><font face="Comic Sans MS">Etchecolatz el buen ciudadano</font></u></h4>
<i><font face="Arial,Helvetica"><font size=-1>"Se&ntilde;or vecino: no
puedo ser infiel a mi norma de respeto y consideraci&oacute;n por mis iguales.
No estoy obligado a esgrimir ning&uacute;n tipo de excusas por los episodios
registrados en la v&iacute;spera, porque nunca he participado ni participo
en todo cuanto sea expresi&oacute;n de violencia, pero s&iacute; es mi
deber y obligaci&oacute;n de buen ciudadano y vecino transmitirle mi pesar
por los momentos de incertidumbre y riesgos que injustamente debi&oacute;
soportar."</font></font></i></blockquote>
</blockquote>
</blockquote>

<blockquote>
<blockquote>
<blockquote><font face="Arial,Helvetica"><font size=-1>La conmovedora notita
que antecede la pas&oacute; el ex comisario general Miguel Etchecolatz
(jefe de polic&iacute;a de Buenos Aires durante el per&iacute;odo de Mayor
represi&oacute;n, mano derecha del General Camps, responsable de varios
campos de concentraci&oacute;n -el Pozo de Quilmes, el COT 1 Mart&iacute;nez,
Puerto Vasco y Arana-, responsable de la "Noche de los L&aacute;pices")
por debajo de la puerta a sus vecinos del edificio de Pueyrred&oacute;n
y C&oacute;rdoba, luego del escrache que hizo H.I.J.O.S. Este buen ciudadano
hab&iacute;a sido condenado a 23 a&ntilde;os de prisi&oacute;n por asesinatos
y torturas reiterados, pero fue liberado por la ley de Obediencia Debida.
Como en otros casos hoy Etchecolatz es enjuiciado por la desaparici&oacute;n
de beb&eacute;s en cautiverio.</font></font></blockquote>
</blockquote>
</blockquote>

<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>
En la pr&aacute;ctica el <b>ESCRACHE</b> va m&aacute;s all&aacute; que
una denuncia, o si se quiere es una denuncia que se va fortificando y en
la medida que es asumida abiertamente por m&aacute;s personas se va constituyendo
en una <b>fuerza &iexcl;que liquida, en la pr&aacute;ctica, la impunidad
en la que viven los torturadores y asesinos!</b>. Es una verdadera <b>condena
social</b> que se sigue agrandando.
<p>Como el singificado de la palabra lo dice. ESCRACHAR implica dejar completamente
"pegado", "incendiado", "incinerado" (como tambi&eacute;n se dice en el
lunfardo),... al escrachado. Se busca <b>quemarlo publicamente para siempre,
reventarle la seguridad en la que vive, aplastarlo con la publicidad de
sus propias atrocidades, arruinarle la doble vida</b> que se construy&oacute;
en la que se esconde el pasado de torturador y asesino.
<p>Los <b>escraches</b> son convocadas por diferentes grupos y asociaciones
proletarias ligadas a los desaparecidos y a la lucha hist&oacute;rica contra
la impunidad. Lo m&aacute;s importante a subrayar al respecto es que a
las Madres de Plaza de Mayo, a las Abuelas de Plaza de Mayo y a las diferentes
asociaciones de "Familiares de Detenidos y Desaparecidos por Razones Pol&iacute;ticas",
se le han ido agregando cada vez m&aacute;s j&oacute;venes proletarios
activos, agrupados muchos de ellos en la asociaci&oacute;n, que ya mencionamos,
que se diera el significativo nombre de <b>H.I.J.O.S.</b>
<p>Las mismas se convocan en base a afiches y volantes, algunos de los
cuales nosotros reproducimos en este mismo art&iacute;culo con el objetivo
de difundirlos y que se hagan conocer en otros pa&iacute;ses.
<p>La fuerza del operaci&oacute;n <b>ESCRACHE</b> y el consiguiente p&aacute;nico
que ha suscitado la misma en las fuerzas represivas se debe antes que nada
al protagonismo mismo de los proletarios: lejos de dejarse las cosas en
manos de las insitituciones burguesas, de los jueces y parlamentos, se
asume la <b>acci&oacute;n directa</b> de <b>escrachar</b> a un torturador.
M&aacute;s a&uacute;n, la acci&oacute;n parte de la <b>denuncia de todas
las instituciones burguesas</b>, que lejos de haber hecho algo contra los
milicos asesinos y torturadores han asegurado la impunidad: todos los gobiernos
desde 1984, los partidos pol&iacute;ticos correspondientes, el poder judicial
en todos sus escalones, la Iglesia que siempre fue c&oacute;mplice del
terrorismo Estatal, el parlamento, las leyes de Punto Final y Obediencia
Debida,...
<p>Adem&aacute;s no solo se exige la <b><i>"recuperaci&oacute;n de nuestros
hermanos secuestrados y nacidos en cautiverio durante la dictadura"</i></b>
y la <b><i>"carcel (para) todos los genocidas y c&oacute;mplices"</i></b>,
sino que se levantan abiertamente consignas <b>contra el perd&oacute;n
y la reconciliaci&oacute;n</b> que (en base a dar algunas zanahorias a
los familiares damnificados) todas las fuerzas burguesas aspiran a imponer.
Las consignas fundamentales siguen siendo:
<ul>
<li>
<b>NO OLVIDAMOS</b></li>

<li>
<b>NO PERDONAMOS</b></li>

<li>
<b>NO NOS RECONCILIAMOS</b>.</li>
</ul>
Es decir que el operativo ESCRACHE es fuerte en su <b>contenido</b>, por
situarse program&aacute;ticamente contra la conciliaci&oacute;n, el olvido
y el perd&oacute;n, que siguen unificando a todas las fuerzas burguesas,
y por su <b>forma</b>, la acci&oacute;n directa proletaria sin mediaciones
ni ruegos al Estado burgu&eacute;s. No debe extra&ntilde;arse entonces
que todas las instituciones del Estado traten de liquidar esa acci&oacute;n
directa y que en todos los casos <b>la Polic&iacute;a y otras fuerzas represivas
intervengan para proteger la integridad f&iacute;sica y los bienes de los
asesinos y torturadores</b>.
<blockquote>
<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>

<blockquote>
<blockquote>
<h4>
<u><font face="Comic Sans MS">La tortura y la desaparici&oacute;n f&iacute;sica
de los militantes proletarios no fue un exceso de los militares, ni la
locura de algunos oficiales sino una pol&iacute;tica general del estado
argentino.</font></u></h4>
<b><font face="Arial,Helvetica"><font size=-1>De una entrevista al capit&aacute;n
Adolfo Scilingo (torturador y "desaparecedor" oficial de la Armada) realizada
por P&aacute;gina 12 y republicado por el peri&oacute;dico Hika:</font></font></b></blockquote>
</blockquote>
</blockquote>

<blockquote>
<blockquote>
<blockquote><b><font face="Arial,Helvetica"><font size=-1>"... En las conversaciones
entre ustedes &iquest;c&oacute;mo se refer&iacute;an a eso?</font></font></b></blockquote>
</blockquote>
</blockquote>

<blockquote>
<blockquote>
<blockquote><font face="Arial,Helvetica"><font size=-1>Se le llamaba vuelo.
Era normal, aunque en este momento parezca una aberraci&oacute;n. As&iacute;
como Pern&iacute;as o Rol&oacute;n dijeron a los senadores que el tema
de la tortura para sacar informaci&oacute;n al enemigo era lo que se hab&iacute;a
adoptado en forma regular, esto tambi&eacute;n. Cuando recib&iacute; la
orden fui al s&oacute;tano, donde estaban los que iban a volar. Abajo no
quedaba nadie. As&iacute; se les inform&oacute; que iban a ser trasladados
al sur y que por ese motivo se les iba a poner una vacuna. Se les aplic&oacute;
una vacuna... quiero decir una dosis para atontarlos, sedante. As&iacute;
se les adormec&iacute;a.</font></font></blockquote>
</blockquote>
</blockquote>

<blockquote>
<blockquote>
<blockquote><b><font face="Arial,Helvetica"><font size=-1>&iquest;Qui&eacute;n
la aplicaba?</font></font></b></blockquote>
</blockquote>
</blockquote>

<blockquote>
<blockquote>
<blockquote><font face="Arial,Helvetica"><font size=-1>Un m&eacute;dico
naval. Despu&eacute;s se les subi&oacute; a un cami&oacute;n verde de la
Armada con toldo de lona. Fuimos a Aeroparque, entramos por la parte de
atr&aacute;s. Se cargaron como zombies a los subversivos y se embarcaron
en el avi&oacute;n.</font></font></blockquote>
</blockquote>
</blockquote>

<blockquote>
<blockquote>
<blockquote><b><font face="Arial,Helvetica"><font size=-1>&iquest;Qui&eacute;nes
participaron?</font></font></b></blockquote>
</blockquote>
</blockquote>

<blockquote>
<blockquote>
<blockquote><font face="Arial,Helvetica"><font size=-1>La mayor&iacute;a
de los oficiales de la Armada hizo un vuelo, era para rotar gente, una
especie de comuni&oacute;n.</font></font></blockquote>
</blockquote>
</blockquote>

<blockquote>
<blockquote>
<blockquote><b><font face="Arial,Helvetica"><font size=-1>&iquest;En qu&eacute;
consist&iacute;a esa comuni&oacute;n?</font></font></b></blockquote>
</blockquote>
</blockquote>

<blockquote>
<blockquote>
<blockquote><font face="Arial,Helvetica"><font size=-1>Era algo que hab&iacute;a
que hacerlo. No s&eacute; lo que vivir&aacute;n los verdugos cuando tienen
que matar, bajar las cuchillas o en las sillas el&eacute;ctricas. A nadie
le gustaba hacerlo, no era algo agradable. Pero se hac&iacute;a y se entend&iacute;a
que era la mejor forma, no se discut&iacute;a. Era algo supremo que se
hac&iacute;a por el pa&iacute;s. Un acto supremo. Cuando se recib&iacute;a
la orden no se hablaba m&aacute;s del tema. Se cumpl&iacute;a en forma
autom&aacute;tica. Ven&iacute;an rotando de todo el pa&iacute;s. Alguno
puede haberse salvado, pero en forma anecd&oacute;tica. No era un grupito,
fue toda la Armada.</font></font></blockquote>
</blockquote>
</blockquote>

<blockquote>
<blockquote>
<blockquote><b><font face="Arial,Helvetica"><font size=-1>&iquest;Cu&aacute;l
era la reacci&oacute;n de los detenidos cuando les dec&iacute;an lo de
la vacuna y del traslado?</font></font></b></blockquote>
</blockquote>
</blockquote>

<blockquote>
<blockquote>
<blockquote><font face="Arial,Helvetica"><font size=-1>Estaban contentos.</font></font></blockquote>
</blockquote>
</blockquote>

<blockquote>
<blockquote>
<blockquote><b><font face="Arial,Helvetica"><font size=-1>&iquest;Sospechaban
de qu&eacute; se trataba?</font></font></b></blockquote>
</blockquote>
</blockquote>

<blockquote>
<blockquote>
<blockquote><font face="Arial,Helvetica"><font size=-1>Para nada. Nadie
ten&iacute;a conciencia de que iba a morir. Una vez que despegaba el avi&oacute;n,
el m&eacute;dico que iba a bordo les aplicaba una segunda dosis, un calmante
poderos&iacute;simo. Quedaban dormidos.</font></font></blockquote>
</blockquote>
</blockquote>

<blockquote>
<blockquote>
<blockquote><b><font face="Arial,Helvetica"><font size=-1>Cuando los prisioneros
se dorm&iacute;an &iquest;qu&eacute; hac&iacute;an ustedes?</font></font></b></blockquote>
</blockquote>
</blockquote>

<blockquote>
<blockquote>
<blockquote><font face="Arial,Helvetica"><font size=-1>Esto es muy morboso.</font></font></blockquote>
</blockquote>
</blockquote>

<blockquote>
<blockquote>
<blockquote><b><font face="Arial,Helvetica"><font size=-1>Morboso es lo
que hicieron ustedes.</font></font></b></blockquote>
</blockquote>
</blockquote>

<blockquote>
<blockquote>
<blockquote><font face="Arial,Helvetica"><font size=-1>Hay cuatro cosas
que me tienen mal. Los dos vuelos que hice, la persona que vi torturar
y el recuerdo del ruido de las cadenas y los grillos. Los vi apenas un
par de veces, pero no puedo olvidar ese ruido. No quiero hablar de eso.
D&eacute;jeme ir.</font></font></blockquote>
</blockquote>
</blockquote>

<blockquote>
<blockquote>
<blockquote><b><font face="Arial,Helvetica"><font size=-1>Esto no es el
ESMA. Usted est&aacute; aqu&iacute; por su voluntad y se puede ir cuando
quiera.</font></font></b></blockquote>
</blockquote>
</blockquote>

<blockquote>
<blockquote>
<blockquote><font face="Arial,Helvetica"><font size=-1>Si, ya s&eacute;.
No quise decir eso. Hay detalles que son importantes pero me cuesta contarlos.
Lo pienso y me rayo (1). Se los desvest&iacute;a desmayados y cuando el
comandante del avi&oacute;n daba la orden en funci&oacute;n de donde estaba
el avi&oacute;n, mar afuera de Punta Indio, se abr&iacute;a la portezuela
y se los arrojaba desnudos uno por uno. Esa es la historia real que nadie
puede desmentir. Se hac&iacute;a desde aviones Skyvan de Prefectura y en
aviones Electra de la Armada..."</font></font></blockquote>
</blockquote>
</blockquote>

<blockquote>
<blockquote>
<blockquote><font face="Arial,Helvetica"><font size=-1>(1) "Me rayo" significa
"me vuelvo loco".</font></font></blockquote>
</blockquote>
</blockquote>

<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>

<h2>
<u><font face="Comic Sans MS">Dificultades y contradicci&oacute;nes</font></u></h2>
Claro que en una fase, como la actual, en la que la derrota contrarrevolucionaria
sigue pesando enormemente, en donde la correlaci&oacute;n de fuerzas, sigue
siendo tan desfavorable para los proletarios, hay muchas debilidades.
<p>As&iacute; por ejemplo, algunos compa&ntilde;eros piensan que en la
situaci&oacute;n actual el <b>ESCRACHE</b> es, (dicho con mucha iron&iacute;a)
lamentablemente mutuo. Es decir que no solo se <b>escracha</b> al milico
torturador o jefe de los operaciones de secuestro y desaparici&oacute;n
de militantes o de sus hijos, sino que los propios participantes, sobretodo
cuando son pocos, quedan totalmente <u>escrachados</u>, filmados y conocidos
por las fuerzas represivas. No nos cabe duda de la realidad de este hecho,
que resulta m&aacute;s o menos inevitable en una situaci&oacute;n como
la actual, en la que dichas operaciones no son lo masivas que debieran
ser y es relativamente f&aacute;cil de identificar a los militantes presentes.
Se pueden y se deben adoptar medidas m&iacute;nimas al respecto. No hay
dudas que el exceso de publicidad puede perjudicar a los propios militantes
y hasta limitar los efectos mismos del <b>escrache</b> (13). Pero es importante
tener claro que todo avance ha implicado riesgos de ese tipo y militantes
fichados (como en el caso de las hist&oacute;ricas y valientes MADRES)
y que solo la generalizaci&oacute;n, la mayor masificaci&oacute;n de &eacute;stas
y otras acciones proletarias har&aacute; que el trabajo de "inteligencia"
de los periodistas y otros milicos sea menos eficaz.
<p>En cuanto al contenido de las consignas hay algunas que puede ser comprendida
como un <b>pedido</b> o <b>exigencia</b> al Estado que &eacute;ste podr&iacute;a
cumplir, por ejemplo cambiando una ley por otra y metiendo alg&uacute;n
milico m&aacute;s preso, para liquidar el movimiento. No hay que olvidarse
que todos los dem&oacute;cratas, los partidos pol&iacute;ticos e instituciones
del Estado est&aacute;n ah&iacute; precisamente para transformar una necesidad
del proletariado en una reforma institucional (14), una consigna desarrollada
en la calle en un decreto o ley. As&iacute; por ejemplo en el Uruguay la
enorme energ&iacute;a proletaria que exist&iacute;a contra los torturadores
y asesinos fue h&aacute;bilmente canalizada por todo el espectro pol&iacute;tico
con protagonismo claro de la izquierda (incluidos muchos de los grupos
de ex-guerrilleros, como los "Tupamaros" oficialistas) hacia adentro del
marco insititucional, es decir hacia el Estado burgu&eacute;s. La pol&eacute;mica
lagalista entorno a leyes y plebiscitos, las movilizaciones por votos verdes
y otras distracciones termin&oacute; desmoralizando a muchos militantes
y liquidando gran parte de aquel movimiento.
<p>Y efectivamente es lo que sigue trat&aacute;ndose de hacer. En primer
lugar se ha tratado de enmarcar jur&iacute;dicamente al movimiento en base
a las propias leyes de Punto Final y Obediencia Debida, afirmando que solo
se puede acusar a los milicos responsables del secuestro de ni&ntilde;os.
<p>Para ser m&aacute;s exactos resulta necesaria una breve explicaci&oacute;n.
Desde el punto de vista jur&iacute;dico los milicos fueron declarados,
por aquellas leyes, <b>penalmente irresponsables</b> de todas las atrocidades
contra los luchadores sociales. Frente a ello algunos de los colectivos
que luchan contra la impunidad aducieron que aquellas leyes no resultan
aplicables cuando se trata de ni&ntilde;os. Esta visi&oacute;n fue aceptada
por algunos jueces y cuando algunos milicos fueron citados, sus abogados
adujeron la prescripci&oacute;n. La respuesta jur&iacute;dica fue que no
puede haber prescripci&oacute;n en todos los casos de beb&eacute;s y ni&ntilde;os
desaparecidos, porque se trata de secuestro y solo puede comenzar el plazo
de la prescripci&oacute;n cuando el delito haya terminado, lo que no es
el caso de la cantidad de bebes que todav&iacute;a no aparecieron: por
lo tanto esos milicos son totalmente condenables hoy por secuestro porque
siguen cometiendo el delito.
<p>Debemos comprender la fuerza del argumento jur&iacute;dico que logr&oacute;
que unos cuantos miembros importantes de la represi&oacute;n hist&oacute;rica
fueran condenados a prisi&oacute;n (Vidella, Massera,...), pero es necesario
insistir una vez m&aacute;s en que todo ese embrollo jur&iacute;dico no
es nuestro terreno, <b>no es el terreno del proletariado, no es el terreno
de la verdadera lucha contra la impunidad</b>. Debemos entender que estamos
en el terreno de nuestros enemigos, en el <b>terreno de la burgues&iacute;a</b>,
en el terreno de las instituciones jur&iacute;dicas en el que por definici&oacute;n
<b>no
pueden encontrar justicia los que luchan contra todas ellas</b>. Como lo
hemos explicado en otras ocasiones si ellos (los gobernantes, los jueces,
los parlamentarios, las instituciones del capital...) aceptan tal cosa
del movimiento es por dos cosas: por la fuerza misma del movimiento que
los obliga a hacer concesiones y porque en base a esas concesiones se pretende
quebrar al movimiento. Es decir que si alguno de esos criminales como Vidella
se encuentra arrestado (15), es en &uacute;ltima instancia para calmarnos,
para mostrarnos que la justicia burguesa sirve... en s&iacute;ntesis por
las mismas razones que Pinochet: para desarmar el movimiento, para postrar
al proletariado.
<p>Se nos dir&aacute; que es gracias a la lucha que ellos se encuentran
en prisi&oacute;n. Y estamos totalmente de acuerdo, pero insistimos: si
ellos los meten en cana no es precisamente para que la lucha <b>siga y
sea cada vez m&aacute;s potente</b> (que es lo que nos interesa a los proletarios)
sino, por el contrario, <b>para que la lucha cese</b>. Es en el fondo la
&uacute;nica raz&oacute;n que tienen para meter presos a sus hermanos de
clase, a esos terroristas de Estado que son tan esenciales para el buen
funcionamiento de toda democracia y que en un momento ellos mismos pusieron
a reprimir. Teniendo en cuenta todas las maniobras que hicieron para perdonarlos,
indultarlos, excusarlos por la "obediencia debida"; &iexcl;no vamos a creernos
de golpe que ahora los quieren condenar!.
<p>M&aacute;s a&uacute;n, por m&aacute;s que podamos comprender a todos
aquellos que se enfrascaron en todo ese embrollo jur&iacute;dico para que
sean culpados los culpables, no nos deben caber dudas que si los culpan
no es por razones jur&iacute;dicas en las que siempre que les convino se
cagaron, sino precisamente porque el movimiento es fuerte, porque ha demostrado
una continuidad ejemplar, porque ha logrado volver a poner la cuesti&oacute;n
de la lucha contra la impunidad en el centro de la actualidad. Sea como
sea, lo importante es no olvidar ni un segundo, que la justicia institucional
cuando mete alguno de esos monstruos presos no lo hace gracias a su iniciativa,
<b>sino
como respuesta</b> de las instituciones burguesas frente al movimiento:
es decir porque es considerada la <b>mejor respuesta de las instituciones
burguesas para liquidar el movimiento</b>. En efecto, toda respuesta del
Estado se basa en la estrategia de la dominaci&oacute;n, de la destructuraci&oacute;n
de cualquier fuerza que cuestione el orden burgu&eacute;s.
<p>Adem&aacute;s, de paso, al aceptarse que sea &uacute;nicamente en los
casos en que no hay prescripci&oacute;n que se condena a los milicos &iquest;no
se est&aacute; afirmando y aceptando que todos los dem&aacute;s casos est&aacute;n
prescriptos? <b>&iexcl;cu&aacute;ndo para nosotros no debe haber prescripci&oacute;n
que valga!</b>
<p>Adem&aacute;s, al aceptarse que solo sean condenables a quienes se le
puede probar que participaron en el secuestro de ni&ntilde;os &iquest;no
se est&aacute; aceptando las leyes que inocentaron a los que "simplemente"
torturaron e hicieron m&aacute;s de 30.000 desaparecidos? <b>&iexcl;cu&aacute;ndo
para nosotros esos milicos nunca tendr&aacute;n perd&oacute;n de ning&uacute;n
tipo!</b>
<p>Al aceptarse que sean "encarcelados" en esas prisiones de lujo que sus
pares ponen a disposici&oacute;n &iquest;no se est&aacute; aceptando que
ese es el castigo que se merecen? <b>&iexcl;cu&aacute;ndo nosotros sabemos
que todo eso es un simulacro de justicia y una burla contra la humanidad!</b>
<p>En fin al, aceptar como justicia esa burla gigantesca, <b>&iquest;no
se est&aacute; aumentando la ilusi&oacute;n de que la justicia burguesa
podr&iacute;a hacer justicia? &iquest;no son nuestros enemigos los que
en realidad ganan con todo ese simulacro?</b>
<h2>
<u><font face="Comic Sans MS">Madurez del movimiento</font></u></h2>
Pero para mal de torturadores y asesinos el movimiento ha demostrado una
<b>enorme
madurez</b> y a pesar de los milicos encanandos el movimiento ha continuado
fortific&aacute;ndose y denunciando <b>la justicia burguesa como totalidad</b>.
En efecto, volantes, manifiestos, proclamas, peri&oacute;dicos y afiches
denuncian la totalidad de la pol&iacute;tica de "justicia" de la sociedad
argentina. As&iacute;, no solo se denuncian las c&aacute;rceles de oro
en la que se encierran a los culpables del secuestro de bebes, sino que
se siguen rechazando en cada manifestaci&oacute;n del movimiento todas
las leyes que perdonan a todos los torturadores. Cada <b>escrache</b> nuevo
recuerda que tal asesino, que tal torturador <i>"fue dejado en libertad
por la Ley de Obediencia Debida"</i>, libre <i>"por la leyes de Punto Final
y por el Indulto presidencial"</i>.
<p>Adem&aacute;s el desarrollo de los <b>escraches</b> no solo ha permitido
que se siga quemando a torturadores inocentados por distintas leyes e indultos,
sino que se enfrenta abiertamente a instituciones enteras y en general
toda la pol&iacute;tica burguesa, al mismo tiempo que se recuerda a los
desaparecidos y m&aacute;s aun <b>se reivindica su lucha revolucionaria</b>.
<p>As&iacute; H.I.J.O.S. y otras agrupaciones por ejemplo el 11 de agosto
de 1998 lanzaron una <b>"Jornada de denuncia a la Iglesia C&oacute;mplice"</b>.
En la misma se difundieron volantes <b>escrachando</b> a los principales
jerarcas de la Iglesia oficial, mostr&aacute;ndolos mientras compart&iacute;an
momentos felices con los principales milicos, al mismo tiempo que se homenajeaba
a los que hab&iacute;an caido luchando contra el Estado.
<p>Tampoco se salva la prensa c&oacute;mplice y sus propietarios. As&iacute;
se aprovech&oacute; la fiesta del centenario del diario LA NUEVA PROVINCIA
de Bah&iacute;a Blanca para <b>escrachar</b> a toda la familia Massot propietaria
del mismo. La fiesta del centenario en la que hab&iacute;a un "buffet froid"
y 2000 invitados (&iexcl;Menen, tal vez prevenido no fue!) tuvo como "musica
de fondo" la lectura de los editoriales de hace unos a&ntilde;os en donde
dicho peri&oacute;dico apoyaba a los grandes milicos asesinos (dando el
ejemplo de sujetos de la tenor de "Alfredo Astiz") y como "animaci&oacute;n
externa" la griter&iacute;a de protesta y la simb&oacute;lica quema por
cada manifestante de ejemplares de ese peri&oacute;dico.
<p>Otro ejemplo en el 20 avo aniversario del campeonato del mundo de futbol
que ganara Argentina, H.I.J.O.S. publica un afiche adonde aparecen festejando
el comandante general de la Armada, Emilio Massera, el presidente de la
Naci&oacute;n Jorge Rafael Videla y el comandante en jefe de la Aeron&aacute;utica
brigadier general Orlando Ram&oacute;n Agosti. En el mismo la copa de "Argentina
78" es una calavera con gorra de milico. En el impresionante afiche puede
leerse en grandes letras: <u>"Cuando el pueblo festejaba el campeonato
del mundo ellos festejaban el genocidio"</u>.
<blockquote>
<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>

<blockquote>
<blockquote>
<h4>
<u><font face="Comic Sans MS">"De la igualdad, la injusticia y otras yerbas"</font></u></h4>
<font face="Arial,Helvetica"><font size=-1>"Nos rebelamos ante la impunidad
y por ello pedimos justicia pero no ignoramos que la justicia de la sociedad
que consagra la injusticia no es m&aacute;s que una burla. Al igual que
la pol&iacute;tica de exterminio de los militantes populares en los 70,
las grandes injusticias que nos conmueven se hicieron y contin&uacute;an
haci&eacute;ndose con la tolerancia de amplios sectores sociales. Como
lo hemos experimentado aqu&iacute;, la justicia suele no llegar a los responsables
visibles. Las leyes de punto final y obediencia debida y luego los indultos
a los genocidas, son prueba de ello. Pero a&uacute;n cuando la justicia
encarcela a los asesinos, no s&oacute;lo es incapaz de reparar las injusticias
sino que crea la ficci&oacute;n de que los injustos est&aacute;n presos
y la calle es de los justos. La justicia en la sociedad jer&aacute;rquica
s&oacute;lo sirve para aquietar las conciencias.</font></font></blockquote>
</blockquote>
</blockquote>

<blockquote>
<blockquote>
<blockquote><font face="Arial,Helvetica"><font size=-1>La &uacute;nica
manera de defendernos de las injusticias es la denuncia permanente, enfrentarnos
en forma continua con la verdad y forzar que la gente se entere. Se&ntilde;alar
a los asesinos, a sus colaboradores, a los que se beneficiaron con sus
acciones, a los que las toleraron. Permitir que la gente conozca quien
es su vecino, romper con el anonimato que permite la ciudad. Hacer que
aquellos que permitieron y permiten las grandes injusticias de nuestra
&eacute;poca se enfrenten a las consecuencias de sus acciones y a la mirada
y la reacci&oacute;n de todas las personas. No es con la ley que combatiremos
la injusticias sino con la convicci&oacute;n de que todos somos iguales
y con nuestra voluntad para defenderla. La sociedad argentina ha redescubierto
una palabra para nombrar esta estrategia de resistencia a la injusticia.
Los hijos de desaparecidos que pelean contra la impunidad y el olvido lo
llaman: <b><u>E S C R A C H E</u></b>.</font></font></blockquote>
</blockquote>
</blockquote>

<blockquote>
<blockquote>
<blockquote><font face="Arial,Helvetica"><font size=-1>Extractado del texto
con ese t&iacute;tulo que publicara la revista</font></font>
<br><font face="Arial,Helvetica"><font size=-1>"A Desalambrar" N&uacute;mero
10</font></font>
<br><font face="Arial,Helvetica"><font size=-1>Casilla de Correo 18 C.P.
1871 - Buenos Aires - Argentina.</font></font></blockquote>
</blockquote>
</blockquote>

<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>
Y tal vez lo m&aacute;s importante de todo: los objetivos mismos del movimiento
son cada vez m&aacute;s amplios y finalistas: cada vez se asume con m&aacute;s
claridad que esa lucha <b>es una lucha por la revoluci&oacute;n</b>. En
efecto a pesar de la tentativa de enclaustrar el movimiento en un simple
movimiento "por los derechos del hombre", cada vez se reivindica m&aacute;s
claramente en dicho movimiento, no solo la lucha de los "hijos" y "padres"
desaparecidos, sino el objetivo <b>revolucionario </b>de la lucha misma
de esos familiares y se comienza a asumir que la lucha actual tiene necesariamente
que situarse en continuidad con la lucha hist&oacute;rica revolucionaria.
<p>Claro que no es necesario que una lucha se defina como revolucionaria
para que lo sea. Los ejemplos hist&oacute;ricos abundan en donde el proletariado
llev&oacute; adelante un movimiento insurreccional revolucionario con consignas
como "tierra y libertad" como en M&eacute;xico o m&aacute;s vagas todav&iacute;a,
como "paz y pan" como en Rusia. Lo que queremos subrayar es que en Argentina
y el Cono Sur el triunfo de la contrarrevoluci&oacute;n y el terrorismo
de Estado hab&iacute;a sido tal que nadie se animaba a hablar de revoluci&oacute;n
y que muchas veces los que luchaban contra el Estado se encontraban prisioneros
de reivindicaciones burguesas como los "derechos del hombre". Lo que queremos
subrayar es que este movimiento que est&aacute; reemergiendo ya comienza
a asumir de nuevo que no se trata de pedirle derechos al Estado, que justamente
la lucha que hab&iacute;an emprendido los <b>hijos o padres</b> desaparecidos
era una lucha por la <b>revoluci&oacute;n social</b> y que -aunque los
mismos hayan cometido errores- no hay otra salida que la <b>lucha revolucionaria</b>.
<p>En las declaraciones p&uacute;blicas de los HIJOS, MADRES... se nota
una asumaci&oacute;n cada vez m&aacute;s clara de ello. Ya no se insiste
en la "inocencia" de su familiar sino que <b>se lo reivindica en su acci&oacute;n</b>,
en su pr&aacute;cticam ya no se llora la injusticia sino que se reivindica
<b>la
lucha de los que murieron peleando</b>: <i>"mi padre fue un militante revolucionario";
"mi hija se incorpor&oacute; a la lucha por todos nosotros"; "ellos lucharon
por la revoluci&oacute;n, porque era y es necesaria"</i> (16). La presidenta
hist&oacute;rica de la Asociaci&oacute;n de MADRES DE LA PLAZA DE MAYO,
<b>Hebe
Bonifani</b>, por ejemplo proclama abiertamente todo esto. Por ejemplo:
<blockquote><i>"Aprendimos muchas cosas en la lucha, aprendimos a amar
a la Revoluci&oacute;n con una intensidad incre&iacute;ble, porque la revoluci&oacute;n
son nuestros hijos, pero nos cost&oacute; un tiempo darnos cuenta que ellos
eran la revoluci&oacute;n y cuando as&iacute; fue, nuestro amor creci&oacute;
y no nos cabe en el cuerpo. Nuestros hijos est&aacute;n m&aacute;s vivos
que nunca en esta plaza, porque los que estamos ac&aacute; somos los que
peleamos, los que no creemos en el sistema, los que enfrentamos con toda
nuestra fuerza la degradaci&oacute;n que se da en la clase pol&iacute;tica...
Hay que parepararse con una ideolog&iacute;a firme como una piedra, que
no se mueva, que nos permita caminar con la cabeza alta, una ideolog&iacute;a
como la que ten&iacute;an los nuestros, que eran sonrientes, que viv&iacute;an,
que amaban, luchaban, militaban y ten&iacute;an la mejor esperanza; ellos
no llegaron a cumplir los sue&ntilde;os, tal vez nosotros tampoco, pero
es obligaci&oacute;n de ustedes que el sue&ntilde;o de los 30.000 se cumpla."</i></blockquote>
Sin embargo a pesar de la enorme demostraci&oacute;n de humanidad y lucha
contra este putrefacto sistema social que est&aacute;n dando esos grupos
de proletarios en Argentina no cabe dudas de que la correlaci&oacute;n
de fuerzas <b>no</b> es favorable. La derrota ha sido demasiado profunda,
todav&iacute;a hay demasiado pocos proletarios que se reconocen en esa
lucha tanto en el terreno local como en el terreno internacional. El inter&eacute;s
de los luchadores no es desconocer este hecho, sino asumirlo como un problema
muy serio. La generalizaci&oacute;n de esa lucha no es solo un deseo revolucionario
sino una necesidad imperiosa.
<p>Por eso la lucha contra la impunidad debe necesariamente ligarse a todas
las otras luchas que lleva adelante el proletariado hoy, a nivel internacional.
En base a ello y a afimar cada vez m&aacute;s abiertamente que esa lucha
es una lucha revolucionaria, que <b>solo enfrentando al capitalismo se
combate la impunidad</b> el movimiento seguir&aacute; desarroll&aacute;ndose
en fuerza y capacidad.
<p>Por otra parte, lo que se ha ido verificando en todo este tiempo es
ese ABC del programa del proletariado de que no ser&aacute; en el marco
institucional que se solucionar&aacute;n sus reivindicaciones, no ser&aacute;
su enemigo -el Estado burgu&eacute;s- el que le dar&aacute; satisfacci&oacute;n,
sino que se trata de una relaci&oacute;n de <b>fuerzas: solo la violencia
revolucionaria podr&aacute; liquidar la impunidad</b>. Tampoco es inter&eacute;s
de los que luchan desconocer este hecho.
<p>Correlaci&oacute;n de fuerzas entre las clases, generalizaci&oacute;n
del movimiento y de las reivindicacines proletarias, necesidad de la violencia
revolucionaria, son claves ineludibles de la lucha contra la impunidad
y en &uacute;ltima instancia de la <b>lucha de siempre por la revoluci&oacute;n
social</b>. Si exactamente la misma lucha por la que murieron peleando
los 30.000 como dice Hebe Bonifani.
<h2>
<u><font face="Comic Sans MS">Los criminales al acecho</font></u></h2>
Pero los torturadores y asesinos tambi&eacute;n saben esto, tambi&eacute;n
saben que la lucha es la misma de siempre. Saben mejor que nadie, que la
cuesti&oacute;n no es de derecho, no es formal, sino que se trata de una
cuesti&oacute;n de fuerzas, que en &uacute;ltima instancia <b>mientras
tengan la fuerza ser&aacute;n impunes</b>. Y como toda la clase dominante
no se suicidar&aacute;n, no renunciar&aacute;n a su fuerza, no renunciar&aacute;n
a su dominaci&oacute;n bajo ning&uacute;n aspecto. Ellos saben que solo
la fuerza revolucionaria podr&aacute; atacarlos y no tienen reparos en
decirlo y en llamar abiertamente a volver utilizar los mismos procedimientos
que antes para consagrar su impunidad.
<p>Hace un tiempo Astiz declaraba a diestra y siniestra que hab&iacute;a
matado y que no dudar&iacute;a en matar otra vez. Otros han ido m&aacute;s
lejos todav&iacute;a.
<p>El ex Mayor Hugo Abete, preso por haber participado en un alzamiento
carapintada, declaraba desde la c&aacute;rcel en julio del 98 refiri&eacute;ndose
a la <b>operaci&oacute;n escrache</b>:
<blockquote><i>"(es) un plan perfectamente elaborado que, en sus fines
m&aacute;s espurios, prosigue lo que la subversi&oacute;n empez&oacute;
con la lucha armada y ahora contin&uacute;a por otros medios... La destituci&oacute;n
de Astiz, la detenci&oacute;n de Videla y las otras que seguramente ocurrir&aacute;n
son parte de ese plan, como lo son... las denominadas operaciones escrache...
Personalmente creo que si se aplica el mismo criterio confusionista que
hoy impera en la sociedad, el buen vecino estar&iacute;a en todo su derecho
de escrachar las casas de aquellos que no hacen nada por protegerlo a &eacute;l
y a su propiedad. Tambi&eacute;n lo estar&iacute;an los militares y sus
familiares, quienes podr&iacute;an hacer los mismo con las casas de los
subversivos o sus parientes. As&iacute; nuevamente, ante la carencia de
autoridad y la evidente falta de concordia pol&iacute;tica, los militares
volver&iacute;an a emplear los mismos m&eacute;todos de quienes los agreden.
Y esto me hace acordar que en forma parecida comenz&oacute; la guerra contra
la subversi&oacute;n, cuando los jueces amenazados se acobardaron, quedaron
paralizados y dejaron de actuar, y los militares tuvimos que salir a combatir
la impunidad de los que pon&iacute;an bombas, secuestraban y asesinaban
indiscriminadamente. &iquest;La confusi&oacute;n, la impunidad, y el odio
nos llevar&aacute;n nuevamente a repetir la historia?."</i></blockquote>
Es decir que los criminales saben perfectamente que se trata de una cuesti&oacute;n
de fuerza. Al declarar esto est&aacute;n dici&eacute;ndole claramente a
la clase que representan que aquella tiene necesidad de ellos, que el <b>democr&aacute;tico
sistema existente requiere del terrorismo estatal</b>, que la desaparici&oacute;n
forzosa de personas, el asesinato masivo de militantes, fue y ser&aacute;
la &uacute;nica forma de mantener el repugnante sistema social que defienden:
<b>el
capitalismo y su democracia</b>. La alternativa que ofrecen es: o se aceptan
todas las consecuencias del terrorismo de Estado o les volveremos a aplicar
el terrorismo del Estado democr&aacute;tico.
<h2>
<u><font face="Comic Sans MS">Nunca m&aacute;s</font></u></h2>
<b>&iexcl;Contra eso luchamos!.</b> Para que nunca m&aacute;s se vuelva
a producir esa historia represiva seguiremos saliendo a la calle a <b>escrachar</b>
criminales de Estado, para que nunca m&aacute;s el Estado burgu&eacute;s
pueda reprimir a los militantes proletarios con la impunidad que lo hizo,
para fortificarnos como clase frente a un Estado que, cualquiera sea la
forma que adopte, es criminal.
<p>Pero como dijimos esto plantea desaf&iacute;os muy serios al movimiento
contra la impunidad en particular y en general a todo el proletariado.
Solo la generalizaci&oacute;n de la lucha, la extensi&oacute;n a todos
los pa&iacute;ses, la organizaci&oacute;n y la potencia revolucionaria
del proletariado podr&aacute; liquidar la impunidad del terrorismo de Estado.
<p><b>&iexcl;Generalicemos el escrache de torturadores a todo el planeta!.
&iexcl;Aumentemos la potencia, la fuerza, la generalizaci&oacute;n de los
escraches!.</b>
<p>Pero al mismo tiempo afirmemos claramente que sin la destrucci&oacute;n
de la sociedad burguesa siempre habr&aacute; torturadores, criminales de
Estado y milicos asesinos, asumamos el hecho de que solo la <b>revoluci&oacute;n
social liquidar&aacute; para siempre el terrorismo de Estado, que resulta
indispensable la dictadura revolucionaria del proletariado que aplaste
y destruya integralmente tanto al Estado terrorista como a la sociedad
que el mismo representa y defiende: el sistema capitalista mundial.</b>
<p>Retomemenos entonces la bandera revolucionaria de los militantes proletarios
desaparecidos y asesinados, no solo de la d&eacute;cada del 70, sino la
de nuestros queridos compa&ntilde;eros Rosigna, Severino Di Giovani y tantos
otros que murieron peleando contra el Estado burgu&eacute;s en Argentina,
que cayeron en ese pa&iacute;s combatiendo por la revoluci&oacute;n mundial.
<b>Asumamos
el car&aacute;ter enteramente internacionalista de esa lucha de siempre
de los fusilados, de los encarcelados, de los desaparecidos, de los perseguidos
en todo el mundo por ese mismo enemigo: el capitalismo y su Estado.</b>
<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1. La clausura de un medio de comunicaci&oacute;n como el peri&oacute;dico
ENGIN fue considerada por todos los especialistas serios en derecho penal
como un acto abiertamente inconstitucional y violador de los derechos fundamentales
de expresi&oacute;n e informaci&oacute;n. Vease por ejemplo la explicaci&oacute;n
de Enrique Gimbernat Ordeig, catedr&aacute;tico de Derecho Penal y miembro
del Consejo Editorial de El Mundo.
<br>2. Extractado de una carta mensaje de las Madres de Plaza de Mayo dirigido
a "los trabajadores del Diario Egin y Radio Egin" con motivo de la clausura
ordenanda por Garz&oacute;n de esos medios de expresi&oacute;n. En esa
carta se denuncia el terrorismo de Estado y en particular la conducta vejatoria
de Garz&oacute;n en esas acciones policiales:
<i>"denunciar la conducta
vergonzosa y vejatoria de este mismo Juez"</i>. Al mismo tiempo las madres
se&ntilde;alan que la raz&oacute;n de la censura salvaje por parte del
Estado Espa&ntilde;ol se debe a que <i>"los compa&ntilde;eros del diario
Egin y Radio Egin fueron los &uacute;nicos que se atrevieron a denunciar
con datos, fechas, nombres y apellidos los casos de ejecuciones y torturas
cometidas al amparo de los jueces de la Audiencia Nacional"</i> (la Audiencia
Nacional es el democr&aacute;tico nombre que el Estado espa&ntilde;ol le
puso a la vieja instituci&oacute;n franquista creada en 1963 y denominada
"Tribunal de Orden P&uacute;blico"). La carta la firman Hebe de Bonafini
y Mercedes Mero&ntilde;o en nombre de las Madres.
<br>3. Ver texto completo de ese dram&aacute;tico llamado en nuestro &oacute;rgano
central en castellano <i>Comunismo</i> No.4. En esa misma revista nuestro
grupo explica las condiciones que condujeron a esa derrota proletaria y
toma posici&oacute;n sobre las cuestiones centrales de la revoluci&oacute;n
y la contrarrevoluci&oacute;n en ese pa&iacute;s. El llamado de los Cordones
Industriales tiene un enorme valor hist&oacute;rico de denuncia de todas
las fracciones burguesas, aunque los l&iacute;mites ideol&oacute;gicos
del mismo, que hicieron posible el desarmamento y la masacre posterior,
son evidentes: dichos sectores proletarios no se sit&uacute;an abiertamente
contra Allende y la Unidad Popular sino que hasta hablan de "compa&ntilde;ero
Allende" a pesar de la pol&iacute;tica abiertamente antiproletaria del
mismo. Esa nefasta dependencia ideol&oacute;gica del populismo se ve tambi&eacute;n
en la repetici&oacute;n por parte de los Cordones Industriales, de muchas
frases hechas por la Unidad Popular. Pensamos que pertenece a este campo
esa afirmaci&oacute;n chovinista y que fuera tan caracter&iacute;stica
de la izquierda burguesa chilena de "la clase obrera m&aacute;s consciente
y organizada de Latinoam&eacute;rica", que lejos de forjar la unidad del
proletariado como clase tiende a su divisi&oacute;n. De m&aacute;s est&aacute;
decir que el propio proletariado en Chile repudia ese tipo de ideolog&iacute;as
chovinistas que solo sirven para aislarlo de sus hermanos de clase del
continente y del mundo.
<br>4. Ojo no decimos para nada que la jeta de los otros sean jetas menos
criminales. Lo que sugerimos es que la jeta de Pinochet coincide notablemente
con la im&aacute;gen espectacular del dictador que cualquier pel&iacute;cula
sobre el tema necesita: es como una jeta so&ntilde;ada para hacer de malo
en cualquier espect&aacute;culo.
<br>5. Como lo hemos subrayado en diferentes oportunidades el terrorismo
de Estado es escencial en el funcionamiento del Estado democr&aacute;tico.
Todo el edificio formal y legal, jur&iacute;dico y pac&iacute;fico, toda
la organizaci&oacute;n democr&aacute;tica de la sociedad se sustenta en
el terror que inspiran a los que se encuentran privados de propiedad, (separados
de sus medios de vida y de producci&oacute;n de esos medios de vida), la
polic&iacute;a, el ej&eacute;rcito, los diferentes cuerpos de seguridad
y milicias privadas, los jueces, los tribunales, las c&aacute;rceles, los
hospitales psiqui&aacute;tricos y otros aparatos de represi&oacute;n. El
terrorismo abierto contra una clase social en movimiento, solo lo utiliza
la clase dominante en contadas ocasiones, precisamente porque ese terror
cotidiano que persigue a cada explotado, en la calle, en el campo o en
la casa, en y hacia el trabajo, es el fundamento decisivo de lo que se
llama paz en esta sociedad, de la paz social. Por eso la mayor&iacute;a
del tiempo la sociedad burguesa vive como si todo el mundo estuviera conforme
con ella, como si nadie la pusiese en cuesti&oacute;n, el terrorismo de
Estado no aparece abiertamente frente a la mayor&iacute;a de la poblaci&oacute;n
como lo que es, sino que se mantiene como amenaza y el Estado solo utiliza
el monopolio que tiene de la violencia contra miembros particulares de
la sociedad acusados de atacar la ley y el orden: en la mayor&iacute;a
de los casos de no respetar la propiedad privada.
<br>6. "Alib&iacute;" significa coartada.
<br>7. Las potencias triunfadoras lograban as&iacute; montar un espect&aacute;culo
en el cual los nazis eran en s&iacute; los malos y masacradores, d&aacute;ndose
as&iacute; una potente coartada para todas las otras masacres de la guerra:
los 60 millones de muertos, las bombas at&oacute;micas de Hiroshima y Nagasaki,
los campos de concentraci&oacute;n y explotaci&oacute;n organizados por
los aliados (por ejemplo en la URSS), el bombardeo sistem&aacute;tico de
las ciudades y barrios obreros de los pa&iacute;ses vencidos,... todo,
todo quedaba validado y justificado. Unos a&ntilde;os despu&eacute;s a
qui&eacute;n recordara Hiroshima o Dresde, Nagasaki o Berlin, se le podr&iacute;a
pegar la etiqueta de "profacista" (unos a&ntilde;os despu&eacute;s de "revisionista")
y descalificarlo.
<br>8. Ver nuestro art&iacute;culo "La lucha por los desaparecidos y contra
la impunidad" en <i>Comunismo</i> No.36.
<br>9. El extracto que publicamos lleva por firma: <b>Prisioneras pol&iacute;ticas,
C&aacute;rcel de Alta Seguridad (CHILE)</b>. El texto completo fue recibido
desde Chile <i>"en el momento m&aacute;s &aacute;lgido de la detenci&oacute;n
de Pinochet en Londres"</i> y fue publicado por "RESUMEN latinoam&eacute;ricano"
(Ap.de Correos 46078 - Madrid 28080 - http://nodo50.ix.apc.org/resumen)
en el n&uacute;mero 38 de noviembre/diciembre 1998.
<br>10. El significado etimol&oacute;gico as&iacute; como hist&oacute;rico-social
de esta palabra del lunfardo se explica en la continuaci&oacute;n de este
mismo texto.
<br>11. Algunos compa&ntilde;eros nos se&ntilde;alan que tambi&eacute;n
en otros pa&iacute;ses grupos de compa&ntilde;eros realizan ese mismo tipo
de acciones. As&iacute; en Uruguay se habr&iacute;a logrado quemar varios
torturadores en su barrio y en su trabajo y en algunos casos las asociones
proletarias han realizado medidas de lucha para que echen a la calle a
tal o tal torturador. Recientemente (febrero 1999) se logr&oacute; en el
Sindicato M&eacute;dico del Uruguay desenmascarar a un m&eacute;dico torturador
y hacerlo expulsar.
<br>12. Los milicos mismos le llamaban pudicamente "el proceso" para esconder
el car&aacute;cter dictatorial de ese gobierno.
<br>13. En un principio los <b>escraches</b> los preparaba solo un pu&ntilde;ado
de militantes y ten&iacute;an gran eficacidad por el efecto sorpresa. En
cambio ahora se le da tanta publicidad que en los hechos se pierde el efecto
sorpresa y se est&aacute; previniendo a la represi&oacute;n (como es sabido
avisar a la prensa equivale, como en todo el mundo, a avisar a la polic&iacute;a)
y en muchos casos la presencia policial es tan gigantesca que el <b>escrache</b>
es limitado en sus efectos.
<br>14. Hemos dado cantidad de ejemplos de este tipo: la libertad de los
presos por la que pelean los proletarios es transformada por los hombre
del Estado en "amnist&iacute;a", la asamblea y huelga en "derecho de reuni&oacute;n"
bien reglamentado y "derecho de huelga" bien condicionado, etc. Ver al
respecto el importante texto program&aacute;tico: "El mito de los derechos
y libertades democr&aacute;ticas" en <i>Comunismo</i> No.1, publicado hace
20 a&ntilde;os.
<br>15. &iexcl;Con el pretexto de la edad ni siquiera est&aacute;n presos
criminales como Vidella o Massera, sino sometidos a "arresto domiciliario"!.
<br>16. Declaraciones recientes de diferentes familiares de desaparecidos
y presos pol&iacute;ticos publicadas en diversos medios de difusi&oacute;n.
</body>
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://l.yimg.com/d/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1488732856" alt="setstats" border="0" width="1" height="1"></noscript><script type="text/javascript">(function (d, w) {var x = d.getElementsByTagName('SCRIPT')[0];var f = function () {var s = d.createElement('SCRIPT');s.type = 'text/javascript';s.async = true;s.src = "//np.lexity.com/embed/YW/0498b8f5aebf2666de9c66cb85c281b6?id=be28a514f909";x.parentNode.insertBefore(s, x);};w.attachEvent ? w.attachEvent('onload',f) :w.addEventListener('load',f,false);}(document, window));</script>