<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (Win95; I) [Netscape]">
   <title>COMUNISMO #48</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF0000" vlink="#FF0000" alink="#000088" background="../images/redblack.gif">

<center><a href="comunismo.htm"><img SRC="../images/comunismo.gif" ALT="COMUNISMO" BORDER=0 height=92 width=601></a></center>

<center>
<h2>
<font face="Comic Sans MS"><a href="tesis_dictadura_proletariado.htm">Dictadura
del proletariado para la abolici&oacute;n del trabajo asalariado</a></font></h2></center>

<center>
<h3>
<font face="Comic Sans MS">Organo central en castellano del Grupo Comunista
Internacionalista (GCI)</font></h3></center>

<hr SIZE=10 NOSHADE WIDTH="100%">
<h3>
<font face="Comic Sans MS"><u>COMUNISMO No.48</u> (Febrero 2002):</font></h3>

<ul>
<li>
<font face="Comic Sans MS"><a href="#terrorismo">Capitalismo = terrorismo
contra la humanidad</a></font></li>

<br><font face="Comic Sans MS"><a href="#terrorismo">Contra la guerra y
la represi&oacute;n capitalista</a></font>
<li>
<font face="Comic Sans MS"><a href="#argelia">La lucha de clases en Argelia
es la nuestra</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#subrayamos_genova">Subrayamos:</a></font></li>

<ul>
<li>
<font face="Comic Sans MS"><a href="#subrayamos_genova">G&eacute;nova:
el terrorismo democr&aacute;tico en plena acci&oacute;n</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#subrayamos_golpes">A Golpes: Desde
una calle de alg&uacute;n lugar de Madrid</a></font></li>
</ul>
</ul>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="terrorismo"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Capitalismo = terrorismo contra
la humanidad</font></font></h1></center>

<center>
<h1>
<i><font face="Comic Sans MS">Contra la guerra y la represi&oacute;n capitalista</font></i></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<blockquote>
<blockquote><font face="Comic Sans MS">Una vez m&aacute;s tocan los clarines;
una vez m&aacute;s, los m&aacute;s sofisticados elementos de destrucci&oacute;n
que el capitalismo ha podido crear son utilizados para despedazar masivamente
a seres humanos y todo aquello que sirve a la vida; una vez m&aacute;s,
esta sociedad muestra adonde conduce su progreso, su tecnolog&iacute;a,
su ciencia; una vez m&aacute;s, millares de proletarios domesticados son
enviados al frente a asesinar a sus hermanos; una vez m&aacute;s se trata
de imponer en la retaguardia la uni&oacute;n nacional, e incluso la uni&oacute;n
mundial entre explotados y explotadores, para defender esta putrefacta
e inmunda sociedad burguesa. En esta coyuntura en la que por todos los
medios tratan de someternos a los intereses de los m&aacute;s fuertes y
nos "invitan" (a muchos por las buenas, pero a la mayor&iacute;a a prepo)
a una cruzada de defensa de la civilizaci&oacute;n y el mundo actual, nosotros,
que como siempre nos situamos contra la corriente, partimos de lo m&aacute;s
elemental, de lo que m&aacute;s nos duele en tanto que parias de esta tierra,
de lo que nos ataca directamente: la generalizaci&oacute;n del terrorismo
capitalista, la guerra que se desarrolla contra nosotros, proletarios,
en los cinco continentes.</font></blockquote>
</blockquote>
La cat&aacute;strofe del actual sistema social se concreta d&iacute;a a
d&iacute;a; el permanente terrorismo de estado asume ormas cada vez m&aacute;s
generales. A pesar de sus guerras intestinas, la clase dominante, cuando
de lo que se trata es de restablecer el monopolio estatal de la violencia
(monopolio del terror), tiende como siempre a unificarse. Ahora, en nombre
del antiterrorismo, impone niveles todav&iacute;a m&aacute;s infernales
de represi&oacute;n general del proletariado en todos los pa&iacute;ses,
al mismo tiempo que moviliza tropas e intensifica los bombardeos en diversas
partes del globo.
<p>La burgues&iacute;a mundial, que nunca dej&oacute; de hacer la guerra
y bombardear las poblaciones de Irak, Palestina, Chechenia, Colombia...,
decide ahora bombardear Afganist&aacute;n. Al mismo tiempo que se anuncian
otros blancos posibles, los criminales armados de las grandes potencias
entran en Pakist&aacute;n, que tanto necesita fortificar su terrorismo
estatal contra la rabia proletaria. Simult&aacute;neamente se pone todo
en funcionamiento para fortificar la represi&oacute;n contra el proletariado
en Arabia Saudita, Argelia, L&iacute;bano, Ir&aacute;n, Siria, Indonesia,
Egipto, Malasia, Jordania...; pero tambi&eacute;n en Espa&ntilde;a, T&uacute;nez,
Argentina, M&eacute;xico, Brasil, Tailandia...; y todav&iacute;a es peor
en los pa&iacute;ses cuyos estados est&aacute;n a la cabeza de las actuales
masacres, como Estados Unidos, Israel y Reino Unido. La terrorista represi&oacute;n
estatal se dirige principalmente contra los proletarios que tienen color
&aacute;rabe: la caza anti&aacute;rabe fomentada por todas las lamentaciones
antiterroristas se concreta en cada control de identidad, cada frontera
o aeropuerto. En la calle de todas las ciudades ser de origen sudan&eacute;s,
palestino, argelino, marroqu&iacute;, pakistan&iacute;... constituye para
la polic&iacute;a una presunci&oacute;n suficiente para ser acusado de
terrorista. &iquest;Acaso existen m&aacute;s pruebas que impliquen a los
miembros de la lista elaborada por la polic&iacute;a acerca de los presuntos
autores de los atentados del 11 de septiembre o simplemente buscaron los
viajeros con apellido &aacute;rabe?
<p>En todos los pa&iacute;ses del mundo se dictan nuevas leyes punitivas,
se mejoran los tratados de cooperaci&oacute;n policial, se afirman espacios
geogr&aacute;ficos en los que todas las fuerzas terroristas de los diferentes
estados nacionales colaboran, se preparan &oacute;rdenes de captura con
validez internacional y hasta mundial, se dictan cada vez m&aacute;s excepciones
a los famosos derechos humanos y las acusaciones policiales de "terrorista"
son suficientes para la suspensi&oacute;n de las garant&iacute;as m&aacute;s
elementales... Todo sujeto es, en principio, culpable (sobre todo si se
presume que es de origen &aacute;rabe) hasta que no pruebe su adhesi&oacute;n
al sistema. De la famosa divisi&oacute;n de poderes que tanto hicieron
gala los burgueses de anta&ntilde;o no queda ni una muestra: los poderes
ejecutivos, las polic&iacute;as y las fuerzas armadas decretan la culpabilidad
de quien les da la gana, y todos los procedimientos represivos comienzan
a funcionar..., hasta las extradiciones. De derechos tan elementales como
el h&aacute;beas corpus, existente desde la &eacute;poca del imperio romano,
queda cada vez menos: la acusaci&oacute;n de terrorista es suficiente para
que todo eso quede relegado.
<p>Para nosotros, esta agudizaci&oacute;n de todas las tendencias criminales
inherentes al capitalismo es la respuesta de la burgues&iacute;a y el terrorismo
del estado democr&aacute;tico mundial ante el desarrollo del movimiento
del proletariado internacional, as&iacute; como la creciente puesta en
cuesti&oacute;n de la monopolizaci&oacute;n, por parte del estado, de los
medios de violencia y terror.
<p>Nosotros, frente a todas las campa&ntilde;as burguesas actuales, militares,
terroristas y de defensa de la civilizaci&oacute;n judeocristiana, reafirmamos,
antes que nada, la validez de las posiciones de siempre de los revolucionarios:
<p>• Tu enemigo, proletario, est&aacute; en "tu propio" pa&iacute;s, es
"tu propia" burgues&iacute;a, es "tu propio" estado nacional.
<p>• Opongamos a la guerra capitalista y al terrorismo nacional e internacional
de estado la lucha revolucionaria por la destrucci&oacute;n del capitalismo
mundial.
<p>• Contra la dictadura de la tasa de ganancia, contra la ley del valor,
impongamos las necesidades humanas, la comunidad humana mundial.
<p>Pero... &iquest;C&oacute;mo se lleg&oacute; a esta situaci&oacute;n?
&iquest;C&oacute;mo puede haber tanto terror en el mundo? Este art&iacute;culo
pretende responder a estas cuestiones, constituir as&iacute; una herramienta
en la lucha proletaria mundial contra el terrorismo d el capital, y delimitar
tambi&eacute;n las posiciones revolucionarias.
<h2>
<u><font face="Comic Sans MS">11 de septiembre</font></u></h2>
"Era el 11 de septiembre. Desviados de su misi&oacute;n ordinaria por pilotos
dispuestos a todo, los aviones arremeten contra el coraz&oacute;n de la
gran ciudad, resueltos a derribar los s&iacute;mbolos de un sistema pol&iacute;tico
detestado. Muy r&aacute;pidamente, las explosiones, las fachadas que vuelan
en pedazos, los estrepitosos e infernales derrumbes, los supervivientes
aterrados escapan de entre los escombros cubiertos de polvo. Y los medios
de comunicaci&oacute;n difunden en directo la tragedia. &iquest;Nueva York,
2001? No, Santiago de Chile, 11 de septiembre de 1973. Con la complicidad
de Estados Unidos, golpe de estado del general Pinochet contra el socialista
Salvador Allende, y el bombardeo del palacio presidencial por parte de
las fuerzas a&eacute;reas. Decenas de muertes y el principio de un r&eacute;gimen
de terror que dur&oacute; quince a&ntilde;os."
<p>De esta manera <i>Le Monde Diplomatique</i> (octubre de 2001) comenzaba
su art&iacute;culo sobre los sucesos de actualidad.
<p>Es interesante resaltar lo que dice y lo que oculta la socialdemocracia,
la izquierda burguesa (1). Resulta sumamente aleccionador el an&aacute;lisis
de dichas posiciones frente a los sucesos de la actualidad, tanto por lo
que denuncian, como por lo que esconden, porque esta posici&oacute;n est&aacute;
directamente destinada a controlar a los proletarios empujados a luchar
contra el capitalismo. Deteng&aacute;monos un poco en ese an&aacute;lisis,
antes de denunciar su punto de vista de base y de clase.
<p>As&iacute;, Eduardo Galeano escribe: "Henry Kissinger fue de los primeros
en reaccionar ante la reciente tragedia. ‘Tan culpables como los terroristas
son quienes les brindan apoyo, financiaci&oacute;n e inspiraci&oacute;n’,
sentenci&oacute;, con palabras que el presidente Bush repiti&oacute; horas
despu&eacute;s. Si eso es as&iacute;, habr&iacute;a que empezar por bombardear
a Kissinger. &Eacute;l resultar&iacute;a culpable de muchos m&aacute;s
cr&iacute;menes que los cometidos por Bin Laden y por todos los terroristas
que en el mundo son. Y en muchos pa&iacute;ses: actuando al servicio de
varios gobiernos estadounidenses, brind&oacute; apoyo, financiaci&oacute;n
e inspiraci&oacute;n al terror del estado de Indonesia, Camboya, Chipre,
Ir&aacute;n, Sud&aacute;frica, Bangladesh y en los pa&iacute;ses sudamericanos
que sufrieron la guerra sucia del Plan C&oacute;ndor".
<p>De esta manera, todo el espectro de izquierda (en el que predomina el
antiimperialismo, cuando no el antiamericanismo primario) se ha cansado
de ridiculizar y mostrar el car&aacute;cter criminal y terrorista de la
pol&iacute;tica de siempre de Estados Unidos. Con buen resultado humor&iacute;stico
y bas&aacute;ndose en hechos reales, diferentes expresiones de la burgues&iacute;a,
que no se alinean en la pol&iacute;tica del principal centro capitalista
mundial, han denunciado los diferentes cambios (hasta de 180&ordm;) en
la pol&iacute;tica norteamericana durante las &uacute;ltimas d&eacute;cadas,
sobre todo en las simplistas definiciones del Bien y el Mal realizadas
por la Casa Blanca y el Pent&aacute;gono. Se puede poner en evidencia que,
como en el libro <i>1984</i> de Orwell, se nos trata de convencer de que
los malos siempre fueron malos, pero basta conocer un poco la historia
de los a&ntilde;os anteriores para verificar que en muchos casos esos malos
fueron financiados, potenciados y militarizados por el propio estado de
Estados Unidos, porque, para &eacute;l, antes eran buenos. Por supuesto
que la realidad, en los niveles de locura y delirio en las variables definiciones
de maldad, supera ampliamente la ficci&oacute;n orwelliana.
<p><i>Le Monde Diplomatique</i> nos recuerda as&iacute; que, durante todo
el per&iacute;odo de la "guerra fr&iacute;a" (1948-1989), Estados Unidos
"se hab&iacute;a lanzado a una cruzada contra el comunismo que tom&oacute;
en algunos casos la altura de una guerra de exterminaci&oacute;n de miles
de comunistas liquidados en Ir&aacute;n, doscientos mil opositores de izquierda
suprimidos en Guatemala, m&aacute;s de un mill&oacute;n de comunistas liquidados
en Indonesia... Las p&aacute;ginas m&aacute;s atroces del libro negro del
imperialismo norteamericano fueron escritas durante esos a&ntilde;os, marcados
igualmente por los horrores de la guecontra los sandinistas o en Afganist&aacute;n
contra los sovi&eacute;ticos. Fue ah&iacute;, en Afganist&aacute;n, con
el apoyo de dos estados muy poco democr&aacute;ticos, Arabia Saudita y
Pakist&aacute;n, que Washington alentaba, en los a&ntilde;os setenta, la
creaci&oacute;n de brigadas islamistas reclutadas en el mundo &aacute;rabe
musulm&aacute;n y compuestas de lo que los medios de comunicaci&oacute;n
llamaban &iexcl;los <i>freedom fighters</i>, los ‘combatientes de la libertad’!".
<p>Galeano escribe: "No s&oacute;lo los fan&aacute;ticos religiosos necesitan
enemigos, para justificar su locura. Tambi&eacute;n necesitan enemigos
para justificar su existencia, la industria de armamentos y el gigantesco
aparato militar de Estados Unidos. Buenos y malos, malos y buenos: los
actores cambian de m&aacute;scaras, los h&eacute;roes pasan a ser monstruos
y los monstruos h&eacute;roes, seg&uacute;n exigen los que escriben el
drama. Eso no tiene nada de nuevo. El cient&iacute;fico alem&aacute;n Werner
von Braun fue malo cuando invent&oacute; los cohetes V2, que Hitler descarg&oacute;
sobre Londres, pero se convirti&oacute; en bueno el d&iacute;a en que puso
su talento al servicio de Estados Unidos. Stalin fue bueno durante la segunda
guerra mundial y malo despu&eacute;s, cuando empez&oacute; a dirigir el
Imperio del Mal... Despu&eacute;s, los rusos se abuenaron. Ahora, tambi&eacute;n
Putin dice: ‘El Mal debe ser castigado’. Saddam Hussein era bueno y buenas
eran las armas qu&iacute;micas que emple&oacute; contra los iran&iacute;es
y los kurdos. Despu&eacute;s se amal&oacute;. Ya se llamaba Sat&aacute;n
Hussein cuando Estados Unidos, que ven&iacute;an de invadir Panam&aacute;,
invadieron Irak, porque Irak hab&iacute;a invadido Kuwait. Bush padre tuvo
a su cargo esta guerra contra el Mal. Con el esp&iacute;ritu humanitario
y compasivo que caracteriza a su familia, mat&oacute; a m&aacute;s de 100
mil iraqu&iacute;es, civiles en su gran mayor&iacute;a. Sat&aacute;n Hussein
sigue estando donde estaba, pero este enemigo n&uacute;mero uno de la humanidad
ha ca&iacute;do a la categor&iacute;a de enemigo n&uacute;mero dos. El
flagelo del mundo se llama ahora Osama Bin Laden. La CIA le hab&iacute;a
ense&ntilde;ado todo lo que sabe en materia de terrorismo: Bin Laden, amado
y armado por el gobierno de Estados Unidos, era uno de los principales
‘guerreros de la libertad’ contra el comunismo en Afganist&aacute;n. Bush
padre ocupaba la vicepresidencia cuando el presidente Reagan dijo que estos
h&eacute;roes eran ‘el equivalente moral de los Padres Fundadores de Am&eacute;rica’.
Hollywood estaba de acuerdo con la Casa Blanca. En estos tiempos se film&oacute;
<i>Rambo
III</i>: los afganos musulmanes eran los buenos. Ahora son malos mal&iacute;simos
en tiempos de Bush hijo, trece a&ntilde;os despu&eacute;s".
<p>Y si retrocedemos un poco en el tiempo: "Antes de la segunda guerra
mundial, la Uni&oacute;n Sovi&eacute;tica, con su ate&iacute;smo colectivista
que hac&iacute;a que a los pelados de Wall Street se le pusieran los pelos
de punta, era ya un espantap&aacute;jaros suficiente para que se le hagan
sonrisitas a un bigotudo que hab&iacute;a sido elegido como el ‘mejor anticomunista
del a&ntilde;o’ en Alemania, un fulano llamado Hitler, que recordar&aacute;n
tal vez nuestros lectores m&aacute;s viejos. Desde el Vaticano a la Casa
Blanca, pasando por una buena parte de las canciller&iacute;as europeas,
se frotaban las manos ante tal ganga. Con tal enemigo, nuestro enemigo
Stalin no pod&iacute;a portarse mal. Y luego, Hitler desilusion&oacute;
por sus caprichos imprevisibles. Que se le ocurra comerse la mitad de Europa
y asesinar a jud&iacute;os, dem&oacute;cratas y artistas no molest&oacute;
demasiado, salvo a algunos intelectuales desenfrenados y cerrados al realismo
pol&iacute;tico. El pacto germano sovi&eacute;tico, por el contrario, puso
seriamente en cuesti&oacute;n el cr&eacute;dito del que gozaban los nazis
en los medios democr&aacute;ticos. Lo que vino luego es conocido; nuestro
amigo Hitler exager&oacute; tanto que termin&oacute; desencadenando una
peque&ntilde;a crisis que hizo 60 millones de muertos".
<p>Otros sectores, m&aacute;s radicales, aprovecharon para realizar comparaciones
cuantitativas que dejaban totalmente en rid&iacute;culo tanta compasi&oacute;n
por las "inocentes v&iacute;ctimas ciudadanas", llegando a calcular que
si por las 5.000 v&iacute;ctimas del Pent&aacute;gono y el World Trade
Center se guardaban tres minutos de silencio, por las masacres imputables
al Pent&aacute;gono y los centros del comercio mundial habr&iacute;a que
guardar veinticuatro horas de silencio.
<h2>
<u><font face="Comic Sans MS">Cr&iacute;tica de la visi&oacute;n socialdem&oacute;crata</font></u></h2>
Es evidentemente de extrema importancia denunciar el papel criminal de
Estados Unidos en las diversas guerras, en las diferentes "guerras sucias"
contra las poblaciones de diversos pa&iacute;ses, as&iacute; como los constantes
y diferentes cambios de alianzas y enemigos que siempre caracterizaron
la pol&iacute;tica internacional. Pero incluso en esa denuncia vemos la
invarianza de la metodolog&iacute;a socialdem&oacute;crata que nosotros
denunciamos siempre por varias razones:
<p>• Acepta la misma definici&oacute;n de terrorismo (como sin&oacute;nimo
de actos violentos que rompen con el orden legal existente) que dan los
terroristas de estado a los que pretenden criticar.
<p>• Plantea las cosas en t&eacute;rminos de pa&iacute;ses y no de clases
sociales; as&iacute;, dicen que Estados Unidos "no es... un pa&iacute;s
inocente", amalgamando "un pa&iacute;s" con las masacres realizadas por
los intereses de la burgues&iacute;a mundial sobre la base de las fuerzas
regulares e irregulares del gendarme estatal del mundo, Estados Unidos.
<p>• Consecuentemente consideran el problema como un enfrentamiento entre
terrorismos diferentes que generan v&iacute;ctimas inocentes de ambos lados,
present&aacute;ndose as&iacute; como los verdaderos antiterroristas y defensores
del orden democr&aacute;tico.
<p>• La pol&iacute;tica que se deduce de todo eso es por supuesto la potenciaci&oacute;n
de las instituciones democr&aacute;ticas y, en vez de la hegemon&iacute;a
de Estados Unidos, una hegemon&iacute;a compartida con otras potencias
supuestamente menos inclinadas a esos "excesos yanquis".
<p>• Por supuesto que esta posici&oacute;n es, antes que nada, una posici&oacute;n
de clase; una posici&oacute;n que corresponde a los intereses de la defensa
de la formaci&oacute;n social burguesa mundial y, secundariamente, favorable
a las fracciones del capital menos hegem&oacute;nicas (no competitivas),
opuestas por tanto al liberalismo econ&oacute;mico; entre ellas hay muchas
que no esconden su imperialismo europe&iacute;sta, sus reclamos para dar
vuelta atr&aacute;s a la rueda de la historia, para imponer la hegemon&iacute;a
europea.
<p>No pod&iacute;a ser de otra manera. La socialdemocracia tiene en el
fondo los mismos intereses de clase, m&aacute;s all&aacute; de las discusiones
internas, que el centro del imperio norteamericano. As&iacute;, la fuerza
de aquella denuncia del "imperialismo norteamericano" queda ridiculizada
por la general "compasi&oacute;n con respecto a las inocentes v&iacute;ctimas".
&iexcl;C&oacute;mo si esa "compasi&oacute;n" pudiese equipararse cualitativamente
con la que se siente por los "millones de otras v&iacute;ctimas" que ellos
mismos reconocen! &iexcl;C&oacute;mo si s&oacute;lo hubiese una diferencia
cuantitativa!
<p>Si para el estado de Israel, un ni&ntilde;o con una piedra es terrorista
y el tanque que tira contra la poblaci&oacute;n es antiterrorista, para
ellos se trata indiscriminadamente de "terrorismo". As&iacute; se colocan
como buenos humanistas contra todo "tipo de terrorismo", asimilando sin
m&aacute;s el terrorismo de las bombas at&oacute;micas, el del bombardeo
sistem&aacute;tico de las poblaciones de decenas de pa&iacute;ses, el del
secuestro, la tortura y la exterminaci&oacute;n sistem&aacute;tica de militantes
en los cinco continentes, con el terrorismo de quien no tiene m&aacute;s
que piedras, c&oacute;cteles molotov o cuchillos de cocina para pelear
en defensa de su propia vida.
<p>As&iacute;, el socialdem&oacute;crata Galeano, que nunca habla de lucha
de clases sino de contradicciones entre pa&iacute;ses y culturas, se decidi&oacute;
a hacerlo en beneficio de los "trabajadores"... &iexcl;del World Trade
Center!: "Los terroristas han matado a trabajadores de 50 pa&iacute;ses".
De la misma manera, <i>Le Monde Diplomatique</i> publicaba: "M&aacute;s
all&aacute; de la leg&iacute;tima compasi&oacute;n con respecto a las inocentes
v&iacute;ctimas de los atentados de Nueva York, &iquest;c&oacute;mo no
convenir que Estados Unidos no es –m&aacute;s que ning&uacute;n otro– un
pa&iacute;s inocente? &iquest;No participaron en acciones pol&iacute;ticas
violentas, ilegales y a menudo clandestinas en Am&eacute;rica Latina, Medio
Oriente, Asia...? Cuya consecuencia tr&aacute;gica es una enorme serie
de muertos, ‘desaparecidos’, torturados, embastillados, exilados...".
<p>La condena del terrorismo por la socialdemocracia se basa en el m&aacute;s
c&iacute;nico humanitarismo burgu&eacute;s y se reduce a condenar todo
lo que escapa a la legalidad y el orden democr&aacute;tico burgu&eacute;s.
En muchas partes, el proletariado se neg&oacute; a participar en esa indignaci&oacute;n
generalizada de la burgues&iacute;a que reclamaba por primera vez tantos
minutos de silencio. Despu&eacute;s fue a trav&eacute;s de los chistes
que el proletariado se burl&oacute; de tanta solemnidad que preparaba,
en realidad, m&aacute;s militarizaci&oacute;n y represi&oacute;n.
<h2>
<u><font face="Comic Sans MS">Terrorista es el sistema capitalista mundial</font></u></h2>
Es totalmente normal que para la burgues&iacute;a, incluso de izquierda,
el terrorismo sea una ruptura de las reglas del juego democr&aacute;tico.
Para ellos "terrorismo" es la violencia contra las cosas y las personas
ejercida fuera de la ley.
<p>Para el proletariado, por el contrario, "terroristas" son, antes que
nada, las bases mismas del sistema de propiedad privada, las reglas legales
y todo el sistema democr&aacute;tico. Terrorista es la separaci&oacute;n
que existe entre la humanidad y los medios de reproducci&oacute;n de la
especie humana, la propiedad privada por un lado y los proletarios despose&iacute;dos
de todo por el otro. Todas las cat&aacute;strofes llamadas ecol&oacute;gicas
son provocadas precisamente por esa ley de la propiedad privada, que es
la insaciable b&uacute;squeda de maximizar la ganancia.
<p>Es el mundo basado en la propiedad privada el que mata cotidianamente
en todos los rincones del planeta. El sistema capitalista de arriba abajo,
desde el m&aacute;s remoto pasado al m&aacute;s moderno presente, est&aacute;
basado en el terror. S&oacute;lo el terror a las c&aacute;rceles, los tribunales,
la polic&iacute;a y los ej&eacute;rcitos puede explicar que el ser humano
carezca de todo y hasta muera de inanici&oacute;n, viendo la abundancia
de mercanc&iacute;as pudri&eacute;ndose en escaparates. S&oacute;lo ese
terror fundamental en la privaci&oacute;n de la propiedad puede explicar
que el ser humano venda su fuerza de trabajo y pierda su vida tratando
de "ganarse la vida".
<p>&Eacute;ste es el abc que "olvidan" todas las fracciones del capital
o, mejor dicho, que esconden sistem&aacute;ticamente para proteger lo fundamental
de este sistema que s&oacute;lo funciona por el terror. De esa ocultaci&oacute;n
sistem&aacute;tica, de esa complicidad con el terrorismo legal y cotidiano
que es el capitalismo, se llega "naturalmente" a una definici&oacute;n
de terrorismo basada en la moralidad burguesa. Por este razonamiento, el
mundo se dividir&iacute;a en los inocentes y los culpables, en los pac&iacute;ficos
y honestos ciudadanos por un lado y los terroristas por el otro. Los primeros
ser&iacute;an los que respetan la legalidad burguesa. Los segundos ser&iacute;an
quienes violan estas leyes, quienes comenten actos que violan los principios
del derecho...
<p>Por supuesto que esta concepci&oacute;n es la dominante en la derecha
y la izquierda del capital. Parten de la base de que esa legalidad burguesa
es en beneficio de todos y que los explotadores tienen los mismos intereses
que los explotados en defender este sistema (2).
<p>En realidad tratan de convencer al despose&iacute;do, el hambreado,
el humillado, el explotado... de que el empresario que, en funci&oacute;n
de la rentabilidad de su empresa, toma una decisi&oacute;n (como &eacute;sas
que se toman todos los d&iacute;as en los centros de la industria, el comercio
y el capital financiero mundial) que, por ejemplo, significa desertificaci&oacute;n
y cientos de miles de personas sin agua potable ni algo para comer, pollo
con dioxinas, vaca loca, destrucci&oacute;n de la biodiversidad del mar
o los bosques, con la consecuente muerte por inanici&oacute;n de millones
de personas..., no es un terrorista, sino un perfecto y honesto ciudadano.
Es por eso que est&aacute; protegido por todas las leyes de todos los estados
del mundo, por todas las armas que esos estados monopolizan. Como mucho,
algunos de esos ide&oacute;logos, como los miembros de Attac y compa&ntilde;&iacute;a,
proponen cambiar un poco la legislaci&oacute;n para rectificar lo que consideran
excesos del capital, "para limitar la acci&oacute;n del neoliberalismo",
pero quien respete esas leyes, reformadas o no, no es terrorista. Ocultan
que es la tan codiciada maximizaci&oacute;n de la ganancia en todos los
sectores la que extermina la vida (de los bosques, el mar, los animales,
los humanos) en los cinco continentes.
<p>Para la socialdemocracia es terrorista, por el contrario, el negro,
el indio, el &aacute;rabe, el latino o, mejor dicho, el despose&iacute;do
de cualquier parte del mundo y de cualquier color de piel cuando le pega
un balazo en la nuca a tan respetable se&ntilde;or empresario o, m&aacute;s
todav&iacute;a, cuando se organiza con otros compa&ntilde;eros para atentar
contra el monopolio de la violencia que ejerce el estado en cualquier parte.
Cuando la acci&oacute;n de &eacute;stos ataca a uno de esos se&ntilde;ores,
empresa, partido o centralizaci&oacute;n de ellos, todo el espectro pol&iacute;tico
ideol&oacute;gico burgu&eacute;s (desde los "neoliberales" a la "nueva
izquierda") se unifica para "condenar la acci&oacute;n terrorista contra
los pac&iacute;ficos y honestos ciudadanos".
<p>No es considerado terrorista el leg&iacute;timo y democr&aacute;tico
consejo directivo de una sociedad an&oacute;nima que fabrica armas qu&iacute;micas
o biol&oacute;gicas capaces de destruir a la humanidad entera; ni tampoco
los mandamases de los centros financieros y comerciales, cuya acumulaci&oacute;n
de plusval&iacute;a implica inevitablemente el hambre y la miseria de la
mayor parte de la humanidad; ni las polic&iacute;as, ni los ej&eacute;rcitos
regulares. Pero s&iacute; es terrorista la acci&oacute;n de los agitadores
que tiran un c&oacute;ctel molotov contra una reuni&oacute;n de esos mismos
mandamases o el hecho de que, cansado de tanta explotaci&oacute;n y exterminio,
cualquier proletario tome un rev&oacute;lver y asalte un banco, cope un
avi&oacute;n o reviente a un burgu&eacute;s.
<p>En fin, toda la socialdemocracia admite que las decisiones que toman
las grandes instituciones internacionales (como el Fondo Monetario Internacional,
el Banco Mundial, el Banco Interamericano de Desarrollo, la Uni&oacute;n
Europea, los gobiernos y los partidos pol&iacute;ticos, as&iacute; como
las uniones empresariales, los "world trade centers"...) pueden implicar
millones de v&iacute;ctimas directas o indirectas (hasta ese comerciante
de roquefort franc&eacute;s que es Bov&eacute; declaraba que "el sistema
mata a 800 millones de personas por a&ntilde;o"), pero no tratan dichas
instituciones como lo que realmente son: instituciones terroristas, centros
del terrorismo del estado mundial. Y, por el contrario, levantan sus voces
para condenar la "acci&oacute;n terrorista" de quienes incendian un banco
(&iexcl;y por m&aacute;s local o peque&ntilde;o que sea un banco es siempre
una agencia del capital financiero mundial!, y por lo tanto parte del terrorismo
general del capital), ejecutan a un empresario o un torturador (3).
<p>Para ellos, el juez, el militar, el polic&iacute;a..., mientras respeten
la ley, no son terroristas. Para nosotros, proletarios, el asunto no es
para nada una cuesti&oacute;n de denominaciones; nuestras vidas son lo
que son, por el terror que todas esas instituciones nos imponen. Es decir
que, como en todas las dem&aacute;s cuestiones de este mundo, hay dos "maneras
de ver" (o mejor dicho de vivir, de sentir en las tripas), dos concepciones
totalmente contrapuestas que se oponen cuando de terrorismo se habla.
<p>No es muy dif&iacute;cil saber entonces a qu&eacute; concepci&oacute;n
obedece esa "condena general del terrorismo", de "todos los terrorismos",
de "todas las acciones que provocan v&iacute;ctimas inocentes", que se
hace en todos los grandes medios de difusi&oacute;n y a la que se prestan
complacidos grupos autodefinidos como marxistas, anarquistas, comunistas,
libertarios, trotskistas...
<p>Esa condena general y moralista del terrorismo constituye hoy la mejor
propaganda para la consolidaci&oacute;n general del terrorismo del capital
y el estado, para la guerra generalizada contra toda lucha proletaria,
tome &eacute;sta la forma de represi&oacute;n abierta o de guerra imperialista
contra el proletariado.
<h2>
<u><font face="Comic Sans MS">El terrorismo es esencial en toda la historia
capitalista</font></u></h2>
En la actualidad, las campa&ntilde;as anti-terroristas est&aacute;n en
pleno apogeo. Pero &iexcl;qu&eacute; nos van a contar a nosotros, proletarios,
de terrorismo! Si el terrorismo es la base de la existencia del capital.
Hoy hablan nuevamente de cruzadas, de la civilizaci&oacute;n cristiana
como civilizaci&oacute;n superior. Hoy, jefes de estado de muchos pa&iacute;ses,
desde Estados Unidos a Italia, llaman a una nueva guerra santa en nombre
de su cultura. Hagamos una rapid&iacute;sima radiograf&iacute;a sobre lo
que tal cultura y civilizaci&oacute;n fue y es.
<p>Hasta los propios consejeros del centro del terrorismo mundial, cuando
Bush habl&oacute; de "nueva cruzada", le tuvieron que decir que cerrara
la boca. El mito de las cruzadas buenas de los h&eacute;roes cinematogr&aacute;ficos
de Hollywood no resiste al m&iacute;nimo an&aacute;lisis hist&oacute;rico,
y s&oacute;lo pueden creerlo Bush y el honesto ciudadano de Estados Unidos,
que cree que el mundo depende de sus impuestos y su voto. Teniendo el proletariado
de todos los pa&iacute;ses &aacute;rabes en contra no pod&iacute;an con
estas declaraciones echarse en contra tambi&eacute;n a sectores importantes
de la burgues&iacute;a. La represi&oacute;n sanguinaria que la burgues&iacute;a
norteamericana quiere imponer internacionalmente requiere un acuerdo lo
m&aacute;s amplio posible de todos los estados, de todas las burgues&iacute;as.
<p>&iexcl;Las cruzadas! Ciudades incendiadas, hombres, mujeres y ni&ntilde;os
quemados vivos, violaciones, destrucciones... El cristianismo (movido ya
por la din&aacute;mica del capital comercial y de la mano de la espada
del absolutismo) y sus cruzadas fueron sin duda una de las mayores cat&aacute;strofes
humanas que nuestra especie conoce. Esa historia es la historia real de
la tan id&iacute;licamente presentada acumulaci&oacute;n originaria del
capital. M&aacute;s tarde, el desarrollo del capital implic&oacute; obras
tan civilizadoras y cristianas como la quema de "infieles", la inquisici&oacute;n
con la sistematizaci&oacute;n de la tortura, la esclavitud...
<p>Muchas veces se olvida que la esclavitud no fue s&oacute;lo una vieja
forma de producir (como dice la socialdemocracia en general), sino una
forma subsidiaria y necesaria (tanto en el pasado como en el presente)
para el desarrollo del asalariado y, en general, de la acumulaci&oacute;n
capitalista. No s&oacute;lo de la "acumulaci&oacute;n originaria", tambi&eacute;n
de la actual.
<p>As&iacute;, en los or&iacute;genes de la industrializaci&oacute;n "a
la par que implantaba en Inglaterra la esclavitud infantil, la industria
algodonera serv&iacute;a de acicate para convertir el r&eacute;gimen m&aacute;s
o menos patriarcal de esclavitud de Estados Unidos en un sistema comercial
de explotaci&oacute;n. En general, la esclavitud encubierta de los obreros
asalariados en Europa exig&iacute;a, como pedestal, la esclavitud <i>sans
phrase</i> en el Nuevo mundo... Si el dinero, seg&uacute;n Augier, ‘nace
con manchas naturales de sangre en un carrillo’, el capital viene al mundo
chorreando sangre y lodo por todos los poros, desde los pies a la cabeza"
(4).
<p>"El descubrimiento de los yacimientos de oro y plata de Am&eacute;rica,
la cruzada de exterminio, esclavizaci&oacute;n y sepultamiento en las minas
de la poblaci&oacute;n aborigen, el comienzo de la conquista y el saqueo
de las Indias Orientales, la conversi&oacute;n del continente africano
en cazadero de esclavos negros son hechos que se&ntilde;alan los albores
de la era de la producci&oacute;n capitalista. Estos procesos id&iacute;licos
representan otros tantos factores fundamentales en el movimiento de la
acumulaci&oacute;n originaria." (5)
<p>&Eacute;ste sigue siendo el modelo civilizador de los que hoy se pliegan
a la guerra que desarrolla el Pent&aacute;gono en nombre del antiterrorismo,
de Bush y sus cruzadas de "justicia infinita", de Berlusconi y su civilizaci&oacute;n
superior, de todos los que en nombre del antiterrorismo contribuyen al
terrorismo generalizado de estado contra el proletariado en todo el mundo.
<p>&iquest;Es que al menos a la poblaci&oacute;n europea la trataron mejor?
Para nada, ni ayer, ni hoy. El terrorismo de estado fue tambi&eacute;n
la palanca indispensable para imponer la esclavitud asalariada que se desarrolla
siempre en paralelo con la esclavitud a secas: "Los contingentes expulsados
de sus tierras al disolverse las huestes feudales y ser expropiados a empellones
y por la fuerza de lo que pose&iacute;an formaban un proletariado libre
y privado de medios de existencia, que no pod&iacute;a ser absorbido por
las manufacturas con la misma rapidez que se le arrojaba al arroyo. Por
otra parte, estos seres, que de repente se ve&iacute;an lanzados fuera
de su &oacute;rbita acostumbrada de vida, no pod&iacute;an adaptarse con
la misma celeridad a la disciplina de su nuevo estado. Y as&iacute; una
masa de ellos fueron convirti&eacute;ndose en mendigos, salteadores y vagabundos...
De aqu&iacute; que, a fines del siglo xv y durante todo el siglo xvi, se
dictasen en toda Europa occidental una serie de leyes, persiguiendo a sangre
y fuego el vagabundaje. De este modo, los padres de la clase obrera moderna
empezaron vi&eacute;ndose castigados por algo de lo que ellos mismos eran
v&iacute;ctimas, por verse reducidos a vagabundos y mendigos. La legislaci&oacute;n
los trataba como a delincuentes ‘voluntarios’, como si dependiese de su
buena voluntad el continuar trabajando en las viejas condiciones, ya abolidas"
(6).
<p>Y como muestra de c&oacute;mo se desarroll&oacute; nuestra clase en
Europa, citemos algunos elementos de esta progresista legislaci&oacute;n
que comenz&oacute;, en Inglaterra, bajo el reinado de Enrique XIII: "Los
mendigos viejos e incapacitados deber&aacute;n proveerse de licencia para
mendigar. Para los vagabundos j&oacute;venes y fuertes, azotes y reclusi&oacute;n.
Se les atar&aacute; a la parte trasera de un carro y se les azotar&aacute;
hasta que la sangre mane de su cuerpo... para que ‘se pongan a trabajar’...
En caso de reincidencia y vagabundaje, deber&aacute; azotarse de nuevo
al culpable y cortarle media oreja. A la tercera vez que se le sorprenda,
se le ahorcar&aacute; como criminal peligroso y enemigo de la sociedad".
Bajo el reinado de Eduardo VI se dict&oacute; un estatuto, en el que se
"ordena que si alguien se niega a trabajar, se le asigne como esclavo a
la persona que lo denuncie... Tiene derecho a obligarle a que realice cualquier
trabajo por muy repelente que sea, azot&aacute;ndolo y encaden&aacute;ndolo
si fuera necesario. Si el esclavo desaparece durante dos semanas se le
condenar&aacute; a esclavitud a vida, marc&aacute;ndolo a fuego con una
‘S’ [de <i>slave</i>, "esclavo" en ingl&eacute;s] en la frente o en un
carrillo; si huye por tercera vez, se le ahorcar&aacute; como reo de alta
traici&oacute;n. Su due&ntilde;o puede venderlo y legarlo a sus herederos
o cederlo como esclavo, exactamente igual que el ganado o cualquier objeto
mueble... Si se averigua que un vagabundo lleva tres d&iacute;as seguidos
haraganeando, se le expedir&aacute; a su pueblo natal con una ‘V’ marcada
a fuego en el pecho y le sacar&aacute;n a la calle con cadenas o emple&aacute;ndolo
en otros servicios... Todo el mundo tiene derecho a quitarle al vagabundo
sus hijos y tenerlos bajo su custodia como aprendices... Si se escapan,
ser&aacute;n entregados como esclavos [...] a sus maestros, quienes podr&aacute;n
azotarlos, cargarlos de cadenas, a su libre albedr&iacute;o. El maestro
puede poner a su esclavo un anillo de hierro en el cuello, el brazo o la
pierna, para identificarlo mejor y tenerlo m&aacute;s a mano" (7).
<p>Unos dos siglos despu&eacute;s, todav&iacute;a en Inglaterra, ejemplo
de la industrializaci&oacute;n capitalista, la legislaci&oacute;n dec&iacute;a
que "los mendigos sin licencia y mayores de catorce a&ntilde;os ser&aacute;n
azotados sin misericordia y marcados con un hierro candente en la oreja
izquierda... En caso de reincidencia, siempre que sean mayores de dieciocho
a&ntilde;os y nadie quiera tomarlos por dos a&ntilde;os a su servicio,
ser&aacute;n ahorcados... Leyes parecidas a &eacute;stas se dictaron tambi&eacute;n
en Francia... [Durante el reinado de] Luis XVI dispon&iacute;a la ley que
se mandase a galeras a todas las personas de diecis&eacute;is a sesenta
a&ntilde;os que, gozando de salud, careciesen de medios de vida y no ejerciesen
ninguna profesi&oacute;n. Normas semejantes se conten&iacute;an en el estatuto
dado por Carlos V, en octubre de 1537, para los Pa&iacute;ses Bajos...
V&eacute;ase pues c&oacute;mo, despu&eacute;s de ser violentamente expropiados
y expulsados de sus tierras y convertidos en vagabundos, se encajaba a
los antiguos campesinos, mediante leyes grotescamente terroristas, a fuerza
de palos, marcas de fuego y tormentos, en la disciplina que exig&iacute;a
el sistema de trabajo asalariado" (8). &Eacute;sa es la historia real de
la civilizaci&oacute;n capitalista y el cristianismo pr&aacute;ctico. &iexcl;&iquest;C&oacute;mo
olvidar la historia cuando nos dicen que los terroristas son &uacute;nicamente
los que atacaron las torres de Nueva York y no los que estaban adentro?!
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" >
<tr>
<td>
<h3>
<u><font face="Arial,Helvetica"><font color="#FF0000">La esclavitud hoy</font></font></u></h3>
<font face="Arial,Helvetica"><font size=-1>La civilizaci&oacute;n capitalista
no s&oacute;lo utiliz&oacute; la esclavitud como pedestal de la esclavitud
asalariada en el pasado, sino que hoy, en el siglo xxi, "existen en el
mundo m&aacute;s esclavos que en ning&uacute;n otro momento del pasado".
Esta &uacute;ltima frase es la s&iacute;ntesis que hace sobre la situaci&oacute;n
actual la m&aacute;s antigua ONG del planeta, la Asociaci&oacute;n Anti-Slavery
(Asociaci&oacute;n antiesclavitud), tras afirmar que "hoy existen en el
mundo m&aacute;s de 200 millones de esclavos".</font></font>
<p><font face="Arial,Helvetica"><font size=-1>"Centenas de miles de personas
expulsados de su regi&oacute;n por la miseria; ‘agencias de colocaci&oacute;n’
que les extorsionan dinero sobre la base de promesas mir&iacute;ficas y
sin ma&ntilde;ana; confiscaci&oacute;n del pasaporte (insisto porque es
con este gesto que comienza, muy precisamente, la privaci&oacute;n de la
libertad), ausencia de toda reglamentaci&oacute;n del trabajo, los abusos,
los golpes, los malos tratos; la imposibilidad de abandonar libremente
a un patr&oacute;n, eso existe y concierne a millones de seres humanos,
es una pr&aacute;ctica sumamente corriente. Por lo tanto, yo creo que se
puede decir: la esclavitud existe; la esclavitud es un sistema floreciente."</font></font>
<p><font face="Arial,Helvetica"><font size=-1>"Hoy el esclavo viaja en
avi&oacute;n, sabiamente sentado entre el esclavo con calculadora y el
turista que vuelve del Club Mediterr&aacute;neo. Ser&iacute;a en vano buscar
huellas acusadoras en sus tobillos o mu&ntilde;ecas. Durante el tiempo
de vuelo se le dejan sus documentos en el bolsillo, as&iacute; como a veces
una carta de reclutamiento formal, firmada por un sonriente patr&oacute;n
de Manila, Dacca o Colombo. Un chofer, le prometieron, lo esperar&aacute;
en el aeropuerto y es verdad. Auto con aire acondicionado, mano atenta
que le ayuda a poner su gran maleta en la maletero del coche,
<i>sponsor</i>
que con un buen apret&oacute;n de manos le ofrece una copa en el bur&oacute;
de acogida, y le reclama, por algunos d&iacute;as, su pasaporte y sus visas:
‘Cuesti&oacute;n de simple formalidad’. &iexcl;Y el pase m&aacute;gico
queda concluido! Desde el instante en que pierde sus fr&aacute;giles testimonios
de identidad no es m&aacute;s nadie. &iquest;Esclavo? Ni siquiera, porque
hasta se le rechaza su nombre distintivo. Ning&uacute;n ser humano, ni
siquiera en la antigua Roma, ha sido tan bien agarrotado por ese subterfugio,
tan bien borrado del registro de la humanidad. Ignorado por las leyes nacionales
(podr&aacute; protestar todo lo que quiera, ning&uacute;n o&iacute;do puede
escucharlo y menos a&uacute;n los de la polic&iacute;a), privado de todo
tipo de estatuto, por m&aacute;s inhumano o degradante que sea, se encuentra
as&iacute; de hecho m&aacute;s abajo de lo que lo estaban las ‘piezas’
de mercanc&iacute;a humana en la &eacute;poca del tristemente c&eacute;lebre
C&oacute;digo negro que reg&iacute;a bajo el Antiguo r&eacute;gimen el
transporte y la utilizaci&oacute;n de madera de &eacute;bano. Pues, el
C&oacute;digo en cuesti&oacute;n –redactado en el siglo xvii...– le aseguraba
al menos su reconocimiento. El esclavo hoy tiene esta maravillosa especificidad
a los ojos del patr&oacute;n que lo emplea: &eacute;l no existe... Sin
pasaporte, el empleado no puede hacer nada y sobre todo no puede salir
del pa&iacute;s. El negrero del siglo xviii no ten&iacute;a este recurso.
A favor de la organizaci&oacute;n actual de los estados y las sociedades,
el retiro del pasaporte es un medio de coerci&oacute;n infinitamente m&aacute;s
eficaz que todas las cadenas, todos los grilletes y las argollas que usaban
antes los traficantes de carne humana. Una cadena invisible."</font></font>
<p><font face="Arial,Helvetica"><font size=-1>Por supuesto que ejemplos
de ese tipo podemos encontrarlos hoy en el a&ntilde;o 2001 en Estados Unidos,
Sud&aacute;n, Suiza, Emiratos &Aacute;rabes, Espa&ntilde;a... Recientemente
se ha denunciado el caso de unos esclavos de Benin que estaban secuestrados
en Francia y que lograron escaparse, o bien unos cincuenta ni&ntilde;os
originarios de Marruecos que viv&iacute;an secuestrados y obligados a trabajar
en Italia...</font></font>
<p><font face="Arial,Helvetica"><font size=-2>Las informaciones que se
reproducen aqu&iacute; fueron publicadas en nuestra revista central en
franc&eacute;s, <i>Communisme</i>, n&uacute;mero 47 y extra&iacute;das
fundamentalmente del libro <i>Esclavos</i>, de Dominique Torres, publicado
en Ediciones Ph&eacute;bus, en 1996. Los extractos entrecomillados son
citas textuales de esta obra.</font></font></td>
</tr>
</table></center>

<p>Como dijo alg&uacute;n peri&oacute;dico para la ocasi&oacute;n: "Berlusconi
dice que la civilizaci&oacute;n occidental es superior. La prueba, tuvimos
a Hitler y Mussolini" (9). En efecto, la civilizaci&oacute;n, en nombre
de la cual se hace la guerra al terrorismo hoy, es la s&iacute;ntesis de
todo el terrorismo hist&oacute;rico para imponer el trabajo y la explotaci&oacute;n,
la s&iacute;ntesis de toda la barbarie de la civilizaci&oacute;n. La de
las cruzadas, la de la exterminaci&oacute;n en Am&eacute;rica de los ind&iacute;genas
que no se sometieron nunca al trabajo, la de la sanguinaria sumisi&oacute;n
al trabajo de todos los otros nativos americanos, la de la esclavizaci&oacute;n
de todo el continente africano, la de la explotaci&oacute;n industrial
con la consecuente esclavizaci&oacute;n de ni&ntilde;os, la del zarismo
y el bonapartismo, la de las grandes guerras mundiales, la de los campos
de concentraci&oacute;n nazis y estalinistas, la de las deportaciones forzadas
y las depuraciones &eacute;tnicas, la de las bombas at&oacute;micas sobre
Hiroshima y Nagasaki, la de las masacres en Vietnam, Laos, Camboya...,
la que organiz&oacute; los escuadrones de la muerte y la desaparici&oacute;n
sistem&aacute;tica de personas en Indonesia, Chipre, Guatemala, Argentina,
Chile, Brasil, Paraguay, Uruguay, Colombia, Per&uacute;..., la que contin&uacute;a
hoy mismo bombardeando Afganist&aacute;n, Irak, Palestina...
<p>&iexcl;Qu&eacute; muestra m&aacute;s evidente de esa superioridad de
la civilizaci&oacute;n que defienden que hasta en el seno mismo de Estados
Unidos existan hoy m&aacute;s de dos millones de seres humanos presos!
<p>&iexcl;El famoso trabajo libre de los asalariados del mundo sigue bas&aacute;ndose
en el terror que inspiran las armas de la polic&iacute;a, las prisiones,
las torturas! &iexcl;Y qu&eacute; decir de los 200 millones de esclavos
que existen en la actualidad!
<p>&iexcl;Qu&eacute; nos van a hablar a nosotros, proletarios, de terrorismo,
si el mundo en el que vivimos sigue bas&aacute;ndose en el terrorismo cotidiano
del trabajo bajo la amenaza de reventar de hambre!
<p>Ante la cat&aacute;strofe del mundo capitalista, la cuesti&oacute;n
central para la humanidad es hoy m&aacute;s que nunca la destrucci&oacute;n
de la sociedad burguesa, la revoluci&oacute;n social. Veamos ahora c&oacute;mo
se expresa mundialmente en la actualidad la cr&iacute;tica hist&oacute;rica
global del capital, la acci&oacute;n proletaria revolucionaria de destrucci&oacute;n
de esta formaci&oacute;n hist&oacute;rica.
<h2>
<u><font face="Comic Sans MS">Complejidad y unicidad de lucha actual del
proletariado a escala mundial</font></u></h2>
En un texto anterior (10), haciendo hincapi&eacute; en la lucha del proletariado
en la actualidad, afirm&aacute;bamos que, m&aacute;s all&aacute; de las
formas en que esa lucha se presenta, el movimiento del proletariado mundial
es uno solo. Por ejemplo, subray&aacute;bamos el hecho important&iacute;simo
de que el movimiento del proletariado que se da contra las cumbres y las
anticumbres de la burgues&iacute;a mundial en Seattle, Davos, Praga, Porto
Alegre... es el mismo movimiento que el de resistencia proletaria a las
imponentes medidas de austeridad que el capitalismo intenta imponer en
todas partes, y que en ciertos pa&iacute;ses asume ya la forma de batallas
generalizadas contra el estado: como en Albania, Ecuador, Argelia, Argentina...
<p>Haciendo hincapi&eacute; en los aspectos positivos y de ruptura proletaria
de esos dos tipos de batallas de clase, constat&aacute;bamos especialmente
una tendencia a una cr&iacute;tica cada vez m&aacute;s general y expl&iacute;cita
del capitalismo, que tambi&eacute;n se afirm&oacute; en G&eacute;nova.
Al mismo tiempo, critic&aacute;bamos desviaciones y faltas de ruptura que
el movimiento manifiesta y llam&aacute;bamos a asumir "esa tendencia hist&oacute;rica
del proletariado a reconstituirse y reconocerse como clase, a afirmar el
programa revolucionario...".
<p>Queremos insistir ahora en otros elementos de la actualidad que, aunque
todav&iacute;a de forma dispersa, afirman esa misma tendencia del proletariado
a reconstituirse como fuerza mundial. O, dicho de otra manera, queremos
poner en evidencia que m&aacute;s all&aacute; de las banderas y las consignas
muy diferentes, y a pesar de la falsificaci&oacute;n general de la informaci&oacute;n
efectuada en todas partes, existen otras expresiones de esa misma tendencia
hist&oacute;rica, aunque sea muy dif&iacute;cil percibir el nivel de afirmaci&oacute;n
de la misma.
<p>Nos referimos concretamente a la lucha del proletariado internacional
en los cinco continentes, desarrollada de forma heterog&eacute;nea y que
adopta diferentes banderas m&aacute;s o menos confusas (y hasta a veces
burguesas) como la "antirracista", "la antiimperialista", "contra la masacre
hist&oacute;rica de los indios", "por la recuperaci&oacute;n de las tierras
de nuestros ancestros", "contra la esclavitud", "porque todos los culpables
hist&oacute;ricos de la esclavitud paguen", "contra el sionismo internacional",
"contra Estados Unidos e Israel", "contra Rusia"...
<p>Claro que debido a la falta de conciencia de clase del proletariado
internacional, tanto en lo m&aacute;s b&aacute;sico (inconciencia de pertenecer
a una misma clase con los mismos intereses) como en la perspectiva (unificaci&oacute;n
clasista para destruir el capital en todo el planeta y constituir una verdadera
comunidad humana mundial), nos pueden seguir presentando todas esas luchas
como luchas sin intereses comunes, sin perspectiva com&uacute;n.
<p>Sin embargo, poco a poco, esas luchas dejan en evidencia que los enemigos
son los mismos: la sociedad mercantil generalizada a escala mundial, es
decir, el capital y todos los estados. Al mismo tiempo y bajo formas muy
diferentes al pasado (11), el enfrentamiento a escala cada vez m&aacute;s
planetaria forzar&aacute; al proletariado a reconocerse a s&iacute; mismo.
<p>Lo que hoy puede parecer una relaci&oacute;n establecida de forma te&oacute;rica,
como por ejemplo la existente entre la revuelta en Argelia (12) y la lucha
contra los centros del capital mundial y las cumbres de sus capitostes,
tender&aacute; a imponerse como contraposici&oacute;n general de proletarios
y burgueses a escala mundial, porque esos intereses contrapuestos est&aacute;n
ya contenidos hoy en los intereses y las pr&aacute;cticas de ambas clases.
<p>Pero, dada la dominaci&oacute;n ideol&oacute;gica y el monopolio total
por parte de la burgues&iacute;a de los medios de difusi&oacute;n, ese
proceso real no aparece como tal, se encuentra totalmente encubierto y
desfigurado. De ah&iacute; que sea tan interesante ver, aunque sea de forma
muy sint&eacute;tica, otros ejemplos de esa misma tendencia internacional.
<p>Desde hace a&ntilde;os, y particularmente desde 1992, aniversario de
los 500 a&ntilde;os de terrorismo capitalista para toda Am&eacute;rica
(el llamado "descubrimiento"), se producen un conjunto de luchas de denuncia
de la colonizaci&oacute;n europea, la esclavitud y la masacre de la poblaci&oacute;n
aut&oacute;ctona, producida a partir de aquella invasi&oacute;n comenzada
en 1492... (13). Despose&iacute;dos y explotados ind&iacute;genas americanos
(muchas veces junto con otros proletarios de origen europeo, africano o
hasta asi&aacute;tico), asociados en un muy variado tipo de organizaciones
de denuncia hist&oacute;rica de la colonizaci&oacute;n y con diferentes
banderas reivindicativas (que van desde el reclamo de las tierras que pertenecieron
a sus ancestros hasta el combate, siempre actual, contra la imposici&oacute;n
de la cultura judeocristiana), han desarrollado diferentes formas de lucha.
En efecto, desde Canad&aacute; a Chile y desde Brasil a M&eacute;xico,
ese movimiento se ha ido afirmando y tomando forma, denunciando el capitalismo
desde su origen, haciendo actos simb&oacute;licos de denuncia de "la espada,
la Biblia y la cruz" aportadas por los colonizadores, reclamando y ocupando
tierras, incendiando y destruyendo locales estatales. En muchos casos,
este movimiento forma parte de la lucha contra la austeridad impuesta por
los gobiernos nacionales y las recetas del Fondo Monetario Internacional,
y asume car&aacute;cter general en todo un pa&iacute;s. Los medios de desinformaci&oacute;n
p&uacute;blicos no s&oacute;lo informan lo menos posible de esas acciones,
sino que cuando informan es para afirmar todos los particularismos de "los
indios de cada pa&iacute;s", para insistir en las declaraciones sobre la
cultura de tal o cual tribu hist&oacute;rica, para mirar paternalmente
desde arriba el accionar de las "etnias primitivas", en general para tratar
de probar que su lucha no tiene nada en com&uacute;n con lo que pasa en
otra parte (14). La socialdemocracia, en todas sus variantes (socialistas,
"comunistas", "anarquistas"...), teoriza la no-pertenencia de esos indios
al proletariado, sino a la peque&ntilde;a burgues&iacute;a (!), lo que
por supuesto complementa la labor de la derecha en el aislamiento (y la
represi&oacute;n) de ese movimiento, de los otros sectores combativos del
proletariado. Esa ideolog&iacute;a, que comparten todos los cient&iacute;ficos
sociales, corresponde, como es l&oacute;gico, a los intereses dominantes.
Sin embargo, en los pa&iacute;ses donde el proletariado ind&iacute;gena
tiene importancia, &eacute;stos (no pod&iacute;a ser de otra manera) han
tenido un papel decisivo en todas las grandes luchas: en los enfrentamientos
masivos contra el r&eacute;gimen de Banzer en Bolivia, en las luchas contra
la austeridad y la represi&oacute;n en Ecuador, Per&uacute;..., en la lucha
contra los torturadores y contra la impunidad en Guatemala, Chile, M&eacute;xico...,
en la ocupaci&oacute;n de tierras en Brasil, Canad&aacute;... M&aacute;s
incluso, la unidad real que se da en la lucha proletaria hace totalmente
absurda y reaccionaria la diferenciaci&oacute;n entre proletario mestizo
o ind&iacute;gena americano, africano, europeo... (diferenciaci&oacute;n
que muchas veces defienden tambi&eacute;n algunas organizaciones ind&iacute;genas,
que caen en el nacionalismo y hasta en el racismo). Claro que como carecemos
de materiales y prensa propia (ser&iacute;a sumamente interesante realizar
una cronolog&iacute;a y constatar los elementos de coincidencia en el tiempo,
as&iacute; como el creciente desarrollo de esas luchas), la falsificaci&oacute;n
del movimiento es total. Para reconocer nuestro propio movimiento, siempre
hay que destruir el velo con el que se lo oculta y hasta en muchos casos,
saber leer entre y hasta detr&aacute;s de las l&iacute;neas que escriben
nuestros enemigos.
<p>Resulta muy dif&iacute;cil enterarse en el momento mismo de las manifestaciones
violentas en tal o cual pa&iacute;s, de las ocupaciones de tierra y menos
a&uacute;n de las asambleas o las reuniones celulares que preparan estas
acciones. En general, lo que en la prensa aparece es el aspecto jur&iacute;dico
burgu&eacute;s de esa lucha, como por ejemplo el reclamo de tierras efectuado
por el representante de tal quilombo en tal estado de Brasil o el reconocimiento
jur&iacute;dico obtenido en tal y cual parte. De este modo, alg&uacute;n
diario ha mencionado que en Canad&aacute; y Estados Unidos se reconocen
los derechos de los ind&iacute;genas y hasta se les otorgan indemnizaciones
por las masacres y expropiaciones que sufrieron sus comunidades en los
siglos anteriores.
<p>Nos obligan a reconocer nuestra lucha detr&aacute;s de los efectos jur&iacute;dicos,
porque es lo &uacute;nico que se publicita. Por supuesto que si publica
s&oacute;lo esto es para aislar a los luchadores y, paralelamente, convencernos
de que el fin de la lucha es obtener ese efecto jur&iacute;dico. Sucede
exactamente lo mismo que con el espect&aacute;culo Pinochet y el proceso
de algunos milicos torturadores en Argentina (15). Los medios de difusi&oacute;n
s&oacute;lo hablan de ese espect&aacute;culo jur&iacute;dico y no de la
lucha proletaria contra esos torturadores. Dicho espect&aacute;culo tiene
por objetivo desarmar la lucha del proletariado, pero parad&oacute;jicamente
es s&oacute;lo &eacute;ste el que aparece como real a los ojos de los proletarios
de otros pa&iacute;ses. La realidad s&oacute;lo se puede intuir detr&aacute;s
de ese espect&aacute;culo. S&oacute;lo un desarrollo todav&iacute;a m&aacute;s
potente de esa pr&aacute;ctica de clase en todos los pa&iacute;ses romper&aacute;
ese velo espectacular y dejar&aacute; al desnudo los intereses &uacute;nicos
de una clase que s&oacute;lo puede organizarse a escala internacional.
<p>Como en el caso de la lucha contra la impunidad, lo que todos los aparatos
de desinformaci&oacute;n ocultan son precisamente los elementos de ruptura
y desarrollo del movimiento proletario. Hay sin embargo algunos elementos
inocultables. En el caso de la lucha del proletariado ind&iacute;gena resulta
dif&iacute;cilmente ocultable que la mayor&iacute;a de las asociaciones
en lucha (a pesar de los elementos particularistas en los que se apoya
siempre la izquierda del sistema para recuperarlas), en contraposici&oacute;n
al capitalismo y la cultura que los esclaviz&oacute;, se definen especialmente
contra todos los pa&iacute;ses y fronteras. En efecto, la caracter&iacute;stica
m&aacute;s general de esas organizaciones de ind&iacute;genas en lucha
es el no reconocer el pa&iacute;s donde viven, en considerar con total
claridad el estado nacional como un agente local de la opresi&oacute;n
y la explotaci&oacute;n hist&oacute;rica que su comunidad sufri&oacute;
y sigue sufriendo.
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" >
<tr>
<td><font face="Arial,Helvetica"><font size=-1>Semira Adamu ten&iacute;a
veinte a&ntilde;os. Ven&iacute;a de &Aacute;frica, de donde huy&oacute;
para escapar a los matrimonios forzados, esperando "encontrar la libertad"
en B&eacute;lgica. El estado no la escuch&oacute; con la misma oreja y
quiso expulsarla. Pero Semira no acept&oacute; su expulsi&oacute;n. Se
resisti&oacute;, una, dos... cinco veces.</font></font>
<p><font face="Arial,Helvetica"><font size=-1>El estado utiliza el terrorismo
frente a todo proletario que resiste. En 1998, durante su sexta tentativa
de expulsi&oacute;n, cuando Semira Adamu clam&oacute; una vez m&aacute;s
su resistencia, los defensores de la ley la asfixiaron, aplic&aacute;ndole
violentamente un almohad&oacute;n contra la boca y la nariz.</font></font>
<p><font face="Arial,Helvetica"><font size=-1>Su muerte, como la de muchos
otros proletarios, le sirve al estado para aterrorizar a todos los otros
proletarios que quisieran resistirse a esas expulsiones y traslados forzados
de un lado para el otro del mundo mercantil, en funci&oacute;n del inter&eacute;s
del capital.</font></font>
<p><font face="Arial,Helvetica"><font size=-1>El terror es efectivamente
aquel que todos los d&iacute;as trata de someternos, doblegarnos, de hacernos
renunciar a nuestros sue&ntilde;os, nuestros deseos, nuestras necesidades;
el que nos hace callar, nos aisla, nos impide reconocernos en los sufrimientos
y las necesidades de nuestros hermanos de clase; el que ahoga nuestros
gritos, nuestras l&aacute;grimas, nuestros llamados; el que nos asesina
cuando tratamos de resistir, o m&aacute;s sucintamente de vivir.</font></font>
<p><font face="Arial,Helvetica"><font size=-1>Semira Adamu fue asesinada,
como otros hermanos de clase, porque quer&iacute;a vivir... Que su lucha
nos una y nos haga desafiar el terrorismo de nuestros enemigos, el terror
del orden burgu&eacute;s.</font></font></td>
</tr>
</table></center>

<p>Aunque la acci&oacute;n directa de resistencia y enfrentamiento a los
diferentes aparatos del estado en algunos pa&iacute;ses pueda, todav&iacute;a,
ser encerrada por la burgues&iacute;a en las fronteras nacionales; aunque
la acci&oacute;n directa del proletariado contra las cumbres de la burgues&iacute;a
mundial pueda a&uacute;n reducirse y hasta caricaturizarse como si fuese
una simple "lucha de j&oacute;venes" o "libertarios"; la generalizaci&oacute;n
de la lucha hist&oacute;rica de esas comunidades ind&iacute;genas puede
resultar mucho m&aacute;s dif&iacute;cil de encerrar, porque como "los
j&oacute;venes" y los no tan j&oacute;venes, las sucesivas reapariciones
del proletariado ind&iacute;gena levantan cada vez m&aacute;s claramente,
junto con la lucha contra el capital colonizador, la necesidad de abolir
las naciones y los estados nacionales en los que se los intenta dividir,
reprimir. Sobre todo porque en otros continentes est&aacute; pasando lo
mismo, y el acusado tambi&eacute;n ah&iacute; es cada vez m&aacute;s el
capitalismo mundial, la sanguinaria historia del capital.
<p>Para penetrar el asunto, tambi&eacute;n aqu&iacute; se impone una "lectura"
detr&aacute;s de los efectos jur&iacute;dicos de los que la burgues&iacute;a
nos habla. Lo que ellos nos dicen es, por ejemplo, que Estados Unidos e
Israel fueron acusados en Durban de ser potencias racistas, que negros
de diferentes pa&iacute;ses de &Aacute;frica y Am&eacute;rica iniciar&aacute;n
sendos procesos jur&iacute;dicos para reclamar indemnizaciones hist&oacute;ricas
que les resarzan por los prejuicios sufridos por sus familias, reducidas
a la esclavitud, que se siguen generalizando los movimientos de los musulmanes
contra los cristianos y los jud&iacute;os... Por supuesto que esta explicaci&oacute;n
sirve para justificar todas las contradicciones y las guerras a trav&eacute;s
del mundo como contradicciones raciales, nacionales, religiosas...
<p>&iquest;Pero de qu&eacute; manera estos movimientos podr&iacute;an ser
diferentes al movimiento general del proletariado? &iquest;Qu&eacute; es
lo que ocultan sistem&aacute;ticamente?
<p>Lo que se oculta es, por ejemplo, que la lucha del proletariado en Palestina
no s&oacute;lo se enfrenta a los capitalistas y los milicos del estado
racista (construido sobre la base de la segregaci&oacute;n y la represi&oacute;n
racial) de Israel, Estados Unidos y un conjunto de pa&iacute;ses europeos
que tambi&eacute;n contribuyen al terrorismo de estado en la regi&oacute;n,
sino tambi&eacute;n a los milicos palestinos, a los cuerpos represivos
de la OLP (y tambi&eacute;n de otras organizaciones palestinas como Hamas
o el FLP) y otros estados &aacute;rabes que tantas veces pactaron paces
con Israel para masacrar a las masas proletarias (recordar por ejemplo
las masacres efectuadas por el rey Hussein de Jordania). Como paralelamente
se oculta tambi&eacute;n que existe resistencia proletaria en Israel, que
ha habido deserciones y dificultades en los cuerpos represivos para hacer
aplicar las &oacute;rdenes. Pero esto que resulta tan dif&iacute;cil comprender
en Estados Unidos o Europa es clar&iacute;simo para los proletarios de
esos mismos pa&iacute;ses que se manifiestan y se enfrentan a esos estados.
As&iacute;, en Jordania, Egipto, Ir&aacute;n... hay importantes manifestaciones
proletarias contra la burgues&iacute;a y los respectivos estados, en las
cuales, al mismo tiempo que se denuncia la complicidad de los mismos con
los estados de Israel y Estados Unidos en la represi&oacute;n del proletariado
en Palestina, se levantan como consignas centrales la del armamento y la
de la ruptura de fronteras para combatir junto a los ni&ntilde;os palestinos
que con piedras se enfrentan los tanques represores. Ni m&aacute;s ni menos
que el mismo contenido y lucha que el proletariado ind&iacute;gena en las
tres Am&eacute;ricas: romper las fronteras nacionales y enfrentarse al
mismo enemigo.
<p>De la misma forma podemos se&ntilde;alar la convergencia con las luchas
del proletariado negro contra los mismos estados y en general contra el
capital y todos los estados. Goree, Elmina, Cabo Costa..., centros hist&oacute;ricos
del tr&aacute;fico de esclavos son hoy lugares de peregrinaci&oacute;n,
como lo son tambi&eacute;n Auschwitz y otros campos de concentraci&oacute;n
nazis. Unos 400.000 visitantes por a&ntilde;o, s&oacute;lo en Ghana (dice
la prensa). La mayor&iacute;a de ellos son negros provenientes de Estados
Unidos, pero tambi&eacute;n vienen de otros pa&iacute;ses. Claro que la
matanza de negros y el tr&aacute;fico de esclavos durante siglos no tiene
la misma publicidad que los campos de concentraci&oacute;n nazis a los
que con el tiempo se les han seguido agregando atrocidades (&iexcl;se puede
relativizar as&iacute; hasta Hiroshima o Nagasaki!). En efecto, habr&iacute;a
que preguntarse qui&eacute;n m&aacute;s que el proletariado est&aacute;
interesado en denunciar el papel de la esclavitud en la sociedad capitalista,
en oposici&oacute;n a lo que sucede con la denuncia de los nazis, que objetivamente
le interesa hacerlo a la burgues&iacute;a que gan&oacute; la segunda guerra
mundial, que es la m&aacute;s poderosa del mundo. Con seguridad es por
eso que se reconoce crimen contra la humanidad lo que hicieron los nazis,
en especial contra los jud&iacute;os, pero no se reconoce lo mismo de la
esclavitud de los negros, ni de la masacre de los ind&iacute;genas. E incluso
desde el punto de vista de ellos, del derecho burgu&eacute;s, la cuesti&oacute;n
es clave porque si hay "crimen contra la humanidad" no hay prescripci&oacute;n.
Es un reconocimiento impl&iacute;cito de que, para la civilizaci&oacute;n
capitalista y la cultura occidental y judeocristiana, los negros y los
indios siguen siendo mucho menos gente que los blancos, los rubios y especialmente
que los jud&iacute;os..., a pesar de la tan consagrada igualdad y libertad
democr&aacute;tica. En el coro de indignaciones y lamentaciones que siguieron
los atentados del 11 de septiembre contra los centros de poder internacional
del capital, verificamos una vez m&aacute;s que para ellos tampoco hoy
los muertos valen lo mismo.
<p>Hace siglos que la igualdad y la libertad legales existen entre negros
y blancos, lo que por ejemplo es muy &uacute;til para que en Estados Unidos
se env&iacute;e a los afroamericanos a la guerra (16). Sin embargo, objetivamente,
la masacre de los negros sigue teniendo mucho menos valor de cambio que
la de los jud&iacute;os, a pesar de que algunos se atreven ya a desafiar
ese monopolio de los genocidios, que el sionismo internacional y las grandes
potencias triunfantes reclaman para s&iacute;, diciendo: "&Aacute;frica
est&aacute; llena de Auschiwtz como Goree. El mundo occidental dice que
todo ocurri&oacute; hace ya mucho tiempo, pero para nosotros pas&oacute;
ayer" (17).
<p>Sesenta millones, noventa millones... En realidad nadie sabe nada, pero
sin dudas m&aacute;s muertos que en todo lo que el occidente cristiano
llama guerras mundiales. Lo mismo puede decirse de la masacre de los indios.
<p>En Durban, los manifestantes enarbolaban carteles y pancartas que dec&iacute;an:
"Esclavitud, trata negrera, colonialismo = crimen contra la humanidad".
Mezcla rara de activismo radical y de dem&oacute;cratas burgueses, los
manifestantes que fueron entrevistados en Durban no parecen afirmar posiciones
proletarias e internacionalistas (lo que por supuesto no significa que
no hab&iacute;a de estos otros; los periodistas siempre entrevistan a los
sindicalistas), sino que, seg&uacute;n las pocas informaciones que disponemos,
se emparientan m&aacute;s a "nuestros" sindicalistas e izquierdistas, tratando
de que la lucha no sea contra el capital sino contra sus excesos, y canalizando
la misma en forma de proceso jur&iacute;dico: "Vamos a luchar contra el
capitalismo salvaje con sus mismas armas, en los tribunales" (sic) (18)
declaraba Humberto Brown, a quien la prensa reconoce como portavoz de los
militantes pro indemnizaciones presentes en Durban: "Pase lo que pase en
Durban, las indemnizaciones son un hecho que tarde o temprano conseguiremos.
Por las buenas o en los tribunales". Tambi&eacute;n aqu&iacute;, todo indica
la necesidad de distinguir entre el movimiento proletario de denuncia de
la hist&oacute;rica esclavitud del capital, de lucha hist&oacute;rica contra
el capital hoy, y las declaraciones de los delegados y los representantes.
<p>Si para los esclavos y sus descendientes todo pago puede ser una burla,
un insulto, el reclamo de estas indemnizaciones para el capitalismo es
una amenaza de quiebra generalizada, un verdadero terrorismo much&iacute;simo
m&aacute;s grande que el de las torres. El monto en efectivo de las indemnizaciones
ser&iacute;a, seg&uacute;n la prensa, descomunal: unos siete billones de
d&oacute;lares. Por eso, aunque nunca se pagar&aacute; con dinero el mal
que se hizo con la esclavitud (y m&aacute;s all&aacute; de la validez de
la discusi&oacute;n acerca de si hay que cobrar o no), la lucha de los
descendientes de los esclavos contra el capital para que estos estados
paguen parte de sus beneficios obtenidos gracias a la esclavitud, plantea
una real contraposici&oacute;n de clases, dado que todo el capitalismo
se bas&oacute; y todav&iacute;a hoy se basa, como vimos, en la esclavitud.
Lo mismo es v&aacute;lido para las comunidades ind&iacute;genas de todo
el planeta.
<table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="50%" >
<tr>
<td><font face="Arial,Helvetica"><font size=-1>"&iquest;Qu&eacute; es el
terrorismo? No hay duda alguna que, cuando un tipo alquila una camioneta
Ryder Truck, la llena de explosivos y la lanza contra un inmueble, se trata
de un acto de terrorismo que deber&iacute;a ser severamente castigado.</font></font>
<p><font face="Arial,Helvetica"><font size=-1>Pero, cuando una empresa
destruye la vida de miles de proletarios &iquest;c&oacute;mo le llama usted
a eso? &iquest;Terrorismo? &iquest;Tal vez terrorismo econ&oacute;mico?
La empresa en cuesti&oacute;n no tiene necesidad de fabricar una bomba
o de levantar un arma. Ella se contentar&aacute; con desalojar amablemente
a todos los trabajadores, antes que sean &eacute;stos los que hagan reventar
la casa. Pero, cuando paso delante de los restos de esa f&aacute;brica,
en Flint, que se parece sorprendentemente a los edificios administrativos
v&iacute;ctimas del atentado de Oklahoma City, me cuestiono: &iquest;cu&aacute;l
es el futuro de todas esas gentes? Algunos traumatizados por la desaparici&oacute;n
de su sustento, se suicidar&aacute;n. Otros ser&aacute;n asesinados por
su c&oacute;nyuge. Comienza a partir de una escena producida por el fracaso
de una oferta de trabajo o por el poco dinero perdido en las carreras,
y luego de un golpe todo gira mal, muy mal (generalmente es la mujer que
paga con su vida). Otros morir&aacute;n poco a poco, v&iacute;ctimas de
la droga o el alcohol, tratando de pasar, con los mejores medios para luchar
contra el dolor, una existencia trastornada, de la vida ca&iacute;da en
un agujero negro.</font></font>
<p><font face="Arial,Helvetica"><font size=-1>No acusaremos a dicha empresa
de asesinato, menos a&uacute;n de terrorismo, pero, no hay que enga&ntilde;arse,
sus v&iacute;ctimas estar&aacute;n tan muertas como esas pobres gentes
de Oklahoma City, a diferencia de que ellas habr&aacute;n ca&iacute;do
bajo el altar del beneficio."</font></font>
<p><font face="Arial,Helvetica"><font size=-1>Michael Moore</font></font>
<br><i><font face="Arial,Helvetica"><font size=-1>D&eacute;graissez-moi
&ccedil;a! p&aacute;gina 29 Ed. La D&eacute;couverte.</font></font></i></td>
</tr>
</table>

<p>Ya se est&aacute;n elaborando listas de las empresas y los gobiernos
negreros o beneficiados directa o indirectamente con la esclavitud. "Todas
las grandes empresas de Estados Unidos en todos los sectores econ&oacute;micos
de dicho pa&iacute;s utilizaron esclavos... Si hasta el Capitolio se construy&oacute;
con esclavos, cuyos due&ntilde;os recib&iacute;an cinco d&oacute;lares
por mes" (19). En diferentes ciudades de Estados Unidos (entre ellas Chicago,
Detroit y Washington) se han aceptado resoluciones municipales, exigiendo
al gobierno federal que analice el impacto de la trata de negros como paso
para abordar la espinosa cuesti&oacute;n de las indemnizaciones. Desde
principios de 2001, en California, las compa&ntilde;&iacute;as de seguros
est&aacute;n obligadas a informar sobre las p&oacute;lizas efectuadas por
propietarios de esclavos. Simult&aacute;neamente en diferentes estados
se registran autocr&iacute;ticas de hist&oacute;ricas familias burguesas
y algunos peri&oacute;dicos publican editoriales "arrepinti&eacute;ndose"
por las ganancias obtenidas con los anuncios de compra y venta de esclavos
(por ejemplo, el <i>Hartford Courant</i>, de Connecticut). Tambi&eacute;n
grandes empresas aseguradoras se arrepienten de su pasado. As&iacute;,
Aetna admiti&oacute; p&uacute;blicamente que en el pasado aseguraba a los
propietarios de negros por tan valioso bot&iacute;n. Dicho sea de paso,
el descenso de la cotizaci&oacute;n de las acciones de las compa&ntilde;&iacute;as
de seguros, sobre todo de Estados Unidos, ya estaba trazada desde estos
anuncios y por esta raz&oacute;n. Es por lo tanto absurdo atribuirla a
los atentados del 11 de septiembre o a la especulaci&oacute;n hecha por
tal o cual islamista, como quieren hacernos creer. No se necesitaba ser
ning&uacute;n iniciado para saber que en las v&iacute;speras de lo que
ya se llama el "juicio del siglo" que prepara el Grupo de Estudio sobre
las Indemnizaciones, dirigido Harvard Charles Obletree, todas las grandes
familias y empresas gringas han empezado a contabilizar, ya hoy en el pasivo,
sumas millonarias para los inevitables juicios y las probables indemnizaciones.
<p>Pero no s&oacute;lo las empresas y el gobierno de Estados Unidos son
acusados de esclavitud, tambi&eacute;n lo son los gobiernos y las empresas
de todo el resto de Am&eacute;rica del Norte, Central y del Sur, que se
beneficiaron directamente de la explotaci&oacute;n de esclavos. Adem&aacute;s,
el movimiento proletario que denuncia el papel hist&oacute;rico de la esclavitud,
como base del desarrollo capitalista, dice abiertamente que si fue posible
llevarse a tanto negro como esclavo, fue por la complicidad de los capitalistas
y los gobiernos de la propia &Aacute;frica negra, que, cuando no cobraban
comisiones por ese tr&aacute;fico, eran los cazadores y los vendedores
directos de los esclavos. En todos los enclaves portuarios adonde se conduc&iacute;an
a los esclavos para esperar el barco que los llevaba al "nuevo continente"
como Elmina, Cabo Costa o Goree, los presos eran vejados, torturados, violados...
por milicos tambi&eacute;n negros. Los gu&iacute;as que hoy muestran dichos
centros de reclusi&oacute;n y tortura, construidos muchas veces por los
gobiernos locales en colaboraci&oacute;n con la burgues&iacute;a europea
(&iexcl;el centro de tr&aacute;fico de Cabo Costa, por ejemplo, fue construido
en 1652 por empresas p&uacute;blicas y privadas suecas!), dicen que a veces
los barcos se retrasaban semanas y los presos se pudr&iacute;an ah&iacute;,
chapoteando en sus propios excrementos que les llegaban hasta los tobillos.
&iexcl;Y pretenden que los proletarios se plieguen a sus campa&ntilde;as
"contra el terrorismo"!
<p>Todos y cada uno de los gobiernos europeos, las empresas hist&oacute;ricas
de todos esos pa&iacute;ses, los bancos privados y centrales de los mismos
(en especial de Londres, Amsterdam...) son acusados de ese tr&aacute;fico,
de haber conformado toda su acumulaci&oacute;n "primitiva" de capital sobre
la base de la esclavitud. De ah&iacute; que en la Conferencia de Durban
estuvieran por abandonar la misma, luego de Estados Unidos e Israel, todos
los gobiernos europeos.
<p>&iquest;Pero cu&aacute;l es el l&iacute;mite de estas acusaciones hist&oacute;ricas?
&iexcl;Ninguno, porque el terrorismo hist&oacute;rico del capitalismo no
tuvo nunca (ni tiene) l&iacute;mite! O mejor dicho, el &uacute;nico l&iacute;mite
que puede conocer es la resistencia contra la esclavitud. El capital, en
su inmunda sed de ganancia y por lo tanto de explotaci&oacute;n de la especie
humana, no puede tener otro l&iacute;mite que la fuerza de su enemigo hist&oacute;rico
en lucha contra la explotaci&oacute;n.
<p>Tambi&eacute;n otras potencias y otras culturas comerciaban y se beneficiaban
con los esclavos negros. Desde sus or&iacute;genes, los estados de los
pa&iacute;ses &aacute;rabes fueron particularmente activos en este tr&aacute;fico.
La religi&oacute;n musulmana, como la cristiana, no s&oacute;lo no se opuso,
sino que justific&oacute; y legitim&oacute; la esclavitud. Durante el siglo
xix, Zanz&iacute;bar (Tanzania) fue el mayor centro comercial de esclavos
del mundo. Por a&ntilde;o se vend&iacute;an entre 20.000 y 40.000 esclavos
a Turqu&iacute;a, Arabia y Egipto. Junto con Sud&aacute;n, en el otro extremo
del continente africano, fueron los polos m&aacute;s importantes en el
negocio multimillonario de captura, transporte y venta de esclavos desde
el interior a las costas del continente. Hoy, en pleno siglo xxi, muchos
burgueses isl&aacute;micos siguen comerciando con carne de esclavo ante
el silencio de todos los estados.
<p>Por supuesto que lo mismo se puede decir de otras regiones y otras razas
sometidas a la esclavitud durante siglos, que fueron decisivas para la
acumulaci&oacute;n capitalista de las grandes fortunas de China, Jap&oacute;n,
Singapur...
<p>Por eso, si no fuera por la presi&oacute;n de la calle (20), la Conferencia
de Durban se hubiera contentado, como en general hacen, con algunas declaraciones
plat&oacute;nicas y al pedo y hasta hubiera funcionado con la presencia
de los representantes de los estados de Israel y Estados Unidos. Si se
lleg&oacute; a plantear la cuesti&oacute;n de la esclavitud como crimen
contra la humanidad, si se lleg&oacute; a esbozar el espinoso tema de las
indemnizaciones no fue, en &uacute;ltima instancia, gracias a ning&uacute;n
estado. En efecto, dicho tema molesta no s&oacute;lo a Estados Unidos,
Israel y todos los estados de Europa, sino a todos los estados de &Aacute;frica
negra, Medio Oriente (y particularmente a los isl&aacute;micos), Extremo
Oriente y del resto de Am&eacute;rica.
<p>Vemos as&iacute; que, aunque ser&iacute;a absurdo hablar de una conciencia
proletaria internacional de la lucha que se desarrolla en todas partes
contra el capital, resulta evidente que la vida de todos los d&iacute;as
va llevando al proletariado a un cuestionamiento cada vez m&aacute;s generalizado
del capitalismo en su conjunto, de su pasado y presente esclavista, racista,
criminal, destructor de la vida y la naturaleza. De forma todav&iacute;a
limitada, esas luchas van poniendo en evidencia la relaci&oacute;n entre
la cat&aacute;strofe cotidiana y las leyes de la econom&iacute;a mundial
(ley del valor), y entre ellas y las guerras que el capital impone (Yugoslavia,
Irak, Afganist&aacute;n...). El hecho de que el odio de clase se exprese
cada vez m&aacute;s sobre la base de la acci&oacute;n directa sin fronteras
y que en el enfrentamiento inevitable contra los burgueses y el estado
de cada pa&iacute;s se vuelva a identificar el capital como enemigo hist&oacute;rico
constituye una tendencia muy importante y prometedora.
<p>Al mismo tiempo, todas las formas de centralizaci&oacute;n de la burgues&iacute;a
mundial para defender sus intereses se van identificando como enemigas.
Incluso proletarios que ni siquiera saben que luchan contra lo mismo y
por lo mismo van reconociendo los mismos enemigos. As&iacute;, los centros
de la dictadura internacional de la econom&iacute;a son repudiados en todas
partes (cumbres de Davos, Organizaci&oacute;n Mundial de Comercio, Banco
Mundial, Fondo Monetario Internacional, uniones de estados...) y se hace
responsable a esos centros de burgueses asociados de la destrucci&oacute;n
sistem&aacute;tica de la naturaleza: mares, bosques, r&iacute;os, atm&oacute;sfera,
alimentaci&oacute;n... Al mismo tiempo se enfrentan y se denuncian en los
distintos continentes a los mismos organismos de represi&oacute;n internacional
(OTAN, Pent&aacute;gono, CIA, NSA, estados de Estados Unidos, Israel, Rusia,
Francia...) y nacional (aumento de la represi&oacute;n en cada pa&iacute;s,
del n&uacute;mero de presos y encerrados en hospitales psiqui&aacute;tricos,
de la presencia... policial y militar). Como los atentados del 11 de septiembre
atacaron tambi&eacute;n parte de esos objetivos, los mismos no pod&iacute;an
m&aacute;s que suscitar una enorme simpat&iacute;a de una parte considerable
del proletariado internacional, lo que por supuesto no implica que se simpatice
con la ideolog&iacute;a de quienes pueden haber realizado tales atentados.
<p>Lo que hay entonces, m&aacute;s all&aacute; de la realidad inmediata
de los hechos recientes, es un cuestionamiento generalizado del capital
y el comienzo de una identificaci&oacute;n de enemigos. Aunque ese cuestionamiento
todav&iacute;a logra ser cantonado y parcializado por un conjunto de fracciones
burguesas en fronteras nacionales, programas de reformas, luchas por conquistas
jur&iacute;dicas o indemnizaciones, juicios espectaculares contra grandes
represores, huelgas y manifestaciones pac&iacute;ficas de protesta...,
tiene un contenido revolucionario. La acci&oacute;n contra corriente de
los revolucionarios en las batallas de ese movimiento permitir&aacute;
que dicho contenido se asuma de forma cada vez m&aacute;s consciente.
<h2>
<u><font face="Comic Sans MS">Putrefacci&oacute;n social y monopolio de
la violencia</font></u></h2>
Despu&eacute;s de esta indispensable discusi&oacute;n hist&oacute;rica
sobre el verdadero terrorismo social y de haber sintetizado la situaci&oacute;n
del proletariado en su cuestionamiento mundial del capitalismo, volvamos
a nuestro punto de partida sobre la actualidad.
<p>Los puntos de vista de la burgues&iacute;a y el proletariado est&aacute;n
siempre contrapuestos. Pero esta contraposici&oacute;n es todav&iacute;a
m&aacute;s evidente y terminante cuando de terrorismo se habla, por el
"simple" hecho de que la burgues&iacute;a se siente aterrorizada cuando
se rompen el orden y la legalidad burguesa y democr&aacute;tica, y por
excelencia define el terrorismo como la ruptura de ese orden, mientras
que para el proletariado terrorismo es esencialmente el mundo del capital,
el orden legal y democr&aacute;tico.
<p>El discurso contra el terrorismo, que hoy hermana abiertamente a la
burgues&iacute;a de derecha, centro e izquierda, nunca fue, ni puede ser
otra cosa, que la afirmaci&oacute;n del terrorismo de estado, que la afirmaci&oacute;n
del monopolio estatal de la violencia. Todos los que hoy se pliegan a esas
campa&ntilde;as (pensamos particularmente en todos aquellos que hasta dici&eacute;ndose
anarquistas titularon su prensa <i>Contra el terrorismo</i>) colaboran
impl&iacute;citamente con la gigantesca campa&ntilde;a mundial militarista
y b&eacute;lica que, a pesar de todo lo que dicen, no tiene otro enemigo
que la lucha proletaria.
<p>Hoy, cuando la putrefacci&oacute;n social del capitalismo resulta inocultable,
todo el programa burgu&eacute;s se puede resumir en "m&aacute;s polic&iacute;a",
"m&aacute;s c&aacute;rceles"... &iexcl;Bonito sistema social cuya &uacute;nica
perspectiva es "m&aacute;s milicos"! El secreto de la pervivencia de la
esclavitud asalariada y el estado es hoy m&aacute;s que nunca el monopolio
total de la violencia y el terror en defensa del orden actual.
<p>El siglo xx fue sin duda el siglo en el que la cat&aacute;strofe del
capital se verific&oacute; m&aacute;s en la carne viva de los proletarios:
guerras generalizadas, miseria relativa y absoluta (las mayores hambrunas
de la historia de la humanidad), aumento general de la tasa de explotaci&oacute;n
(concretados tambi&eacute;n en el deterioro de la comida, la bebida, de
lo que se respira...), destrucci&oacute;n del medio en el que vive el ser
humano (aire, agua, tierra, bosques, mares, r&iacute;os...), campos de
concentraci&oacute;n, bombas at&oacute;micas, sistematizaci&oacute;n de
la tortura y la desaparici&oacute;n de personas como mecanismo del estado
democr&aacute;tico...
<p>La sociedad burguesa se pudre de arriba abajo, poni&eacute;ndose en
peligro hasta la supervivencia del hombre sobre la Tierra. S&oacute;lo
la revoluci&oacute;n social puede sacar a la humanidad de esta cat&aacute;strofe;
s&oacute;lo el cuestionamiento generalizado del terrorismo capitalista
por parte del proletariado en armas y la consecuente destrucci&oacute;n
generalizada de la comunidad mundial del dinero puede abrir una perspectiva
verdaderamente humana. Pero mientras esa perspectiva no se concrete, como
lo dijimos tantas veces, s&oacute;lo puede haber m&aacute;s miseria, m&aacute;s
guerras, m&aacute;s c&aacute;rceles, m&aacute;s tragedias humanitarias...
<p>Adem&aacute;s (y a pesar de lo dicho anteriormente sobre el desarrollo
actual del movimiento contra el capital) el hecho de que la lucha se desarrolle
de forma todav&iacute;a tan poco estructurada, tan poco centralizada, tan
poco consciente y organizada de forma internacional, en fin, el hecho de
que la misma no se afirme a s&iacute; misma sobre la base de una perspectiva
&uacute;nica y unificada hace que en la mayor&iacute;a de los casos la
guerra de clases se exprese todav&iacute;a mayoritariamente en forma individual
e individualista. El desarrollo exponencial y a escala mundial del robo,
la rapi&ntilde;a, la venganza individual, la acci&oacute;n desesperada,
las bandas organizadas en los suburbios, la famosa inseguridad en las ciudades
que tanto aterroriza a la burgues&iacute;a a escala mundial son parte de
este fen&oacute;meno. Contra esas formas primarias de la guerra de clases,
la &uacute;nica soluci&oacute;n burguesa es tambi&eacute;n una mayor represi&oacute;n.
En todas partes, la defensa de la propiedad privada asume formas inusitadas
de terrorismo.
<p>Peor, la complementariedad entre ese terrorismo, la competencia capitalista
que se encarna como competencia entre los proletarios, la acci&oacute;n
de las organizaciones nacionalistas complementada con las acciones de ONG
y otras lacras humanitaristas transforman esa respuesta primaria del proletariado
en criminales luchas intestinas entre proletarios dirigidos por proyectos
burgueses: guerras de bandas dentro y entre barrios pobres, guerras de
mafias de la droga en las favelas, guerras entre culturas supuesta o realmente
diferentes, guerras por el f&uacute;tbol, guerras ling&uuml;&iacute;sticas,
religiosas, entre clanes, &eacute;tnicas (en general inventadas y desarrolladas
por intereses burgueses), entre naciones..., en fin en guerras imperialistas.
Es la putrefacci&oacute;n de esta sociedad que, sin salida revolucionaria,
conlleva a la putrefacci&oacute;n humana.
<p>Es indudable que toda la evoluci&oacute;n actual de la sociedad capitalista
lleva a la agudizaci&oacute;n inevitable de la contradicci&oacute;n entre,
por un lado, la reproducci&oacute;n ampliada de esa putrefacci&oacute;n
y el desgarramiento de toda la sociedad en guerras entre proletarios encuadrados
por intereses burgueses y, por el otro, la unificaci&oacute;n y la guerra
del proletariado contra toda la sociedad burguesa. En cada punto del planeta
y a diferentes niveles e intensidades se reproduce la misma contradicci&oacute;n
entre guerra imperialista y revoluci&oacute;n social.
<h2>
<u><font face="Comic Sans MS">Los atentados del 11 de septiembre y el proletariado</font></u></h2>
Los elementos anteriores resultan indispensables para analizar correctamente
el significado de los atentados del 11 de septiembre.
<p>Fuera del espect&aacute;culo censurado del 11 de septiembre, el p&uacute;blico
no conoce absolutamente nada: ni los autores, ni sus reivindicaciones,
ni su proyecto social. La versi&oacute;n oficial (de todos los estados)
es como siempre la de la polic&iacute;a. Por m&aacute;s envergadura que
el asunto tenga, para ellos es un problema de buenos y malos, del sheriff
contra el asesino: Bush vestido de sheriff declar&oacute; que quiere a
Bin Laden "vivo o muerto". Como la ca&iacute;da de las torres, &iexcl;es
de pel&iacute;cula!
<p>Es decir, el hecho de que se les caiga todo abajo, que sus s&iacute;mbolos,
su riqueza y su tecnolog&iacute;a se les haga polvo y escombros por la
acci&oacute;n de unos "atrasados", "arcaicos", "fan&aacute;ticos", "subdesarrollados",
"fuera de la ley", no les cuestiona para nada su mundo. Al contrario, s&oacute;lo
piensan en vengarse y masacrar a tales individuos y a cualquiera que ande
por el camino. Ellos que hablan tanto de atentados indiscriminados: &iquest;ser&aacute;
con m&iacute;siles lanzados desde la gran altura que actuar&aacute;n discriminadamente?
<p>Ni siquiera se plantean la cuesti&oacute;n cuando ellos mismos declaran
que ese "terrorismo" es producto de hombres que ellos formaron, adiestraron,
armaron. Ni tampoco cuando constatan que la amenaza qu&iacute;mica que
esgrimen es el m&aacute;s puro producto de sus propios laboratorios, de
sus propias experiencias asesinas.
<p>Claro que el hecho los aterroriza, los traumatiza, sobre todo que con
tanta polic&iacute;a y tanta tecnolog&iacute;a no hayan logrado impedir
que unos pobres locos "terroristas" armados con c&uacute;teres y tijeras
les hicieran tanto da&ntilde;o a todos sus valores materiales y morales.
Pero su &uacute;nica soluci&oacute;n es m&aacute;s polic&iacute;a, m&aacute;s
tecnolog&iacute;a represiva, m&aacute;s cohetes y m&iacute;siles, m&aacute;s
guerra, m&aacute;s sangre y masacre. Ni siquiera se preguntan si &iquest;estar&aacute;n
adiestrando hoy mismo a los autores de los pr&oacute;ximos atentados?;
si &iquest;estar&aacute;n produciendo las armas de los cr&iacute;menes
venideros?; si &iquest;estar&aacute;n formando a sus propios asesinos?
<p>Desde el punto de vista revolucionario, las cosas se conciben de forma
totalmente opuesta. No podemos partir de la visi&oacute;n policial, ni
tampoco del coro de indignaciones y lamentaciones que le inyectan a la
opini&oacute;n p&uacute;blica para justificar sus propias campa&ntilde;as
terroristas. Antes de hablar de la hip&oacute;tesis oficial, es necesario
afirmar que los atentados son objetivamente una concreci&oacute;n gigantesca
de la cat&aacute;strofe de la sociedad capitalista. Son un producto genuino
del capital, son el fruto de las contradicciones sociales en la presente
situaci&oacute;n: producto de la rabia proletaria contra toda la sociedad,
pero tambi&eacute;n de la tendencia capitalista a encuadrar dicho odio
de clase en luchas interburguesas, en guerras imperialistas.
<p>Desde el principio, la versi&oacute;n oficial deb&iacute;a designar
enemigos estatales o paraestatales; sean quienes sean los autores, para
ellos, lo importante es empujar a la guerra imperialista, la guerra entre
pa&iacute;ses, razas, religiones. La cat&aacute;strofe para la humanidad
de la sociedad burguesa es precisamente eso: que, mientras no haya revoluci&oacute;n,
ellos empujan siempre a m&aacute;s guerra.
<p>No se puede creer en absoluto la versi&oacute;n oficial de que la guerra
actual sea contra Bin Laden y su banda. La guerra contra el terrorismo
es, antes que nada, una gigantesca campa&ntilde;a mundial contra el proletariado
como hemos dicho al principio. En lo que concierne a la guerra contra Afganist&aacute;n,
todo indica que la misma ya estaba decidida y responde a los intereses
internacionales de la burgues&iacute;a petrolera estadounidense que la
familia Bush siempre represent&oacute;.
<p>La cortina de humo de la guerra contra Bin Laden tiende a ocultar el
significado de los atentados del 11 de septiembre. Perpetrados con rid&iacute;culos
medios t&eacute;cnicos y financieros, lo que m&aacute;s molesta de dichos
atentados es, antes que nada, el haber puesto en evidencia que el cuestionamiento
del monopolio del terror por parte de los estados puede ser fruto de un
grupo decidido; el haber mostrado al mundo que, por m&aacute;s medios tecnol&oacute;gicos
y polic&iacute;acos que los poderosos desarrollen, ellos no son invulnerables.
Dichos atentados atacan directamente s&iacute;mbolos notorios del capital
y las potencias imperiales y dan un golpe brutal a la centralizaci&oacute;n
m&aacute;s importante del terrorismo econ&oacute;mico, pol&iacute;tico
y militar del capital.
<p>Se hicieron todo tipo de esfuerzos estatales y propagand&iacute;sticos
para ocultar el car&aacute;cter de los objetivos atacados y presentarlos
como si se tratase de un ataque de guerra (&iexcl;como los que ellos realizan!)
contra "civiles inocentes". Se trata de convencer al ciudadano medio de
que &eacute;l es el blanco del terrorismo (con la campa&ntilde;a del &aacute;ntrax
se hace lo mismo), se lo aterroriza con la idea de que en cualquier avi&oacute;n
se puede esconder un grupo "terrorista". Se habla lo menos posible de los
da&ntilde;os causados a organismos del terrorismo de estado mundial. Poco
a poco se pone en segundo plano el ataque a ese centro hist&oacute;rico
de todos los escuadrones de la muerte: el Pent&aacute;gono. Todo tiende
a acostumbrar a la gente a hablar del "atentado contra las torres". Simult&aacute;neamente
se oculta que la CIA ten&iacute;a su principal oficina secreta en la costa
este en dichas torres o que tal banca ten&iacute;a parte de su tesoro no
s&oacute;lo en divisas, que se hicieron polvo, sino en oro. Se oculta la
muerte de generales, de esposas de generales y de presidentes y gerentes
de multinacionales. Tampoco se menciona la importancia estrat&eacute;gica
mundial de esos centros econ&oacute;micos, ni de los organismos, las instituciones
y las empresas realmente tocadas.
<p>Sin embargo, &iexcl;si ah&iacute; no hab&iacute;a responsables de la
barbarie capitalista, no lo hay en ning&uacute;n lado! Desde que los patrones
se disolvieron en el directorio de la sociedad an&oacute;nima, el capitalismo
es una gran sociedad de responsabilidad limitada. O mejor dicho, &iexcl;de
total irresponsabilidad frente a la especia humana! S&oacute;lo en publicaciones
especializadas para empresas se multiplican las condolencias a multinacionales,
grandes especuladores y magnates de las finanzas muertos o afectados econ&oacute;micamente
por la destrucci&oacute;n de las torres. S&oacute;lo en esa prensa (y suponemos
que tambi&eacute;n en la de los ej&eacute;rcitos), no destinada a la opini&oacute;n
p&uacute;blica, se puede conocer la importancia cualitativa de las personas
y los intereses afectados. S&oacute;lo a t&iacute;tulo de ejemplo, mencionemos
que en las dos torres se encontraban los locales centrales de tres de las
principales empresas mundiales de especulaci&oacute;n en Wall Street y
las bolsas del mundo: Merrill Lynch, Canton Fitzgerald Securities y Morgan
Stanley. Tambi&eacute;n es como de pel&iacute;cula que con tanto multimillonario
en Manhattan se haya impuesto tal bloqueo de la informaci&oacute;n para
hablar de uno solo, aunque todo parece indicar que no estaba ah&iacute;:
&iexcl;Bin Laden! &iquest;Es que acaso tienen miedo de que el proletariado
piense que ese sujeto es uno de los suyos?
<p>No pudiendo ocultar la incapacidad de todas las medidas de seguridad
y terrorismo para impedir esos atentados, se oculta, al menos socialmente,
la significaci&oacute;n de los mismos. A pesar de la terrorista campa&ntilde;a
antiterrorista mundial, a pesar de la imbecilizaci&oacute;n de la opini&oacute;n
p&uacute;blica, del hecho de que dicha propaganda logra adhesi&oacute;n
en capas enteras del proletariado, una parte significativa del mismo sinti&oacute;
que se golpeaba a sus enemigos, que &eacute;stos no eran omnipotentes,
que eran vulnerables y en muchas partes se sinti&oacute; y se reivindic&oacute;
que, tras siglos de impunidad, los culpables comenzaban a pagar sus culpas.
Desde el Bronx a Calcuta, desde Santiago de Chile (adonde nadie pod&iacute;a
dejar de pensar en el significado hist&oacute;rico del 11 de septiembre)
a Dakar, desde El Cairo a Jerusal&eacute;n, desde Par&iacute;s a G&eacute;nova
(despu&eacute;s de lo que se llama ya "masacre de G&eacute;nova"), desde
la Banda de Gaza a Tokio hubo alegr&iacute;a y fiesta en barrios proletarios.
<p>En las primeras horas que siguieron a los atentados (y antes de que
la censura fuera total), llegaron a filtrarse en la televisi&oacute;n escenas
de festejos en barrios neoyorquinos, mientras que al ser entrevistados
algunos "marginales" en los barrios pobres de Par&iacute;s dec&iacute;an
que si ellos no hac&iacute;an eso es porque no pod&iacute;an, que si encontrasen
la forma de hacerlo lo har&iacute;an. En Argentina, Chile, Guatemala...
la alegr&iacute;a entre los proletarios no pod&iacute;a dejar de ligarse
a la lucha hist&oacute;rica contra la impunidad. &iquest;Cu&aacute;ntos
aprendices o financiadores de "pinochets" habr&iacute;an muerto ese d&iacute;a?
Las discusiones sobre el significado de esos atentados se ligaban naturalmente
a los recuerdos horribles de los secuestros, las torturas, las c&aacute;rceles...
Se recordaba a los luchadores desaparecidos, &iquest;qu&eacute; dir&iacute;an
si estuvieran vivos? Se recordaban las escenas vividas de horror, se volv&iacute;a
a contar lo que vieron y lo que sufrieron. Se lloraba de rabia y alegr&iacute;a.
Se repudiaba a quienes nunca antes hablaron de "v&iacute;ctimas inocentes",
ni "trabajadores" cuando se desaparec&iacute;a a diestra y siniestra, a
quienes ahora, que los que empezaban a temblar "son los de arriba", s&iacute;
ped&iacute;an minutos de silencio. Se discut&iacute;a sobre la culpabilidad
directa o indirecta de los que ca&iacute;an ahora en el Pent&aacute;gono
y las Torres, en la sangrienta represi&oacute;n contra los proletarios.
&iquest;Qui&eacute;nes m&aacute;s que los ricos del mundo, qui&eacute;nes
m&aacute;s que los hombres del Pent&aacute;gono pudieron capitanear la
ejecuci&oacute;n masiva de los luchadores sociales? La propia Hebe Bonafini,
la Madre, tuvo el coraje de afirmar p&uacute;blicamente su alegr&iacute;a.
<p>&iexcl;Y no es para menos! Incluso m&aacute;s all&aacute; del golpe
a los aparatos centrales represivos, pol&iacute;ticos y econ&oacute;micos
del capital mundial, quedaron hechos polvo los s&iacute;mbolos de todo
el sistema capitalista mundial. Si todas las burgues&iacute;as del mundo
hab&iacute;an reproducido esas torres en sus centros de poder (&iexcl;m&aacute;s
de 60 torres gemelas en el mundo!) es precisamente porque las mismas ocupan
el lugar de verdaderos t&oacute;tems modernos de la religi&oacute;n del
dinero y el capital. Verdaderos s&iacute;mbolos del poder del dinero, emblemas
de la religi&oacute;n m&aacute;s omnipresente del mundo (&iexcl;la del
capital!), la ca&iacute;da de los mismos deb&iacute;a suscitar tanta inquietud
y terror en los capitalistas como alegr&iacute;a en los barrios obreros.
<p>Pero por supuesto que esa alegr&iacute;a se basa tambi&eacute;n en lo
desesperado y sin perspectivas de la situaci&oacute;n de ampl&iacute;simas
masas proletarias que, como dijimos, luchan de forma dispersa, no son conscientes
de la fuerza que poseen y no se reconocen a s&iacute; mismos como una misma
clase en lucha. Pues si bien esos atentados golpean a los enemigos del
proletariado, no desarrollan necesariamente la fuerza proletaria, no organizan,
ni dan perspectiva revolucionaria. Incluso antes de referirnos al programa
expl&iacute;cito de los posibles autores de esos atentados, nos parece
central afirmar que al capitalismo no se lo destruye con una guerra de
atentados, que no se lo cuestiona con una guerra de aparatos, que la revoluci&oacute;n
social no tiene nada en com&uacute;n con una guerra de un ej&eacute;rcito
contra otro, que al capitalismo no se lo puede demoler sin el desarrollo
del proletariado como fuerza mundial, que no se lo puede aniquilar sin
la violencia social organizada contra la dictadura del valor que mueve
el mundo. La alegr&iacute;a que siente el proletario al ver los s&iacute;mbolos
de su enemigo por tierra no hace m&aacute;s que confortarlo en su desesperado
papel de espectador aislado.
<p>Vistos desde el punto de vista de la cr&iacute;tica del capital, los
atentados, en vez de mostrar el desarrollo de la fuerza y la direcci&oacute;n
proletaria, muestran la desesperaci&oacute;n de los que no tienen otras
armas, que, como los indios, que prefer&iacute;an matarse y matar a sus
propios hijos antes de continuar viviendo el calvario de la explotaci&oacute;n,
prefieren reventar junto con sus enemigos. Afirman el no-programa, la no-perspectiva,
el nihilismo m&aacute;s impresionante. Es decir, que, a pesar de atacar
a quien atacan, muestran fundamentalmente no la perspectiva de una revoluci&oacute;n
humana, sino mucho m&aacute;s brutalmente la putrefacci&oacute;n real de
la sociedad capitalista. Una muestra palpable de esa falta de perspectiva
es que pasado el primer momento de desorganizaci&oacute;n de la fuerza
represiva, la misma se reorganiz&oacute; y se increment&oacute; a escala
mundial sin que hubiera una resistencia potente contra ello.
<p>Es decir, que si bien esos atentados ponen en evidencia la vulnerabilidad
del capitalismo y sus estados, no s&oacute;lo no desarrollan una alternativa
revolucionaria, sino que pueden haber partido y/o pueden servir para desarrollar
la alternativa exactamente opuesta, la de perennidad de esta sociedad,
la de interminable guerra capitalista. Adem&aacute;s, y a pesar de la claridad
de los blancos elegidos, golpean tambi&eacute;n a proletarios, lo que por
supuesto replantea una discusi&oacute;n importante acerca de ese tipo de
acciones.
<p>Algunos d&iacute;as antes, un padre palestino que ten&iacute;a a sus
dos hijos presos en Israel (por lo tanto siendo torturados), ante lo imponente
y desesperado de su situaci&oacute;n vital, revent&oacute; con una bomba,
matando a uno que pasaba por ah&iacute; en Israel. Muere matando a cualquiera.
La situaci&oacute;n impuesta por el capital en esa regi&oacute;n (por el
estado de Israel, pero tambi&eacute;n por la polic&iacute;a y el proyecto
de estado palestino) es tan imponente que ese proletario mata sin sentido
a cualquiera (&iexcl;incluso a su hermano!). &Eacute;se es el tipo de acci&oacute;n
que impulsan las organizaciones nacionalistas burguesas como los grupos
palestinos de los que habla la prensa: los nacionalistas, los burgueses.
A pesar de dar su vida, el pobre tipo s&oacute;lo es carne de ca&ntilde;&oacute;n,
de una guerra que no es la suya, de una guerra imperialista. Ese atentado
fue reivindicado por una organizaci&oacute;n burguesa palestina. Dicha
tendencia no afirma para nada una alternativa a la cat&aacute;strofe social
actual, sino, por el contrario, la hace m&aacute;s fuerte: el capitalismo
s&oacute;lo puede vivir con el desarrollo de esas guerras.
<p>El punto de partida es siempre la espantosa situaci&oacute;n en la que
viven cada vez m&aacute;s proletarios, la desesperaci&oacute;n y la falta
de perspectiva revolucionaria, la debilidad de la revoluci&oacute;n internacional,
las condiciones insoportables de los proletarios frente al impresionante
despliegue policial y militar y sus permanentes e inherentes vejaciones.
El punto de llegada que le dan las organizaciones burguesas es tambi&eacute;n
siempre invariante: la guerra burguesa, la matanza indiscriminada.
<p>Por eso es tambi&eacute;n important&iacute;simo denunciar hoy, ante
los atentados del 11 de septiembre, toda la perspectiva de guerra de liberaci&oacute;n
nacional, de guerra anticolonialista con la que ya se embandera a los autores
del atentado, tratando as&iacute; de canalizar el rechazo proletario de
la situaci&oacute;n actual hacia una guerra "antiimperialista". En efecto,
algunas organizaciones trotskistas, mao&iacute;stas, "anarquistas" y en
general de izquierda radical saludaron dichos atentados como parte de una
guerra anticolonial. Nosotros hemos explicado ampliamente, en diferentes
materiales, nuestra contraposici&oacute;n general a toda guerra de liberaci&oacute;n
nacional, dado que las mismas no son m&aacute;s que coberturas de la guerras
imperialistas, de las guerras que el capitalismo necesita en su desarrollo
(21). De lo que se trata hoy es de canalizar toda la rabia proletaria contra
el sistema social en el apoyo a la guerra "contra los yanquis", lo que
invariantemente favorece a otras fracciones burguesas imperialistas. Dicha
tendencia a transformar la guerra de clases en guerra interimperialista
no s&oacute;lo no favorece la destrucci&oacute;n del sistema, sino que
lo afirma: la supervivencia del capitalismo implica el desarrollo de esas
guerras.
<p>El hecho de que los que explotaron en los aviones fueran "proletarios"
(hoy o ma&ntilde;ana la sociolog&iacute;a burguesa explicar&aacute; que
se trataba de "clase media") no le otorga tampoco un car&aacute;cter revolucionario
a dichos atentados. En la guerra imperialista los que van a morir son siempre
proletarios. No mueren como h&eacute;roes de su clase sino como carne de
ca&ntilde;&oacute;n utilizada por los burgueses.
<p>Los pocos elementos disponibles indican que, aunque los atentados del
11 de septiembre hayan sido hechos por proletarios, no lo hicieron dirigidos
por fuerzas revolucionarias, sino que muy probablemente lo hicieron encuadrados
por fuerzas estatales, burguesas. En primer lugar porque no corresponden
realmente al desarrollo del proletariado como fuerza, ni existen organizaciones
proletarias que inscriban su acci&oacute;n en esa perspectiva. Si bien
toda la sociedad burguesa empuja al proletariado a la acci&oacute;n desesperada
y existen ejemplos en donde los proletarios mueren matando a tiranos o
milicos, porque no encuentran otra forma de imponer su fuerza; en la historia
del proletariado no existen estructuras organizadas, ni posiciones program&aacute;ticas,
que reivindiquen ese tipo de acciones en donde sus autores planifican y
ejecutan su propia muerte (22). La divisi&oacute;n de los roles, que resulta
impl&iacute;cita en la acci&oacute;n en la que unos van a morir y que otros
son los jefes, tambi&eacute;n nos parece que se encuentra afuera y contra
el programa revolucionario. Como acto pol&iacute;tico organizado, que incluye
la muerte decidida de antemano de todos sus autores directos, no nos parece
que pueda ser ajeno al pensamiento religioso y la existencia de para&iacute;sos
<i>posmortem</i>.
En esto tambi&eacute;n existe una diferencia cualitativa con los revolucionarios.
&Eacute;stos no creen en para&iacute;sos para luego de esta vida perra
y por eso no quieren morir matando, sino que luchan por cambiar radicalmente
la vida. Tampoco se dividen entre los que dirigen y los que van a morir.
En cambio, estas caracter&iacute;sticas las encontramos en la guerra interburguesa
y, aunque ello no nos permita afirmar el car&aacute;cter no proletario
de sus autores (o de las intenciones de los mismos), s&iacute; nos permite
considerar que existe un encuadramiento interburgu&eacute;s y muy probablemente
religioso de los autores de los atentados.
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="50%" >
<tr>
<td>
<h3>
<u><font face="Arial,Helvetica"><font color="#FF0000">Terrorismo:</font></font></u></h3>

<h3>
<u><font face="Arial,Helvetica"><font color="#FF0000">el pan nuestro de
cada d&iacute;a</font></font></u></h3>
<font face="Arial,Helvetica"><font size=-1>11 de septiembre de 2001</font></font>
<p><font face="Arial,Helvetica"><font size=-1>Tambi&eacute;n ese d&iacute;a,
el terrorismo mercantil mat&oacute; de hambre a 35.615 ni&ntilde;os proletarios.
(Fuente: FAO)</font></font>
<br><font face="Arial,Helvetica"><font size=-1>Tambi&eacute;n ese d&iacute;a,
el terrorismo capitalista produjo la muerte de 2.880 obreros en el trabajo.
(Fuente: BIT)</font></font>
<br><font face="Arial,Helvetica"><font size=-1>Tambi&eacute;n ese d&iacute;a,
el terror de estado hizo saltar por los aires y reventar a 72 proletarios
en una de las 119 millones de minas antipersonales que los estados diseminaron
por el mundo. (Fuente: Asociaci&oacute;n contra las minas antipersonales)</font></font>
<p><font face="Arial,Helvetica"><font size=-1>Ediciones especiales de los
grandes cotidianos: cero.</font></font>
<br><font face="Arial,Helvetica"><font size=-1>Im&aacute;genes exclusivas
de CNN o de Al-Jazira: cero.</font></font>
<br><font face="Arial,Helvetica"><font size=-1>Mensajes de condolencia
de presidentes: cero.</font></font>
<br><font face="Arial,Helvetica"><font size=-1>Convocaciones de unidad
de crisis: cero.</font></font>
<br><font face="Arial,Helvetica"><font size=-1>Identificaci&oacute;n de
los terroristas responsables: cero.</font></font>
<br><font face="Arial,Helvetica"><font size=-1>Minutos de silencio en las
escuelas, la bolsa, los parlamentos: cero.</font></font>
<br><font face="Arial,Helvetica"><font size=-1>Mensajes del papa: cero.</font></font>
<br><font face="Arial,Helvetica"><font size=-1>Llamados a la Jihad: cero.</font></font>
<br><font face="Arial,Helvetica"><font size=-1>Conmemoraci&oacute;n de
las v&iacute;ctimas: cero.</font></font>
<br><font face="Arial,Helvetica"><font size=-1>Procedimientos penales iniciados
contra los capitalistas: cero.</font></font></td>
</tr>
</table></center>

<p>Es verdad que hay diferencias con respecto a la utilizaci&oacute;n de
los proletarios como carne de ca&ntilde;&oacute;n que se hace cl&aacute;sicamente
en las guerras imperialistas: se matan los proletarios entre ellos y, por
un conjunto de convenciones, ambas partes se aseguran no tocar a los grandes
jefes, los grandes centros. El pobre desgraciado que pone una bomba y mata
a cualquiera que pasa y muere &eacute;l mismo es un caso claro de esto:
de ambos lados mueren s&oacute;lo pobres desgraciados. Un buen ejemplo
de ello son las organizaciones burguesas palestinas que se especializan
en esos atentados que no tocan a los poderosos (23). Si hay algo sui g&eacute;neris
en los atentados de Nueva York y Washington es el no respeto de las convenciones
de guerra que son generales en todas las guerras cl&aacute;sicas. Es tal
vez por eso que aterroriza tanto a la burgues&iacute;a de todas partes,
que haya habido tanta unanimidad burguesa en plegarse a la respuesta estadounidense.
No fueron atentados contra cualquiera, sino contra centro del terror econ&oacute;mico
y militar mundial. Pero subrayada esa diferencia, no se puede negar que
tambi&eacute;n ah&iacute; el papel de los "proletarios" no fue otro que
el de carne de ca&ntilde;&oacute;n, fueron literalmente carne de "avi&oacute;n"
(ca&ntilde;&oacute;n), usada como proyectil contra blancos predeterminados
por una direcci&oacute;n no proletaria. Contrariamente a quienes consideran
que se trata de grupos revolucionarios que expresan "la lucha de la humanidad,
de los oprimidos de la humanidad contra el imperio" (24), nosotros no vemos
ninguna direcci&oacute;n revolucionaria impl&iacute;cita en dichos actos.
<p>Por otra parte, a pesar de la importancia y la selectividad de los blancos
atacados, el secuestro de un avi&oacute;n (como acci&oacute;n no defensiva,
para escapar o contra un secuestro policial), sin ninguna consideraci&oacute;n
con respecto a qui&eacute;n m&aacute;s muere, indica tambi&eacute;n que
no se trata de grupos revolucionarios. Est&aacute; mostrando la desesperaci&oacute;n
y la falta de perspectiva de sus autores, el idiotismo creyente de los
mismos, as&iacute; como la posici&oacute;n pol&iacute;tica de quienes los
comandan. El desprecio de la vida humana de &eacute;stos pertenece inequ&iacute;vocamente
a la sociedad burguesa y es del mismo tipo que los capitostes de toda guerra
imperialista, en las que todo eso son "efectos colaterales".
<p>Evidentemente en acciones proletarias o de grupos revolucionarios en
el pasado ha habido y habr&aacute; muerte de personas no deseadas. El proletariado
no desarrolla su revuelta como quisieran los revolucionarios (25), sino
que est&aacute; obligado a la revuelta en las tremendas condiciones de
terrorismo estatal que le impone la sociedad burguesa. Evidentemente es
absurdo hacer responsable, al proletario en revuelta, de las muertes (como
inequ&iacute;vocamente hace la burgues&iacute;a) que en realidad provoca
la sociedad capitalista. Pero los revolucionarios (que saben que quien
es responsable de esas muertes es la sociedad burguesa) no planifican las
acciones sobre la base de dicha indiscriminaci&oacute;n; tratan de evitarlo;
y si sucede, se explican p&uacute;blicamente. En los atentados del 11 de
septiembre sucede todo lo contrario, no s&oacute;lo por la falta de explicaci&oacute;n
del hecho de que se maten tambi&eacute;n a personas que no pueden ser considerados
responsables de la barbarie y el terrorismo de la sociedad burguesa (26),
sino tambi&eacute;n por el suicidio de los propios autores y la elecci&oacute;n
de los aviones como armas en la que se planifica tambi&eacute;n la muerte
de cualquiera. Que se haya proyectado esto, como si estuviera impl&iacute;cito
que se puede matar a cualquiera, desde nuestro punto de vista afirma una
vez m&aacute;s que la acci&oacute;n no es propia de revolucionarios y termina
facilitando el encuadramiento hacia la guerra interburguesa que justamente
se caracteriza por eso.
<p>Esto reabre una cl&aacute;sica y vieja discusi&oacute;n entre proletarios.
Algunos consideran responsables de tanta masacre perpetrada por Estados
Unidos incluso a los proletarios que viven en ese pa&iacute;s, mientras
otros insisten en la contradicci&oacute;n central de esos proletarios contra
el estado, en que esos proletarios tambi&eacute;n son brutalmente reprimidos
y que todo ataque indiscriminado puede atacar tambi&eacute;n a nuestros
hermanos que luchan en ese pa&iacute;s. Para nosotros, ambas posiciones
se&ntilde;alan elementos indiscutiblemente verdaderos. El proletariado
es responsable de lo que hace "su propio" estado, pues sin su adhesi&oacute;n
activa o pasiva este no puede funcionar como gendarme, pero hacer responsable
a todos los proletarios de un pa&iacute;s es absurdo y todo ataque indiscriminado
en vez de favorecer la lucha del proletariado contra "su propia" burgues&iacute;a
refuerza la unidad nacional. As&iacute;, si bien la sociedad burguesa tiende
irremediablemente a incluir en la violencia y la destrucci&oacute;n a esos
proletarios como parte de su propia descomposici&oacute;n (la guerra imperialista
es precisamente eso), el desarrollo de la violencia revolucionaria, en
contraposici&oacute;n, luchar&aacute; por delimitar los campos lo m&aacute;s
clasistamente posible, empujando a los proletarios de todas partes a la
lucha contra "su propio" estado, transformando as&iacute; la guerra capitalista
en guerra revolucionaria.
<p>Resulta imprescindible desarrollar algo esta explicaci&oacute;n. Las
potencias gendarmes del mundo no pueden desarrollar su criminal funci&oacute;n
de represi&oacute;n de todo movimiento social proletario, no s&oacute;lo
en ese pa&iacute;s sino en muchos otros, sin una relativamente importante
unidad nacional; sin la pasividad o/y complicidad del proletariado de ese
pa&iacute;s. Consecuentemente es inevitable que la lucha proletaria se
confronte a dicha unidad. As&iacute;, ante la muerte indiscriminada que
supusieron los atentados, es normal que los proletarios del mundo pongan
esto en relaci&oacute;n con el papel hist&oacute;rico jugado por Estados
Unidos como principal milico mundial desde su constituci&oacute;n como
potencia. Frente a quienes hablan de los pobres que tambi&eacute;n murieron
en esos atentados, muchos subrayan, adem&aacute;s de la selectividad cualitativa
de los blancos, la responsabilidad hist&oacute;rica de esos mismos pobres
ante tanta masacre que organiz&oacute; "su propio" estado. Efectivamente,
desde su constituci&oacute;n, Estados Unidos ha impuesto su poder sobre
la base de sangre y fuego en todas partes, y dicha acci&oacute;n sistem&aacute;tica,
durante todo el siglo pasado (&iexcl;sino desde antes!), no hubiese sido
posible si su propio proletariado hubiese luchado contra ello como se luchaba
en los pa&iacute;ses en que se interven&iacute;a. En ese sentido es comprensible
que contra los medios informativos que llamaban a adherirse a las campa&ntilde;as
estatales en nombre de las "pobres e inocentes v&iacute;ctimas de los atentados",
algunos militantes proletarios hayan recordado que los atentados atacaban
al poder central del imperio y l&oacute;gicamente a ese pueblo que "se
call&oacute; y aplaudi&oacute; las guerras" (27).
<p>Una de las mayores muestras de resistencia intuitiva proletaria que
celebramos fue el negarse a las lamentaciones y los minutos de silencio
propuestos en todas partes por "su propia" burgues&iacute;a, por "su propio"
estado. Agreguemos lo m&aacute;s evidente que quienes proponen tanto llanto
y minuto de silencio matan a m&aacute;s gente en un d&iacute;a que los
que murieron en los atentados.
<p>Se puede ir incluso m&aacute;s lejos, explicando globalmente que no
s&oacute;lo Estados Unidos, sino que todos los modelos de desarrollo capitalista
logran ese &eacute;xito y reconocimiento gracias a que en ellos el capital
impone condiciones especiales de conciliaci&oacute;n de clase, de sumisi&oacute;n
de proletarios y consecuentemente atractivas tasas de explotaci&oacute;n
y ganancia. Todas las potencias europeas hist&oacute;ricas, Estados Unidos,
Jap&oacute;n... son ejemplos de esa din&aacute;mica capitalista donde se
reproducen alegremente no s&oacute;lo los capitales originarios de esa
regi&oacute;n, sino que atraen capitales de todo el mundo que encuentran
ah&iacute; m&aacute;s seguridad. No debe olvidarse al respecto que la potencia
de Estado Unidos no es s&oacute;lo producto de la burgues&iacute;a de ese
pa&iacute;s, sino de capitales de todo el mundo que encuentran la seguridad
que no encuentran en el suyo, y muchos burgueses que viven en todas partes
del mundo tienen hoy m&aacute;s capital en ese pa&iacute;s que en el suyo
propio (28). Al mismo tiempo, dichos polos, tanto por el desarrollo de
las fuerzas productivas que dichas relaciones de clase favorecen, como
por la adhesi&oacute;n relativa del proletariado a dicho modelo de desarrollo,
pueden permitirse no s&oacute;lo reprimir en ese pa&iacute;s, sino en una
regi&oacute;n mucho m&aacute;s vasta y hasta en el mundo entero, como lo
hicieron y lo siguen haciendo, por ejemplo, los estados europeos.
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="50%" >
<tr>
<td>
<h3>
<u><font face="Arial,Helvetica"><font color="#FF0000">Una noche ordinaria</font></font></u></h3>
<font face="Arial,Helvetica"><font size=-1>Nos encontramos en un peque&ntilde;o
pueblo, en plena noche. La calma reina, solamente un perro ladra, perturbado
por la aproximaci&oacute;n de un ligero tintineo. R&aacute;pidamente, el
silencio deja lugar a un furioso ruido. Veh&iacute;culos blindados bloquean
todos los accesos al pueblo. A golpe de culatas, los soldados de las unidades
especiales echan abajo las puertas de las casas. Los ni&ntilde;os lloran,
los adultos tambi&eacute;n est&aacute;n aterrorizados. Militares seleccionan,
clasifican al ganado humano. Algunos aldeanos son fusilados en ese mismo
lugar; otros son arrestados para ser torturados en las c&aacute;rceles
del estado. Al mismo tiempo, los asaltantes colocan dinamita y hacen estallar
los hogares de las familias de aquellos que son arrestados.</font></font>
<p><font face="Arial,Helvetica"><font size=-1>Esta escena de terror podr&iacute;a
haber sucedido en Rusia, en 1903, o la "noche de los cristales rotos" en
Alemania, en 1938, o desarrollarse en Chile, en 1973, o incluso en un pueblo
ruand&eacute;s, en 1994... Pero no, esta escena se produce hoy d&iacute;a,
exactamente en octubre de 2001, y se desarrolla en decenas de pueblos en
territorio palestino. El agente local de esta acci&oacute;n terrorista
no es nadie m&aacute;s que el gobierno israel&iacute;. Para agregar cinismo
a la situaci&oacute;n, los militares la bautizaron como Operaci&oacute;n
Gandhi. Este <i>raid</i> no es ni el primero, ni el &uacute;ltimo, sino
el pan cotidiano del proletariado en la regi&oacute;n. Este terror ejercido
por el estado israel&iacute; se complementa con el impuesto a los proletarios
por los grupos nacionalistas o/y isl&aacute;micos palestinos, que no son
los &uacute;ltimos en intimidar, pedir rescate y hasta liquidar f&iacute;sicamente
a los proletarios recalcitrantes. Que sea en per&iacute;odo de paz o de
guerra no importa, para el proletariado, la vida bajo el capital significa
el terror en la vida cotidiana.</font></font></td>
</tr>
</table></center>

<p>Ning&uacute;n estado puede tener una capacidad tan grande de represi&oacute;n
de revueltas proletarias en todas partes como la que ha mostrado, por ejemplo
Estados Unidos durante todo el siglo xx, sin la colaboraci&oacute;n y la
complicidad activa o pasiva no s&oacute;lo de la burgues&iacute;a mundial,
sino de sus esclavos asalariados: participaci&oacute;n en la guerra y la
represi&oacute;n, trabajo, pago de impuestos, adhesi&oacute;n ideol&oacute;gica,
contribuci&oacute;n ciudadana y electoral...
<p>Ello explica el odio que se manifiesta contra cualquier estadounidense
en diferentes partes del mundo, como el que se puede sentir en Asia contra
"los ingleses", o en &Aacute;frica contra "los franceses", "los belgas",
o en Palestina contra "los israel&iacute;es", as&iacute; como las acciones
indiscriminadas que se efect&uacute;an contra los "ciudadanos" provenientes
de dichos pa&iacute;ses.
<p>Sin embargo (&iexcl;y m&aacute;s all&aacute; de lo tr&aacute;gico que
puede resultar el hecho de que el proletariado en revuelta ataque a otros
proletarios que tambi&eacute;n pueden encontrarse en lucha abierta contra
"su propio" estado!), quienes se benefician con esa canalizaci&oacute;n
aclasista del odio contra las fuerzas represivas del capital mundial son
los estados de esos mismos pa&iacute;ses, que utilizar&aacute;n cualquier
acci&oacute;n indiscriminada para fortificar a&uacute;n m&aacute;s la unidad
nacional, empujando as&iacute; al desarrollo de la guerra imperialista
entre pa&iacute;ses, pueblos...
<p>La revoluci&oacute;n social, que parte de la comunidad humana y tiene
por objetivo la comunidad humana, la destrucci&oacute;n de toda violencia
entre seres humanos, no puede, en ninguna circunstancia, desarrollar ni
empujar a la violencia indiscriminada. Cuando ella se produce, aunque sea
producida por la rabia proletaria, lo que prima es la esencia de la sociedad
burguesa y su tendencia a transformar dicha rabia en lucha entre fracciones
burguesas y/o fuerzas imperialistas.
<p>En tanto elementos m&aacute;s decididos del proletariado, los revolucionarios
luchan con todas sus fuerzas contra dicha tendencia, contraponiendo a la
guerra entre pa&iacute;ses la guerra social contra el capital. A toda la
burgues&iacute;a mundial le interesa y le sirve que el odio leg&iacute;timo
contra el sistema social y contra quienes lo defienden se canalice contra
todos los habitantes de tal o cual pa&iacute;s. El inmundo represor de
Estados Unidos que act&uacute;a por el mundo, aunque tenga origen proletario,
al ejecutar la represi&oacute;n, act&uacute;a como burgu&eacute;s, forma
parte del terror global del capital. Mientras la burgues&iacute;a trata
de transformar el odio proletario contra &eacute;l mismo, en odio contra
los habitantes de tal pa&iacute;s, los revolucionarios luchan por el desarrollo
del odio proletario contra todo el sistema social burgu&eacute;s. Los militantes
revolucionarios han tratado siempre de evitar que se mate a un proletario
por el hecho de que "su estado" es imperialista, pues eso conduce a un
antagonismo entre pa&iacute;ses que favorece la guerra imperialista. Contra
ello empujan al proletariado de esas potencias imperialistas a luchar contra
"su propio" estado. La destrucci&oacute;n de los ej&eacute;rcitos imperialistas
del capital no puede realizarse contraponi&eacute;ndole otros ej&eacute;rcitos,
sino s&oacute;lo sobre la base del derrotismo revolucionario del proletariado,
la descomposici&oacute;n revolucionaria del ej&eacute;rcito, como sucedi&oacute;
incipientemente en la guerra de Vietnam, cuando los soldados comenzaron
a tirar contra sus propios oficiales y cuando los reclutadores para el
ej&eacute;rcito se enfrentaban violentamente a la juventud proletaria.
&iexcl;Al fin de dicha guerra las fuerzas armadas de Estados Unidos evaluaban
en un mill&oacute;n de personas el d&eacute;ficit de reclutamiento!
<p>Claro que esa lucha est&aacute; a la vez favorecida por los golpes recibidos
por la potencia imperialista en su actuaci&oacute;n en tanto que polic&iacute;a
internacional. As&iacute;, la resistencia proletaria interna en Estados
Unidos a la guerra de Vietnam s&oacute;lo adquiri&oacute; potencia y fuerza
real cuando comenzaron a llegar muchos cad&aacute;veres a Estados Unidos,
lo que a su vez fue la contrapartida inevitable de los millones de cad&aacute;veres
de proletarios vietnamitas.
<p>La barbarie del capitalismo en ese sentido no puede tener otro l&iacute;mite
que la revuelta proletaria. Si bien es l&oacute;gico entonces que el proletariado
mundial vea con simpat&iacute;a toda descomposici&oacute;n de la potencia
imperialista de Estados Unidos y hasta pueda contemplar con alegr&iacute;a
la muerte de los proletarios sometidos a dicha potencia, ello no expresa
necesariamente el desarrollo de la potencia del proletariado mundial contra
el capital. Para esto &uacute;ltimo se requiere que el desarrollo de la
actividad revolucionaria en otros pa&iacute;ses se acompa&ntilde;e, se
complemente, con la actividad revolucionaria del proletariado en ese pa&iacute;s
contra el estado. En la actualidad, ello plantea evidentemente toda la
cuesti&oacute;n de la tr&aacute;gica debilidad internacional del asociacionismo
proletario, la cuesti&oacute;n de la organizaci&oacute;n y la centralizaci&oacute;n
de la acci&oacute;n revolucionaria, sin la cual la burgues&iacute;a de
esa potencia, bas&aacute;ndose en la indiscriminaci&oacute;n de la acci&oacute;n,
podr&aacute; siempre transformar la misma en parte de la guerra imperialista.
<p>Por ello, si bien es comprensible que, ante los atentados del 11 de
septiembre, muchos proletarios hayan explicado la muerte indiscriminada
por la complicidad del "pueblo de Estados Unidos" es de subrayar que la
organizaci&oacute;n que efectu&oacute; los atentados ni siquiera parte
de ese tipo de preocupaciones; es como si estuviese impl&iacute;cito que
cualquier estadounidense es enemigo, y eso tambi&eacute;n se sit&uacute;a
en los ant&iacute;podas del programa proletario.
<p>El mismo hecho de la no reivindicaci&oacute;n de los atentados, el nihilismo
pol&iacute;tico, el ocultamiento de los fines de la acci&oacute;n (29),
est&aacute; indicando una forma de actuar que corresponde a la descomposici&oacute;n
social vigente y no a una clase revolucionaria. Es verdad que el nihilismo
no es originario y necesariamente burgu&eacute;s, que se desarrolla ante
la desesperaci&oacute;n y la falta de perspectiva social revolucionaria
(en general en &eacute;pocas pre revolucionarias), pero, incluso en este
caso, se presta a una recuperaci&oacute;n y una estructuraci&oacute;n por
parte de las fuerzas burguesas, tan reaccionarias y contrarrevolucionarias
como las que combate. Por lo tanto, aunque anuncien el derrumbe de una
sociedad (y no tenemos dudas de que los atentados del 11 de septiembre
lo hacen), son parte de una descomposici&oacute;n todav&iacute;a negativa
de la misma. Por m&aacute;s simpat&iacute;as que puedan suscitar, est&aacute;n
afirmando el modus vivendi del capital y sus guerras.
<p>En efecto, los revolucionarios no esconden su perspectiva. La confusi&oacute;n
que genera la no reivindicaci&oacute;n permite que se afirme la tesis de
lucha entre estados enemigos, entre culturas y civilizaciones, entre religiones.
Y particularmente la tesis de una guerra entre la actual civilizaci&oacute;n
y el islamismo radical, el fundamentalismo religioso que, como todos nuestros
lectores saben, es una fuerza total y completamente contrarrevolucionaria.
Por eso, el estado de Estados Unidos, incluso desde los primeros instantes
y muy posiblemente sin tener la m&aacute;s remota idea de la organizaci&oacute;n
que hab&iacute;a hecho tales atentados (hay que tener en cuenta que en
este pa&iacute;s nunca se descubre qui&eacute;n est&aacute; atr&aacute;s
de los atentados, como lo muestra el hecho de que nunca se haya descubierto,
despu&eacute;s de tantos a&ntilde;os, qui&eacute;nes fueron los instigadores
de los asesinatos de los dos Kennedy, Luther King, y muchos otros), anunci&oacute;
la guerra concreta contra fuerzas estatales. Si los atentados hab&iacute;an
golpeado a los burgueses y su centralizaci&oacute;n, la guerra contra sus
autores deb&iacute;a fortificarlos y en esto, el silencio de &eacute;stos
&uacute;ltimos, en tanto que organizaci&oacute;n, los hace c&oacute;mplices
de ello, de la campa&ntilde;a y la guerra imperialista. Entonces, sean
o no Bin Laden y sus amigos (30), quienes llevaron adelante tales atentados,
el vac&iacute;o reivindicativo sumado a la pasividad proletaria, empujan
objetivamente a la guerra imperialista.
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" >
<tr>
<td>
<center>
<h3>
<font face="Arial,Helvetica"><font color="#FF0000">Autocr&iacute;tica,
oportunismo o los meandros del federalismo</font></font></h3></center>

<center><b><font face="Arial,Helvetica">Comunicado del NEFAC</font></b>
<br><b><font face="Arial,Helvetica">(Federaci&oacute;n de comunistas libertarios
del noreste –de Estados Unidos–)</font></b>
<br><b><font face="Arial,Helvetica">del 11 de septiembre, antes de los
atentados</font></b></center>

<p><font face="Arial,Helvetica"><font size=-1>"Pasemos a la acci&oacute;n
directa</font></font>
<p><font face="Arial,Helvetica"><font size=-1>[...] Es en el coraz&oacute;n
del imperio de las multinacionales que se erigen las fortalezas arrogantes
del Banco Mundial y el Fondo Monetario Internacional. Para protegerlas,
miles de robocops son entrenados en la guerra qu&iacute;mica. En esas gigantescas
casas de empe&ntilde;o, bien escondidos, los feroces tiburones capitalistas...
Nuestros desfiles y manifestaciones no van a ninguna parte. Seguimos dando
vueltas en c&iacute;rculo. Corremos de cumbre en cumbre con la esperaza
de ser comprendidos por los poderosos o al menos rese&ntilde;ados por los
medios de difusi&oacute;n. Se ignoran nuestras pancartas. Se ridiculizan
nuestras marionetas. Se rompen nuestras banderas rojas y negras... El ruido
no cambia el mundo. El espect&aacute;culo de las manifestaciones se olvida
r&aacute;pidamente. Una confrontaci&oacute;n simb&oacute;lica con colchones
y c&oacute;cteles molotov sigue siendo una confrontaci&oacute;n simb&oacute;lica.
Alimentarse de migajas no puede nunca saciar nuestro apetito. Manifestaciones,
manifestaciones y manifestaciones... &iquest;No podemos pasar al fin a
hacer otra cosa?</font></font>
<p><font face="Arial,Helvetica"><font size=-1>S&iacute;, a la acci&oacute;n
directa... Actuaremos sin intermediarios, no puede haber mediadores en
la lucha de clase. Desafiaremos la autoridad del estado: sus leyes son
nuestras cadenas. Violaremos la propiedad privada de los capitalistas:
no pueden ofrecernos nada que ya no nos pertenezca. Pasaremos a la acci&oacute;n
directa. &iexcl;Por la anarqu&iacute;a y el comunismo!"</font></font>
<center>
<h4>
<b><font face="Arial,Helvetica">Comunicado del Nefac despu&eacute;s de
los atentados</font></b></h4></center>
<font face="Arial,Helvetica"><font size=-1>"Luego de los ataques terroristas
del 11 de septiembre &uacute;ltimo, m&aacute;s de 6.000 personas murieron...
Nosotros, anarquistas, queremos expresar, como la mayor&iacute;a de la
gente, nuestra profunda pena y nuestra incredulidad frente a esta devastaci&oacute;n
que golpe&oacute; Nueva York, Washington y la campo de Pensylvania... Nuestros
corazones est&aacute;n con las familias y los amigos de las v&iacute;ctimas."</font></font>
<p><font face="Arial,Helvetica"><font size=-2>Ambos comunicados emanan
de la NEFAC y fueron publicados por <i>A-Infos</i>, aunque no parecen venir
del mismo colectivo en el interior de esa federaci&oacute;n. S&oacute;lo
los meandros del federalismo pueden explicar la coexistencia de posiciones
tan antag&oacute;nicas.</font></font></td>
</tr>
</table></center>

<p>Al principio hubo alguna reivindicaci&oacute;n de grupos izquierdistas
japoneses (no confirmada luego), se pens&oacute; tambi&eacute;n en grupos
"incontrolados" de or&iacute;genes diversos (palestinos, del Extremo Oriente...)
o por la fecha, en grupos latinoamericanos y m&aacute;s espec&iacute;ficamente
chilenos. Pero la no reivindicaci&oacute;n expl&iacute;cita, el morir matando,
el hecho de que el atentado suicida sea la panacea del islamismo radical
en todas partes, que la formaci&oacute;n ideol&oacute;gica para morir de
esa manera haya sido transformado en el modelo de esa religi&oacute;n y
fuerza burguesa luchando por el reparto del mundo, confirmar&iacute;a la
tesis oficial de ligar dichos atentados al islamismo radical.
<p>En cuanto a la versi&oacute;n oficial de culpar a Bin Laden y su organizaci&oacute;n
y al estado de los talibanes en Afganist&aacute;n, nos parece mejor no
especular con dicha hip&oacute;tesis. Por ello no insistiremos aqu&iacute;
en el oscurantismo represivo de dicho r&eacute;gimen, la represi&oacute;n
de la mujer, el terrorismo de estado que lo caracteriza. El tema est&aacute;
suficientemente de moda porque dicha denuncia corresponde ahora a los intereses
de los que dirigen las grandes potencias e imponen la guerra y la masacre
en Afganist&aacute;n. Digamos simplemente que esas fuerzas son enemigas
de la especie humana, como todas las fuerzas capitalistas, y que, a pesar
de sus contradicciones en el reparto del mundo con otras potencias capitalistas,
no ofrecen otra perspectiva que el capitalismo, la guerra, la represi&oacute;n.
Nada m&aacute;s l&oacute;gico entonces que ayer hayan sido aliados de los
criminales de guerra estadounidenses, con Bush a la cabeza.
<p>A pesar de la alegr&iacute;a suscitada en franjas enteras del proletariado,
porque el golpe fue contra su enemigo, dichos atentados no constituyen
tampoco un debilitamiento de la sociedad capitalista en general (aunque
sea un golpe muy grande para muchas fracciones del mismo), ni desarrollan
la fuerza del proletariado. La teor&iacute;a de la lucha aparato contra
aparato, como la del foquismo, o en general las concepciones militaristas
llevan a callejones sin salida (por lo general a la guerra imperialista)
y, como tales, son teor&iacute;as contrarrevolucionarias. Su punto com&uacute;n
es siempre la teor&iacute;a de la transferencia de fuerzas de un aparato
a otro, al mismo ritmo que los golpes de uno y otro bando se desarrollan.
Dicha teor&iacute;a, independientemente de que los combatientes sean o
no proletarios, corresponde efectivamente a la guerra entre potencias burguesas,
pero no se adecua para nada al desarrollo de la lucha de clases. Puede
funcionar entre ej&eacute;rcitos, pero no entre proletariado y burgues&iacute;a,
entre revoluci&oacute;n y contrarrevoluci&oacute;n, en donde las dos fuerzas
se van desarrollando y erigiendo una contra la otra de forma cada vez m&aacute;s
potente (31).
<p>De la misma manera que la revoluci&oacute;n social no se puede parar
con m&aacute;s y m&aacute;s polic&iacute;as, tampoco puede hacerse sobre
la base de atentados, guerrilleros o, en general, al desarrollo exclusivamente
militar de otra potencia. Ese esquema corresponde al de la guerra imperialista.
La destrucci&oacute;n de la organizaci&oacute;n social actual, por el contrario,
s&oacute;lo puede ser obra de otra organizaci&oacute;n social, de la acci&oacute;n
revolucionaria de los productores organizados.
<p>Es cierto que todas las luchas del proletariado en todas partes del
mundo se enfrentan a los mismos enemigos que los autores de los atentados,
y de ah&iacute; la enorme confusi&oacute;n que crea. Es cierto que en Seattle,
Praga, G&eacute;nova, Argelia, Palestina, Ecuador, el proletariado denuncia
y se enfrenta a los mismos gendarmes del orden mundial, la OCM, el Pent&aacute;gono
y los centros del comercio mundial (&iexcl;World Trade Center quiere decir,
exactamente eso!), aunque les cueste tanto reconocerlo a los socialdem&oacute;cratas
partidarios de la lucha "contra el neoliberalismo" y "contra la mundializaci&oacute;n"
(o por "otra mundializaci&oacute;n"). Tanto, tanto que los rectificativos
y las autocr&iacute;ticas solapadas tambi&eacute;n son de pel&iacute;cula.
<p>As&iacute;, incluso en grupos en ruptura clasista que expresan posiciones
correctas se impone con los atentados la sumisi&oacute;n general al ambiente
de condolencias y llantos que el estado requiere para sus campa&ntilde;as
terroristas.
<p>Nunca en la historia hubo m&aacute;s "marxistas" y "anarquistas" declarando
su antiterrorismo y pleg&aacute;ndose as&iacute; objetivamente al terrorismo
de la guerra capitalista. Justamente esos socialdem&oacute;cratas son los
que con sus lamentaciones y sus cr&iacute;ticas de todos los terrorismos
(aunque le agreguen "de estado", no critican nunca el terrorismo legal
y democr&aacute;tico del capital) colaboran con el terrorismo generalizado,
con la guerra del capital contra el proletariado.
<p>Por eso les result&oacute; totalmente coherente creer integralmente
en la visi&oacute;n de las agencias policiales de Estados Unidos. Es mucho
m&aacute;s f&aacute;cil asustarnos con el cuco de los terroristas isl&aacute;micos,
con el terror de los talibanes y su fanatismo religioso, para llorar a
las "v&iacute;ctimas inocentes" y contribuir as&iacute; a la campa&ntilde;a
militarista de la burgues&iacute;a mundial. &iexcl;Se evitan as&iacute;
analizar las determinaciones sociales y objetivas que condujeron a dichos
atentados!
<p>Desde el punto de vista del proletariado, por el contrario, es importante
afirmar la contradicci&oacute;n social que dichos atentados expresan, pues
al mismo tiempo atacan objetivos que el proletariado enfrenta en su lucha,
pero no desarrollan dichas luchas, ni en general la fuerza proletaria,
ni tampoco dan una perspectiva contra la sociedad actual. Al contrario,
la ideologizaci&oacute;n de ese tipo de accionar puede (como ha sucedido
muchas veces) confortar al proletariado mismo en el papel de espectador
de una guerra aparato contra aparato, sin darse cuenta de que a quien esquilan
es precisamente a ese espectador: &eacute;l es el que paga esa guerra,
quien termina siendo su carne de ca&ntilde;&oacute;n. En fin, desde el
punto de vista revolucionario, lo decisivo es el desarrollo de la acci&oacute;n
directa del proletariado mundial, combatiendo toda creencia de que alguien
puede hacer la revoluci&oacute;n social en lugar de la organizaci&oacute;n
del proletariado como clase, como fuerza internacional. La ideolog&iacute;a
de que un grupo de elegidos, m&aacute;rtires o "revolucionarios", puede
cambiar la catastr&oacute;fica situaci&oacute;n social se contrapone tambi&eacute;n
a la organizaci&oacute;n del proletariado en partido, en potencia social
mundial destructiva del mundo capitalista.
<p>A pesar de lo directa que parece la acci&oacute;n, como desarrollamos
en el art&iacute;culo sobre las cumbres y las anticumbres, ella no tiene
nada que ver con la contraposici&oacute;n hist&oacute;rica de la acci&oacute;n
directa proletaria contra el parlamentarismo. La acci&oacute;n directa
proletaria es la que puede hacerse aqu&iacute; y ahora; la que puede reproducirse
por doquier y cada vez por m&aacute;s grupos de proletarios. En cambio,
la acci&oacute;n individual y espectacular se corresponde tambi&eacute;n
a la ideolog&iacute;a que denunciamos igualmente en ese texto de la mitificaci&oacute;n
de la importancia de esos centros mundiales del capital o de las cumbres
de sus personeros. Las decisiones del capital, que est&aacute;n sometiendo
a la humanidad a la mayor barbarie de toda su historia, no son tomadas
en ning&uacute;n centro, sino que son la aplicaci&oacute;n en todas partes
de la ciega ley que lo mueve: la de la obtenci&oacute;n de la mayor ganancia
posible.
<p>La revoluci&oacute;n ser&aacute; todo lo contrario a la acci&oacute;n
de un pu&ntilde;ado de h&eacute;roes que constituyen un ej&eacute;rcito,
mientras el proletariado mira la televisi&oacute;n y aplaude. La revoluci&oacute;n
se desarrolla, por el contrario, en la acci&oacute;n directa del proletariado,
en la asumaci&oacute;n cada vez m&aacute;s generalizada de dicha acci&oacute;n
y en el consecuente proceso de organizaci&oacute;n como clase, aunque por
supuesto ello implica grupos organizados, acci&oacute;n de minor&iacute;as
revolucionarias.
<p>S&iacute;, la violencia o el atentado pol&iacute;tico son parte del
movimiento hist&oacute;rico del proletariado en las condiciones de violencia
impuestas por la sociedad burguesa. No es una opci&oacute;n te&oacute;rica,
sino una determinaci&oacute;n eminentemente pr&aacute;ctica de la vida
de quienes son sometidos a la explotaci&oacute;n y la opresi&oacute;n.
En cambio, el suicidio y la acci&oacute;n espectacular de decidir ir a
morir matando no es una receta que pertenezca a la trayectoria revolucionaria.
Incluso las organizaciones de origen proletario que sostuvieron las concepciones
(que nosotros criticamos) de la acci&oacute;n ejemplar, la propaganda por
el hecho, la transferencia de fuerza, el foquismo, el guerrillerismo (que
ya se sit&uacute;an lejos de los atentados suicidas de los islamistas)
degeneran pol&iacute;ticamente al enfrascarse en dichas concepciones y
tarde o temprano caen en la lucha aparatista y sirven a fuerzas nacionalistas,
burguesas.
<p>Si bien los revolucionarios (empezando por el propio Marx) reivindicaron
siempre el terrorismo revolucionario como &uacute;nica forma de eliminar
el terrorismo del capital, hoy, las &uacute;nicas reivindicaciones de esos
atentados como "terrorismo revolucionario" pertenecen a organizaciones
burguesas que se alinean en la defensa de las guerras imperialistas, es
decir, de las guerras contra tal o cual imperialismo. Para nosotros, &eacute;sa
es la perspectiva capitalista y, a pesar de la apariencia, se encuentra
en contraposici&oacute;n total con el terrorismo revolucionario.
<p>La &uacute;nica posici&oacute;n revolucionaria v&aacute;lida es la lucha
contra todas esas fuerzas. Ni detr&aacute;s de los que lloran por esos
atentados y preparan la guerra, ni detr&aacute;s de los organizadores de
anticumbres, ni detr&aacute;s de los liberadores nacionales, ni detr&aacute;s
de los organizadores de los atentados del 11 de septiembre. Aunque &eacute;stos
parezcan mucho m&aacute;s radicales, el proletariado s&oacute;lo puede
afirmar sus intereses y su perspectiva tambi&eacute;n contra todos ellos.
<p>Bin Laden, los talibanes, los ayatol&aacute; y en general, los islamistas
radicales, son tan enemigos nuestros como los son todos los estados, todas
las religiones. Sin embargo, no debemos desconocer que los atentados les
han dado una aureola todav&iacute;a m&aacute;s radical de la que ya ten&iacute;an.
Desconocer esto ser&iacute;a incapacitarse para comprender lo que sucede
en pa&iacute;ses y zonas con predominancia musulmana, ser&iacute;a no tener
en cuenta la capacidad de esas fuerzas para canalizar y liquidar el movimiento
proletario, como sucedi&oacute; en Ir&aacute;n en 1979. Lo que en Occidente
pasa por ser de derecha, cumple la funci&oacute;n de extrema izquierda
en esa zona; lo que se juzga como un arca&iacute;smo y la socialdemocracia
define como un retorno al pasado (&iexcl;hasta feudal!), es un producto
totalmente moderno del desarrollo del capital en esas regiones y asume
un papel de extrema izquierda contra el proletariado. El mismo supuesto
primitivismo que "se observa" desde Occidente, no puede m&aacute;s que
aparecer como una supuesta alternativa mejor, ante un proletariado que
fue constatando en su carne viva que todo el progreso del capitalismo fue
contra su vida. Es el desarrollo mismo de las fuerzas productivas del capitalismo
el que produce la modernidad del "primitivismo", la atracci&oacute;n del
proletariado por concepciones cada vez m&aacute;s de moda de darle vuelta
a la rueda de la historia para atr&aacute;s. Y no se deber&iacute;an re&iacute;r
tanto de ese "primitivismo" los supuestamente "superiores" proletarios
occidentales, que cada vez m&aacute;s y con raz&oacute;n, tratan de escapar
a los hospitales y los m&eacute;dicos y van al curandero y se tratan con
plantas, como hac&iacute;an sus abuelos; buscan ilusoriamente una comida
que no sea cada vez peor, una comida como la de antes, sin pesticidas,
sin productos qu&iacute;micos... Tambi&eacute;n en Occidente, bajo otras
banderas y sustentado tambi&eacute;n en la tragedia que significa para
la enorme mayor&iacute;a de la especia humana el progreso del capital,
se desarrolla esa tendencia a la ficci&oacute;n de poder "ir para atr&aacute;s".
&iexcl;Se trata de una tendencia modern&iacute;sima de la cat&aacute;strofe
capitalista! Aunque la misma se desarrolle como resistencia al progreso,
es un producto del mismo. Atribuirla a la falta de desarrollo, al atraso
y supuesto feudalismo de los talibanes, es creerse en el polo positivo
del progreso que el capitalismo muestra, es aceptar lo que el capitalismo
dice de s&iacute; mismo, es adherir a la concepci&oacute;n dominante y
burguesa del progreso. El capitalismo morir&aacute; precisamente porque
su progreso se contrapone cada vez m&aacute;s con las necesidades humanas,
porque una parte cada vez mayor de la humanidad lucha y luchar&aacute;
abiertamente contra el mismo.
<p>Por otra parte los discursos de algunos islamistas radicales pueden
ser mucho m&aacute;s seriamente contestatarios que los de nuestros socialdem&oacute;cratas
de izquierda occidentales. En vez de levantar como banderas las de la socialdemocracia
occidental y cristiana (mayor democracia, gobierno popular u obrero, democracia
popular o de base, luchas pac&iacute;ficas por la obtenci&oacute;n de tal
o cual derecho) y, conociendo la radicalidad de la lucha de clases en la
regi&oacute;n, no dudan en hacer alusiones claras a elementos del programa
revolucionario (abolici&oacute;n del dinero, las fronteras, llamados a
la acci&oacute;n directa y la violencia, cr&iacute;tica de la democracia...),
aunque por supuesto su funci&oacute;n sea la de asegurar la contrarrevoluci&oacute;n.
Justamente, este discurso radical corresponde a su perspectiva de jugar
el papel de &uacute;ltima barrera de contenci&oacute;n contra la revoluci&oacute;n.
<p>Es indudable que dichas fuerzas canalizan (como no lo pueden hacer en
la regi&oacute;n fuerzas que en Occidente se llaman de izquierda) una parte
muy importante del odio del proletariado mundial contra sus opresores,
y la transforman en lucha religiosa, lucha democr&aacute;tica, lucha contra
tal o cual potencia. No creemos que Bin Laden, como ya se escucha por ah&iacute;,
vaya a ocupar un lugar similar al de Che Guevara. No tanto porque uno fuera
de izquierda y el otro de derecha, sino porque Bin Laden no desarrolla
ning&uacute;n proyecto universal que pueda atraer al proletariado de todos
los pa&iacute;ses. Por el contrario, Bin Laden parte de una reivindicaci&oacute;n
religiosa y de la defensa de una civilizaci&oacute;n particular contra
otra, mientras que el Che, aunque –y a pesar de sus cr&iacute;ticas– defendiera
objetivamente los intereses de un bloque imperialista (nunca rompi&oacute;
program&aacute;ticamente con el estalinismo, ni con los partidos estalinistas
como lo pone en evidencia sus absurdas esperanzas en &eacute;stos antes
de su muerte (32)) se reivindicaba de la lucha universal por la revoluci&oacute;n
del proletariado en todo el mundo.
<p>A pesar de ello no podemos dudar que Bin Laden y su banda armada ya
cumplen un papel contrarrevolucionario de primer orden, acreditando las
tesis oficiales acerca de los atentados que impulsan la contradicci&oacute;n
entre imperialismo y resistencia isl&aacute;mica, empujando a la guerra
imperialista antiterrorismo versus islamismo, encuadrando al proletariado
en una guerra que no es la suya, en la que tiene todo que perder y nada
que ganar.
<p>Y por supuesto que no nos estamos refiriendo s&oacute;lo a la situaci&oacute;n
desesperada en la que se coloca a los proletarios en Afganist&aacute;n,
en donde se los trata de mandar al matadero en nombre del islamismo al
mismo tiempo que soportan las bombas, los m&iacute;siles y las masacres
de las fuerzas imperialistas coaligadas. No nos estamos refiriendo s&oacute;lo
a esos proletarios en Afganist&aacute;n que objetivamente se encuentran
entre dos fuerzas que lo codician como carne de ca&ntilde;&oacute;n y que
en uno y otro caso lo amenazan de muerte, sino que queremos subrayar que
esa situaci&oacute;n se presenta cada vez m&aacute;s en otras partes: Palestina,
Pakist&aacute;n, Chechenia... M&aacute;s globalmente todav&iacute;a, dicha
polarizaci&oacute;n interburguesa implica la generalizaci&oacute;n de la
perspectiva militarista de todos los estados y la consecuente represi&oacute;n
generalizada del proletariado mundial.
<p>Bush y Bin Laden, ayer aliados, hoy se acusan sim&eacute;trica y justamente
de terrorismo en la lucha por el mism&iacute;simo objetivo: la transformaci&oacute;n
de la guerra de clases en guerra imperialista.
<p>Nuestro objetivo es exactamente el opuesto, transformar la guerra imperialista
en revoluci&oacute;n social.
<p>S&oacute;lo el desarrollo de las luchas proletarias actuales contra
la burgues&iacute;a y los estados de todos los pa&iacute;ses, (que, como
vimos, aparecen todav&iacute;a bajo formas tan diferentes y heter&oacute;clitas
que a la clase le sigue costando much&iacute;simo reconocerse en ellas),
s&oacute;lo su organizaci&oacute;n y su centralizaci&oacute;n podr&aacute;n
desarrollar la revoluci&oacute;n contra todas las guerras actuales, contra
el terrorismo del capital en todo el mundo.
<div ALIGN=right>
<h4>
<font face="Comic Sans MS">10/11/2001</font></h4></div>

<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1. Nosotros denominamos socialdemocracia a los partidos de la burgues&iacute;a
para el proletariado (a sus personajes, a su concepci&oacute;n) y en ese
sentido lo identificamos aqu&iacute; con la "izquierda". Sin embargo, no
debe olvidarse que, como lo hemos dicho muchas veces, el concepto de "izquierda"
es siempre muy relativo, tanto hist&oacute;rica como geogr&aacute;fica
y culturalmente. S&oacute;lo a t&iacute;tulo de ejemplo: Hitler y Musolini
eran originariamente de izquierda (socialdem&oacute;cratas y nacionalistas)
y luego fueron definidos como el prototipo de la derecha; el "comunismo"
estalinista juega un cierto papel de izquierda en muchos pa&iacute;ses,
pero de extrema derecha en aquellos pa&iacute;ses que se denominaban "socialistas";
el islamismo es asimilado en Occidente a la derecha, mientras que en Medio
Oriente juega un papel izquierdista...
<br>2. M&aacute;s adelante nos referiremos a los sectores "antiimperialistas"
de la socialdemocracia (parte de los trotskistas, los estalinistas...),
que reivindican el "terrorismo revolucionario" de Bin Laden y compa&ntilde;&iacute;a.
<br>3. Dicha acci&oacute;n es efectivamente terrorista en el sentido de
que aterroriza a sectores del capital, pero la condena como tal es la clave
de su criminalizaci&oacute;n, de la inocentaci&oacute;n de la burgues&iacute;a
y de la legitimizaci&oacute;n del ejercicio de la violencia estatal contra
quien lucha contra la explotaci&oacute;n.
<br>4. Karl Marx, <i>El capital</i>.
<br>5. Karl Marx, <i>El capital</i>.
<br>6. Karl Marx, <i>El capital</i>.
<br>7. Karl Marx, <i>El capital</i>.
<br>8. Karl Marx, <i>El capital</i>.
<br>9. <i>Charlie Hebdo</i>, 3 de octubre de 2001.
<br>10. <i>Tentativas burguesas de canalizaci&oacute;n de las luchas proletarias
a escala internacional y la lucha invariante por la ruptura proletaria</i>;
<i>Contra
las cumbres y anticumbres</i>, <i>Comunismo</i>, n&uacute;mero 47.
<br>11. Poco desarrollo del asociacionismo proletario, cuasi inexistencia
de medios de comunicaci&oacute;n proletaria, poqu&iacute;sima politizaci&oacute;n
general del proletariado... lo que como dijimos en muchas oportunidades
plantea problemas gigantescos.
<br>12. Ver en este mismo n&uacute;mero el art&iacute;culo:
<i>Proletarios
de todos los pa&iacute;ses, la lucha de clases en Argelia es la nuestra</i>.
<br>13. Ver <i>Acerca de los festejos del 500 aniversario del mal llamado
"descubrimiento"</i>, en <i>Comunismo</i>, n&uacute;mero 29, marzo de 1991.
<br>14. Ver <i>Am&eacute;rica: Arriba los que luchan contra el capital
y el estado</i>, en <i>Comunismo</i>, n&uacute;mero 45.
<br>15. Ver <i>Cono Sur: Contra la impunidad de los torturadores y asesinos</i>,
<i>Comunismo</i>,
n&uacute;mero 44.
<br>16. Ver <i>El ej&eacute;rcito y la pol&iacute;tica militar de Estados
Unidos</i>, en <i>Comunismo</i>, n&uacute;meros 8 y 9.
<br>17. Declaraciones de Allioune Tine, Secretario ejecutivo del Encuentro
africano para la defensa de los derechos humanos.
<br>18. &iexcl;Por supuesto que las armas del capitalismo no fueron los
tribunales! No sometieron a millones con c&oacute;digos, sino con bayonetas,
cadenas, ca&ntilde;ones... La relaci&oacute;n de fuerzas siempre precede
al derecho, como la guerra precede siempre a la paz. Quienes tienen inter&eacute;s
en el derecho son los que se satisfacen de los hechos, de la misma manera
que quienes m&aacute;s hablan de paz son los que ganaron la guerra.
<br>19. Declaraba Eric Foner, profesor de la Universidad de Columbia.
<br>20. No nos referimos a las calles de Durban, sino a las calles del
mundo.
<br>21. Ver: <i>Liberaci&oacute;n nacional, cobertura de la guerra imperialista</i>,
en <i>Comunismo</i>, n&uacute;meros 2 y 3.
<br>22. Salvo contad&iacute;simas excepciones, como gesto desesperado frente
a la exterminaci&oacute;n de compa&ntilde;eros o de una organizaci&oacute;n
pol&iacute;tica por parte del terror del estado.
<br>23. El asesinato de algunos jefes de las organizaciones burguesas palestinas
rompe muchas convenciones impl&iacute;citas y expl&iacute;citas, y por
ello no debe extra&ntilde;arnos que ahora tambi&eacute;n se mate a alg&uacute;n
ministro israel&iacute;.
<br>24. Declaraciones de Vicente Zito Lema que reflejan una posici&oacute;n
bastante general en sectores de la izquierda del trotskismo, el mao&iacute;smo
o el bordiguismo.
<br>25. Por eso, quienes en nombre de una supuesta "conciencia revolucionaria"
condenan en general los actos de violencia individual de proletarios se
ubican plenamente en el campo de la socialdemocracia, de la contrarrevoluci&oacute;n,
y contribuyen siempre a las campa&ntilde;as del estado burgu&eacute;s.
<br>26. En el World Trade Center murieron no s&oacute;lo esos proletarios
mimados y de cuello blanco que se definen como la elite y act&uacute;an
siempre a favor de los burgueses, sino los "ch&oacute;feres", "guardaespaldas"
y agentes de los m&uacute;ltiples y variados servicios policiales de las
empresas presentes. Aunque esos fueron la mayor&iacute;a, murieron tambi&eacute;n
pinches, limpiadores, cocineros, as&iacute; como muchas centenas de trabajadores
sin papeles y, entre todos ellos, tambi&eacute;n, muy probablemente, seres
humanos en lucha contra el capitalismo.
<br>27. Declaraciones de Hebe Bonafini, la madre hist&oacute;rica de la
Plaza de Mayo en Buenos Aires.
<br>28. S&oacute;lo a t&iacute;tulo de ejemplo, y considerando la acumulaci&oacute;n
del capital de muchos pa&iacute;ses de Am&eacute;rica Latina hasta y desde
1930, se puede afirmar que se mantuvieron en reproducci&oacute;n casi simple
desde esa fecha y que la reproducci&oacute;n ampliada la efectuaron en
Estados Unidos, por lo que ya, desde hace d&eacute;cadas, tienen m&aacute;s
capital en Estados Unidos que en el pa&iacute;s originario. Las banderas,
la patria, el partido pol&iacute;tico del capital son determinaciones secundarias
del mismo; la determinaci&oacute;n central del capital es siempre la mayor
tasa de acumulaci&oacute;n posible. Ver <i>Contra la mitolog&iacute;a que
sustenta la liberaci&oacute;n nacional</i>, en <i>Comunismo</i>, n&uacute;meros
4, 5, 7 y 10.
<br>29. La hip&oacute;tesis de que una organizaci&oacute;n que haya hecho
tales actos no tenga capacidad de reivindicarlos por la represi&oacute;n
existente no nos parece cre&iacute;ble.
<br>30. Uno de los abc de la guerra burguesa para que marche bien (canalizaci&oacute;n
y utilizaci&oacute;n de proletarios) es personificar, espectacularizar
y demonizar al enemigo y, en esto, Estados Unidos siempre fue ejemplar.
<br>31. Ver Karl Marx, <i>El 18 Brumario de Luis Bonaparte</i>.
<br>32. Su total obsecuencia en la defensa de lo que llamaban "campo socialista"
y hasta la denuncia como traidores de tal o cual personero del P"C" muestra
hasta que punto dicha ruptura nunca existi&oacute;. Esa caracter&iacute;stica
es tambi&eacute;n general entre sus ep&iacute;gonos que, sin comprender
el car&aacute;cter capitalista de todos los P"C" del mundo, siguen siempre
llorando la "traici&oacute;n de Monje".
<br>33. Ambos comunicados emanan de la NEFAC y fueron publicados por <i>A-Infos</i>,
aunque no parecen venir del mismo colectivo en el interior de esa federaci&oacute;n.
S&oacute;lo los meandros del federalismo pueden explicar la coexistencia
de posiciones tan antag&oacute;nicas.
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="argelia"></a>
<center>
<h1>
<font face="Comic Sans MS">Proletarios de todos los pa&iacute;ses:</font></h1></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>La lucha de clases en Argelia
es la nuestra</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<h2>
<u><font face="Comic Sans MS">Los primeros asaltos proletarios en abril
de 2001 en Cabilia</font></u></h2>
El 18 de abril de 2001 estallaban los primeros disturbios en Beni-Douala
(regi&oacute;n de Tizi-Ouzou, en Gran Cabilia, a 100 km al este de Argel),
tras el asesinato de un joven estudiante como consecuencia de la represi&oacute;n
de la polic&iacute;a. Seg&uacute;n la versi&oacute;n oficial, el estudiante
habr&iacute;a muerto "por una r&aacute;faga de pistola ametralladora disparada
accidentalmente por un agente".
<p>En los d&iacute;as siguientes, "los disturbios se extienden a muchos
pueblos de Cabilia, causando decenas de heridos e importantes da&ntilde;os
materiales" (1). "La manifestaci&oacute;n de protesta contra el apaleamiento
y arresto de 3 estudiantes en donde se gritaban consignas hostiles contra
el poder de Amizour, degener&oacute; en enfrentamientos que se extendieron
a toda la regi&oacute;n denominada Peque&ntilde;a Cabilia)" (2).
<p>El s&aacute;bado 21 de abril ya "son cientos, muy j&oacute;venes, a
menudo estudiantes de secundaria, los que manifestan su rabia lanzando
neum&aacute;ticos ardiendo, piedras y c&oacute;cteles molotov contra las
comisar&iacute;as sitiadas de Beni-Douala, El-Kseur y Amizour" (3).
<p>El domingo 22, en Amizour, a pesar de los llamados a la calma lanzados
por las familias de las v&iacute;ctimas y los dirigentes del FFS (Frente
de las Fuerzas Socialistas, actualmente partido de oposici&oacute;n), "los
manifestantes atacan a la brigada a pedradas, incendian dos veh&iacute;culos
de la gendarmer&iacute;a, as&iacute; como la sede de la <i>daira</i> [‘subprefectura’]
y las dependencias del estado en el municipio, y saquean los juzgados"
(4).
<p>La acci&oacute;n del proletariado en Argelia es, desde los primeros
d&iacute;as, directamente violenta y dirigida contra "su propia" burgues&iacute;a.
A partir de un acontecimiento particular y local, como una gota de agua
que hace desbordar el vaso, el proletariado consigue afirmar de pronto
su existencia. Ocupa la calle en todos lados. Enseguida la gendarmer&iacute;a
deja de ser el blanco exclusivo, y la venganza proletaria se generaliza
contra el conjunto de instituciones del estado, tanto civiles como militares.
La violencia de clase contra la burgues&iacute;a se produce sin concesiones:
incendios, destrucciones, saqueos, reapropiaci&oacute;n directa de las
mercanc&iacute;as, enfrentamiento a la represi&oacute;n...
<p>Como siempre, frente a estos acontecimientos, la burgues&iacute;a trata
de calmar como puede la efervescencia proletaria, utilizando simult&aacute;neamente
el garrote y la zanahoria. Desde el lunes 23 de abril, las unidades antidisturbios
son desplazadas desde Tizi-Ouzou (capital de Cabilia) hasta Beni-Douala,
situada a 20 km. El d&iacute;a 24, las autoridades, manifestando sus "deseos
de apaciguamiento", anuncian la suspensi&oacute;n del jefe adjunto de la
seguridad de la <i>wilaya</i> ("prefectura") de Bug&iacute;a, la detenci&oacute;n
del milico autor de los disparos mortales en Beni-Douala y la puesta en
funcionamiento de un "programa especial de ayuda econ&oacute;mica a esta
regi&oacute;n". Adem&aacute;s difunden llamados a la calma efectuados por
los familiares del estudiante asesinado, que se dicen decididos a "iniciar
los procedimientos judiciales para que se juzgue a los responsables".
<p>Pero ni las promesas, ni los llamados a la calma que hacen los parientes
de la v&iacute;ctima, as&iacute; como los partidos y organizaciones socialdem&oacute;cratas
(RCD, FFS, MCB...) (5), ni tampoco el despliegue de las fuerzas represivas
logran impedir que el conflicto se generalice. Al mismo tiempo se produce
un nuevo ataque al edificio de los juzgados, que refleja la poca ilusi&oacute;n
que tienen los proletarios en los resultados de las "persecuciones o procesos
judiciales". Los partidos socialdem&oacute;cratas se muestran incapaces
de modificar esta determinaci&oacute;n y orientaci&oacute;n violenta de
los proletarios, que escriben en sus banderas: "Ustedes no nos pueden matar
porque ya estamos muertos". La indigencia total a la que les ha conducido
el capitalismo es lo que los impulsa a luchar sin concesiones.
<p>Algunas cifras pueden dar una idea de la situaci&oacute;n. De 1991 a
1999, en ocho a&ntilde;os, el "poder de compra" del proletariado en Argelia
ha bajado un 60%. Entre 1999 y 2001, el n&uacute;mero de personas declaradas
"viviendo en condiciones de pobreza" pas&oacute; de 10 a 14 millones, de
los 30 millones de habitantes que tiene Argelia. Cerca de la mitad de la
poblaci&oacute;n vive con menos de 50 d&oacute;lares por mes, mientras
que los alquileres de los departamentos privados en los distritos populares
oscilan entre 130 y 170 d&oacute;lares por mes. Por lo que no hay que sorprenderse
de que la tasa media de h&aacute;bitat sea de m&aacute;s de siete personas
por vivienda.
<p>Las negociaciones con el Fondo Monetario Internacional para renovar
los cr&eacute;ditos concluyeron en un acuerdo que implicaba la reestructuraci&oacute;n
del sector p&uacute;blico y la industria. Estas nuevas normas productivas
entra&ntilde;aban la supresi&oacute;n de 400.000 empleos. Dado el declive
de la producci&oacute;n industrial en esta regi&oacute;n, ello implicaba
que a los obreros concernidos no les quedase ninguna esperanza de encontrar
otra soluci&oacute;n laboral.
<p>Con anterioridad a los disturbios, la tasa de desocupaci&oacute;n hab&iacute;a
alcanzado oficialmente el 40% de la poblaci&oacute;n activa. Un hecho revelador
de la tensa situaci&oacute;n social es que el &uacute;nico sector en el
que se encontraba trabajo era el de las empresas privadas de seguridad.
En Argelia existen m&aacute;s de 80 sociedades de este tipo, en las que
a veces trabajan hasta 1.500 personas. Lo que resulta m&aacute;s sintom&aacute;tico
es que las m&aacute;s numerosas sean las sociedades de seguridad industrial.
<p>En Argelia, las necesidades m&aacute;s elementales de los proletarios,
como el agua potable, la vivienda y la electricidad, no est&aacute;n cubiertas.
Los m&aacute;s afectados por estas condiciones de vida son los j&oacute;venes
de menos de treinta a&ntilde;os, que constituyen el 70% de la "poblaci&oacute;n
activa". Cada a&ntilde;o llegan unos 300.000 j&oacute;venes a un mercado
laboral que no necesita de ellos. Agredidos hasta el l&iacute;mite de no
tener posibilidades propias para sobrevivir, inventan estrategias para
poder arregl&aacute;rselas. Visto el monto de los alquileres, se les hace
imposible salir del n&uacute;cleo familiar e irse a vivir por su cuenta.
&Eacute;sta es la raz&oacute;n por la que los j&oacute;venes repiten voluntariamente
a&ntilde;os escolares para posponer la fecha en que ingresar&aacute;n al
servicio nacional y en que pasar&aacute;n su primer d&iacute;a como desocupados.
Se comprende as&iacute; el papel que la juventud desempe&ntilde;a en la
revuelta. Pero no nos debe asombrar que los periodistas aprovechen la situaci&oacute;n
para expresar sus clich&eacute;s sociol&oacute;gicos favoritos. Partiendo
de la realidad del dilema entre el exilio y la desocupaci&oacute;n, los
peri&oacute;dicos fomentan la imagen del "malestar de los j&oacute;venes"
y su "sed de justicia y democracia", negando y escondiendo que es el proletariado
de todas las edades el que se enfrenta contra la justicia y la democracia.
<p>Barriendo toda terapia ciudadana, los proletarios, que no tienen nada
que perder m&aacute;s que sus cadenas, emplean la &uacute;nica arma de
lucha eficaz para nuestra clase, la acci&oacute;n directa: "Los j&oacute;venes
manifestantes no tienen ganas de hablar con un poder que los desprecia.
Ellos mismos desprecian al poder, de lo &uacute;nico que tienen ganas es
de romper. Entonces se rompe todo aquello que es s&iacute;mbolo del estado.
Los manifestantes no quieren dialogar" (6), se lamenta uno de esos chupatintas.
<p>Esta c&oacute;lera no se concreta verdaderamente en torno a reivindicaciones
particulares. El hast&iacute;o es general y se desarrolla sobre aspectos
"econ&oacute;micos", "pol&iacute;ticos" y "sociales" de la supervivencia
que les es impuesta. La ausencia de reivindicaciones precisas, concretas
o de proposiciones positivas hace m&aacute;s ardua la tarea de liquidaci&oacute;n
que siempre tratan de efectuar los reformistas de toda laya. S&oacute;lo
la contraposici&oacute;n a todo lo que viene del poder en general es expl&iacute;cita.
La negaci&oacute;n de lo existente constituye indudablemente la fuerza
elemental del movimiento. Desde el inicio de los disturbios, y a pesar
de todas las tentativas burguesas de llamar a la calma y encuadrar el movimiento
en polarizaciones ideol&oacute;gicas, conciliaciones, reformas y negociaciones,
los proletarios se afirman rotundamente en el terreno de la lucha de su
clase, asumiendo diversas necesidades e intereses y combatiendo por imponerlos
en el desarrollo de esta lucha.
<p>En una semana de enfrentamientos, la lucha se extiende por toda Cabilia.
El n&uacute;mero de objetivos no deja de ampliarse. Las expropiaciones
a la propiedad burguesa se multiplican. Los proletarios toman las mercanc&iacute;as
que necesitan y destruyen voluntariamente todo lo que para ellos ha significado
siempre s&iacute;mbolos de represi&oacute;n y miseria (incendio de la oficina
central impositiva, de la prefectura, as&iacute; como de las sedes de los
partidos por la identidad nacional...). En algunos d&iacute;as, la ebullici&oacute;n
toca todas las ciudades de Cabilia.
<p>El s&aacute;bado 28 de abril, "una marea humana invade las calles de
Bug&iacute;a, aunque los enfrentamientos m&aacute;s sangrientos tienen
lugar en las ciudades chicas y en los pueblitos... Una vez m&aacute;s,
los edificios p&uacute;blicos fueron saqueados. En Bug&iacute;a, los manifestantes
destruyeron la casa de la cultura, la direcci&oacute;n de hacienda, la
estaci&oacute;n autobuses" (7). La jornada del s&aacute;bado 28 de abril
es la m&aacute;s sangrienta, con una treintena de v&iacute;ctimas, momento
a partir del cual la correlaci&oacute;n de fuerzas tendi&oacute; globalmente
a invertirse a favor del proletariado. Un periodista anota que "de 40 a
60 miembros de las fuerzas de seguridad habr&iacute;an resultado muertos
el jueves 26 de abril en una escaramuza al sur de T&eacute;bessa" (8).
Destacamos que hemos encontrado esta informaci&oacute;n una sola vez...
&iquest;Este dato revelar&iacute;a un armamento m&aacute;s consecuente
del proletariado?
<h2>
<u><font face="Comic Sans MS">La burgues&iacute;a desconcertada</font></u></h2>
La angustia y la sorpresa que suscit&oacute; en la burgues&iacute;a local
el r&aacute;pido desarrollo del movimiento fue tan grande que aquella oscila
en su acci&oacute;n y hasta se muestra relativamente paralizada. Habiendo
intentado diferentes tipos de r&eacute;plica sin &eacute;xito, muestra
no ser capaz de dotarse de una l&iacute;nea clara y precisa de respuesta.
<p>Las estructuras de encuadramiento y mediaci&oacute;n social resultaron
completamente desbordadas. M&aacute;s a&uacute;n, en las luchas, dichas
estructuras resultaron denunciadas cada vez m&aacute;s expl&iacute;citamente,
como testimonian los ataques a los tradicionales partidos independentistas.
Estos hechos demuestran claramente que ninguna formaci&oacute;n pol&iacute;tica
de este tipo logra canalizar los desbordes y, adem&aacute;s y sobre todo,
que la lucha de los proletarios en Cabilia no es ni nacionalista, ni independentista,
como toda lucha realmente proletaria. La consigna de "liberaci&oacute;n
nacional" es siempre una maniobra de la burgues&iacute;a mundial para romper
nuestra lucha, para aislarla o aislar al proletariado en cada pa&iacute;s,
y hacer posible as&iacute; su derrota, pa&iacute;s por pa&iacute;s, frente
a "su" burgues&iacute;a nacional (9). Si bien, en la actualidad, esta ideolog&iacute;a
resulta superada por el movimiento de Argelia, el contexto mundial, marcado
por una gran debilidad internacionalista, hace que esta lucha no sea reconocida,
vivida, compartida y asumida como tal, por el proletariado en otros pa&iacute;ses.
En Francia, en particular, la no-lucha global del proletariado ha llevado
a ver el movimiento proletario de Argelia s&oacute;lo a trav&eacute;s de
las im&aacute;genes que crea la burgues&iacute;a, lo que provoca una reacci&oacute;n
de indiferencia, de rechazo o de defensa de p&uacute;tridas consignas socialdem&oacute;cratas.
Gracias a ello, el estado franc&eacute;s ha podido continuar apoyando y
encuadrando a las fuerzas del orden en Argelia impunemente.
<p>Sobre el terreno, no obstante, la capacidad de represi&oacute;n y control
militar de la situaci&oacute;n se han visto reducidos por la amplitud que
ha tomado el movimiento. Los disturbios no cesan de estallar en otras regiones
separadas por muchos kil&oacute;metros de distancia, lo que dificulta la
acci&oacute;n de las fuerzas del orden que no pueden estar materialmente
presentes en todos los frentes de lucha. Los proletarios aprovechan la
topograf&iacute;a accidentada de la regi&oacute;n para trabar por todos
los medios el desplazamiento de las tropas represivas, bloqueando las rutas
de acceso. Adem&aacute;s, las autoridades de las ciudades donde a&uacute;n
se mantiene la paz social temen que la extensi&oacute;n del movimiento
gane esas ciudades, y por ello tienen grandes reticencias a responder favorablemente
a los llamados de refuerzos lanzados desde las zonas donde la lucha es
fuerte.
<p>A mediados de junio, la burgues&iacute;a constata que ha perdido todo
control de la situaci&oacute;n en Cabilia; la insurgencia gana en las calles
y asedia a las fuerzas represivas que se ven obligadas a atrincherarse
dentro de los campos fortificados: "En Tadma&iuml;t, Ouadhias, Boghni,
Akbou, A&iuml;n el-Hamman, Mekla, Larbaa-Nath-Irathen, Azazga, Bug&iacute;a...,
todas las brigadas de la gendarmer&iacute;a nacional ofrecen el mismo espect&aacute;culo
de fortines asediados, p&oacute;rticos bloqueados, muros destrozados, fachadas
incendiadas, puertas rotas y, en los alrededores, restos de neum&aacute;ticos
calcinados, postes ca&iacute;dos y &aacute;rboles tumbados bloqueando todas
las rutas que conducen hacia las brigadas. Por todos lados, los comerciantes
se niegan a servir a los gendarmes. El boicot es total. Las 36 brigadas
que cuenta Cabilia son aprovisionadas desde Argel por helic&oacute;ptero
o rutas de convoyes potentemente armados. A un joven de Tigzirt, por haber
lanzado un paquete de cigarrillos a un gendarme por encima del muro del
cuartel de la brigada, casi lo linchan. El levantamiento se ha transformado
en insurrecci&oacute;n generalizada. [....] Desde hace tres semanas no
existe un solo gendarme en las calles de Cabilia. Atrincherados en sus
locales, la misi&oacute;n de los gendarmes es la de defender su brigada
y sus vidas. La regi&oacute;n est&aacute; en manos de los insurrectos"
(10).
<h2>
<u><font face="Comic Sans MS">Contra el "particularismo cabilista", la
lucha se extiende a otras regiones</font></u></h2>
Como siempre, cuando la burgues&iacute;a se encuentra frente a la radicalizaci&oacute;n
de una lucha en un territorio determinado, hace todo lo posible para encerrarla
y evitar su extensi&oacute;n.
<p>"Las autoridades temen que el movimiento se extienda como una mancha
de aceite. Los enfrentamientos ya se extienden hasta las inmediaciones
de S&eacute;tif y los confines del este de Cabilia. El s&aacute;bado 28
de abril hubo una tentativa de manifestaci&oacute;n en Or&aacute;n y Boumerd&eacute;s,
cerca de Argel, mientras que una fuerte tensi&oacute;n reina en la capital"
(11), constataba un "enviado especial". La t&aacute;ctica del gobierno
es entonces presentar la lucha de los proletarios en Cabilia como un "combate
por la identidad bereber", pero al mismo tiempo ese periodista se&ntilde;ala
con dedo prudente: "El miedo de ver que el movimiento desborde Cabilia
ha llevado al poder a tratar de contenerlo como una reivindicaci&oacute;n
estrictamente ling&uuml;&iacute;stica, escondiendo el conjunto de las reivindicaciones
sociales y pol&iacute;ticas que se expresan y que son comunes a todo el
pa&iacute;s. Aislando Cabilia, Argel espera montar al resto de la poblaci&oacute;n
contra el particularismo de Cabilia, con el objetivo de impedir toda unificaci&oacute;n
en la contestaci&oacute;n" (12). Las fracciones burguesas instaladas en
el gobierno esperan utilizar los 250 km que separan Argel de la provincia
insurgente, para ahorcar los riesgos de "contaminaci&oacute;n".
<p>Pero lo que se produce es todo lo contrario por muchos factores:
<p>• Las condiciones de supervivencia miserables impuestas por la burgues&iacute;a
no son monopolio de Cabilia, sino de toda Argelia, lo que por supuesto
constituye una condici&oacute;n favorable para la generalizaci&oacute;n.
<p>• Los proletarios en Cabilia atacaban blancos que, por su significado,
hac&iacute;a dif&iacute;cil ese tipo falsificaci&oacute;n burguesa de que
se trataba de una reivindicaci&oacute;n bereber. Hasta los periodistas
debieron reconocer "que el incendio que conoce hoy Cabilia no tienen parang&oacute;n
con las tensiones que agitan regularmente la regi&oacute;n. Esta vez no
se trata en absoluto de reivindicaciones culturales y ling&uuml;&iacute;sticas
[...], sino de una verdadera explosi&oacute;n social. [...] Incluso las
formaciones pol&iacute;ticas con fuerte implantaci&oacute;n en Cabilia,
que controlaban y encuadraban no hace mucho las reivindicaciones de identidad,
ya no son tomadas en cuenta por los manifestantes. Ya no quieren ni o&iacute;r
hablar m&aacute;s de reivindicaciones pac&iacute;ficas y no tienen reparos
en hac&eacute;rselo saber a los responsables del Frente de las Fuerzas
Socialistas (FSS) y, sobre todo, a los dirigentes de la Uni&oacute;n por
la Democracia y la Cultura (RCD), que paga con eso su participaci&oacute;n
en el gobierno" (13).
<p>El 25 de abril, "las ciudades de Sidi A&iuml;ch, El-Kseur, Tazmalt,
Barbacha, Seddouk y Timezrit son presas de los saqueos de j&oacute;venes
exaltados que gritan consignas antigubernamentales. Los coches particulares
no son respetados, al igual que los tradicionales partidos que defienden
la causa bereber y de Cabilia, que tambi&eacute;n resultan destrozados
y saqueados. [...] Los manifestantes incendiaron el edificio central impositivo
de Akbou y Barbacha, en Peque&ntilde;a Cabilia. La ruta nacional entre
Bug&iacute;a y Argel fue bloqueada con barricadas levantadas por los amotinados,
impidiendo toda circulaci&oacute;n en unos 60 kil&oacute;metros" (14).
<p>Al atacar los partidos nacionalistas y expresar con claridad su rechazo
a los llamados "por la identidad", al denunciar directamente al "poder
asesino", los proletarios est&aacute;n luchando concretamente por la extensi&oacute;n
y el reconocimiento universal de su lucha. De hecho, la carta de la lucha
autonomista o de identidad nacional no logr&oacute; imponerse. Desde fines
de abril, el conjunto de la clase dominante ha sido tomada por blanco y
reconocida por lo que es: enemiga del proletariado. Ese reconocimiento
incluye expresamente tanto a sus fracciones autonomistas como a las fracciones
gubernamentales, tanto a las socialistas como a las que no lo son, tanto
a las oficiales como a las de oposici&oacute;n. El 1 de mayo, la RCD anunciaba
el retiro de sus dos ministros del gobierno de Argel, pero dicho gesto
no bast&oacute; para volver a dar credibilidad a este partido frente a
los proletarios.
<p>Durante los meses de mayo y junio tuvieron lugar manifestaciones por
toda Argelia (entre ellas dos en Argel), a pesar de que muchas de ellas
hab&iacute;an sido prohibidas por las autoridades. Seg&uacute;n los organizadores,
las manifestaciones deb&iacute;an ser pac&iacute;ficas; como ya es costumbre,
las fracciones socialdem&oacute;cratas organizan manifestaciones con el
objetivo de subirse al carro del movimiento que se les escapa. Ello parec&iacute;a
haber dado resultado durante un "per&iacute;odo de calma", en el que los
manifestantes segu&iacute;an d&oacute;cilmente a los organizadores que
patrocinaban como acci&oacute;n el llevar cartas de peticiones dirigidas
al gobierno. Pero la calma de dicho per&iacute;odo result&oacute; muy relativa
y finalmente dur&oacute; poco tiempo. La tentativa desmovilizadota fracas&oacute;
y desde mediados de junio, los enfrentamientos se reanudaron con mayor
vigor, tomando rasgos semi insurreccionales. Adem&aacute;s, el movimiento
se extiende ahora a nuevas regiones de Argelia.
<p>El martes 1 de junio, los disturbios estallan en Khenchela (550 km al
este de Argel), Aur&egrave;s (un muerto), A&iuml;n Fakroun (500 km al este
de Argel) y El Ghozlane (130 km al sur de Argel).
<p>Dos d&iacute;as mas tarde, el jueves 14, en la misma Argel, violentos
enfrentamientos estallan hacia las 13 horas en torno a la plaza del 1&ordm;
de mayo entre proletarios y polic&iacute;a antidisturbios: "Las piedras
y los proyectiles lanzados por los manifestantes son respondidos con granadas
lacrim&oacute;genas, ca&ntilde;ones de agua y balas reales. Algunos hangares
del puerto de Argel son saqueados. &Eacute;sta parece ser la acci&oacute;n
m&aacute;s importante desde el inicio de la revuelta nacida el 18 de abril
en Cabilia. [...] En las calles de Argel, los nombres de las ciudades [son]
pronunciadas como las noticias de un frente del que nadie llega a prever
sus llamas. [En] ‘Kenchela, un muerto –dice uno–. [En] Skikda, detr&aacute;s
de las barricadas’, responde otro. ‘Souur El Gozlan destruido. Y ‘Annaba,
tambi&eacute;n’. Ahora, la revuelta ha rebasado ampliamente Cabilia, cuyas
zonas no se apaciguan desde hace cuarenta y cinco d&iacute;as" (15). La
manifestaci&oacute;n del 14 de junio reuni&oacute; en la capital entre
500.000 y 2.000.000 de personas seg&uacute;n las fuentes. Todas las manifestaciones
que se hab&iacute;an sucedido durante los dos meses precedentes hab&iacute;an
seguido un &uacute;nico itinerario, impuesto por el estado. &Eacute;sta
fue la primera ilegalmente desviada, bajo la determinaci&oacute;n de los
proletarios, hacia la sede de la presidencia de la rep&uacute;blica.
<h2>
<u><font face="Comic Sans MS">Fuerzas y debilidades del movimiento</font></u></h2>
Es necesario remontarse a 1988 para hallar una explosi&oacute;n similar
en Argelia (de la que hablaremos a continuaci&oacute;n). En un contexto
mundial todav&iacute;a globalmente marcado por las debilidades de las luchas
de nuestra clase, los &uacute;ltimos movimientos importantes a escala del
continente africano datan igualmente de hace varios a&ntilde;os (16). Como
en otros lugares del planeta, los islotes de intensa valorizaci&oacute;n
del capital (extracci&oacute;n de oro, diamantes, uranio, pero tambi&eacute;n
petr&oacute;leo y gas...) y de polos de concentraci&oacute;n industrial
coexisten en &Aacute;frica con amplias zonas abandonadas por los capitales,
que constituyen verdaderas reservas internacionales de mano de obra barata,
castigadas por "r&eacute;cords" de miseria absoluta. En cuanto a la eliminaci&oacute;n
del proletariado excedente (para las necesidades de valorizaci&oacute;n
del capital, evidentemente), si las mal llamadas cat&aacute;strofes naturales
no bastan (en realidad penurias, hambrunas, enfermedades directamente ligadas
al modo de producci&oacute;n, entre las que est&aacute; la destrucci&oacute;n
del sistema inmunol&oacute;gico, catalogada bajo el nombre de SIDA), las
masacres y las guerras imperialistas, ex&oacute;ticamente atribuidas a
los "odios tribales" y los "conflictos inter&eacute;tnicos", complementan
la inmunda tarea. Como en todas partes, las quimeras del "crecimiento"
y el "desarrollo" no son m&aacute;s que llamamientos disfrazados para sacrificarse
a los intereses del capital. Por eso, contra toda ideolog&iacute;a que
basa su an&aacute;lisis en la teor&iacute;a de "pa&iacute;ses pobres y
pa&iacute;ses ricos", nosotros afirmamos que la miseria mundial del proletariado
no tiene otra soluci&oacute;n que no sea mundial y revolucionaria.
<p>Una de las mayores fuerzas del movimiento actual en Argelia consiste
justamente en que es una negaci&oacute;n viviente del mito derrotista burgu&eacute;s,
seg&uacute;n el cual la lucha del proletariado no tendr&iacute;a actualidad.
La situaci&oacute;n descrita aqu&iacute; corrobora adem&aacute;s en diversos
puntos la "caracterizaci&oacute;n general de las luchas actuales" (17),
que nosotros hemos puesto de relieve en una de nuestras revistas anteriores,
a saber:
<p>• El proletariado soporta hoy, sin una respuesta general digna de ese
nombre, la degradaci&oacute;n extrema de su situaci&oacute;n, as&iacute;
como grandes masacres.
<p>• Cuando el proletariado manifiesta su existencia lo hace de un golpe
y en forma directamente violenta, sobre la base de su acci&oacute;n directa,
y tiende a afirmarse fuera de todo terreno particular o sectorial (lugares
de trabajo, barrios...). Esa afirmaci&oacute;n violenta niega las divisiones
mantenidas por la burgues&iacute;a (trabajo, edad, origen, g&eacute;nero...)
y tiende a generalizarse con un rechazo global al estado y a todo encuadramiento
socialdem&oacute;crata y reivindicativo (contra toda mediaci&oacute;n del
estado, de los partidos burgueses, contra las consignas legalistas, pacifistas,
electorales...).
<p>Estos rasgos esenciales de afirmaci&oacute;n de la lucha proletaria
caracterizan tambi&eacute;n hoy al movimiento proletario que se desarrolla
en Cabilia, en particular, y Argelia, en general:
<p>• El viejo arsenal socialdem&oacute;crata no tiene ning&uacute;n efecto
frente a la acci&oacute;n decidida y violenta del proletariado.
<p>• La revuelta no proclama objetivos precisos y expl&iacute;citos y no
propone nada positivo.
<p>• Los proletarios expropian directamente la propiedad burguesa para
satisfacer inmediatamente sus necesidades.
<p>Adem&aacute;s de estos "rasgos caracter&iacute;sticos de las luchas
actuales", la lucha presenta fuerzas que denotan un nivel de enfrentamiento
al capital superior al generalmente alcanzado por las luchas actuales del
proletariado.
<p>La primera expresi&oacute;n de esta fuerza reside en el hecho de que
aqu&iacute;, incluso una vez superada la r&aacute;pida sorpresa, la burgues&iacute;a
no fue capaz de llevar adelante, de forma eficaz, su contraofensiva. Por
el contrario a lo que pas&oacute;, por ejemplo, en los disturbios en Los
&Aacute;ngeles (18), todas las tentativas burguesas de romper el movimiento,
separando a la mayor&iacute;a de los proletarios de su vanguardia, fracasaron.
<p>Es un hecho real que a la cabeza de las acciones se encuentran mayoritariamente
"juventudes proletarias" (el 60% de la poblaci&oacute;n tiene menos de
veinticinco a&ntilde;os y, adem&aacute;s, es el grueso de la poblaci&oacute;n
m&aacute;s afectado por la desocupaci&oacute;n); tambi&eacute;n es cierto
que pueden a veces llevar su lucha bajo banderas isl&aacute;micas, pero
las tentativas burguesas de particularizar la acci&oacute;n directa del
proletariado, sobre la base de estas realidades parciales, no han tenido
hasta el presente peso real en el movimiento. La pr&aacute;ctica de la
amalgama, que consiste en presentar la lucha de la vanguardia del proletariado
como una lucha de "j&oacute;venes amotinados", asaltantes, bandidos e "islamitas
radicales", no ha tenido el efecto esperado en el resto del proletariado
en Argelia. El movimiento se muestra m&aacute;s fuerte que todas las divisiones
que intenta imponer la sociedad y, como hemos visto, quien lucha hoy en
Argelia es el conjunto del proletariado.
<p>Ciertas "divisiones del trabajo" que la burgues&iacute;a nos presenta
como pol&iacute;ticas no son m&aacute;s que t&eacute;cnicas y organizativas.
Hasta ahora, la solidaridad y la unidad han sido realidades concretas del
movimiento. Resaltamos que las acciones como el bloqueo de las rutas presupone
un cierto nivel de organizaci&oacute;n y centralizaci&oacute;n del movimiento.
Incluso si ellas fueran hoy desarrolladas por un pu&ntilde;ado de solitarios
proletarios, estas acciones constituir&iacute;an un bosquejo de la asunci&oacute;n
incipiente de aspectos militares de lucha.
<p>En el per&iacute;odo actual, otra especificidad del movimiento en Argelia
es su excepcional duraci&oacute;n y extensi&oacute;n. Contrariamente a
la mayor&iacute;a de las expresiones actuales del proletariado, que aparecen
como un simple rel&aacute;mpago en un cielo sereno, aqu&iacute;, el movimiento
perdura desde el mes de abril..., &iexcl;y los nubarrones negros siguen
llenando de miedo a la burgues&iacute;a! Desde el 18 de abril, el movimiento
proletario no ha cesado de extenderse, tanto en longitud como en profundidad,
y a&uacute;n hoy la lucha contin&uacute;a:
<p>• Se ha extendido por numerosas regiones de Argelia.
<p>• Los blancos atacados son de car&aacute;cter cada vez m&aacute;s global;
todo s&iacute;mbolo del estado es un objetivo potencial.
<p>• La acci&oacute;n directa se afirma cada vez m&aacute;s como la &uacute;nica
arma del proletariado contra el estado.
<p>• El proletariado tiende a trazar, cada vez con mayor claridad, su frontera
de clase con respecto al conjunto de la burgues&iacute;a y, muy particularmente,
con las fracciones &iexcl;de izquierda! (FFS, RCD).
<p>Esta fuerza, esta persistencia del movimiento actual, se sit&uacute;a
en continuidad con respecto a la fuerza manifestada en luchas pasadas.
Hace m&aacute;s de una d&eacute;cada, nosotros ya se&ntilde;al&aacute;bamos
en nuestras revistas centrales que el movimiento de 1988 en Argelia hab&iacute;a
sido un movimiento de negaci&oacute;n de la sociedad actual, de ataque
al capital y sus defensores.
<h2>
<u><font face="Comic Sans MS">En 1988...</font></u></h2>
• Los proletarios tomaron los edificios y los bienes oficiales (municipalidades,
veh&iacute;culos de los representantes del gobierno, diferentes sedes del
FLN, comisar&iacute;as, palacios de justicia y lugares centrales de la
acumulaci&oacute;n capitalista y la administraci&oacute;n de la plusval&iacute;a
como bancos y centros impositivos).
<p>• Hartos de las condiciones de supervivencia, los proletarios en lucha
no formularon ninguna reivindicaci&oacute;n precisa. No reclamaron reformas,
sino que, al contrario, la revuelta estuvo ligada a las expropiaciones
directas, evidenciando que el objetivo no pod&iacute;a ser otro que el
de reapropiarse del producto social del que los proletarios son privados.
<p>• El movimiento de 1988 fue obra de la calle y se desarroll&oacute;
en la calle y no de empresas o sectores concretos lo que no deja lugar
para el encuadramiento socialdem&oacute;crata, cuyos sindicatos no tuvieron
la posibilidad de jugar el papel de siempre de recuperadores, canalizadores
y rompedores de la lucha.
<p>Est&aacute; claro, claro, que el movimiento que abrasa hoy muchas regiones
de Argelia presenta flagrantes similitudes con las luchas de octubre de
1988. Volvemos a extraer p&aacute;rrafos del comentario de <i>Lib&eacute;ration</i>
de abril del 2001: "Erigiendo barricadas, ellos destruyen los s&iacute;mbolos
del estado y los puestos de gendarmer&iacute;a. ‘Es la revuelta de una
juventud radicalizada [&iexcl;categor&iacute;a aclasista!] que no tiene
nada que perder, pues se encuentra ya aplastada por la miseria y sin esperanza’.
‘Ustedes no nos pueden matar, nosotros ya estamos muertos’, gritan los
manifestantes. Lanzando piedras, incendiando neum&aacute;ticos, con c&oacute;cteles
molotov; escapan totalmente al control de todos los partidos pol&iacute;ticos
y demuestran una rabia que nadie parece poder canalizar: tres sedes de
la FFS y numerosos locales de la RCD han sido, por otra parte, incendiados".
<p>El proceso de negaci&oacute;n pr&aacute;ctico desde abril del 2001 ha
renovado tres aspectos que hab&iacute;an sido la fuerza del movimiento
de 1988:
<p>• Ataque a instituciones y fuerzas del estado.
<p>• Ausencia de reivindicaciones precisas, expresi&oacute;n del hartazgo
generalizado de los proletarios conscientes de que no tienen nada que perder,
y que tampoco tienen nada que ganar negociando con el estado.
<p>• El escaso resultado del tradicional encuadramiento socialdem&oacute;crata
del movimiento (19).
<p>Esta breve incursi&oacute;n hist&oacute;rica es suficiente para mostrar
que el rechazo a las estructuras de encuadramiento socialdem&oacute;crata,
como las luchas por la identidad, no caen del cielo ni provienen &uacute;nicamente
de las condiciones de explotaci&oacute;n inmediatas. Aprender de las lecciones
de las luchas pasadas tiene suma importancia, y esta continuidad es desgraciadamente
mal asumida hoy. Nosotros no disponemos al respecto de expresiones claras
o textos de minor&iacute;as provenientes de la regi&oacute;n, pero sabemos
que las manifestaciones han tenido lugar en torno a los "monumentos" colocados
por los proletarios en memoria de sus hermanos y hermanas de clase que
hab&iacute;an luchado contra el estado, por ejemplo durante la llamada
"primavera bereber", la primavera de 1980 o durante el movimiento de fines
de 1988. Nuestra clase ha conseguido as&iacute; mantener viva la memoria
obrera a pesar de las m&uacute;ltiples tentativas de eliminar sus huellas.
En todo caso, el desgaste progresivo de las ideolog&iacute;as burguesas
en el transcurso de cada una de estas luchas ha llevado al proletariado
a rechazarlas cada vez m&aacute;s abiertamente.
<p>Sobre estas bases, el movimiento actual ha superado en ciertos puntos
a su predecesor:
<p>• La "afirmaci&oacute;n por la identidad cultural" y la "liberaci&oacute;n
nacional" ya no son m&aacute;s las portadoras de la esperanza de los proletarios,
para quienes cuarenta a&ntilde;os de independencia (de los cuales veinte
de gobierno del FLN) no han aportado m&aacute;s que miseria y masacres
suplementarias.
<p>• La ideolog&iacute;a isl&aacute;mica ha perdido su peso, al mismo tiempo
que ha perdido credibilidad la fracci&oacute;n socialdem&oacute;crata que
la representa, el FIS (20). "Hoy los islamistas no logran explotar las
reivindicaciones de los j&oacute;venes argelinos", resaltaba un historiador
(21). Los propios proletarios denuncian las "concesiones del presidente
Bouteflika a los islamistas" como la reciente directiva gubernamental que
proh&iacute;be besarse en los bancos p&uacute;blicos y los parques.
<p>• Los movimientos independentistas parecen descredibilizados en cuanto
a su capacidad para aportar cambios reales. A pesar de los acentos "ber&eacute;beres"
de su programa, la llegada del RCD al gobierno no ha significado ning&uacute;n
cambio en las condiciones de vida en Cabilia. Al contrario, el proletariado
denuncia su participaci&oacute;n en los planes de austeridad.
<p>Cada oleada de lucha pasada plantea as&iacute; directamente las condiciones
de un enfrentamiento de clase futuro cada vez m&aacute;s violento. Cada
enfrentamiento entre revoluci&oacute;n y contrarrevoluci&oacute;n es un
momento de exacerbaci&oacute;n de las contradicciones de clase, en el curso
del cual las m&aacute;scaras caen, las ideolog&iacute;as se desmoronan,
las ilusiones se disipan..., abri&eacute;ndose as&iacute; la v&iacute;a
de la expresi&oacute;n cada vez m&aacute;s clara del proletariado a la
que lo empujan sus determinaciones hist&oacute;ricas.
<p>De la misma manera, el rol del ej&eacute;rcito en la represi&oacute;n
feroz de 1988 (encarcelando, torturado, asesinando...) lo hace aparecer
hoy minado por contradicciones, por el hecho de que muchos soldados de
hoy participaron en los disturbios de la &eacute;poca. La exacerbaci&oacute;n
de las contradicciones en su seno constituye un limite para la represi&oacute;n
militar, al menos en cuanto a la amplitud que la misma podr&iacute;a tomar
si el movimiento contin&uacute;a su desarrollo. Incluso un soci&oacute;logo
remarcaba: "Yo no pienso que ellos disparen contra el pueblo argelino.
Los servicios especiales o la gendarmer&iacute;a pueden tirar. El ej&eacute;rcito
de base, no el de los generales, tiene sus primos y sus hermanos que viven
en una situaci&oacute;n de mierda. Y si hay muertos, los j&oacute;venes
van a romper todo, y eso ser&iacute;a una aventura" (22). Si bien esta
realidad parece surgir como producto de la continuidad hist&oacute;rica
de la lucha de clases, ello no significa para nada que todo estuviera jugado
de antemano. En efecto, hasta ahora no conocemos ning&uacute;n &iacute;ndice
serio de fraternizaci&oacute;n o de derrotismo interno contra el mismo
ej&eacute;rcito, ni tampoco han llegado hasta nosotros &iacute;ndices de
que el proletariado haya tendido a tomar las armas que hab&iacute;a en
los edificios que ha atacado. Adem&aacute;s no hay que olvidar el papel
que pueden todav&iacute;a jugar fuerzas contrarrevolucionarias, como las
fracciones "derecho humanitarias", que tambi&eacute;n preparan la represi&oacute;n
bajo la pantalla de la denuncia, intentando en los hechos, encerrar al
proletariado en una "lucha por la democracia contra los generales sanguinarios".
Conviene, seg&uacute;n los ap&oacute;stoles del pacifismo y el parlamentarismo,
liberar a Bouteflika de la influencia de los once generales mayores (entre
ellos nueve antiguos oficiales del ej&eacute;rcito de liberaci&oacute;n)
que dirigen Argelia, para permitir que el "proceso democr&aacute;tico se
desenvuelva con normalidad". Esto significar&iacute;a, una vez m&aacute;s,
que la cuchilla parlamentaria corte la cabeza del proletariado. Est&aacute;
claro que entre el sable y el <i>rochabus</i>, &iexcl;las urnas pueden
tener todav&iacute;a un lugar honorable!
<h2>
<u><font face="Comic Sans MS">Las soluciones democr&aacute;ticas propuestas
por la burgues&iacute;a</font></u></h2>
Por supuesto que la burgues&iacute;a intenta tambi&eacute;n aprender las
lecciones de las luchas pasadas. Por ejemplo, como en 1988, la prensa nos
habla de una "desesperanza argelina", como un efecto espec&iacute;fico
del gobierno actual. Ahora bien, es evidente que las condiciones a las
que est&aacute; sometido el proletariado no son exclusivas de un gobierno
particular ni de una naci&oacute;n particular.
<p>Hist&oacute;ricamente, todas las fracciones burguesas que han gobernado
han participado en la gesti&oacute;n sangrienta de la Argelia colonial
y poscolonial, con el apoyo permanente del estado franc&eacute;s que tanto
se gargariza con ser "la patria de los derechos del hombre". Debilitada
por la lucha ascendente de los proletarios en la regi&oacute;n desde 1944,
el espacio de valorizaci&oacute;n argelino fue desde el principio, cimentado
por diversas masacres efectuadas en la regi&oacute;n del Magreb (S&eacute;tif,
Fez...), luego por "la independencia nacional" y, al fin, por el refuerzo
del rol jugado por el ej&eacute;rcito en la buena marcha de los negocios
capitalistas. Es decir que desde hace d&eacute;cadas, en Argelia, los proletarios
excedentes son masacrados de forma directa, cruel y brutal. Aldeas y pueblos
enteros son regularmente incendiados, la tortura como instrumento administrativo
es moneda corriente, s&oacute;lo cambia la justificaci&oacute;n invocada.
Desde hace diez a&ntilde;os, la continuidad de las masacres est&aacute;
asegurada gracias a la imposici&oacute;n de la polarizaci&oacute;n "gobierno
contra integrismo isl&aacute;mico" con la aparici&oacute;n del FIS, organizaci&oacute;n
isl&aacute;mica que desempe&ntilde;a el papel de una cl&aacute;sica fracci&oacute;n
socialdem&oacute;crata.
<p>Confrontada sucesivamente a la fracci&oacute;n colonial (siempre presente),
independentista, luego isl&aacute;mica, los proletarios tienden progresivamente
a identificarlos globalmente como a "su propia" burgues&iacute;a. Contraponi&eacute;ndose
al mismo tiempo al estado franc&eacute;s, a Bouteflika, a los generales,
al FIS, al FFS, al RCD y al FMI, los proletarios han ido afirmando en la
pr&aacute;ctica un reconocimiento cada vez m&aacute;s claro de su enemigo
de clase: el estado del capital en general, bajo todas sus formas y en
todos sus niveles de organizaci&oacute;n.
<p>De hecho, la sucesi&oacute;n de las fracciones burguesas en el gobierno
reposa sobre su capacidad relativa para organizar las condiciones de producci&oacute;n
que maximizan la valorizaci&oacute;n del capital, especialmente en base
del aumento incesante de las tasas de explotaci&oacute;n de los proletarios.
El mantenimiento o el reemplazo de estas fracciones depende no solamente
de su capacidad a imponerse y mantenerse dentro de la guerra permanente
que se libran entre s&iacute;, a fin de incrementar sus capitales respectivos,
sino tambi&eacute;n de su eficacia en la gesti&oacute;n del antagonismo
de clase, m&aacute;s o menos expresado seg&uacute;n las circunstancias
hist&oacute;ricas. Estos dos aspectos son indisociables del rol social
de la burgues&iacute;a como clase dominante. La permanente presencia directa
o indirecta del estado franc&eacute;s se inscribe as&iacute; dentro de
la necesidad internacional de mantenimiento de la cohesi&oacute;n social
en la regi&oacute;n.
<p>El FIS es el producto de una centralizaci&oacute;n de grupos estructurados
en torno a la ideolog&iacute;a isl&aacute;mica. Adquiri&oacute; su fuerza
como canalizaci&oacute;n del descontento general de los proletarios en
Argelia desde principios de los a&ntilde;os ochenta. La pr&aacute;ctica
de esta organizaci&oacute;n ha sido, desde su nacimiento, canalizar la
combatividad proletaria hacia el terreno religioso: s&oacute;lo el combate
por la soberan&iacute;a de Al&aacute; permitir&aacute; recubrir de alegr&iacute;as
la vida, arrebatadas por los paganos. El FIS encuadra las luchas reales
del proletariado, desnaturalizando su contenido. La ventaja que presenta
el encuadramiento religioso, para la reproducci&oacute;n de la dominaci&oacute;n
burguesa, es reconocido incluso dentro del gobierno del FLN (Frente de
Liberaci&oacute;n Nacional), que durante esos mismos a&ntilde;os no ha
cesado de financiar la construcci&oacute;n de nuevas mezquitas y escuelas
musulmanas, favoreciendo de hecho el desarrollo del FIS.
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="50%" >
<tr>
<td>
<h3>
<font face="Arial,Helvetica"><font color="#FF0000">Ni "generales", ni Bouteflika,
ni FMI</font></font></h3>
<font face="Arial,Helvetica"><font size=-1>A fines de agosto, el presidente
Bouteflika organiz&oacute; un "festival mundial de la juventud y los estudiantes",
dedicado "a la amistad entre los pueblos y al antiimperialismo". Pensaba
que un discurso antinorteamericano y populista mejorar&iacute;a su imagen
frente a los j&oacute;venes proletarios. La reacci&oacute;n proletaria
fue la de boicotear y denunciar abiertamente esta mascarada: "Los organizadores
de este carnaval, que dicen estar contra la mundializaci&oacute;n y a favor
de los j&oacute;venes, son precisamente los que negocian con el FMI y mandan
disparar sobre las juventudes" (<i>Le Vif-L’Express</i>, semana del 24
de agosto de 2001). Denunciando la colusi&oacute;n burguesa en la puesta
en marcha de la represi&oacute;n y la pol&iacute;tica de austeridad del
FMI, el proletariado identifica cada vez con mayor claridad al conjunto
de la burgues&iacute;a que le hace frente como su enemigo de clase. La
explotaci&oacute;n no es &uacute;nicamente ejecutada por los generales,
los enemigos exteriores u otras fracciones que nos marcan con el dedo.
El fracaso de la tentativa de Bouteflika de movilizar al proletariado en
una lucha antinorteamericana muestra que, cada vez m&aacute;s, el movimiento
en Argelia es capaz de identificar claramente al conjunto de la burgues&iacute;a
que le hace frente como el defensor de los intereses mundiales del capital.
En el curso de estos sucesos, el proletariado ha rechazado concretamente
el juego y las maniobras que buscaban encerrarlo en una polarizaci&oacute;n
burguesa (norteamericana versus antinorteamericana), afirmando as&iacute;
su resuelta oposici&oacute;n a los generales, el FMI y Bouteflika.</font></font></td>
</tr>
</table></center>

<p>Su complementariedad es evidente. Fue finalmente gracias al FIS que
la combatividad proletaria de octubre de 1988 result&oacute; desviada hacia
la cuchilla parlamentaria. Como buen partido socialdem&oacute;crata, el
FIS clamaba que la hora hab&iacute;a llegado para que "la soberan&iacute;a
de Al&aacute;" se instalase igualmente en el parlamento. Particip&oacute;
activamente en el fortalecimiento de la ilusi&oacute;n que muchos proletarios
ten&iacute;an en cuanto a la organizaci&oacute;n de las primeras elecciones
libres desde "la independencia". Pero la "libre elecci&oacute;n" entre
los candidatos verdugos no puede aportar otra perspectiva que la que siempre
aport&oacute;: &iexcl;la represi&oacute;n de su lucha y el mantenimiento
de la explotaci&oacute;n burguesa! El FLN, partido &uacute;nico hasta entonces,
acus&oacute; una derrota &uacute;nica, en provecho de los dirigentes del
FIS, partido en el que los proletarios, despose&iacute;dos de su lucha,
invirtieron sus mejores esperanzas. El FIS gan&oacute; las elecciones municipales
en 1990 y la primera vuelta de las generales en diciembre de 1991.
<p>Sin embargo, la segunda vuelta de las elecciones legislativas, previstas
para enero de 1992, nunca tuvieron lugar. Fueron anuladas tras la toma
de la direcci&oacute;n de los aparatos centrales del estado por la fracci&oacute;n
burguesa unificada en torno al estado mayor del ej&eacute;rcito.
<p>La persistencia de una fuerte combatividad proletaria durante este per&iacute;odo
nos permite comprender que en realidad el FIS fue superado por los acontecimientos
(los disturbios de 1991). Desde entonces, la fracci&oacute;n burguesa unificada
en torno al estado mayor del ej&eacute;rcito, sabiendo que no ten&iacute;a
ninguna credibilidad que defender frente al proletariado, estim&oacute;
que sola pod&iacute;a reestablecer el orden burgu&eacute;s. La situaci&oacute;n,
que escapaba tambi&eacute;n al control del FIS, pod&iacute;a entonces repolarizarse
dentro de una guerra interburguesa entre el FIS y los militares.
<p>Una participaci&oacute;n en el gobierno podr&iacute;a haber resultado
fatal para el FIS. Su composici&oacute;n es demasiado heterog&eacute;nea
para que pudiese, sin riesgo de deserci&oacute;n masiva, asumir concretamente
las tareas de la regi&oacute;n, a saber:
<p>• Conducir abiertamente la necesaria represi&oacute;n de los elementos
m&aacute;s combativos de octubre de 1988.
<p>• Continuar con la destrucci&oacute;n del proletariado excedente.
<p>• Ejecutar los inevitables planes de austeridad futuros.
<p>La aplicaci&oacute;n de este programa probablemente hubiera conducido
al FIS a perder toda credibilidad frente al proletariado.
<p>El "golpe de estado militar" permiti&oacute; imponer as&iacute; el orden
frente a los proletarios en Argelia preservando al FIS. La fracci&oacute;n
burguesa reagrupada en torno al estado mayor del ej&eacute;rcito que jug&oacute;
el papel de partido del orden, pudo ejercer su represi&oacute;n, como siempre,
debido a que la combatividad del proletariado hab&iacute;a sido previamente
dislocada por las fracciones socialdem&oacute;cratas. Es esencial ver aqu&iacute;
que, a pesar de no participar (oficialmente) en el poder, el FIS hab&iacute;a
preparado el encuadramiento parlamentario de los proletarios, que en los
hechos fue clave en la restauraci&oacute;n del orden burgu&eacute;s.
<p>As&iacute;, las fracciones socialdem&oacute;cratas lograron preservar
casi intacta su imagen, a pesar de la real colaboraci&oacute;n represiva.
M&aacute;s a&uacute;n, la fracci&oacute;n isl&aacute;mica pod&iacute;a
presentarse como m&aacute;rtir y continuar con su papel de catalizador
del descontento proletario. Si no se puede excluir que ciertas fracciones
isl&aacute;micas hayan incluso empujado a ciertos proletarios a efectuar
actos de terror burgu&eacute;s, resulta innegable que la mayor&iacute;a
–sino la totalidad– de las masacres, habitualmente atribuidas al "islamismo
armado", son simple y puramente actos del ej&eacute;rcito argelino, y por
lo tanto tambi&eacute;n del estado franc&eacute;s, a trav&eacute;s del
encuadramiento y pertrechamiento de las fuerzas represivas argelinas que
aquel no ha dejado de proporcionar. En fin, cuando, bajo la bandera isl&aacute;mica
o no, el proletariado desarrolla su terror de clase contra el ej&eacute;rcito
o las otras milicias organizadas por el estado, nada m&aacute;s normal
que la burgues&iacute;a coloque las calificaciones ideol&oacute;gicas de
"integrismo musulm&aacute;n" y "masacre ciega de inocentes". Esa amalgama
y la "lucha contra el terrorismo" constituyen las coberturas ideales para
la aplicaci&oacute;n sistem&aacute;tica por parte de la burgues&iacute;a
de su propio terror de clase, "el terrorismo de estado". As&iacute; se
justifica la militarizaci&oacute;n creciente del r&eacute;gimen como "esfuerzo
nacional", en el que el proletariado paga siempre el pato. La polarizaci&oacute;n
burguesa entre FIS y militares, "terrorismo versus antiterrorismo", hizo
posible la desarticulaci&oacute;n de toda verdadera lucha bajo banderas
proletarias y la imposici&oacute;n de condiciones de vida todav&iacute;a
peores, siempre pautadas adem&aacute;s por nuevas masacres.
<h2>
<u><font face="Comic Sans MS">Las "arch"</font></u></h2>
Una debilidad remarcable, que constatamos, y que en realidad es recurrente
en todos los movimientos actuales que se suceden a trav&eacute;s del mundo,
es que el contenido proletario es afirmado por el giro mismo de la lucha,
pero no es reivindicado expl&iacute;citamente. El objetivo comunista no
es identificado, no se asume conscientemente.
<p>A escala internacional, las minor&iacute;as que pr&aacute;cticamente
act&uacute;an a la vanguardia del movimiento casi nunca reivindican las
determinaciones clasistas. La bandera revolucionaria que corresponde al
contenido de la lucha aparece muy rara y confusamente asumida. Esta inconsecuencia
presenta diversos aspectos nefastos:
<p>• Contribuye al aislamiento extremo de la lucha del proletariado en
Argelia con respecto a la lucha del resto del proletariado internacional.
<p>• Permite a la burgues&iacute;a utilizar esta falta de claridad para
transformar la lucha en conflictos interburgueses.
<p>Una cr&iacute;tica militante y responsable de estas debilidades debe
inscribirse imperativamente dentro de una perspectiva revolucionaria y
directamente internacionalista. Es en este sentido que nosotros nos esforzamos
aqu&iacute; en:
<p>• Despejar las determinaciones hist&oacute;ricas que el movimiento en
su desarrollo contiene, aunque el mismo no logre afirmarlo expl&iacute;citamente.
<p>• Criticar las debilidades actuales de la lucha de los proletarios en
Argelia.
<p>• Romper la fragmentaci&oacute;n del movimiento proletario a escala
mundial, no solamente criticando las debilidades de nuestra clase, sino
tambi&eacute;n difundiendo internacionalmente la presente contribuci&oacute;n.
<p>Es seguro que un movimiento no puede tener esa duraci&oacute;n y profundidad
sin que se desarrolle un proceso de organizaci&oacute;n y autonomizaci&oacute;n
(eso se da muchas veces antes del estallido). Las formas de desarrollo
en el transcurso de este proceso, las banderas que levanta, nos parecen,
sin embargo, poco precisas. Ninguna estructura del movimiento parece, hasta
el presente, haber dado pruebas de una actividad internacionalista consecuente,
tomando contactos con minor&iacute;as proletarias del resto del planeta.
La ausencia de redes proletarias de difusi&oacute;n de la lucha nos impone,
por el momento, una dependencia casi total a la informaci&oacute;n (desinformaci&oacute;n)
que nos da la burgues&iacute;a, lo que significa tener una informaci&oacute;n
desnaturalizada y no completa, que oculta las fuerzas de la lucha (en particular
en lo que concierne a su autonom&iacute;a), fabricando la apolog&iacute;a
de sus debilidades.
<p>La prensa menciona tan s&oacute;lo como estructura organizativa del
movimiento el "comit&eacute; de tribus", las <i>archs</i>. &Eacute;stas
habr&iacute;an sido iniciadoras de los diversos "llamados por manifestar".
La prensa los describe como "estructuras a&uacute;n nebulosas"; nosotros
sabemos muy poco sobre estos "comit&eacute;s". Se trata del renacimiento
de una antigua estructura social aldeana, que hab&iacute;a desaparecido
hace m&aacute;s de un siglo luego del aplastamiento de una revuelta en
Cabilia, en 1871. Ese "gran levantamiento de Cabilia" fue ahogado en sangre
por los mismos generales franceses que hab&iacute;an masacrado la Comuna
de Par&iacute;s. Seg&uacute;n la prensa, su resurrecci&oacute;n se explicar&iacute;a
"por la voluntad de extraer de la cultura local las modalidades de representaci&oacute;n
que permiten atravesar las divisiones administrativas. La referencia a
los lazos de sangre constitutivos de la <i>arch</i> permite reagrupar las
aldeas pertenecientes al mismo linaje, pero dispersas entre las diversas
comunas y subprefecturas. [...] Una doble necesidad ha presidido la resurrecci&oacute;n
de estas estructuras sociales tradicionales; primero, el firme rechazo
por los amotinados de todas las formas de organizaci&oacute;n pol&iacute;ticas
legales, seguido por la necesidad de trascender las divisiones partisanas"
(23). Mas all&aacute; del lenguaje y el particularismo cultural, nosotros
podemos captar que esta resurrecci&oacute;n de las estructuras interaldeanas,
hasta entonces prohibidas, expresan al menos la realidad de una lucha contra
el aislamiento y contra las organizaciones pol&iacute;ticas legales.
<p>Como generalmente es el caso de todas las plataformas que emergen de
las luchas actuales, la de los comit&eacute;s mezcla reivindicaciones basadas
en las necesidades reales de nuestra clase con otras que mantienen las
polarizaciones burguesas y los particularismos locales: "Reclaman, en desorden,
la retirada inmediata de la gendarmer&iacute;a, la toma a cargo por el
estado de las v&iacute;ctimas generadas por la represi&oacute;n, la anulaci&oacute;n
de los juicios contra los manifestantes, la consagraci&oacute;n del tamazight
como lengua nacional y oficial, ventajas de libertad y justicia, la adopci&oacute;n
de un plan de urgencia para Cabilia y el pago de una indemnizaci&oacute;n
por desocupaci&oacute;n a todos los parados" (24).
<p>En la actualidad, "la funci&oacute;n de estos comit&eacute;s de aldeas
es esencialmente defensiva", dec&iacute;a un comentador preocupado por
denunciar la inmadurez pol&iacute;tica del movimiento. Luego agregaba desde&ntilde;osamente,
comentando los &eacute;xitos de las <i>archs</i>: "&iquest;C&oacute;mo
podr&iacute;an no adherirse a un discurso que exige reparaci&oacute;n por
la agresi&oacute;n sufrida? Es un relleno total de reivindicaciones diversas
que no est&aacute;n fundadas en ninguna idea de programa pol&iacute;tico"
(25). Esta estructura (que reagrupa a 2.000 delegados) afirma en realidad
que "nada es negociable" y es justamente esto lo que nosotros juzgamos
como su fuerza. La ausencia de proyecto pol&iacute;tico en el sentido burgu&eacute;s
significa para nosotros el rechazo a caer en esa trampa de siempre de la
socialdemocracia de responsabilizarse como gestores del capital. Las <i>arch</i>
rechazan as&iacute; todo proceso electoral dentro de la repartici&oacute;n
de las responsabilidades.
<p>Sin embargo, nos resulta dif&iacute;cil evaluar la expresi&oacute;n
de estas contradicciones en el seno de las <i>archs</i>, pues este aspecto
escapa a las informaciones calibradas por las agencias de prensa y sus
celosos comentadores. Lo que s&iacute; estamos seguros es que no se puede
reducir o juzgar, en funci&oacute;n de ciertos llamados a manifestar "pac&iacute;ficamente"
(cuando la violencia proletaria se afirma a la menor oportunidad), ni en
funci&oacute;n de las declaraciones de uno u otro de sus "representantes"
o los eventuales candidatos interlocutores del estado, cuando los proletarios
que se reconocen en las <i>archs </i>no s&oacute;lo han incendiado los
edificios de los partidos autonomistas y las "casas de la cultura bereber",
sino igualmente rechazado, con c&oacute;cteles molotov, el "programa especial
de ayuda econ&oacute;mica a la regi&oacute;n", que fue propuesto por las
autoridades al d&iacute;a siguiente de las primeras jornadas de disturbios.
<p>De lo que podemos estar seguros tambi&eacute;n es que las reivindicaciones
por la identidad y la democracia constituyen objetivamente el programa
que la burgues&iacute;a local, nacional e internacional, trata de imponer.
El proletariado no tiene nada que ganar con este programa..., &iexcl;m&aacute;s
bien todo que perder! En Argelia, dado el contenido real de las acciones
directas, es un hecho que el movimiento proletario afirma concretamente
su lucha contra el programa democr&aacute;tico, dentro de sus variantes
parlamentaristas, de identidad nacional... –aunque como siempre sea una
minor&iacute;a de proletarios la que afirma esa ruptura–. Es evidente que
en toda lucha del proletariado se encuentran presentes programas que se
encuentran muy por debajo de las rupturas reales que afirma el movimiento
en su pr&aacute;ctica, as&iacute; como los medios de difusi&oacute;n burgueses
siempre van a poner el acento en las expresiones m&aacute;s confusas del
movimiento, obrando as&iacute; para desposeer el proletariado de los aspectos
m&aacute;s potentes de su lucha.
<h2>
<u><font face="Comic Sans MS">Contra el mito de la invencibilidad del estado</font></u></h2>
De manera general, la socialdemocracia nos presenta actualmente la lucha
de clases como una lucha "aparato contra aparato", "polic&iacute;as contra
manifestantes", "j&oacute;venes subversivos argelinos contra ej&eacute;rcito
argelino"..., es decir, el enfrentamiento entre aparatos en s&iacute;;
pero este tipo de postulado dualista no enfoca m&aacute;s que la potencia
en s&iacute; de cada aparato, tomado aisladamente. Si al t&eacute;rmino
del enfrentamiento, el aparato contestario se reconoce vencido, se deducir&aacute;
que la potencia del estado era superior desde el inicio. Frente a la derrota,
las fracciones socialdem&oacute;cratas declarar&aacute;n que no era el
momento de luchar, mientras que algunas fracciones del proletariado van
a proclamar el voluntarismo armado, como &uacute;nico medio para atacar
al estado todo poderoso (26). Es dentro de este cuadro de an&aacute;lisis
no dial&eacute;ctico que emerge el mito de la omnipotencia del aparato
estatal. La ideolog&iacute;a del reformismo armado (en particular el foquismo)
pretende que cada nueva fuerza adquirida por "el aparato militar proletario"
(c&eacute;lulas combatientes, guerrillas...) se corresponde con una disminuci&oacute;n
de la potencia del aparato burgu&eacute;s, hasta la madurez completa del
"estado proletario". La ideolog&iacute;a del derrotismo burgu&eacute;s,
por su parte, plantea que cada derrota del proletariado implica un refuerzo
seguro de la invencibilidad del estado. Entre estas dos ideolog&iacute;as
hay una simple inversi&oacute;n de puntos de vista. El postulado de que
la lucha sigue siendo la del enfrentamiento "aparato contra aparato", que
implicar&iacute;a que la fuerza perdida por uno de los campos se transfiere
al otro, hasta generar un "campo victorioso" sigue siendo el mismo.
<p>En oposici&oacute;n a esta incomprensi&oacute;n de la naturaleza dial&eacute;ctica
de las relaciones sociales, nosotros afirmamos que:
<p>• El mito de "omnipotencia" actual del estado no tiene otra realidad
efectiva que como conjunto de ideas cristalizado en materia contrarrevolucionaria,
como medio para desalentar al proletariado de toda lucha, que se considera
de todas formas perdida por anticipado, frente al invencible coloso estatal.
<p>• El desarrollo de la potencia del estado burgu&eacute;s es siempre
el producto de la lucha de clases, de la correlaci&oacute;n de fuerzas
social entre proletariado y burgues&iacute;a. Hablar de invencibilidad
de la burgues&iacute;a, de desaparici&oacute;n de la perspectiva revolucionaria,
revela una incomprensi&oacute;n del modo de desarrollo real de la lucha
de clases; este inmediatismo encubre que la lucha de clases se desarrolla
siempre a trav&eacute;s de saltos cuantitativos, entrecortada por per&iacute;odos
de paz social m&aacute;s o menos largos. Y, por supuesto, la duraci&oacute;n
de esta paz social puede fortalecer el mito del triunfo definitivo de la
burgues&iacute;a o la b&uacute;squeda idealista de otro motor de la historia
que no sea la lucha de clases.
<p>• En cada nueva oleada de lucha importante, el enfrentamiento entre
clases se hace cada vez m&aacute;s tenso. Es dial&eacute;cticamente en
el movimiento de enfrentamiento entre revoluci&oacute;n y contrarrevoluci&oacute;n
que el proletariado afirma y desarrolla siempre con mayor claridad su proyecto
revolucionario. Es en el transcurso mismo de la lucha que los antagonismos
se desvelan y que el proletariado hace las rupturas necesarias frente a
las fuerzas contrarrevolucionarias que frenan el desarrollo de su lucha,
tendiente a la abolici&oacute;n de la sociedad de clases.
<p>Por eso es que nosotros no vemos, en la eventual paralizaci&oacute;n
del movimiento proletario en Argelia, una "derrota" de nuestro movimiento.
Como Marx dec&iacute;a en relaci&oacute;n a la "derrota de la revoluci&oacute;n
de 1848": <i>"Pero lo que sucumb&iacute;a en estas derrotas no era la revoluci&oacute;n.
Eran los tradicionales ap&eacute;ndices prerrevolucionarios, resultado
de relaciones sociales que a&uacute;n no se hab&iacute;an agudizado lo
bastante para tomar una forma bien precisa de contradicciones de clase:
personas, ilusiones, ideas y proyectos de los que no estaba libre el partido
revolucionario antes de la revoluci&oacute;n de febrero y de los que no
pod&iacute;a liberarlo la ‘victoria de febrero’, sino s&oacute;lo una serie
de derrotas. En una palabra: el progreso revolucionario no se abri&oacute;
paso con sus conquistas directas tragic&oacute;micas, sino, por el contrario,
engendrando una contrarrevoluci&oacute;n cerrada y potente, engendrando
un adversario, en la lucha contra el cual el partido de la subversi&oacute;n
madur&oacute;, convirti&eacute;ndose en un partido verdaderamente revolucionario."</i>(Marx,
<i>Lucha
de clases en Francia</i>, de 1848 a 1850.)
<p>La cr&iacute;tica revolucionaria puede tambi&eacute;n esgrimir resueltamente
la actual lucha del proletariado en Argelia como portadora de la perspectiva
revolucionaria, como prueba viviente de la potencia que contiene la clase
proletaria cuando se enfrenta directamente al estado.
<h2>
<u><font face="Comic Sans MS">La lucha contra el aislamiento</font></u></h2>
La cuesti&oacute;n que nosotros queremos plantear ahora es tratar de comprender
lo que condiciona la actual paralizaci&oacute;n, por supuesto que provisoria,
de las luchas proletarias tan perspicaces y profundas que se desarrollan
en Argelia. Nos parece totalmente insuficiente explicar eso por el s&oacute;lo
hecho de las debilidades internas del movimiento. Nos parece por el contrario
que debemos hacer hincapi&eacute; en la falta cruel de internacionalismo
proletario en otras partes, en solidaridad con la lucha de los proletarios
en Argelia. En efecto, si la represi&oacute;n o el agotamiento logran parar
moment&aacute;neamente el movimiento, ello no demuestra en absoluto la
omnipotencia del estado en s&iacute;, sino m&aacute;s bien, y m&aacute;s
all&aacute; de las debilidades internas del movimiento, una primera consecuencia
de la falta actual de manifestaciones de internacionalismo proletario.
<p>Es una necesidad vital para el proletariado acabar con la separaci&oacute;n,
el aislamiento, el no-reconocimiento de sus propias luchas en cualquier
parte del mundo. Es necesario comprender que es, en &uacute;ltima instancia,
la ausencia de solidaridad proletaria internacional la que hoy permite
a la potencia represiva del estado sobreponerse frente y contra nuestras
luchas. Esto ha sucedido en Albania, Irak..., y, en &uacute;ltima instancia,
en cada gran explosi&oacute;n proletaria de las &uacute;ltimas d&eacute;cadas.
A la hora de escribir estas l&iacute;neas, nosotros no vemos c&oacute;mo
podr&iacute;a ser de otra forma con respecto al movimiento proletario en
Argelia. El reconocimiento de la lucha de los proletarios en Argelia por
el resto del proletariado internacional, su prolongamiento en base a la
lucha de los proletarios del resto del mundo contra su propia burgues&iacute;a,
es la &uacute;nica manera de sostener pr&aacute;cticamente al movimiento
proletario en Argelia.
<p>La burgues&iacute;a es plenamente consciente de este hecho. Por ello
hace todo lo posible para evitar ese reconocimiento. Su primera t&aacute;ctica
consiste invariablemente en establecer "cordones sanitarios" para aislar
al proletariado en lucha del resto de su clase en el mundo.
<p>En Argelia, el primer cord&oacute;n que la burgues&iacute;a estableci&oacute;
fue aislar la lucha en Cabilia como si fuese una "lucha por la identidad
bereber". Pero dicho cord&oacute;n sanitario fue roto gracias al reconocimiento
por parte de los proletarios del resto de Argelia, que en su pr&aacute;ctica
expresaron ese reconocimiento y desarrollaron una "lucha com&uacute;n"
contra el "poder asesino" que soportan cotidianamente todos los proletarios.
La extrema y flagrante comunidad de intereses ha sido el motor de la extensi&oacute;n
del movimiento y del nivel de generalizaci&oacute;n alcanzado.
<p>El segundo cord&oacute;n sanitario, eficaz esta vez, consisti&oacute;
en aislar la lucha del proletariado de Argelia del resto del mundo. La
facilidad con la que la burgues&iacute;a logra aislar las revueltas proletarias
es una caracter&iacute;stica importante del per&iacute;odo actual. Ello
es posible, antes que nada, por la falta de organizaciones proletarias
internacionalistas en el mundo. Gracias a su monopolio de informaci&oacute;n,
la burgues&iacute;a logra particularizar, desnaturalizar, amalgamar y hasta
negar el car&aacute;cter clasista de las luchas. Los medios de comunicaci&oacute;n
asumen as&iacute; un nivel estatal esencial en la organizaci&oacute;n del
capital como fuerza de dominaci&oacute;n. Con un movimiento de varita m&aacute;gica,
los medios de desinformaci&oacute;n transforman as&iacute; en espect&aacute;culo
compasivo las masacres cometidas en Argelia. Transforman el enfrentamiento
violento de nuestros hermanos de clase contra su propia burgues&iacute;a
en una "lucha por la democracia". A los ojos del proletariado internacional
han transformado la lucha contra el sistema en una lucha por la "democratizaci&oacute;n
de las instituciones". Nos presentan la lucha que opone en Argelia el proletariado
a "su propia" burgues&iacute;a como una lucha que enfrenta a "malos generales"
(crueles, corruptos, responsables de todos los males, la inflaci&oacute;n
y hasta de las masacres) a "buenos voluntarios por la democracia". Estos
&uacute;ltimos tendr&iacute;an las "manos atadas" por generales, que "solos
dirigen realmente el pa&iacute;s desde hace quince a&ntilde;os".
<p>La soluci&oacute;n propuesta por los medios de comunicaci&oacute;n y
las empresas humanitarias de toda laya es reclamar, haciendo petici&oacute;n
tras petici&oacute;n, &iexcl;"una comisi&oacute;n de investigaci&oacute;n
internacional sobre los abusos del r&eacute;gimen"! Preparan as&iacute;
un encuadramiento de la gesti&oacute;n del capital por las estructuras
estatales en su concreci&oacute;n m&aacute;s internacional. Este tipo de
pol&iacute;tica participa tambi&eacute;n en la construcci&oacute;n del
"cord&oacute;n sanitario". Al respecto nosotros hemos mostrado en una revista
precedente el papel apenas velado que la OTAN desempe&ntilde;a, evitando
por todos los medios que se desintegre la paz social a escala internacional.
Con el aumento de los subsidios a la OTAN se busca reforzar los "cordones
sanitarios" de protecci&oacute;n de las "zonas sanas" contra todo riesgo
de que las mismas sean "contaminadas" por las luchas proletarias. Aislando
las zonas en lucha, la OTAN permite la indispensable restauraci&oacute;n
de la cohesi&oacute;n social interna de cada estado frente a su respectivo
proletariado. &iexcl;Hasta que ese orden social no es restablecido, no
hay victoria para ninguna de las fracciones de la burgues&iacute;a internacional!
Es directamente a escala mundial que se prepara la masacre de nuestros
hermanos de clase en lucha en Argelia y que se juega la perennidad de este
sistema de explotaci&oacute;n.
<p>Es igualmente a escala internacional que se determina el fin de la capacidad
de intervenci&oacute;n del aparato represivo del estado argelino, franc&eacute;s
o cualquier otro. La capacidad represiva de todos los niveles de organizaci&oacute;n
del estado est&aacute;, ante todo, determinada por la combatividad del
proletariado que le hace frente en cada pa&iacute;s. As&iacute; como la
par&aacute;lisis actual del estado argelino revela un nivel de lucha del
proletariado de la regi&oacute;n, la reestructuraci&oacute;n del poder
en ese pa&iacute;s s&oacute;lo podr&aacute; realizarse en base a la pasividad
del proletariado en el resto del mundo ante esos acontecimientos. &iexcl;No
existe la "omnipotencia" ni de un estado nacional particular, ni de ninguna
coalici&oacute;n internacional burguesa!
<p>La decisi&oacute;n de una represi&oacute;n militar de envergadura es
un peligro para la burgues&iacute;a. La naturaleza contradictoria del ej&eacute;rcito,
compuesto tambi&eacute;n de proletarios con uniforme, es siempre un punto
sensible del modo de producci&oacute;n capitalista. Hist&oacute;ricamente
se sabe y se teme la rapidez con la que se descomponen los ej&eacute;rcitos
burgueses cuando los proletarios que lo constituyen fraternizan con los
proletarios a los cuales se les obliga a reprimir. En Argelia se ha visto
claramente que la burgues&iacute;a es consciente de la fragilidad de sus
ej&eacute;rcitos, compuestos mayoritariamente por proletarios que han vivido
los disturbios de 1988. Al contrario de la lucha "aparato contra aparato"
o del enfrentamiento de "polic&iacute;as contra manifestantes", &iexcl;la
acci&oacute;n derrotista revolucionaria, tanto en el frente como en la
retaguardia, atormenta sin cesar el mito de la "omnipotencia" del estado!
<p>La generalizaci&oacute;n de la lucha se impone al proletariado como
una necesidad vital. Contra el cuento del mito de la "omnipotencia" del
estado, la lucha de nuestros hermanos de clase en Argelia nos muestra que
es gracias a que la lucha no ha dejado de extenderse que ellos se mantienen
en pie. Pero tambi&eacute;n nos muestra que la ausencia completa de solidaridad
proletaria internacional significa su paralizaci&oacute;n.
<h3>
<font face="Comic Sans MS">&iexcl;S&oacute;lo afirmando nuestra fuerza,
en todo el mundo, podremos realizar la negaci&oacute;n mortal de este sistema
que nos mata!</font></h3>

<h3>
<font face="Comic Sans MS">&iexcl;S&oacute;lo la generalizaci&oacute;n
de la lucha permitir&aacute; la superaci&oacute;n revolucionaria de la
sociedad de clases, dando nacimiento a una sociedad que satisfaga realmente
las necesidades humanas!</font></h3>

<h3>
<font face="Comic Sans MS">&iexcl;Extendamos la lucha!</font></h3>

<h3>
<font face="Comic Sans MS">&iexcl;Clase contra clase!</font></h3>

<h3>
<font face="Comic Sans MS">&iexcl;Retomemos la bandera de la revoluci&oacute;n
mundial!</font></h3>

<div ALIGN=right>
<h4>
<font face="Comic Sans MS">Octubre 2001</font></h4></div>

<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1. <i>Le Monde</i>, 24 de abril de 2001.
<br>2. Yahoo! Actualites, 26 de abril de 2001.
<br>3. <i>Lib&eacute;ration</i>, 24 de abril de 2001.
<br>4. <i>Lib&eacute;ration</i>, 24 de abril de 2001.
<br>5. Rassemblement pour la culture et la d&eacute;mocratie" (Uni&oacute;n
por la Cultura y la Democracia), "Front des forces socialistes" (Frente
de Fuerzas Socialistas) y "Mouvement Culturel Berb&egrave;re" (Movimiento
Cultural Bereber).
<br>6. Comentario del enviado especial de Radio Francia, informativo de
la Radio Televisi&oacute;n Belga, 17 de junio de 2001.
<br>7. <i>Lib&eacute;ration</i>, 30 de abril de 2001.
<br>8. <i>Lib&eacute;ration</i>, 30 de abril de 2001.
<br>9. Esa pol&iacute;tica burguesa de liberaci&oacute;n nacional fue pregonada
por la denominada Internacional Comunista desde su II Congreso en 1920.
<br>10. <i>Le Soir</i>, 16 y 17 de junio de 2001.
<br>11. <i>Lib&eacute;ration</i>, 30 de abril de 2001.
<br>12. <i>Lib&eacute;ration</i>, 30 de abril de 2001.
<br>13. <i>Lib&eacute;ration</i>, 30 de abril de 2001.
<br>14. <i>Le Monde</i>, 26 de abril de 2001.
<br>15. <i>Lib&eacute;ration</i>, 14 de junio de 2001.
<br>16. Recomendamos al lector nuestros art&iacute;culos sobre la lucha
de los proletarios en Marruecos en <i>Comunismo</i> n&uacute;mero 7, junio
1981; T&uacute;nez y Marruecos: <i>Comunismo</i> n&uacute;meros 15 y 16,
febrero de 1984; Africa del Sur: <i>Le Communiste </i>n&uacute;mero 21,
diciembre de 1984 y n&uacute;mero 23, noviembre de 1985 (no existe versi&oacute;n
castellana); Nigeria en <i>Comunismo </i>n&uacute;mero 37 de agosto de
1995 y n&uacute;mero 14, octubre 1983. Adem&aacute;s, desde las insurrecciones
en Irak en 1991 se han dado luchas importantes en Egipto y Mali.
<br>17. Ver <i>Comunismo</i>, n&uacute;mero 33, julio de 1993.
<br>18. Ver <i>Comunismo</i>, n&uacute;mero 32, noviembre de 1992.
<br>19. Luego de diez d&iacute;as de disturbios, la misma prensa establec&iacute;a
la relaci&oacute;n: "Esta revuelta se parece como dos gotas de agua a la
que sacudiera en el pa&iacute;s en octubre de 1988 y en la que hubo 500
muertos como consecuencia de los disparos del ej&eacute;rcito contra la
multitud".
<i>Lib&eacute;ration</i>.
<br>20. "Frente Isl&aacute;mico de Salud".
<br>21. <i>Le Figaro</i>, 5 de julio de 2001.
<br>22. <i>Lib&eacute;ration</i>, 14 de junio de 2001.
<br>23. <i>L’Intelligent</i> [sic] - <i>Jeune Afrique</i>, n&uacute;mero
2113, 10-16 julio de 2001. A prop&oacute;sito de las <i>archs</i>, ver
tambi&eacute;n <i>Le Monde Diplomatique</i>, julio de 2001.
<br>24. <i>L’Intelligent</i> [sic] - <i>Jeune Afrique</i>, n&uacute;mero
2113, 10-16 julio de 2001.
<br>25. <i>L’Intelligent</i> [sic] - <i>Jeune Afrique</i>, n&uacute;mero
2113, 10-16 julio de 2001.
<br>26. Con respecto a este tipo de acci&oacute;n del proletariado recomendamos
al lector nuestro art&iacute;culo <i>"Critique du R&eacute;formisme arm&eacute;"</i>
(Cr&iacute;tica del reformismo armado), <i>Communisme</i> n&uacute;mero
17, julio de 1983 (no existe versi&oacute;n castellana), as&iacute; como
otros dos art&iacute;culos sobre el tema del "terrorismo":
<i>Contra el
terrorismo de estado, de todos los estados existentes</i>,
<i>Comunismo</i>
n&uacute;mero 23, octubre de 1986 y <i>"Discussion sur le terrorisme"</i>
(<i>Discusi&oacute;n sobre el terrorismo)</i>,<i> Communisme</i>, n&uacute;mero
3, septiembre de 1979 y n&uacute;mero 5, enero de 1980 (no existe versi&oacute;n
castellana).
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="subrayamos_genova"></a>
<center>
<h2>
<u><font face="Comic Sans MS"><font color="#FF0000">Subrayamos</font></font></u></h2></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>G&eacute;nova:</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">el terrorismo democr&aacute;tico en plena acci&oacute;n</font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<blockquote>
<blockquote><font face="Arial,Helvetica"><font size=-1>"Al d&iacute;a siguiente,
yo y los otros j&oacute;venes que compart&iacute;amos una de las grandes
habitaciones tuvimos que permanecer parados, con las piernas abiertas,
sobre la punta de los pies, y la frente apoyada sobre el muro desde las
18 a las 6 horas de la ma&ntilde;ana. Aquellos que, extenuados, no manten&iacute;an
la posici&oacute;n eran golpeados salvajemente. Con la regularidad de un
reloj, recib&iacute;amos patadas y garrotazos en los ri&ntilde;ones, insultos
y golpes en la nuca, lo que hizo que el muro sobre el que deb&iacute;amos
apoyarnos quedara regado con sangre. Nos obligaron a marchar en el corredor
haciendo el saludo fascista."</font></font>
<br><font face="Arial,Helvetica"><font size=-1>Riccardo, <i>Famiglia Cristiana.</i></font></font></blockquote>
</blockquote>

<blockquote>
<blockquote><font face="Arial,Helvetica"><font size=-1>"Yo termin&eacute;
en la &uacute;ltima gran pieza del cuartel y recib&iacute; una nueva lluvia
de pu&ntilde;etazos y patadas. Qued&eacute; en el suelo y no logr&eacute;
levantarme m&aacute;s; tengo el pie roto y las costillas doloridas. Asist&iacute;
a un espect&aacute;culo horrible: una sueca fue arrastrada por los cabellos
al exterior de la habitaci&oacute;n; los milicos apagaban sus cigarrillos
en las manos de un franc&eacute;s. Nadie pod&iacute;a moverse. Un enorme
polic&iacute;a entra en la pieza y masacra a un joven porque, dice, ‘lo
vi insultarme durante la manifestaci&oacute;n’. La columna sonora del horror
es una canci&oacute;n que los milicos conocen de memoria, y que yo tambi&eacute;n
aprend&iacute; ahora: ‘Uno dos tres, viva Pinochet; cuatro cinco seis,
muerte a los jud&iacute;os; siete ocho nueve, ninguna piedad con los negros’."</font></font>
<br><font face="Arial,Helvetica"><font size=-1>Alfonso de Munno, fot&oacute;grafo
romano de veintis&eacute;is a&ntilde;os.</font></font></blockquote>
</blockquote>

<blockquote>
<blockquote><font face="Arial,Helvetica"><font size=-1>"Veo al gendarme
en la camioneta que apunta su arma hacia el exterior gritando: ‘Voy a liquidarlos
a todos, hijos de puta’. Escucho dos disparos, luego un tercero. Un muerto
yace sobre el asfalto en un charco de sangre; m&aacute;s tarde me entero
que se trata de mi amigo Carlo Giuliani."</font></font>
<br><font face="Arial,Helvetica"><font size=-1>Marisa Fumagalli,<i> La
Repubblica</i>.</font></font>
<p><font face="Arial,Helvetica"><font size=-1>"Dan palos salvajemente,
masacran improvisadamente. Los manifestantes son perseguidos a palo limpio,
los milicos se descargan sobre todo el que se fuga, golpean a quienes est&aacute;n
en el suelo, golpean a las mujeres (‘hijas de puta’, ‘putas’) y a los hombres
(‘comunistas hijos de puta’). Otros milicos atacan a los manifestantes,
lanzando bombas lacrim&oacute;genas desde los helic&oacute;pteros. Los
Dinkys de la marina acorralan a aquellos que se refugian en los pe&ntilde;ascos.
Los milicos, acompa&ntilde;ados por un experto, utilizan nuevas cachiporras
importadas especialmente de Los &Aacute;ngeles que tienen como particularidad
el desgarrar la piel y el romper huesos. Es una verdadera masacre."</font></font>
<br><font face="Arial,Helvetica"><font size=-1>Angelo Quattrocchi,
<i>La
bataille de G&ecirc;nes</i>.</font></font></blockquote>
</blockquote>

<blockquote>
<blockquote><font face="Arial,Helvetica"><font size=-1>"Una enfermera,
refugiada detr&aacute;s de un portal, intenta curar a un manifestante herido
durante los enfrentamientos, pero una patrulla de gendarmes le cae encima
y, antes de que pudiese cerrar el portal, la arrastran afuera y la golpean
bajo los ojos de las c&aacute;maras y diversos testigos: en el v&iacute;deo
s&oacute;lo se escucha su voz que grita ‘socorro, socorro’. [...] Otros
m&eacute;dicos visitan a los j&oacute;venes que fueron arrestados la noche
precedente. La situaci&oacute;n es tr&aacute;gica: dos heridos graves,
uno tiene un pulm&oacute;n perforado, el otro un enorme hematoma cerebral
y los otros los dientes destrozados por los palazos que les fueron asestados
en plena cara."</font></font>
<br><font face="Arial,Helvetica"><font size=-1>G.P., <i>La bataille de
G&ecirc;nes</i></font></font></blockquote>
</blockquote>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
Estos testimonios del terror que rein&oacute; en G&eacute;nova durante
la reuni&oacute;n del G8 no necesitan demasiados comentarios: asesinatos,
palizas, torturas, humillaciones de todo g&eacute;nero... Seg&uacute;n
todos aquellos que estuvieron presentes, el t&eacute;rmino m&aacute;s adecuado
para definir la obra de los defensores del orden es "masacre". Los milicos
no se contentaron con contener el frente de la manifestaci&oacute;n, como
lo hacen habitualmente, sino que atacaron, por delante y por atr&aacute;s,
a los 200.000 manifestantes, apaleando indistintamente a hombres y mujeres,
a j&oacute;venes y viejos. Con las sirenas a todo lo que da, los coches
policiales pasaban a toda velocidad por en medio de los grupos de manifestantes,
oblig&aacute;ndolos a lanzarse sobre las aceras para no ser aplastados;
las redadas de las fuerzas especiales se hicieron en plena noche, en los
dormitorios comunes; se cerraban todas las salidas y luego los defensores
del orden golpeaban durante dos horas sin escatimar ni fuerzas ni tiempo.
Hay im&aacute;genes que muestran al comisario de la Digos de G&eacute;nova
pate&aacute;ndole la cabeza a un joven que yac&iacute;a en el suelo, como
si se tratase de una pelota; la polic&iacute;a fue a buscar a los manifestantes
heridos a los hospitales y luego los llev&oacute; a los cuarteles para
torturarlos toda la noche...
<p>&iquest;C&oacute;mo fue posible, escuchamos con obstinaci&oacute;n,
que los milicos estuvieran hasta este punto seguros de la impunidad que
ten&iacute;an, que ni siquiera dudaron en golpear alegremente a todo el
mundo, mujeres y ni&ntilde;os comprendidos, sin ni siquiera ocultarse de
los periodistas, los fot&oacute;grafos, las c&aacute;maras?&iquest;Qui&eacute;n
les dio esta seguridad? Esta interrogante, en la cual se encierran obstinadamente
tantos manifestantes, es un testimonio de la ilusi&oacute;n que a&uacute;n
existe de que la acci&oacute;n de la polic&iacute;a en G&eacute;nova se
deba a "errores", "desbordamientos" o "excesos", a la influencia de la
extrema derecha, la falta de experiencia de los j&oacute;venes gendarmes
o la presencia de uno u otro berlusconiano en la direcci&oacute;n de la
polic&iacute;a, es decir, como si se tratase de una particularidad de la
polic&iacute;a italiana.
<p>No obstante, la respuesta a la interrogante sobre la seguridad de los
cuerpos de choque del estado en su obra de represi&oacute;n se encuentra
en el coraz&oacute;n mismo del estado, en su car&aacute;cter org&aacute;nico
y, en este caso, en la cohesi&oacute;n del conjunto de sus fuerzas, de
todas las tendencias pol&iacute;ticas. De la izquierda a la derecha, nacionales
e internacionales, la acci&oacute;n terrorista de los cuerpos policiales
proviene de una acci&oacute;n complementaria y conjugada de todas las fuerzas
burguesas que componen el estado. La represi&oacute;n en G&eacute;nova
es el fruto de un plan elaborado por los diferentes gobiernos de izquierda,
el de D’Alema luego el de Amato, con la colaboraci&oacute;n de los servicios
secretos de otros seis gobiernos occidentales presentes en G&eacute;nova.
Ese plan "por la seguridad" fue posteriormente aplicado por el gobierno
de derecha Berlusconi-Fini-Bossi. De igual manera, la creaci&oacute;n del
cuerpo especial Grupo operacional m&oacute;vil (GOM), que contribuy&oacute;
mucho en la brutalidad policial sobre el terreno, es el fruto directo de
una iniciativa del ministro "comunista" Diliberto (PDCI) bajo el gobierno
de D’Alema. Y para comprender bien hasta qu&eacute; punto la represi&oacute;n
fue el resultado de la acci&oacute;n conjunta del conjunto de fuerzas policiales,
tanto de derecha como de izquierda, tenemos que agregar que durante los
momentos m&aacute;s &aacute;lgidos de la represi&oacute;n estaban presentes,
en el mismo cuartel general de las fuerzas del orden, el conjunto de los
jefes de diferentes fuerzas policiales, acompa&ntilde;ados por el viceprimer
ministro Fini en persona.
<p>La facilidad con la que la polic&iacute;a logr&oacute; reprimir se debe
a la colaboraci&oacute;n abierta y determinante de la izquierda socialdem&oacute;crata
que, como el Foro Social de G&eacute;nova, predicaba la no violencia, la
desobediencia ciudadana y la manifestaci&oacute;n pac&iacute;fica en el
mismo momento que los milicos pegaban, tiraban, mataban. Y esta izquierda
"humanista y democr&aacute;tica", como le gusta definirse, no se content&oacute;
con llevar a los manifestantes como corderitos al matadero o de fumigar
con su veneno pacifista; no, sus militantes colaboraron activamente con
la represi&oacute;n, participando en un verdadero concurso de delaci&oacute;n,
bloqueando con sus servicios de orden la entrada de la manifestaci&oacute;n
a los militantes considerados demasiado "ofensivos", encerr&aacute;ndolos
entre sus propios cordones de seguridad y las filas de milicos, exponi&eacute;ndolos
as&iacute;, como blancos f&aacute;ciles, a las granadas lacrim&oacute;genas
disparadas directamente a pegar. Los milicos se ensa&ntilde;aban con los
manifestantes en el mismo momento en que los del Foro Social de G&eacute;nova
se empe&ntilde;aban en cazar "provocadores" y denunciaban a los violentos.
El hecho de que ya hubiese un cad&aacute;ver yaciendo en la calle no impidi&oacute;
a esta izquierda "anticumbres" continuar discutiendo si era correcto o
no quemar coches.
<p>En definitiva, en G&eacute;nova, lo que el terrorismo burgu&eacute;s
–tanto de derecha como de izquierda– quiso recordar al proletariado es
que el lugar que el sistema le asigna es el sitio en donde es explotado
y no la calle, perturbando las reuniones de los burgueses. Un joven manifestante
apresado en G&eacute;nova testimoniaba: "Rompieron la carta de identidad
de ciertos presos dici&eacute;ndoles: ‘Ves, aqu&iacute; no eres una persona,
no tienes ning&uacute;n derecho’<i>". </i>En el marco de una acci&oacute;n
represiva, no es raro que los defensores del orden revelen abiertamente
lo que busca generalmente disimular la izquierda del capitalismo, es decir,
que el derecho democr&aacute;tico es una fuerza al servicio de la burgues&iacute;a,
una simple codificaci&oacute;n de las relaciones de explotaci&oacute;n
existentes que, para el proletariado, se resumen en el derecho de vender
su fuerza de trabajo y de existir mientras no luche contra su propia condici&oacute;n
de explotado. Como ciudadano respetuoso, es decir, como mercanc&iacute;a,
tiene una existencia democr&aacute;tica –tiene la libertad de trabajar
o reventar de hambre–, pero si sale del mundo mercantil y sus derechos,
si de obrero d&oacute;cil se transforma en proletario y se permite perturbar,
aunque sea de una manera elemental, el buen funcionamiento de la explotaci&oacute;n,
pierde entonces simplemente toda identidad.
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" >
<tr>
<td>
<center>
<h3>
<font face="Arial,Helvetica">Panfleto que no pudo ser distribuido en G&eacute;nova</font></h3></center>
<font face="Arial,Helvetica"><font size=-1>La reuni&oacute;n del G8 que
tuvo lugar en G&eacute;nova fue el teatro de una violenta represi&oacute;n
como lo hemos descrito anteriormente. Pero dicha represi&oacute;n no comenz&oacute;
con la apertura formal del G8 y el comienzo de las manifestaciones, sino
que muchos militantes y grupos fueron arrestados en las reuniones preparatorias.
Fue el caso del grupo Precari Nati ("nacidos precarios"), que se propon&iacute;an
a distribuir un panfleto en G&eacute;nova, junto con compa&ntilde;eros
de Kolinko (Colectivo del Movimiento Comunista, Alemania) y Workers Against
Work (Trabajadores Contra el Trabajo, Reino Unido), para dar su posici&oacute;n
acerca de esa enorme puesta en escena que son las cumbres y las anticumbres.
Les fue imposible hacerlo porque las fuerzas del orden arrestaron a trece
compa&ntilde;eros y los mantuvieron presos durante horas en la Comisar&iacute;a
central de la gendarmer&iacute;a de Bolonia. Dos militantes fueron acusados
de portar de armas (&iexcl;navajas suizas!) y les fueron incautados m&aacute;s
de mil panfletos.</font></font>
<p><font face="Arial,Helvetica"><font size=-1>Reproducimos a continuaci&oacute;n
el contenido integral de los panfletos confiscados, subrayando la claridad
con la que estos compa&ntilde;eros se demarcan de la ideolog&iacute;a antiglobalizaci&oacute;n,
y la fuerza con la que denuncian las corrientes socialdem&oacute;cratas
que no buscan otra cosa que "la modernizaci&oacute;n del capitalismo y
esperan que sus propuestas (por ejemplo, la tasa Tobin) podr&aacute;n salvaguardar
las relaciones sociales capitalistas, es decir, las mismas relaciones que
perpet&uacute;an nuestra alienaci&oacute;n y nuestra explotaci&oacute;n.".</font></font>
<center>
<h2>
<font face="Arial,Helvetica"><font color="#FF0000">Quemar toda ilusi&oacute;n
esta noche</font></font></h2></center>
<font face="Arial,Helvetica"><font size=-1>Si estamos aqu&iacute;, no es
como activistas profesionales antiglobalizaci&oacute;n y por la b&uacute;squeda
de una posici&oacute;n de mediaci&oacute;n entre las marionetas de la econom&iacute;a
y sus "v&iacute;ctimas", actuando en nombre del Otro ("el Invisible", los
proletarios en revuelta contra el FMI y el Banco Mundial, los refugiados,
los trabajadores precarios). Nosotros no queremos representar a nadie y
le escupimos en la jeta a quienes pretendan representarnos. Lo que nosotros
llamamos exclusi&oacute;n no es la exclusi&oacute;n de los centros de toma
de decisi&oacute;n econ&oacute;mica, sino la p&eacute;rdida de nuestra
vida y nuestra actividad cotidiana por culpa de la econom&iacute;a.</font></font>
<p><font face="Arial,Helvetica"><font size=-1>Si estamos aqu&iacute;, no
es porque preferimos el comercio equitativo al librecambio, ni porque creamos
que la globalizaci&oacute;n debilita a los estados naciones. No estamos
aqu&iacute; porque pensemos que el estado est&aacute; controlado por instituciones
no democr&aacute;ticas, ni porque queramos m&aacute;s controles del mercado.
Estamos aqu&iacute; porque toda forma de comercio es el comercio de nuestra
miseria, porque todos los estados son prisiones, porque la democracia camufla
la dictadura del capital.</font></font>
<p><font face="Arial,Helvetica"><font size=-1>Si estamos aqu&iacute;, no
es porque veamos a los proletarios como v&iacute;ctimas, ni porque queramos
plantearnos como sus protectores. No venimos aqu&iacute; para dejarnos
impresionar con revueltas espectaculares, sino para aprender la t&aacute;ctica
de la guerra de clases cotidiana, llevada adelante por los huelguistas
de Ansaldo y los proletarios insumisos de la industria metal&uacute;rgica.
Hemos venido aqu&iacute; para intercambiar nuestras propias experiencias
como despose&iacute;dos del mundo entero.</font></font>
<p><font face="Arial,Helvetica"><font size=-1>Si estamos aqu&iacute;, no
es como miembros de las numerosas ONG, ni de los <i>lobby</i> oficiales,
de Attac o de todos los que quieren simplemente ser incluidos en las discusiones
sobre la modernizaci&oacute;n del capitalismo y esperan que sus propuestas
(por ejemplo, la tasa Tobin) podr&aacute;n salvaguardar las relaciones
sociales capitalistas, es decir, las mismas relaciones que perpet&uacute;an
nuestra alienaci&oacute;n y nuestra explotaci&oacute;n.</font></font>
<p><font face="Arial,Helvetica"><font size=-1>Si estamos aqu&iacute; es
como proletarios que no identifican el capitalismo con las reuniones de
esos g&aacute;ngsters, sino con el robo cotidiano de nuestras vidas –en
las f&aacute;bricas, en los centros llamadas(2), en el paro– por las necesidades
de la econom&iacute;a. No hablamos en nombre de quien sea, sino que partimos
de nuestras propias condiciones de existencia. El capitalismo no existe
a causa del G8, sino que es el G8 el que existe a causa del capitalismo.</font></font>
<p><font face="Arial,Helvetica"><font size=-1>El capitalismo no es ni m&aacute;s
ni menos que la expropiaci&oacute;n de nuestra actividad, que se vuelve
contra nosotros mismos como si fuera una fuerza extra&ntilde;a a nosotros.
Nuestra fiesta contra el capitalismo no tiene ni principio ni fin, no es
un espect&aacute;culo predeterminado, no tiene fecha fija. Nuestro futuro
se encuentra m&aacute;s all&aacute; de toda mediaci&oacute;n, m&aacute;s
all&aacute; de los estados nacionales, m&aacute;s all&aacute; de toda tentativa
de reformar el capitalismo. Nuestro futuro se sit&uacute;a en la destrucci&oacute;n
de la econom&iacute;a.</font></font>
<p><font face="Arial,Helvetica"><font size=-1>&iexcl;Por la abolici&oacute;n
total del estado y el capital!</font></font>
<br><font face="Arial,Helvetica"><font size=-1>&iexcl;Por la comunidad
humana mundial!</font></font>
<br><font face="Arial,Helvetica"><font size=-1>&iexcl;Proletarios contra
la m&aacute;quina!</font></font>
<div align=right><b><font face="Arial,Helvetica">Precari Nati (email: ti14264@iperbole.bologna.it)</font></b>
<br><b><font face="Arial,Helvetica">Kolinko, Workers Against Work</font></b></div>

<p><br><font face="Arial,Helvetica"><font size=-1>1. Riccardo, <i>Famiglia
Cristiana</i></font></font>
<br><font face="Arial,Helvetica"><font size=-1>2. "Centros de llamadas"
lugares en donde los empleados trabajan haciendo llamadas publicitarias
para las empresas que los contratan.</font></font></td>
</tr>
</table></center>

<p>
<hr NOSHADE WIDTH="100%">
<br><a NAME="subrayamos_golpes"></a>
<center>
<h2>
<u><font face="Comic Sans MS"><font color="#FF0000">Subrayamos</font></font></u></h2></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>A Golpes:</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">Desde una calle de alg&uacute;n lugar de Madrid</font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<blockquote>
<blockquote><font face="Comic Sans MS">Presentamos a continuaci&oacute;n
una buena parte de un Bolet&iacute;n (cartas y comunicados) que encontramos
en "una calle de alg&uacute;n lugar de Madrid" y que constituye un grito
de denuncia, rebeld&iacute;a y enfrentamiento al estado efectuado por presos
y "no presos". La importancia de estas luchas en un mundo en el que cada
vez hay m&aacute;s presos, en donde cada vez hay m&aacute;s presos que
luchan contra las imponentes condiciones que les impone el estado burgu&eacute;s
como en estos mismos momentos en Turqu&iacute;a, en Brasil,... no requiere
mayores introducciones. Solo se&ntilde;alemos que los textos presentados
tienen valor por las afirmaciones (por ejemplo afirmaci&oacute;n de la
solidaridad en la lucha contra el existencialismo) y denuncias efectuadas
(no solo de los verdugos directos sino de muchos "anarquistas", "alternativ@os",
<u>aut&oacute;nom@s</u>
que se hacen c&oacute;mplices), en un pa&iacute;s que ahora (&iexcl;y es
de no creer!) se muestra como modelo democr&aacute;tico. Adem&aacute;s,
el material que reproducimos tiene importancia por las discusiones que
impulsa, por lo que nos pareci&oacute; importante incluir textos con posiciones
diferentes sobre temas tan dif&iacute;ciles como la huelga de hambre.</font>
<p><font face="Comic Sans MS">Al publicar esos textos no solo rendimos
homenaje a esa lucha proletaria, sino que difundimos un material que puede
servir como arma en cualquier otra c&aacute;rcel o barricada. Aunque publicamos
este material con el retraso l&oacute;gico e inevitable en una revista
que no est&aacute; concebida para seguir la actualidad, no creemos que
nadie se atreva a decirnos que esos gritos de resistencia y lucha contra
el estado capitalista han perdido actualidad.</font>
<p><font face="Comic Sans MS">Ponemos a disposici&oacute;n del lector fotocopias
de la totalidad de este documento y pedimos a los lectores y compa&ntilde;eros
que nos env&iacute;en todo tipo de materiales como este que encuentren
"en cualquier calle de cualquier parte" porque hay y habr&aacute; cada
vez m&aacute;s o&iacute;dos receptivos.</font></blockquote>
</blockquote>
Nunca he hecho ning&uacute;n comunicado, ni he gritado mi lucha hacia l@s
pres@s, as&iacute; que espero sep&aacute;is perdonar mi mediocre lenguaje
y expresi&oacute;n ling&uuml;&iacute;stica, pero despu&eacute;s de ocho
meses de absoluto silencio, siento la necesidad de manifestar mi repulsa,
solidarizarme con l@s pres@s y unirme a vosotr@s.
<p>Quiero apoyar y aplaudir su decisi&oacute;n a tod@s aquell@s que iniciaron
una huelga de hambre por unos derechos que les pertenecen y hoy en d&iacute;a
se les niegan rob&aacute;ndoles no s&oacute;lo su libertad, sino su personalidad,
su salud y su dignidad humana entre otras cosas. Quiero denunciar las condiciones
infrahumanas a las que son sometid@s diariamente l@s pres@s, las humillaciones,
las torturas, las sanciones..., las denegaciones de permisos, la interrupci&oacute;n
de las comunicaciones y el correo...
<p>Tambi&eacute;n siento una gran indignaci&oacute;n por la muerte de un
compa&ntilde;ero-preso en la c&aacute;rcel de Alcal&aacute; Meco, debido
a la negligencia de un carcelero, y que s&oacute;lo hubiese una denuncia
al respecto y un silencio ensordecedor.
<p>Espero y deseo iniciar una lucha conjunta con tod@s vosotr@s, para que
nuestras comunicaciones, manifestaciones y otras libres formas de expresi&oacute;n
derriben esos muros de hormig&oacute;n que nos impiden ver la luz, que
nos niegan esa libertad tan preciada y deseada.
<p>Porque tod@s som@s pres@s, con estas palabras humildes hago constar
mi protesta, [...], adem&aacute;s de querer solidarizarme con tod@s l@s
pres@s que as&iacute; lo deseen [...].
<p>Un saludo y que sig&aacute;is adelante [...].
<div align=right>Salud y anarqu&iacute;a</div>

<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>

<h4>
<font face="Comic Sans MS">&Uacute;ltimas propuestas de lucha en las prisiones</font></h4>
<i><font face="Comic Sans MS">Txapeos la primera semana de cada mes, desde
abril hasta diciembre. Ayunos el primer fin de semana de cada mes, desde
abril hasta diciembre. Huelga de brazos ca&iacute;dos. Como nada tenemos,
nada queremos; propuesta para romper todas nuestras celdas. Huelga de bandejas.
Huelga de desnudo integral.</font></i>
<h2>
<u><font face="Comic Sans MS">F.I.E.S en lucha</font></u></h2>
<i>"Tenemos el firme compromiso de acabar con la vida de quienes se oponen
a la vida misma, poner fin a sus vidas para que la vida siga..." H.C.</i>
<p>Despu&eacute;s de algo m&aacute;s de un mes desde el fin de la huelga
de hambre llevada cabo por los presos sociales y anarquistas de todo el
estado, se precisa un debate sobre la lucha, sobre el pasado, el presente
y el futuro, para superar los escollos infranqueables y potenciar esas
brechas que se han abierto gracias a la lucha (sin comillas) y la solidaridad
(con may&uacute;sculas, no el mero existencialismo) de grupos e individualidades
para con l@s compa&ntilde;er@s en lucha.
<p>No debemos dejar de tener en cuenta que una propuesta de huelga de hambre
como la que nos planteaban l@s compa&ntilde;er@s en prisi&oacute;n era
algo bastante duro, sobre todo sin saber c&oacute;mo iba a responder la
gente de fuera. Una lucha tan dura como la de una huelga de hambre, donde
la acci&oacute;n en el exterior se hace indispensable, no se deb&iacute;a
tomar a la ligera; as&iacute; pues, l@s compa&ntilde;er@s prisioner@s plantearon
multitud de debates dentro y fuera de las mazmorras del capital para llegar
a un consenso sobre el modus operandi en la lucha. Desde el contacto con
los reformistas hasta la violencia revolucionaria, han habido multitud
de debates valorando las diferentes aportaciones a la lucha. Tampoco debemos
dejar de tener en cuenta que, en medio de todo este debate y a punto de
iniciar la huelga, se produjo un ataque directo a &eacute;sta por parte
de los esbirros del estado, deteniendo y encarcelando a compa&ntilde;er@s
solidari@s con l@s pres@s. En estos momentos, la situaci&oacute;n cuenta
con un compa&ntilde;ero en paradero desconocido, uno preso y otra compa&ntilde;era
en libertad con cargos a la espera de juicio.
<h3>
<u><font face="Comic Sans MS">Solidaridad o existencialismo</font></u></h3>
El acto solidario pasa a ser confundido demasiadas veces con el existencialismo
cristiano hacia los d&eacute;biles y los necesitados. Sin querer reconocerlo,
se da a menudo entre los colectivos que pretenden una solidaridad con "las
luchas de l@s oprimid@s", y es aqu&iacute; donde se da el primer problema.
Mientras no tomemos conciencia de nuestra condici&oacute;n de oprimid@s,
mientras no sepamos adoptar esta lucha de l@s oprimid@s como propia, nunca
sabremos dar una respuesta solidaria, sino que se tratar&aacute; de asistir
cristianamente al desvalido. La lucha es la misma dentro de las prisiones
y fuera, los m&eacute;todos puede que sean diferentes, pero estamos tod@s
enfrascad@s en la lucha contra este sistema de sufrimiento y muerte. Mientras
l@s compa&ntilde;er@s pres@s sufren la crueldad del sistema en la c&aacute;rcel,
l@s que todav&iacute;a estamos fuera sufrimos la crueldad del sistema en
multitud de ocasiones: trabajo, educaci&oacute;n, vivienda... La amenaza
de la c&aacute;rcel se cierne sobre tod@s nosotr@s, nacer oprimid@ significa
estar pendiente de entrar en ella desde el momento en que decides rebelarte
contra el sistema. Decir que somos libres y que ell@s son pres@s es un
eufemismo, una ilusi&oacute;n, mientras ell@s est&aacute;n en FIES, de
segundo o tercer grado..., nosotr@s estamos en cuarto, quinto, sexto grado,
a la espera de un endurecimiento de grado como represalia a nuestra rebeld&iacute;a.
Por tanto, nuestra solidaridad para con l@s compa&ntilde;er@s en un grado
m&aacute;s duro pasa por el ataque hacia quien nos impone la condena de
vivir como esclavos en la m&aacute;quina de muerte del sistema. El mayor
acto de solidaridad es aquel que, sin ceder a las amenazas de un endurecimiento
de la condena-grado, pasa al ataque de las estructuras de opresi&oacute;n.
Soy consciente de que las ayudas materiales hacia l@s compa&ntilde;er@s
son necesarias, pero no son ni mucho menos, ni deber&iacute;an ser, el
eje central de nuestra solidaridad. Es l&oacute;gico ayudar en lo que se
pueda a quien lo requiere, pero no debemos dejar que esto se coma la totalidad
de nuestros esfuerzos en la lucha. A corto plazo solucionas la papeleta
a un compa necesitado, pero a largo plazo no has logrado nada; mientras
que con una lucha solidaria de ataque a las estructuras dominantes est&aacute;s
tratando de conseguir unos frutos a largo plazo m&aacute;s necesarios que
la aportaci&oacute;n asistencialista.
<h3>
<u><font face="Comic Sans MS">La represi&oacute;n, ese extra&ntilde;o ser</font></u></h3>
Ya hemos comentado que justo antes de empezar la huelga se produjo un golpe
represivo sobre el movimiento, deteniendo primero a dos personas y poniendo
en b&uacute;squeda a un tercero, todav&iacute;a hoy en paradero desconocido
(por lo que hemos podido saber ya no se encuentra en b&uacute;squeda y
captura, sin embargo, a&uacute;n no se sabe nada de su paradero). No es
de extra&ntilde;ar que aquellos quienes se dedican al existencialismo y
la "lucha" folcl&oacute;rica se viesen desbordados por sus miedos e inseguridades.
No es lo mismo ir de "radicalillo" con el culo a salvo en tu centro social
o tu colectivo-ONG-maquillada-de-radical, que verse con la crudeza de la
c&aacute;rcel en las narices. As&iacute; pues, se ha podido comprobar que
nadie est&aacute; a salvo de la represi&oacute;n. El sistema ataca a todo
aquel que trata de rebelarse; el acto de rebeld&iacute;a, pues, deber&iacute;a
ser consecuentemente da&ntilde;ino para el sistema; es por tanto l&oacute;gico
y normal, en la &oacute;ptica de la represi&oacute;n, reprimir a quien
se rebela, por tanto a quien da&ntilde;a el sistema. As&iacute; pues, en
el momento que nuestras acciones son verdaderamente da&ntilde;inas para
el sistema, desde el momento en que nos salimos del estrecho margen previsto
para la protesta conmensurada y pol&iacute;ticamente correcta, es "l&oacute;gico"
y "normal" que el sistema ataque despiadadamente con todas sus armas a
quien osa desafiarle. Cuanto m&aacute;s despiadada es la represi&oacute;n,
m&aacute;s nos encontramos en el camino hacia la destrucci&oacute;n del
sistema. Es en este punto cuando podemos ver que la represi&oacute;n no
es pues un hecho puntual, sino que se da en cada imposici&oacute;n del
sistema sobre el individuo consciente de su esclavitud y deseoso de acabar
con ella. Tomando la lucha como algo ligado a la cotidianidad de nuestra
vida, tomamos la represi&oacute;n como un hecho constante y una posibilidad
real en nuestra realidad diaria. Cada acto represivo del poder sobre un
rebelde en lucha, se convierte pues en un acto represivo sobre un compa&ntilde;ero,
por tanto en un golpe hacia la lucha contra el sistema, un golpe hacia
nuestra lucha, un golpe hacia nosotr@s mism@s.
<h3>
<u><font face="Comic Sans MS">Acci&oacute;n directa: solidaridad activa</font></u></h3>
Como era de esperar, algo tan necesario como el debate sobre la acci&oacute;n
en la lucha contra las c&aacute;rceles fue tomando diversos matices hasta
tomar forma de algo m&aacute;s o menos consciente. Salvando los escollos
de la espectacularizaci&oacute;n de los <i>media</i>, el misticismo vanguardista
de las milicias marxistas-leninistas y la especializaci&oacute;n de la
acci&oacute;n, se ha comprobado como la acci&oacute;n se ha ido difundiendo
sobre el territorio espont&aacute;neamente. La necesaria separaci&oacute;n
entre dem&oacute;cratas y violentos, entre anarquistas buenos y anarquistas
malos, entre reformistas y revolucionarios no se ha hecho esperar. Mientras
un@s alzaban el grito de la protesta mediante la acci&oacute;n, otr@s se
apresuraban a dar conferencias de prensa, a escribir comunicados desvincul&aacute;ndose
de la violencia, a explicar a todo el mundo que sin duda se trataba de
un error, que l@s anarquistas, alternativ@s, aut&oacute;nom@s, okupas o
como nos quieran llamar somos gente buena y d&oacute;cil, en definitiva,
que no representamos ninguna amenaza para el poder.
<p>Despu&eacute;s de a&ntilde;os de letargo en el difuso movimiento antagonista
ib&eacute;rico, tras a&ntilde;os de anquilosamiento folcl&oacute;rico-festivo
por un lado y anarco-nost&aacute;lgico-sindicalista-confederal por el otro,
se sacude el polvo del muermo al amuermado "movimiento" mediante un@s loc@s
que practican (y con la pr&aacute;ctica validan) una cosa a la que llaman
"solidaridad activa" (que no pasa por colectivos pro-nada ni por ONGs),
mediante la casi olvidada y tan s&oacute;lo viva en antiguos textos hist&oacute;ricos
acci&oacute;n directa.
<p>A trav&eacute;s de la acci&oacute;n toman sentido palabras como solidaridad,
ataque, lucha, revuelta, vida..., las cuales hab&iacute;an pasado a formar
parte del doble lenguaje, del mundo de los eufemismos, de la hipocres&iacute;a
dial&eacute;ctica. Resucitan, cual L&aacute;zaro, despu&eacute;s de haber
sido enterradas por los falsos revolucionarios, los anarquistas de sal&oacute;n,
los aut&oacute;nomos okupis-fiesteros, los fans del eslogan barato y los
mitificadores de h&eacute;roes y luchas.
<p>Mediante la acci&oacute;n, nace la solidaridad internacional, haciendo
hermanos m&aacute;s all&aacute; de las fronteras marcadas por los intereses
econ&oacute;micos de los estados capitalistas. As&iacute; pues, la acci&oacute;n
internacionalista, el hermanamiento de los pueblos del planeta, se da con
motivo de la lucha anti-c&aacute;rceles, sucedi&eacute;ndose acciones de
apoyo a la lucha de los presos en Grecia, Italia, Francia, Espa&ntilde;a,
Turqu&iacute;a... Rebeldes de cualquier pa&iacute;s, identificados en un
grito com&uacute;n, rompen fronteras mediante la acci&oacute;n y la palabra,
dos cosas tan necesarias como lo es el hecho de que deben ir juntas para
dar validez a ambas. Los esbirros "van de culo", tratando de descubrir
supuestos ejes terroristas internacionales, supuestas tramas organizativas
entre diversos pa&iacute;ses, donde la acci&oacute;n toma forma como grito
de lucha. No se imaginan que la complicidad entre rebeldes se da sin necesidad
de tramas ni organizaciones. El individuo consciente de su condici&oacute;n
toma conciencia de su fuerza y se reconoce en unos m&eacute;todos que hace
suyos, sin necesidad de vanguardias de liberaci&oacute;n, ni de grupos
jer&aacute;rquicos. La acci&oacute;n nace del individuo y se extiende en
la complicidad del ataque, el sentir, el vivir, la coherencia, la lucha.
<h3>
<u><font face="Comic Sans MS">La huelga de hambre como m&eacute;todo de
lucha</font></u></h3>
En este punto del an&aacute;lisis cabe valorar la validez de una huelga
de hambre como m&eacute;todo de presi&oacute;n para conseguir unas reivindicaciones.
La huelga de hambre es en s&iacute; una acci&oacute;n destructiva para
el individuo, pasa por llevar al l&iacute;mite las condiciones de salud
de l@s compa&ntilde;er@s, para en el momento en que &eacute;stas sean realmente
cr&iacute;ticas presionar al estado mediante la opini&oacute;n p&uacute;blica,
y hacer as&iacute; que ceda ante las reivindicaciones demandadas. A menudo
ocurre que son necesarias unas condiciones demasiado duras hasta conseguir
el primer gesto de cesi&oacute;n de estos perros del estado; m&aacute;s
a&uacute;n, a veces, hasta que no hay un/a muert@ de por medio, no se dignan
a hablar e incluso ni as&iacute;. La opini&oacute;n p&uacute;blica est&aacute;
condicionada por los <i>media</i>, y &eacute;stos obedecen estrictamente
las &oacute;rdenes del poder. Si no interesa que se difunda una noticia,
no se va a difundir, con lo que la huelga no existe, l@s muert@s nunca
han sido tales y nadie se ha enterado, por lo que la opini&oacute;n p&uacute;blica
duerme, y todo sigue igual o peor de lo que estaba. Hace diez a&ntilde;os,
con las democracias europeas todav&iacute;a en estado semiembrionario,
se pod&iacute;a esperar un inter&eacute;s de la prensa m&aacute;s o menos
independiente sobre determinadas demandas sociales; en la actualidad los
tent&aacute;culos del capital-estado llegan a todos lados, la perfecci&oacute;n
del control social pasa por el control total de los medios de formaci&oacute;n
de masas. Sin esa posibilidad de difusi&oacute;n, pasamos a quedarnos a
depender &uacute;nica y exclusivamente de nuestra labor de propaganda,
la cual, por desgracia, no es lo bastante fuerte como para causar un estado
de opini&oacute;n p&uacute;blica favorable para conseguir crear la suficiente
presi&oacute;n como para que el estado se digne a aceptar las reivindicaciones.
<p>Cabe resaltar que no todo ha sido negativo o in&uacute;til en esta huelga
(ni mucho menos quiero decir algo as&iacute;). Se da como dato positivo
que el hecho de que l@s compa&ntilde;er@s planteasen una lucha de esta
envergadura provocara la reacci&oacute;n de mucha gente. Nunca hasta ahora
se hab&iacute;a hablado tanto de las prisiones y l@s prisioner@s. Nunca
hasta ahora se hab&iacute;a juntado tanta gente que no se conoc&iacute;an
para llevar a cabo proyectos comunes de apoyo a la lucha. Nunca hasta ahora,
al menos desde hac&iacute;a mucho tiempo, se hab&iacute;an sucedido tantas
acciones solidarias de ataque directo en apoyo a l@s compa&ntilde;er@s
en lucha. Esperemos que todo esto haya sido tan s&oacute;lo el principio
de una nueva (no tan nueva) forma de lucha, una nueva manera de entender
la revuelta, una nueva forma de ver el ataque directo a las estructuras
de opresi&oacute;n y dominaci&oacute;n. Se ha abierto una brecha en la
concepci&oacute;n de la lucha contra el sistema, esto es positivo y realmente
novedoso e interesante, una brecha que pasa por la difusi&oacute;n del
ataque sobre el territorio, por la aceptaci&oacute;n de la revuelta por
cada individuo consciente de su opresi&oacute;n, por la superaci&oacute;n
del monopolio de las vanguardias de salvaci&oacute;n, haciendo de la lucha
un acto colectivo de revuelta permanente. Aqu&iacute; est&aacute; la brecha,
de nosotr@s depende que se mantenga abierta y se extienda hasta romper
con la muerte dominante existente.
<div align=right>Solidari@S</div>

<h2>
<u><font face="Comic Sans MS">Desde los centros de exterminio de Catalunya...</font></u></h2>

<h3>
<u><font face="Comic Sans MS">Lleida II – Ponent</font></u></h3>
El mi&eacute;rcoles 7 de febrero del 2001, algunos medios de difusi&oacute;n
de la mentira institucionalizada, lanzaron en sus p&aacute;ginas un alarmante
titular en el que dec&iacute;a que los intr&eacute;pidos carceleros de
Ponent abortaban un plan de fuga que hab&iacute;an preparado un grupo de
presos, cuando detuvieron a uno de ellos con una bolsa deportiva en cuyo
interior llevaba una cuerda de 20 metros. La perversidad de su hipocres&iacute;a
les llev&oacute; a manifestar que incluso hab&iacute;an obtenido "informaci&oacute;n
detallada del plan y que de no haber sido abortado, habr&iacute;a permitido
huir a varios reclusos" Y digo hipocres&iacute;a porque la realidad de
los hechos es bien distinta. La cuesti&oacute;n es que en Ponent la situaci&oacute;n
penitenciaria es insoportable y completamente deshumanizadora y las personas
sensibles y llenas de rebeld&iacute;a que sufren la mutilaci&oacute;n de
la vida en la privaci&oacute;n de libertad, decidieron subirse al tejado
y denunciar este centro de exterminio. Al descubrirse el plan, los carceleros
han corrido a apuntarse el tanto, reclamando por en&eacute;sima vez m&aacute;s
medidas de tortura y castigo y difundiendo una vez m&aacute;s el discurso
del miedo. Los compa&ntilde;eros que iban a participar en la acci&oacute;n,
han sido inmediatamente puestos en aislamiento e incluso uno de ellos,
ha sido trasladado a Madrid. Tambi&eacute;n nos comentan que otro compa&ntilde;ero,
Francisco, ha sido brutalmente torturado...
<h3>
<u><font face="Comic Sans MS">Can – Bria&ntilde;s</font></u></h3>
D&iacute;as despu&eacute;s de estos hechos de Ponent, en el centro de exterminio
de Can Bri&ntilde;as, se intent&oacute; llevar a cabo una huelga de brazos
ca&iacute;dos. La respuesta de la Instituci&oacute;n que gestiona el dolor,
no se hizo esperar y mand&oacute; entrar a los Grossos de Quadra a poner
orden, dispersando y llevando a primeros grados a unas 12 personas, de
las cuales desconocemos su situaci&oacute;n y paradero.
<h3>
<u><font face="Comic Sans MS">La Modelo</font></u></h3>
El lunes 12 de marzo, de nuevo los medios de difusi&oacute;n de la mentira
institucionalizada, se pon&iacute;an al servicio delos siervos de las m&aacute;s
bajas pasiones, los carceleros, ofreci&eacute;ndoles sus titulares para
alarmar a la sociedad con hipot&eacute;ticos conflictos raciales en las
prisiones. La desinformaci&oacute;n vertida en un extenso art&iacute;culo,
no era s&oacute;lo una muestra m&aacute;s del pulso que mantienen la instituci&oacute;n
y las organizaciones de carceleros, sino que era la antesala de una nueva
apolog&iacute;a del terror...
<h2>
<u><font face="Comic Sans MS">Desde los centros de exterminio de Teixeiro...</font></u></h2>
Resistencia 20 de marzo de 2001
<p>&iexcl;Salud <u>estimad@s</u> compa&ntilde;er@s!
<p>"Hace pocos d&iacute;as he llegado, junto al compa&ntilde;ero Luis Jim&eacute;nez,
a estas cavernas de anta&ntilde;o del Centro de Exterminio de Teixeiro.
Por el momento estamos este compa&ntilde;ero y yo solos en una galer&iacute;a
e imagino que no tardar&aacute;n en traer a los dem&aacute;s compa&ntilde;eros,
para aqu&iacute;, para esta galer&iacute;a. Hoy os escribo principalmente
para que sep&aacute;is en el paraje en el que me encuentro; as&iacute;
como para dar mi opini&oacute;n referente a las propuestas que realizan
<u>algun@scompa&ntilde;er@s</u>
y de esta &uacute;ltima que os hable en mi anterior carta: TXAPEO DE UNA
SEMANA Y DOS D&Iacute;AS DE AYUNO PARA EL MES DE ABRIL. As&iacute; pues,
espero que se divulgue. Hace pocos d&iacute;as que he llagado a las cavernas
Texeiro y a&uacute;n no he podido hablar con los dem&aacute;s <u>compa&ntilde;er@s</u>
del bunker referente al TXAPEO DE UNA SEMANA Y LOS DOS D&Iacute;AS DE AYUNO
PARA EL MES DE ABRIL; por lo que no os puedo dar un dato concreto de los
que van a participar en ella. Yo, indudablemente, secundar&eacute; dicha
propuesta, pero tambi&eacute;n quiero dar mi opini&oacute;n al respecto.
Creo que se est&aacute;n haciendo propuestas e iniciativas a lo loco, sin
reflexionar mucho las cosas; malgastando y desperdiciando fuerzas. No hemos
acabado de realizar una huelga y ya lanzamos otra al aire de iguales similitudes
como si tal cosa fuera sencilla para lograr la EXCARCELACI&Oacute;N DE
<u>L@SPRES@SENFERM@S</u>
CON ENFERMEDADES INCURABLES, LA ABOLICI&Oacute;N DEL F.I.E.S. y EL R&Eacute;GIMEN
DE AISLAMIENTO, EL CESE DE LA DISPERSI&Oacute;N Y LA PUESTA EN LIBERTAD
PARA <u>L@S</u> QUE HAN PAGADO 20 A&Ntilde;OS DE C&Aacute;RCEL. Un@ no
deber&iacute;a ser tan ilusionista, de sobra conocemos y sabemos lo arduo
que es llevar esta lucha adelante y los obst&aacute;culos que se nos plantean
cada vez que secundamos una huelga. &iexcl;Y ya veis! Aqu&iacute; estamos,
al pie del ca&ntilde;&oacute;n y asumiendo las consecuencias que ello implica:
Cundas, palizas, provocaciones de todo tipo, etc. Por eso creo que hay
que dejar de lado las ilusiones y ser m&aacute;s realistas. Dejar de alzar
propuestas que no conllevan a nada y que no nos permiten avanzar en nuestros
objetivos. No malinterpret&eacute;is mis palabras; pero creo la necesidad
que <u>TOD@S</u> deber&iacute;amos pararnos a reflexionar minuciosamente
todas las acciones llevadas a cabo desde el 27-5-99. Cierto que hoy d&iacute;a
la sociedad est&aacute; m&aacute;s al corriente de todo, pero parece ser
que les es indiferente de lo que ocurre y deja de ocurrir en las prisiones
espa&ntilde;olas – al menos eso es lo que yo veo-. Por eso deber&iacute;amos
dejar, por un determinado tiempo, la lucha y ce&ntilde;irnos algo m&aacute;s
por las condiciones de vida que sufrimos en estos b&uacute;nkers, con el
&uacute;nico fin de mejorar nuestras circunstancias. Contamos con m&iacute;nimas
armas a nuestro alcance y debemos sacarle buen partido, creo que al enemigo
no hay porque prevenirlo de lo que vayamos a realizar, todo lo contrario.
La sorpresa y la coordinaci&oacute;n forma parte de nuestra supervivencia
y objetivos y planificar nuestra estrategia con estas armas a nuestro favor
va a resultar gratificante a la hora de golpear con contundencia a <u>nuestr@senemig@s</u>.
Por eso es que creo que deber&iacute;amos reivindicar las condiciones de
cada b&uacute;nker y reflexionar sobre otras iniciativas en exigencia de
los cuatro puntos primordiales m&aacute;s efectivos. Pues, como dice un
proverbio chino "el trabajo lento produce la mejor mercanc&iacute;a". Yo
<u>compa&ntilde;er@s</u>
no soy una persona que tenga muchas ideas revolucionarias, pero no creo
yo que para ello de ser un revolucionario y mucho menos para exigir nuestros
derechos m&aacute;s fundamentales. Pero, si verdaderamente queremos sacar
algo de
<u>nuestr@sverdug@s</u> fijemos una fecha en concreto y ROMPAMOS
TODAS NUESTRAS CELDAS. Creo que esta acci&oacute;n ser&iacute;a m&aacute;s
efectiva que estas huelgas que llevamos realizando desde el 99. &iexcl;Manda
cojones! Encima de estar sufriendo toda clase de torturas, humillaciones,
los muros, etc. tenemos que sufrir a&uacute;n m&aacute;s realizando huelgas
de hambre y de patio. Ignoro como os afectan a <u>vosotr@s</u> estas huelgas
pero a m&iacute;, sinceramente, me empieza a parecer agobiante y cansino,
y hasta desquiciador, puesto que veo que no arrancamos mucho a esta gentuza;
pero <u>vosotr@s</u> decidir&eacute;is. Yo soy de los que opinan de romper
las celdas.
<p>Nada m&aacute;s <u>compa&ntilde;er@s</u>. Recibid, pues, un cordial
y afectuoso abrazo libertario desde las cavernas de anta&ntilde;o de Teixeiro
en el nombre del Killo. SALUD Y AMOR.
<h2>
<u><font face="Comic Sans MS">Prisi&oacute;n, el otro nombre de la muerte</font></u></h2>
Gengiz SOYDAS ha muerto tras 153 d&iacute;as de en huelga de hambre hasta
la muerte en la prisi&oacute;n de "tipo F" de Sincan.
<p>Desde hace m&aacute;s de 150 d&iacute;as, varios centenas de presos
luchan contra su traslado a c&aacute;rceles de "tipo F", contra esa pol&iacute;tica
criminal del estado fascista turco que va dirigida a aniquilar toda forma
de resistencia. Desde el asalto llevado a cabo durante tres d&iacute;as
contra los presos en huelga de hambre, Turqu&iacute;a ha mostrado su verdadera
cara y su voluntad de no retroceder ante ninguna masacre. El balance ha
sido de 28 muertos: quemados vivos, masacrados, asesinados, todos son v&iacute;ctimas
de la violencia del estado...
</body>
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://l.yimg.com/d/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1459111931" alt="setstats" border="0" width="1" height="1"></noscript><script type="text/javascript">(function (d, w) {var x = d.getElementsByTagName('SCRIPT')[0];var f = function () {var s = d.createElement('SCRIPT');s.type = 'text/javascript';s.async = true;s.src = "//np.lexity.com/embed/YW/0498b8f5aebf2666de9c66cb85c281b6?id=be28a514f909";x.parentNode.insertBefore(s, x);};w.attachEvent ? w.attachEvent('onload',f) :w.addEventListener('load',f,false);}(document, window));</script>