<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (Win95; I) [Netscape]">
   <title>COMUNISMO #35</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF0000" vlink="#FF0000" alink="#000088" background="../images/redblack.gif">

<center><a href="comunismo.htm"><img SRC="../images/comunismo.gif" ALT="COMUNISMO" BORDER=0 height=92 width=601></a></center>

<center>
<h2>
<font face="Comic Sans MS"><a href="tesis_dictadura_proletariado.htm">Dictadura
del proletariado para la abolici&oacute;n del trabajo asalariado</a></font></h2></center>

<center>
<h3>
<font face="Comic Sans MS">Organo central en castellano del Grupo Comunista
Internacionalista (GCI)</font></h3></center>

<hr SIZE=10 NOSHADE WIDTH="100%">
<h3>
<font face="Comic Sans MS"><u>COMUNISMO No.35</u> (Octubre 1994):</font></h3>

<ul>
<li>
<font face="Comic Sans MS"><a href="#irak_revolucion">Revoluci&oacute;n
y contrarrevoluci&oacute;n en Irak</a></font></li>

<ul>
<li>
<font face="Comic Sans MS"><a href="#irak_anexo1">Anexo 1: Carta desde
el Kurdistan</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#irak_anexo2">Anexo 2: Traducci&oacute;n
de volantes</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#irak_anexo3">Anexo 3: Traducci&oacute;n
de un volante de nuestro grupo</a></font></li>
</ul>

<li>
<font face="Comic Sans MS"><a href="#mexico">Para la memoria hist&oacute;rica
de las luchas del proletariado en M&eacute;xico</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#cci">Contra la lucha del proletariado:
el eterno pacifismo euroracista de la socialdemocracia (CCI tambi&eacute;n
en versi&oacute;n Mexicana)</a></font></li>
</ul>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="irak_revolucion"></a>
<center>
<h1>
<font face="Comic Sans MS"><font color="#CC0000"><font size=+4>Revoluci&oacute;n
y Contrarrevoluci&oacute;n en Irak</font></font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<h2>
<u><font face="Comic Sans MS">Introducci&oacute;n</font></u></h2>
Tres a&ntilde;os despu&eacute;s del fin de la guerra del Golfo, nos encontramos
en mejores condiciones que en el pasado para difundir, desarrollar, criticar
y apoyar la lucha que nuestros hermanos de clase llevan adelante en la
regi&oacute;n.
<p>Recordemos una vez m&aacute;s que esta acci&oacute;n se encuentra en
continuidad total con nuestra "vieja" <b>propuesta internacional</b> de
centralizaci&oacute;n de la acci&oacute;n revolucionaria (leer al respecto
"Hacia la organizaci&oacute;n internacional del proletariado" en Comunismo
n&uacute;mero 4) y en particular con la reuni&oacute;n de trabajo que realiz&aacute;ramos
en Berna en 1989 (ver al respecto el Anexo "A prop&oacute;sito de una reuni&oacute;n
internacional de trabajo" y el art&iacute;culo acerca de la relaci&oacute;n
de fuerzas mundial entre las clases publicado en Comunismo n&uacute;mero
27). Aquella propuesta centrada en la lucha contra el terror del Estado
y contra la preparaci&oacute;n de la guerra, guarda toda su vigencia.
<p>La reuni&oacute;n efectuada en Berna tuvo como eje central de concreci&oacute;n
el desarrollo de la lucha de clases en Irak e Ir&aacute;n, en un momento
en el que se hablaba de paz entre los Estados de dichos pa&iacute;ses.
Aquella fue una tentativa de coordinaci&oacute;n de la actividad internacionalista
en la que se formularon varias propuestas concretas para afirmar la lucha
internacionalista y solidaria contra el Estado.
<p>Desde mucho antes de la Reuni&oacute;n de Berna, la importancia de las
luchas proletarias en la regi&oacute;n nos determinaron a impulsar la centralizaci&oacute;n
de las mismas con la acci&oacute;n de otras fuerzas militantes comunistas.
Sin embargo, las voluntades militantes y las tentativas de organizaci&oacute;n
que se manifestaron a trav&eacute;s del mundo resultaron dram&aacute;ticamente
reducidas y excepcionales.
<p>Mientras, en Irak, el proletariado tend&iacute;a a su reconstituci&oacute;n
en tanto que clase y nuestros compa&ntilde;eros en la regi&oacute;n se
organizaban en una perspectiva internacionalista (la acci&oacute;n contra
el capital en la regi&oacute;n se acompa&ntilde;aba por ejemplo con la
difusi&oacute;n de nuestros materiales, la distribuci&oacute;n de nuestras
revistas, la impresi&oacute;n local de nuestras "Tesis de Orientaci&oacute;n
Program&aacute;tica" en &aacute;rabe,...). Sin embargo, en Europa, en Am&eacute;rica,
la fase sectaria continuaba predominando y nos vimos obligados a constatar
que incluso las propuestas minimalistas efectuadas en Berna (tentativa
de organizaci&oacute;n para la circulaci&oacute;n de informaciones, de
militantes, creaci&oacute;n de una direcci&oacute;n de contacto y de una
caja com&uacute;n, etc.) s&oacute;lo pudieron ser mantenidas de una manera
espor&aacute;dica y no organizada.
<p>En Europa en particular, a pesar de la situaci&oacute;n de dispersi&oacute;n
que padecemos, a pesar de las pocas iniciativas proletarias que caracterizan
el ambiente social en esta parte del mundo, intentamos desarrollar en todo
lo posible la acci&oacute;n directa internacional conjunta con nuestros
compa&ntilde;eros de lucha en Irak. Mal que bien, informaciones y militantes
circularon y logramos juntos y de forma colectiva globalizar las experiencias
particulares, extraer las lecciones que se impon&iacute;an de los acontecimientos.
<p>Se desarrollaron tambi&eacute;n otras iniciativas en base a militantes
proletarios que comprend&iacute;an la importancia hist&oacute;rica de la
lucha del proletariado en Irak y que se concretaron en volantes, folletines,
revistas, carteles... Sin embargo, sin pretender abarcar la totalidad de
las mismas y sin juzgar la totalidad de dichas producciones, debemos lamentar
que la energ&iacute;a de nuestra clase, que se expres&oacute; a trav&eacute;s
de dichas acciones, haya quedado fundamentalmente dispersa y no haya logrado
centralizarse, lo que implica una efectividad menor tanto en el presente
como en perspectiva.
<p>Por supuesto que las evidentes dificultades de centralizaci&oacute;n
de nuestra clase, caracter&iacute;sticas del actual per&iacute;odo hist&oacute;rico,
est&aacute;n a su vez condicionadas por la desinformaci&oacute;n general
que el Capital realiza y por las diferentes ideolog&iacute;as con que se
divide al proletariado. Cabe denunciar al respecto el nefasto papel que
desempe&ntilde;aron los sectores izquierdistas de la burgues&iacute;a y
el conglomerado centrista que se autodenomina "medio revolucionario" en
Europa. Una vez m&aacute;s constituyeron la polea de trasmisi&oacute;n
de la ideolog&iacute;a racista cl&aacute;sica de la derecha del capital
denigrando toda lucha que no tenga por centro Par&iacute;s o Mil&aacute;n.
<p>Mientras tanto, en Irak, el proletariado se debat&iacute;a por su reorganizaci&oacute;n
como clase y los sectores de vanguardia en ese pa&iacute;s afirmaban abiertamente
la lucha por la revoluci&oacute;n comunista mundial, intentando romper
el aislamiento que el capital impon&iacute;a. Los que se pavonean con las
banderas del "medio revolucionario", siempre concentrados en el mirar retardado
hacia su propio ombligo, profer&iacute;an como buenos pont&iacute;fices
desde sus altares un conjunto de sentencias que contribu&iacute;an todas
a la obra general del capital: el aislar la lucha de los proletarios en
Irak. As&iacute;, la CCI, representante eminente del eurocentrismo, negaba
pura y simplemente la existencia de luchas proletarias en la regi&oacute;n,
considerando la clase obrera como casi inexistente en Irak y afirmando
que "casi no posee ninguna experiencia hist&oacute;rica de combate contra
el capital" (1).
<p>Contrariamente a lo que el capital y todos sus agentes pretenden, lo
que sucede en Irak no tiene origen en causas que que pertenezcan a nuestro
pasado, en razones que se sit&uacute;en hist&oacute;ricamente detr&aacute;s
nuestro (como la ideolog&iacute;a de la falta de experiencia quiere hacer
creer), sino, por el contrario, al desarrollo inevitable de la contradicci&oacute;n
capitalismo-comunismo
<b>en todas partes</b>. En ese sentido, la situaci&oacute;n
explosiva de esa contradicci&oacute;n en Irak, en el presente, est&aacute;
indic&aacute;ndonos el
<b>futuro en el mundo entero</b>. Pues tambi&eacute;n
"aqu&iacute;" (en Am&eacute;rica del Sur y del Norte, en Europa del Este
y del Oeste, en &Aacute;frica del Norte y del Sur...), la barbarie de la
civilizaci&oacute;n capitalista, la guerra que el capital, independientemente
de su voluntad, lleva adelante contra el proletariado, se acentuar&aacute;
necesariamente hasta alcanzar la intensidad que existe "all&aacute;"; simplemente
por el hecho de que el capital no tiene ninguna otra manera de afrontar
la crisis que lo carcome. Nuestra lucha, la respuesta de los proletarios
en Irak, nos muestra la &uacute;nica v&iacute;a posible para combatir esta
barbarie: <b>la lucha por la revoluci&oacute;n</b>.
<p>Por ello y a pesar del poco eco encontrado en el pasado y en el presente
(salvo evidentemente, los compa&ntilde;eros y contactos con los que trabajamos
hace tiempo), no dudamos un instante en repetir, una vez m&aacute;s, nuestro
llamado de siempre:
<blockquote>
<h3>
<font face="Comic Sans MS">&iexcl; ORGANICEMOS JUNTOS EL DERROTISMO REVOLUCIONARIO
Y LA COMUNIDAD DE LUCHA CONTRA LA GUERRA !</font></h3>
</blockquote>
En base a las propuestas internacionales que hemos efectuado, o a cualquier
otra propuesta seria que parta de los intereses materiales del proletariado,
o en base a toda tentativa revolucionaria que emane de un militante o grupo
de militantes, unamos nuestras fuerzas contra todos los que preparan la
guerra capitalista; &iexcl;reagrup&eacute;mosnos para ser m&aacute;s fuertes!
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Este texto tiene como objetivo el completar nuestros art&iacute;culos precedentes
acerca del desarrollo de la lucha de clases en la regi&oacute;n del Golfo.
Es importante saber que en todo momento nosotros hemos privilegiado la
<b>actualidad</b>
de las informaciones que llegaban de esa regi&oacute;n. Frente al ocultamiento
generalizado, frente al bloqueo completo de la informaci&oacute;n realizado
por todos los medios de difusi&oacute;n con respecto a las luchas revolucionarias
del proletariado en Irak, hemos ido dando preferencia a las informaciones
que los militantes de nuestro grupo y otras organizaciones internacionalistas
nos iban haciendo llegar. Dichas informaciones nos llegaban en forma fragmentaria
y contradictoria, insistiendo en algunos casos sobre la importancia de
las diferentes organizaciones presentes, en otros sobre la fuerza de la
insurrecci&oacute;n, en otros sobre las pol&eacute;micas pol&iacute;ticas
que ten&iacute;an lugar en las diversas organizaciones de nuestra clase.
Hemos optado por publicar parte de las informaciones que nos iban llegando,
en diferentes materiales que hemos ido sacando, sin esperar el hipot&eacute;tico
momento en el que estar&iacute;amos en condiciones de disponer de la totalidad
que nos permitiera hacer un texto &uacute;nico y bien estructurado. Ello
ha determinado que no s&oacute;lo las versiones de los textos que hemos
ido reproduciendo en las diversas publicaciones centrales no coincidan
entre s&iacute; (entre la publicaci&oacute;n de un texto en un idioma y
la publicaci&oacute;n de ese mismo texto en otro hab&iacute;a un conjunto
de informaciones contradictorias que llegaban), sino que incluso entre
uno y otro texto en el mismo idioma el lector atento podr&aacute; encontrar
m&aacute;s de una contradicci&oacute;n. Al respecto debe tenerse en cuenta
que en una situaci&oacute;n tan violenta de revoluci&oacute;n y contrarrevoluci&oacute;n
los relatos de los mismos protagonistas no coinciden entre s&iacute;, que
la evaluaci&oacute;n de tal o cual hecho es distinta incluso entre compa&ntilde;eros
de una misma organizaci&oacute;n, en fin, que dada la dificultad enorme
de centralizaci&oacute;n geogr&aacute;fica dentro del propio Irak (impresionante
represi&oacute;n, falta de funcionamiento regional de las comunicaciones
m&aacute;s normales -tel&eacute;fono, correo-, costos elevad&iacute;simos
y riesgos enormes en los desplazamientos), lo que sucede en una parte se
desconoce en la otra, o se interpreta de maneras diferentes.
<p>En lo que concierne a este texto, hemos tenido en cuenta varios paquetes
de informaci&oacute;n que nos han hecho llegar los compa&ntilde;eros de
la regi&oacute;n, lo que nos permite explicar mejor un conjunto de puntos
que consideramos importantes: las luchas en el sur de Irak, la aparici&oacute;n
de los shoras en Kurdist&aacute;n, las organizaciones presentes en el terreno,
las campa&ntilde;as humanitarias. En anexo a este art&iacute;culo, el lector
encontrar&aacute; algunos extractos de textos de la fase insurreccional,
provenientes de diversas organizaciones. Incluso publicamos un texto "Carta
desde el Kurdistan" cuyo autor, aunque conocido protagonista en la insurrecci&oacute;n,
se encuentra en las ant&iacute;podas de nuestras posiciones pol&iacute;ticas.
El lector encontrar&aacute; tambi&eacute;n en anexo un volante de nuestro
grupo difundido en mayo de 1992 en Kurdist&aacute;n.
<p>Una vez m&aacute;s pedimos la m&aacute;xima indulgencia del lector en
relaci&oacute;n al aspecto desordenado que este art&iacute;culo presenta.
Hoy mismo en Irak, minor&iacute;as de vanguardia de nuestra clase extraen
las lecciones del pasado, critican el democratismo de los shoras, discuten
acerca de los medios para generalizar la lucha antinacionalista y resisten
al desarme que la burgues&iacute;a intenta imponer ante quienes la enfrentan.
Es decir, el proletariado tiende a constituir una fracci&oacute;n m&aacute;s
determinada y clara contra las potencias de siempre con que cuenta la burgues&iacute;a
para liquidar la autonom&iacute;a de clase: el democratismo y el nacionalismo,
que tambi&eacute;n en Irak fueron decisivos para frenar y desviar la fuerza
insurreccional de nuestra clase. Resulta indispensable tener en cuenta
que es en ese contexto ca&oacute;tico y peligroso, donde nuestros compa&ntilde;eros,
como expresi&oacute;n de vanguardia de esa lucha contra la naci&oacute;n
y la democracia, rompiendo los muros de las naciones, nos hacen llegar
textos, volantes, an&aacute;lisis, informaciones.
<p>La primera parte intenta esbozar r&aacute;pidamente la historia de las
luchas del proletariado en Irak, principalmente en el sur, lo que constituye,
por un lado, una tentativa de combatir la desinformaci&oacute;n existente
con respecto a las luchas derrotistas revolucionarias que se desarrollaron
durante la Guerra del Golfo y, por el otro, una respuesta a los incre&iacute;bles
prejuicios euroracistas que permiten aislar a nuestros compa&ntilde;eros
bajo el pretexto de que en esas regiones el proletariado no lucha por sus
intereses o que no tiene experiencia de lucha. Creemos que la informaci&oacute;n
presentada a continuaci&oacute;n es suficiente para dar una idea de la
intensidad de la lucha contra el Estado en esa regi&oacute;n y que al mismo
tiempo permitir&aacute; completar la informaci&oacute;n que nosotros hemos
venido dando sobre las luchas en Irak, antes, durante y despu&eacute;s
de la Guerra del Golfo.
<p>La segunda parte trata del desarrollo contradictorio de los shoras o
soviets durante la guerra del Golfo; primero fundamentalmente como respuesta
asociacionista de nuestra clase frente a todas las organizaciones burguesas,
luego como freno democr&aacute;tico al desarrollo de la lucha de nuestra
clase.
<p>La tercera y &uacute;ltima parte trata de una manifestaci&oacute;n particularmente
c&iacute;nica de la lucha de la burgues&iacute;a mundial para reprimir
al proletariado: las campa&ntilde;as humanitarias y las elecciones.
<h2>
<u><font face="Comic Sans MS">1. La luchas del proletariado en el sur de
Irak</font></u></h2>

<h3>
<u><font face="Comic Sans MS">1.1. Antecedentes hist&oacute;ricos: la "regi&oacute;n
de los pantanos", refugio tradicional de la resistencia al Estado.</font></u></h3>
La resistencia anti-estatal en el sur de Irak, particularmente en la llamada
"regi&oacute;n de los pantanos" es muy anterior a la llegada de los Baasistas
al gobierno. Dicha regi&oacute;n ha servido de refugio a los perseguidos,
los reprimidos, los rebeldes... durante siglos y siglos. La configuraci&oacute;n
de las ci&eacute;nagas hace que el acceso terrestre a dicha zona sea extremadamente
dif&iacute;cil y por ello se convirti&oacute; en un lugar id&oacute;neo
para refugiarse, para esconderse. La represi&oacute;n del gobierno Baasista
es s&oacute;lo un ejemplo, en una &eacute;poca dada, de la necesidad hist&oacute;rica
del Estado de terminar con los des&oacute;rdenes y la indisciplina social
que reina desde siempre en la regi&oacute;n.
<p>En dicha regi&oacute;n existen decenas de tribus, clanes,... y como
es muy dif&iacute;cil desplazarse en la misma, las comunicaciones entre
los habitantes de los diferentes lugares son escasas. Sin embargo, los
unifica la tradici&oacute;n hist&oacute;rica de <b>insumisi&oacute;n sistem&aacute;tica
al Estado</b>.
<p>Ya a principios de siglo, la burgues&iacute;a inglesa crey&oacute; poder
utilizar para sus fines la resistencia antiestatal que se desarrollaba
contra el Estado turco. Pero la reacci&oacute;n de los proletarios no correspondi&oacute;
en absoluto a las expectativas de los colonizadores ingleses y las reacciones
contra &eacute;stos fueron tan violentas que a su vez el Estado turco intent&oacute;
utilizar dichas luchas para sus propios fines. As&iacute;, esas luchas
hist&oacute;ricas de resistencia en la "regi&oacute;n de los pantanos"
fueron presentadas como el ejemplo mismo de la lucha por la descolonizaci&oacute;n.
<p>Lo que sucede hoy no es m&aacute;s que la en&eacute;sima repetici&oacute;n
de esa tentativa burguesa de utilizar/presentar la lucha proletaria contra
el Estado como la lucha de una fracci&oacute;n burguesa contra otra apoyada
por "todo el pueblo": la oposici&oacute;n oficial shi&iacute;ta intenta
confiscar lo que queda de las luchas sociales en el sur y la presenta como
una expresi&oacute;n de apoyo a su propia pol&iacute;tica.
<p>El partido Baas, reconocido como uno de los gobiernos m&aacute;s represivos
de la historia moderna de Irak, a pesar de haber realizado enormes proyectos
sociales y econ&oacute;micos en la regi&oacute;n, que superan de muy lejos
los efectuados por todos los otros gobiernos en la regi&oacute;n desde
principios de siglo, no ha logrado liquidar la secular indisciplina social.
<p>Estas particularidades han hecho de la poblaci&oacute;n de la "regi&oacute;n
de los pantanos" una especie de "enemigo natural" del Estado y de todos
sus componentes: baasistas, shi&iacute;tas, nacionalistas,...
<h3>
<u><font face="Comic Sans MS">1.2. Organizaci&oacute;n de la deserci&oacute;n
masiva y terrorismo de Estado durante la guerra Ir&aacute;n-Irak.</font></u></h3>
Poco antes de la guerra Ir&aacute;n-Irak, algunas centenas de militantes
proletarios perseguidos se refugiaron en las planicies cenagosas, donde
encontraron apoyo en las poblaciones locales de la regi&oacute;n fronteriza
del sur de Ir&aacute;n. En ese entonces, dichos proletarios no constituyeron
una fuerza organizada y s&oacute;lo pose&iacute;an algunos medios de defensa;
se trataba s&oacute;lo de algunos pu&ntilde;ados de hombres dispersos y
aislados.
<p>Entre ellos se encontraban muchos ex-militantes del Partido "Comunista"
iraqu&iacute; provenientes de ciudades del sur y el centro del pa&iacute;s,
que eran buscados por la polic&iacute;a por haber repudiado el tratado
de alianza firmado entre su partido y el gobierno. En muchos casos y en
coherencia con la cl&aacute;sica pol&iacute;tica estalinista, dicho partido
los hab&iacute;a denunciado a la polic&iacute;a. Adem&aacute;s se encontraban
algunos militantes proletarios que se hab&iacute;an distinguido por la
agitaci&oacute;n y la acci&oacute;n directa de clase en ciudades tales
como Bassorah, Amara, Nassiria. En fin, hab&iacute;a muchos desertores
y otros proletarios que hab&iacute;an rechazado el trabajo obligatorio
en las organizaciones del partido Baas: organizaciones de estudiantes,
sindicatos, trabajo popular...
<p>A principios de la d&eacute;cada del 70, el gobierno elabora un plan
de reorganizaci&oacute;n territorial que tiene por objetivo aumentar la
presencia y el terrorismo de Estado en todo el territorio cenagoso, tomando
como blanco directo el ataque a las villas y pueblos pr&oacute;ximos a
los pantanos. Se expulsa a los habitantes de esos pueblitos hacia otro
lugar, intentando as&iacute; limitar al m&aacute;ximo el apoyo que los
habitantes de la zona prestan a los rebeldes. Se dinamitan las casas y
quienes se niegan a partir est&aacute;n obligados a vivir en los escombros
de las mismas.
<p>A partir del desencadenamiento de la guerra con Ir&aacute;n, las filas
de los perseguidos, refugiados y desertores aumentan cada vez m&aacute;s.
Por otra parte, durante la guerra, dado que las fuerzas de seguridad del
Estado iraqu&iacute; est&aacute;n demasiado absorbidas por el conflicto
militar interimperialista y la movilizaci&oacute;n de la poblaci&oacute;n
para el mismo, no pueden mantener la presi&oacute;n al nivel anterior,
lo que trae como consecuencia una mejora relativa en la situaci&oacute;n
de supervivencia de los refugiados en la regi&oacute;n, aunque no podamos
hablar a&uacute;n de una fuerza estructurada claramente organizada.
<p>Durante todo ese primer a&ntilde;o de guerra, la disminuci&oacute;n
de la presi&oacute;n del gobierno contra los desertores y la consiguiente
mejora de las condiciones de supervivencia, hacen posible que muchas familias
de desertores y refugiados se instalen con ellos. El n&uacute;mero sigue
aumentando, pero dada la ausencia de un proyecto y una direcci&oacute;n
revolucionaria, a pesar del potencial revolucionario que esa masa proletaria
en contraposici&oacute;n objetiva al Estado encierra, la lucha se concentra
fundamentalmente en la supervivencia individual.
<p>La victoria del Estado iraqu&iacute; en sus primeros asaltos contra
el Estado iran&iacute; refuerza esa tendencia a la desorientaci&oacute;n.
Se trata de una fase en la cual el Estado iraqu&iacute; obtiene m&aacute;s
victorias que derrotas, en la que justifica sin problemas la represi&oacute;n
y por lo tanto se siente seguro en su combate contra los enemigos "internos".
<p>Esa relaci&oacute;n general de fuerzas a favor de la burgues&iacute;a
reduce el campo de acci&oacute;n de los militantes revolucionarios, que
encuentran gran dificultad en mantener las relaciones entre s&iacute;.
La presencia masiva de hombres "fuera de la ley", concentra cada vez m&aacute;s
la atenci&oacute;n de las autoridades y toda acci&oacute;n organizativa
de los desertores provoca una reacci&oacute;n potente por parte del gobierno.
<p>Es en ese per&iacute;odo cuando el Gobierno amenaza por primera vez
(luego lo har&aacute; en muchas oportunidades) con ejecutar a los habitantes
de la regi&oacute;n que ayuden a los "fuera de la ley". Dicha amenaza es
seguida inmediatamente por una acci&oacute;n pr&aacute;ctica. Decenas de
habitantes de la regi&oacute;n son ejecutados acusados de ayudar a los
desertores. El simple hecho de indicar el camino a seguir a un desertor
es suficiente para ser considerado objeto de represi&oacute;n. Simult&aacute;neamente
se produce una nueva ola de destrucci&oacute;n de casas y pueblos pr&oacute;ximos
a los pantanos.
<p>En enero de 1981 se produce una contraofensiva iran&iacute;, el ej&eacute;rcito
de ese pa&iacute;s penetra en territorio iraqu&iacute; en la regi&oacute;n
de Ahwaz. La deserci&oacute;n se hace cada vez m&aacute;s masiva. Varios
miles de nuevos desertores que se fugan del frente y de los regimientos
de retaguardia vienen a agregarse a los anteriores.
<p>En tales circunstancias el gobierno iraqu&iacute; cambia de t&aacute;ctica
propagand&iacute;stica, adaptando la misma a la situaci&oacute;n de retroceso
y desbande militar. Se dice que Irak nunca quiso invadir Ir&aacute;n, que
la actitud agresiva de Ir&aacute;n (y sus victorias militares) obliga a
todo buen patriota "a defender responsablemente su patria". Para ello,
el gobierno no duda en distribuir armas entre los habitantes de la regi&oacute;n
del sur proponiendo a sus habitantes "defenderse por s&iacute; mismos de
los fan&aacute;ticos iran&iacute;s".
<p>En el mismo momento, la burgues&iacute;a iran&iacute; multiplicaba los
llamados a la resistencia y a la "Jihad sagrada" contra el "sat&aacute;n
de Saddam", para liberar las ciudades santas Karbala y Najaf.
<p>La gran derrota del ej&eacute;rcito iraqu&iacute; en 1982 reforz&oacute;
el movimiento de deserci&oacute;n del proletariado. De forma cada vez m&aacute;s
notoria, el proletariado se determina como clase opuesta al orden capitalista
en la regi&oacute;n en base a la deserci&oacute;n, la desobediencia generalizada,
la contraposici&oacute;n pr&aacute;ctica a todas las consignas y &oacute;rdenes
de movilizaci&oacute;n patri&oacute;tica lanzadas por el Estado. El internacionalismo,
la contraposici&oacute;n al Capital, se desarrolla como movimiento pr&aacute;ctico
a partir de las necesidades de supervivencia y del desarrollo indispensable
del asociacionismo en oposici&oacute;n al terror de Estado.
<p>El miedo de una victoria iran&iacute; en el sur y centro obligaron al
Gobierno a lanzar una operaci&oacute;n de limpieza en sus propios territorios
del sur: se busca liquidar toda resistencia antigubernamental en el interior
del pa&iacute;s y en el seno del ej&eacute;rcito. Con ese objetivo, durante
ese mismo a&ntilde;o, varias villas y pueblos son bombardeados con armas
qu&iacute;micas. Se toma como objetivo aquellos pueblos y aldeas donde
la poblaci&oacute;n se hab&iacute;a negado a obedecer las &oacute;rdenes
de salir de la regi&oacute;n e incorporarse a la movilizaci&oacute;n general
de defensa de la patria.
<p>Los desertores se encuentran entre dos fuegos: de un lado, el ej&eacute;rcito
iran&iacute; en las fronteras del sur que se prepara para la ofensiva final
contra el ej&eacute;rcito iraqu&iacute; (el ej&eacute;rcito de Ir&aacute;n
intenta cortar la ruta principal que liga Bagdad con el sur, principalmente
con Bassora); del otro, el ej&eacute;rcito iraqu&iacute;, bien equipado,
aunque se encuentra debilitado por la falta de disciplina que reina en
su interior. A pesar de la determinaci&oacute;n hist&oacute;rica cada vez
m&aacute;s potente que empuja al proletariado a actuar como fuerza contrapuesta
a todo el orden establecido, el desorden en las filas de los desertores
es grande, lo que hace que los mismos se expresen m&aacute;s como masa
inorganizada que como movimiento clasista organizado.
<p>Sin embargo, aquella determinaci&oacute;n hist&oacute;rica es asumida
m&aacute;s o menos conscientemente por una serie de peque&ntilde;os grupos
revolucionarios (de los que no conocemos los nombres) que realizan un innumerables
llamados (no centralizados) a la auto-organizaci&oacute;n, la auto-defensa
y la lucha internacionalista contra los dos ej&eacute;rcitos y contra todas
las expresiones del Estado. Al mismo tiempo, dichas organizaciones, o mejor
dicho, las unidades de combatientes constituidas por los mismos, organizan
operaciones de sabotaje en el coraz&oacute;n de los territorios controlados
por el ej&eacute;rcito iraqu&iacute;: ataques a dep&oacute;sitos de municiones,
v&iacute;as f&eacute;rreas, convoyes y sedes de organismos gubernamentales,
ejecuci&oacute;n de miembros conocidos del partido Baas y realizaci&oacute;n
de una impetuosa agitaci&oacute;n para empujar a los soldados a seguir
desertando.
<p>El Estado iran&iacute; intenta utilizar estas acciones derrotistas revolucionarias
para sus objetivos a trav&eacute;s de la fracci&oacute;n burguesa shi&iacute;ta:
el partido Dawa islamista (que significa "llamado islamista"). Pero &eacute;ste
no logra movilizar a los proletarios de su lado, salvo a una peque&ntilde;a
parte de ellos que, una vez convencidos, se incorporan a las peque&ntilde;as
unidades Dawa.
<p>Para contribuir a este reclutamiento en el partido Dawa, el gobierno
iran&iacute; da un conjunto de ventajas materiales a los adherentes y simpatizantes
de dicho partido: cura de enfermos y heridos, alimentos, autorizaci&oacute;n
de visitas y desplazamientos a Ir&aacute;n. Quienes rechazan el encuadramiento
en ese partido tienen que arregl&aacute;rselas como pueden, vivir clandestinamente
y luchar por la supervivencia, tanto desde el punto de vista alimentario
como del de la salud. Por ello, muchos desertores se hacen pasar por adherentes
de ese partido, al menos el tiempo que est&aacute;n enfermos o heridos.
<p>La necesidad de organizaci&oacute;n y centralizaci&oacute;n proletaria
y revolucionaria de los desertores se hace patente y cada vez m&aacute;s
consciente, en la medida en que va quedando claro que ambos ej&eacute;rcitos
son sus enemigos: es un per&iacute;odo de masacres permanentes perpetradas
por dichas fuerzas.
<p>Se llega as&iacute; a la situaci&oacute;n de 1983, donde existen unos
20.000 desertores relativamente bien equipados y organizados: un verdadero
ej&eacute;rcito de derrotistas revolucionarios, con objetivos cada vez
m&aacute;s claros y conscientemente internacionalistas y revolucionarios.
Es entonces cuando el gobierno iraqu&iacute; lanza una vasta ofensiva contra
los insurrectos.
<p>Paralelamente, en esa &eacute;poca, las fronteras de la guerra imperialista
se estabilizan m&aacute;s o menos y los fuerzas burguesas de ambas partes
hablan cada vez m&aacute;s de encontrar una soluci&oacute;n, de "hacer
la paz".
<p>En los hechos, en el frente, los puestos de vanguardia del ej&eacute;rcito
iraqu&iacute; se muestran cada vez m&aacute;s dubitativos en la aplicaci&oacute;n
de las &oacute;rdenes; la desobediencia de los soldados se generaliza.
Ante esta situaci&oacute;n y temiendo que dicha sensibilidad se contagie
al resto del ej&eacute;rcito, el Estado Mayor iraqu&iacute; da la orden
de liquidar parte de sus propias tropas, demasiado sensibles al derrotismo
revolucionario. Un regimiento entero, constituido por unos mil soldados,
es literalmente pasado por las armas. Simult&aacute;neamente se generalizan
los bombardeos a&eacute;reos de la zonas donde predominan los desertores.
Con el benepl&aacute;cito del ej&eacute;rcito iran&iacute;, estacionado
a pocos kil&oacute;metros, los bombardeos masivos producen unos 8.500 muertos
en las filas de los desertores. M&aacute;s a&uacute;n, el ej&eacute;rcito
iran&iacute; se empe&ntilde;a en impedir que los heridos y sus familias
penetren en el territorio de Ir&aacute;n para refugiarse, salvo a aquellos
que acepten integrarse a la Dawa.
<p>A pesar de que esa enorme carnicer&iacute;a prosigue, el ej&eacute;rcito
iraqu&iacute; no logra penetrar en las zonas controladas por los desertores.
<p>Los peri&oacute;dicos de la oposici&oacute;n iraqu&iacute; (partido
"comunista" iraqu&iacute;, nacionalistas kurdos, Dawa islamista) subrayan
que "es totalmente lamentable que esos hijos del pueblo no se hayan podido
dar un cuerpo pol&iacute;tico, un partido, para entrar en las filas de
los otros partidos dem&oacute;cratas, antifacistas y trabajar en el frente
democr&aacute;tico iraqu&iacute;"; lo que es una confesi&oacute;n apenas
velada de que todo ese movimiento proletario se les escapa de las manos.
<p>En ese momento, la UPK (Uni&oacute;n Patri&oacute;tica Kurda) de Jalal
Talabani, en coherencia con su pol&iacute;tica de siempre de apoyo de los
baasistas en los momentos claves, negocia con el gobierno iraqu&iacute;
para intentar encontrar una soluci&oacute;n pac&iacute;fica a la "cuesti&oacute;n
kurda".
<p>De todas formas, el terrorismo generalizado de Estado logra eliminar
la fuerza proletaria que se hab&iacute;a ido constituyendo, tanto por la
liquidaci&oacute;n f&iacute;sica directa como por el hecho de que la mayor&iacute;a
de los supervivientes tuvieron que dispersarse. Una parte de los mismos
entrar&aacute; en Ir&aacute;n, aceptando (aunque a veces s&oacute;lo formalmente
y a corto plazo) las condiciones que ese Estado les impon&iacute;a de disciplinarse
en los campos organizados por el ej&eacute;rcito del Partido Dawa. Otra
parte lograr&aacute; escapar a ambas fuerzas y acceder a la regi&oacute;n
del Kurdist&aacute;n, donde continuar&aacute;n sus peripecias pues ser&aacute;n
reprimidos no s&oacute;lo por las fuerzas baasistas sino tambi&eacute;n
por los nacionalistas kurdos (principalmente el UPK), que no tienen reparos
en entregar a los desertores a las autoridades a cambio de algunas concesiones
en las negociaciones. &Uacute;nicamente en la regi&oacute;n de los pantanos
quedar&aacute;n algunos miles de combatientes proletarios organizados,
aunque muy golpeados por la represi&oacute;n.
<h3>
<u><font face="Comic Sans MS">1.3. Resurgir proletario</font></u></h3>
Luego de esta gigantesca ola de represi&oacute;n y la consecutiva calma
social que dura unos a&ntilde;os, la actividad proletaria organizada reemerge,
en el centro del pa&iacute;s y en los alrededores de Bagdad. Entre 1986
y 1989, el proletariado vuelve a mostrarse como fuerza aut&oacute;noma
opuesta a todo el orden establecido: diferentes grupos de desertores organizados
realizan operaciones de sabotaje de las comunicaciones, especialmente de
los trenes, unidades combatientes de proletarios atacan dep&oacute;sitos
de armas, municiones y alimentos y se los apropian, diferentes estructuras
clasistas organizadas para la acci&oacute;n directa realizan expediciones
punitivas contra miembros del partido Baas o de su servicio de seguridad.
En esos a&ntilde;os se producen permanentes enfrentamientos entre las tropas
de seguridad gubernamentales y los grupos proletarios armados que, a pesar
de la heterogeneidad pol&iacute;tico ideol&oacute;gica, act&uacute;an como
fuerza &uacute;nica contra el Estado.
<p>Los peri&oacute;dicos iraqu&iacute;s relatan cotidianamente el encarcelamiento
y las ejecuciones de "traidores", "ladrones", "bandidos" y "traficantes"...
principalmente en la regi&oacute;n del centro. Una vez m&aacute;s, aldeas
y pueblos enteros son destruidos y sus habitantes asesinados en tanto que
sospechosos de haber dado de comer a los "saboteadores" o simplemente por
el hecho de haberlos dejado trabajar en ese pueblo.
<p>En ese per&iacute;odo el poder central baasista distingue dos frentes
de guerra: uno frente al enemigo que viene del exterior de las zonas controladas
por &eacute;l; otro, cada vez m&aacute;s amenazante, contra el enemigo
que act&uacute;a en el interior de la zona controlada por &eacute;l. Por
todas partes, en las ciudades y los pueblos, surgen luchas contra el gobierno,
pero ahora las mismas se desarrollan de una forma cada vez m&aacute;s masiva,
abierta y organizada.
<p>Un conjunto de grupos proletarios se desarrollan en ese entonces, pero
como sucede en muchas ocasiones, los militantes activos permanentes de
esos grupos no son nunca m&aacute;s que algunos pu&ntilde;ados de revolucionarios
consecuentes. Los centros de estos grupos se encuentran en las ciudades
de Bagdad, Nassiria, Bassora, Diwanya, Shatora, Al Amara, Kut,... Dichas
estructuras desarrollan algunos acuerdos entre ellas, estableciendo criterios
territoriales para la acci&oacute;n militar, y al mismo tiempo, intentan
organizar la ayuda mutua, el intercambio de informaciones, la cura de los
heridos, la organizaci&oacute;n de la supervivencia, los m&eacute;todos
de desplazamiento de las diferentes unidades, las relaciones con los pueblos
y el proletariado que vive en ellos... De hecho, la creaci&oacute;n de
esas estructuras data de la &eacute;poca en que la gran represi&oacute;n
del 83, luego de la cual s&oacute;lo lograron quedar en dicha regi&oacute;n
3000 o 4000 combatientes organizados. En muchos casos, dichas estructuras
se desarrollaron en torno a oficiales desertores y a un pu&ntilde;ado de
soldados que los segu&iacute;an.
<p>Tres grupos destacan entre ellos, por sus volantes y llamados, que se
hacen conocer en todas partes: "Vanguardia Obrera", "Revoluci&oacute;n
Permanente" y "Autonom&iacute;a de Combate". Como en todas las luchas revolucionarias
del
pasado y del presente, constatamos que el desarrollo de la fuerza del proletariado
en lucha contra el Capital y el Estado que se materializa en esas estructuras
est&aacute; en permanente tensi&oacute;n y contradicci&oacute;n y por ello
en las mismas persisten elementos de la ideolog&iacute;a marxista leninista,
maoista o/y trotskista (que en algunos casos tienen mucha fuerza), lo que
podemos deducir hasta de las denominaciones que esas organizaciones se
dieron.
<p>Reci&eacute;n durante el &uacute;ltimo a&ntilde;o de guerra Ir&aacute;n-Irak
se realiza un conjunto de tentativas de centralizaci&oacute;n entre esas
estructuras. La desmovilizaci&oacute;n en el interior del ej&eacute;rcito,
las condiciones de vida cada vez m&aacute;s dif&iacute;ciles para la poblaci&oacute;n
y el peso de la represi&oacute;n cada vez m&aacute;s feroz contra la resistencia
antigubernamental dieron fuerza a estas tentativas. Se habla cada vez m&aacute;s
de un ej&eacute;rcito proletario revolucionario opuesto a todos los ej&eacute;rcitos
burgueses y las acciones consecuentes con ello se generalizan a diferentes
partes del territorio.
<p>Cada vez que los cuerpos de los soldados muertos son tra&iacute;dos
desde el frente, la resistencia cobra m&aacute;s fuerzas, los proletarios
de ciudades y pueblos aprovechan para organizar actos y manifestaciones
contra el Estado, contra la guerra. Para combatir esas manifestaciones
permanentes que se concentran en general frente a los locales gubernamentales
o del partido Baas, la polic&iacute;a no duda en emplear todo tipo de armas
y en arrestar a los agitadores, que en algunos casos son ejecutados p&uacute;blicamente.
<p>Luego de cada acci&oacute;n derrotista revolucionaria del proletariado
organizado, tanto en los pueblos como en el interior del ej&eacute;rcito,
la represi&oacute;n se abate en forma brutal, las revueltas son sistem&aacute;tica
y brutalmente ahogadas en sangre y las ejecuciones de oficiales y soldados
son tambi&eacute;n moneda corriente. El gobierno les reprocha "el haber
dejado que los maleantes pongan en peligro el inter&eacute;s nacional y
la seguridad del Estado". Ni siquiera se salvan los altos responsables,
ni los "h&eacute;roes de la naci&oacute;n", decorados como tales por el
propio Saddam. Son muchos los ejemplos de esos "h&eacute;roes de la naci&oacute;n"
que terminan ejecutados p&uacute;blicamente. La situaci&oacute;n llega
a ser tal que los responsables que deben sustituirlos no saben como actuar,
temiendo por un lado suscitar por su brutalidad la revuelta de la poblaci&oacute;n
y por el otro ser acusados por los aparatos centrales del Estado de ser
demasiado permisivos.
<p>En muchos casos, personas consideradas como "buenos ciudadanos" utilizan
su lugar en la administraci&oacute;n para ayudar o esconder a alg&uacute;n
desertor. Pero &eacute;stos tambi&eacute;n, cuando son descubiertos, son
ejecutados junto con sus familias y sus casas son dinamitadas.
<p>Sin embargo, la represi&oacute;n no logra desanimar a los proletarios
en revuelta acostumbrados a esos m&eacute;todos. Los pocos viejos militantes
revolucionarios que tuvieron la suerte de sobrevivir a la sistem&aacute;tica
ejecuci&oacute;n de sus compa&ntilde;eros antes y durante la guerra Ir&aacute;n/Irak,
retoman confianza ante la reemergencia de las luchas proletarias. En las
ciudades se repiten los llamados a la lucha firmados simplemente: "proletario",
"pueblo explotado", "revolucionarios"...
<p>A pesar de ello, las tentativas de centralizaci&oacute;n formal entre
las organizaciones proletarias son lamentablemente muy d&eacute;biles y
no superan los l&iacute;mites de la renovaci&oacute;n de los contactos
militantes entre tal o cual compa&ntilde;ero, separados hasta ese momento
por la represi&oacute;n.
<p>Tambi&eacute;n la resistencia pasiva se desarrolla: no participaci&oacute;n
en las ceremonias oficiales y en los desfiles de prisioneros, vac&iacute;o
en los festejos de las victorias militares del pa&iacute;s, rechazo de
los "tesoros de guerra" tomados al enemigo y repartidos entre los soldados
y la poblaci&oacute;n para cimentar la cohesi&oacute;n nacional.
<p>Es imposible hablar de fechas de esos diversos acontecimientos, incluso
los que vivieron esos hechos son incapaces de dar fechas. Esas acciones
de resistencia y lucha contra la guerra de nuestra clase eran tan sistem&aacute;ticas
que los propios protagonistas se confunden en cuanto a los hechos y las
fechas.
<p>Desde 1988 a 1990, la constituci&oacute;n en fuerza del proletariado
se acent&uacute;a. En el sur y en el centro del pa&iacute;s la lucha y
la acci&oacute;n directa organizada se intensifican concentr&aacute;ndose
principalmente en las ciudades. La burgues&iacute;a se encuentra en una
situaci&oacute;n cada vez m&aacute;s dif&iacute;cil, ante un proletariado
m&aacute;s combativo en una situaci&oacute;n que lo empuja a unificarse
y pelear contra la deteriorizaci&oacute;n de sus condiciones de vida y
la represi&oacute;n. Cada vez hay m&aacute;s desertores en armas y organizados
en forma aut&oacute;noma a los partidos burgueses; cada vez hay m&aacute;s
desconfianza y oposici&oacute;n decidida a todo lo que hace y dice el gobierno;
a los mandos les resulta cada vez m&aacute;s dif&iacute;cil controlar la
indisciplina y la insubordinaci&oacute;n en su propio ej&eacute;rcito.
<p>En los pantanos, el ej&eacute;rcito de desertores intenta estructurarse,
los grupos militantes revolucionarios que lo componen tratan de darse una
mayor coherencia. Cuanto m&aacute;s se desarrollan las luchas, m&aacute;s
se manifiestan las tendencias a la centralizaci&oacute;n.
<p>En ese per&iacute;odo, el ej&eacute;rcito lanza varios ataques contra
el movimiento del proletariado que se hab&iacute;a constituido en fuerza
en toda la zona de los pantanos. Las perdidas son numerosas en ambos bandos.
El aislamiento en el cual se encuentran los proletarios del sur reduce
su resistencia frente al Estado y crea una situaci&oacute;n cr&iacute;tica:
a fines del 90, el n&uacute;mero de desertores organizados se reduce de
nuevo a algunas centenas de combatientes estructurados en peque&ntilde;as
unidades m&oacute;viles, descentralizados e independientes. La gran mayor&iacute;a,
incapaz de resistir, se refugia del otro lado de los pantanos en territorio
iran&iacute;, cerca de Ahwaz. Como dijimos antes, algunos para sobrevivir
se ver&aacute;n obligados a formar parte del partido Dawa islamista. Entre
ellos muchos heridos y sus respectivas familias.
<p>Cada vez que el proletariado se levanta, la burgues&iacute;a internacional
habla de movimiento shi&iacute;ta en el sur, de nacionalismo kurdo en el
norte. Se trata de gigantescas mentiras y de una enorme falsificaci&oacute;n
ideol&oacute;gica. Los propios shi&iacute;tas nunca consideraron el movimiento
proletario de los pantanos como su propio movimiento; tanto el Partido
Dawa islamista como los otros partidos burgueses de oposici&oacute;n critican
ese movimiento, tratando a la masa de desertores refugiados en la regi&oacute;n
de los pantanos de "masa sin principios, anarquistas, ateos y saboteadores
que beben whisky y hacen el amor en los lugares sagrados"!
<p>Esta tenaz e inquebrantable resistencia proletaria a la guerra, concentrada
principalmente en la regi&oacute;n de los pantanos, ha constituido un l&iacute;mite
objetivo al restablecimiento de la paz social y por ello a los objetivos
militares de Saddam Hussein. En este sentido, el fin de los enfrentamientos
militares entre Ir&aacute;n e Irak, tiene como causa fundamental el derrotismo
revolucionario del proletariado iraqu&iacute;.
<h3>
<u><font face="Comic Sans MS">1.4. La guerra del Golfo y la generalizaci&oacute;n
del movimiento del proletariado.</font></u></h3>
Tambi&eacute;n en estas contradicciones de clase se encuentran las causas
que llevaron al gobierno de Saddam Hussein a ocupar Kuwait; as&iacute;
como luego, al conjunto del capital internacional a detener, de com&uacute;n
acuerdo, el conflicto b&eacute;lico.
<p>Entre mayo y diciembre de 1990, cuando la continuidad de la movilizaci&oacute;n
y la ocupaci&oacute;n de Kuwait hace prever al proletariado la proximidad
de la guerra, la acci&oacute;n directa contra el Estado se generaliza.
En Arbil, Masul, Tuzkurmato, Tikrit, Kirkuk, Bagdad, Sulemania, Basora,...
estallan un conjunto de acciones de clase en los sectores m&aacute;s variados:
los obreros municipales, los de la construcci&oacute;n, los operarios de
la confecci&oacute;n, los del pl&aacute;stico, los de los mosaicos, los
del yeso, los del tejido, los de obras p&uacute;blicas, los del transporte,
los de la electricidad, los del azufre, los de la energ&iacute;a nuclear...
Las luchas se desencadenan contra los despidos, contra la supresi&oacute;n
de los d&iacute;as feriados, contra los d&iacute;as de trabajo gratis para
servir a la patria, contra las horas extras, contra la reducci&oacute;n
de la cantidad de comida en las cantinas, contra las disminuciones salariales
y el aumento del tiempo de trabajo, contra los retrasos en el pago de salarios,
contra el reclutamiento forzoso para enviar los obreros al frente, contra
el racionamiento... Por medio de manifestaciones, huelgas, incendios de
f&aacute;bricas y locales representativos de la burgues&iacute;a, ocupaciones
y apropiaciones, el proletariado establece una correlaci&oacute;n de fuerzas
tal que obliga en muchos casos a los patrones a dar marcha atr&aacute;s,
hacer concesiones o/y aumentar los salarios.
<p>Desde que se declara la guerra esa situaci&oacute;n se agudiza. La deserci&oacute;n
es general y masiva y denota que se fue preparando desde muchos meses antes;
desde los primeros d&iacute;as de la ofensiva terrestre, los cuarteles
en torno a Bagdad y dentro de esa ciudad se encuentran totalmente vac&iacute;os.
Por todas partes circulan soldados que escapan a sus mandos, utilizando
todo tipo de triqui&ntilde;uelas, como falsos salvo conductos o visti&eacute;ndose
de civiles gracias a la ayuda de los proletarios de las ciudades que van
recorriendo, quienes les dan tambi&eacute;n todo tipo de alimentos y los
ayudan a esconderse.
<p>En el frente la situaci&oacute;n es dram&aacute;tica, tal como lo denunciamos
desde el principio. A quien se pone en primera l&iacute;nea de combate
es a los desertores apresados. Dichos soldados se encuentran totalmente
aprisionados en sus trincheras: no pueden avanzar para convertirse en prisioneros
del lado de la Coalici&oacute;n, porque el terreno que los separa de ellos
est&aacute; totalmente minado: ni tampoco retroceder, porque la terrible
Guardia Republicana de Saddam Hussein les prende cartucho. La gran mayor&iacute;a
de las fuerzas del frente del suroeste esper&oacute; as&iacute;, aprisionada
en las trincheras, sin agua y sin qu&eacute; comer, que los tanques y los
bulldozers de los aliados los enterraran vivos. &iexcl;Gloriosa victoria
tecnol&oacute;gica!
<p>En el frente del sureste, gracias a la existencia de ciudades pr&oacute;ximas,
como Bassora, a los soldados les resulta m&aacute;s f&aacute;cil escaparse
del frente y llegar a la ciudad. Desde fines de enero, muchas centenas
de soldados desertan y se refugian en la ciudad de Bassora y en sus alrededores.
Las fuerzas proletarias con presencia en los pantanos intensifican sus
acciones y refuerzan sus contactos con otros desertores e insurrectos en
ciudades como Amara, Bassora, Nassiria,...
<p>Las sublevaciones y la rebeli&oacute;n se generalizan a todo el pa&iacute;s.
La capital Bagdad se encuentra en ebullici&oacute;n. Los barrios obreros
Thaoura, Kazimia, Shuela, se levantan.
<p>A fines de febrero y principios de marzo, el movimiento asume el car&aacute;cter
de una <b>insurrecci&oacute;n proletaria generalizada</b>. Las columnas
de tanque en retirada del frente atacan el 4 de marzo todos los s&iacute;mbolos
del r&eacute;gimen en la ciudad de Bassora. Es la se&ntilde;al decisiva
para la generalizaci&oacute;n de la insurrecci&oacute;n. Durante los d&iacute;as
4, 5 y 6 de marzo, las ciudades de Nasivya, Aamara, Najaf, Karbala, Hila,
Koot... son ocupadas por los incontrolados. En los d&iacute;as siguientes
la insurrecci&oacute;n continuar&aacute; extendi&eacute;ndose y ganar&aacute;
el Kurdist&aacute;n (2).
<p>La situaci&oacute;n es tan explosiva que el Estado burgu&eacute;s internacional
se unifica frente al proletariado: gobiernos y partidos de todo el mundo
buscan el recambio burgu&eacute;s y no tienen reparos en apoyar a la oposici&oacute;n
shi&iacute;ta, los nacionalistas y otros sectores democr&aacute;ticos.
<p>Los Estados de EE UU y Arabia Saud&iacute; multiplican sus contactos
con el partido Dawa isl&aacute;mico, as&iacute; como tambi&eacute;n con
los nacionalistas kurdos. Cada fracci&oacute;n burguesa pretende ser instigadora
y vanguardia de una parte de la sublevaci&oacute;n, pero ninguna es capaz
de controlar la parte que dice haber dirigido. Todos se contradicen. Por
un lado quieren ser vanguardia y por el otro se lavan las manos ante las
acciones m&aacute;s radicales emprendidas por los proletarios internacionalistas
negando p&uacute;blicamente toda responsabilidad en tal o cual acci&oacute;n.
Las fracciones shi&iacute;tas llegar&aacute;n a denunciar el movimiento
como una sublevaci&oacute;n subversiva organizada por anarquistas y profesionales
del desorden. Gobiernos y partidos de otros pa&iacute;ses toman conciencia
de que ninguno de sus pares controla adecuadamente el movimiento. Lo que
lleva al predominio de la l&oacute;gica de que hay que detener la guerra
del Golfo. Entre una oposici&oacute;n d&eacute;bil e incapaz de controlar
al proletariado y la fracci&oacute;n burguesa en el gobierno, eligen la
segunda opci&oacute;n. Saddam Hussein puede a&uacute;n ocuparse de la sublevaci&oacute;n,
en especial teniendo en cuenta que la Coalici&oacute;n nunca atac&oacute;
en serio a las tropas m&aacute;s capacitadas del ej&eacute;rcito, contrariamente
a todo lo que se anunci&oacute; por los medios internacionales de difusi&oacute;n.
As&iacute;, gracias al fin de las hostilidades, lo mejor del ej&eacute;rcito
iraqu&iacute; (la Guardia Republicana) puede al fin invertir todas sus
fuerzas en la lucha, primero contra los proletarios del sur, luego contra
los del norte.
<p>Bajo los ojos complacientes de los ej&eacute;rcitos Aliados (3), las
posiciones tomadas por la insurrecci&oacute;n proletaria son recuperadas
una a una; el ej&eacute;rcito iraqu&iacute; entra con tanques y carros
blindados en las ciudades, sembrando muerte y terror.
<p>Un vez cumplidos esos objetivos en el sur, se inician el mismo proceso
en el norte, pero en perfecto acuerdo con las fuerzas burguesas nacionalistas
de la UPK y el PDKI (Uni&oacute;n Patri&oacute;tica Kurda y Partido Dem&oacute;crata
del Kurdist&aacute;n Iraqu&iacute;), con quienes se firman acuerdos y se
establece un cese del fuego. Por dichos acuerdos, estas &uacute;ltimas
se comprometen a tomar a cargo el control de las ciudades (Sulemania, Kirkuk,
Arbil) para el reestablecimiento de la paz social.
<h2>
<u><font face="Comic Sans MS">2. Revoluci&oacute;n y contrarrevoluci&oacute;n
en el norte: los shoras</font></u></h2>

<h3>
<u><font face="Comic Sans MS">2.1. Los shoras, asociacionismo proletario
y recuperaci&oacute;n burguesa.</font></u></h3>
En nuestra revista N&ordm;30, publicada en julio del 91, en el art&iacute;culo
titulado "Derrotismo Revolucionario en Irak", dimos cuenta r&aacute;pidamente
del proceso insurreccional de marzo de ese a&ntilde;o, principalmente en
el norte, y habl&aacute;bamos en base a la informaci&oacute;n que nos llegaba
en esos d&iacute;as, de la enorme intensidad de la lucha de clases en esos
momentos, sin conocer que en esos mismos d&iacute;as, se produc&iacute;a
otra gran ola de luchas.
<p>Ahora, con un poco de distancia con respecto a los acontecimientos trataremos
de sintetizar algunos elementos claves del proceso insurreccional en el
Kurdist&aacute;n iraqu&iacute; y particularmente en Sulemania. No sin antes
dejar claro que globalmente el proceso de descomposici&oacute;n del ej&eacute;rcito,
de la constituci&oacute;n masiva de organismos proletarios armados contra
el Estado, comienza en el sur y abarca Bagdad y que solo unos d&iacute;as
despu&eacute;s adopta una importancia decisiva en el norte. Dadas las informaciones
que disponemos, podr&iacute;amos deducir que la fuerza de la insurrecci&oacute;n
se concentra luego en el norte (que es de donde realmente disponemos de
informaci&oacute;n de primera mano), gracias al nivel de autonom&iacute;a
proletaria y consciencia de clase y contentarnos con reducir todo a dicha
regi&oacute;n. Pero dada la escasa circulaci&oacute;n de informaci&oacute;n
de una regi&oacute;n a otra, preferimos tener la modestia de decir que
tal vez haya procesos similares a los que a continuaci&oacute;n se describen
en otras zonas y que, simplemente, no han llegado a conocimiento de nuestras
secciones en el Kurdist&aacute;n iraqu&iacute;.
<p>Con respecto a lo que conocemos nosotros, podr&iacute;amos decir que
es en ese momento, en el Kurdist&aacute;n iraqu&iacute; y con centro en
Sulemania, cuando la insurrecci&oacute;n proletaria llega m&aacute;s lejos
tanto en la organizaci&oacute;n aut&oacute;noma de clase, como en las formas
de centralizaci&oacute;n de las luchas.
<p>Como en todas las grandes experiencias revolucionarias, la acci&oacute;n
del proletariado se estructura en base a un complejo proceso de asociacionismo,
en donde las estructuras minoritarias preexistentes se combinan con estructuras
masivas que surgen y se desarrollan aceleradamente durante el proceso mismo
insurreccional.
<p>A esta &uacute;ltimas, en el proceso iraqu&iacute;, se las denominaron
shoras (4), que significa literalmente "consejo" o "soviet". La palabra
es de origen iran&iacute; y hace referencia hist&oacute;rica a las luchas
del proletariado en ese pa&iacute;s durante los a&ntilde;os 1978-79, luchas
que son consideradas, con raz&oacute;n, como ejemplares por el proletariado
en la regi&oacute;n. Si bien los "shoras" en Ir&aacute;n desaparecieron
definitivamente por su incapacidad para romper con la ideolog&iacute;a
democr&aacute;tica asamble&iacute;sta que los dominaba, hecho que fue aprovechado
por la fuerza de la represi&oacute;n de la burgues&iacute;a isl&aacute;mica,
el nombre "shora" sigue siendo asociado por el proletariado de la regi&oacute;n
(de la misma manera que a nivel internacional sucedi&oacute; con el termino
"soviets" durante los a&ntilde;os veinte y treinta) a la violenta ola de
lucha que sacudi&oacute; Ir&aacute;n en ese per&iacute;odo y en el cual
el proletariado destruy&oacute; uno de los ej&eacute;rcitos m&aacute;s
poderosos del mundo en ese momento. En ese contexto, se pude decir que
fue "natural" que el proletariado en lucha en Ir&aacute;n adoptara esa
denominaci&oacute;n como referencia hist&oacute;rica clasista, como nombre/bandera
de sus asociaciones y ello sin desmedro de la acci&oacute;n consciente
de algunos militantes internacionalistas iran&iacute;s y de la contribuci&oacute;n
aportada por el permanente intercambio de exilados y perseguidos entre
uno y otro pa&iacute;s.
<p>En Irak, como en cualquier otra parte, ese tipo de reagrupamiento elemental
del proletariado, forma necesaria en el proceso de centralizaci&oacute;n
de la fuerza del proletariado, adolece de todas las <b>contradicciones</b>
que contiene el proletariado mismo como clase, como fuerza antag&oacute;nica
al capital, pero ideol&oacute;gicamente dominado por la burgues&iacute;a.
As&iacute; los soviets en Rusia constituyeron tanto en 1905 como en 1917
estructuras de lucha del proletariado que contribuyeron a la insurrecci&oacute;n,
sin que ni en un caso ni en el otro rompieran profundamente con el terreno
del socialismo democr&aacute;tico burgu&eacute;s y dependieran de las organizaciones
pol&iacute;ticas que los dirigieron, lo que les vali&oacute; en ultima
instancia el ser absolutamente recuperados para la reorganizaci&oacute;n
capitalista y democr&aacute;tica del Estado, bajo el leninismo (fase stalinista)
y el post-leninismo: cuando se hace la apolog&iacute;a de los soviets se
olvida siempre como por casualidad que el Congreso de los Soviets aprobar&aacute;
e instrumentar&aacute; en todas las instancias la pol&iacute;tica stalinista.
Lo mismo sucedi&oacute; con los consejos obreros en Alemania entre 1918
y 1921, que si bien surgieron como una estructura de lucha fuera y contra
los sindicatos, terminaron tambi&eacute;n dominados por la democracia burguesa
en base a las distintas fuerzas socialdem&oacute;cratas y constituyeron
una estructura de la organizaci&oacute;n del Estado burgu&eacute;s contra
el proletariado.
<p>En Irak, tambi&eacute;n los shoras, surgidos en el fuego de la acci&oacute;n,
contendr&aacute;n enormes contradicciones y las fronteras de clase entre
revoluci&oacute;n y contrarrevoluci&oacute;n se delimitar&aacute;n en el
seno mismo de esas estructuras. Por ello, contrariamente a las organizaciones
pol&iacute;ticas consejistas, sovietistas,... que har&aacute;n la apolog&iacute;a
acr&iacute;tica de las mismas, nosotros tratamos de comprender en dicho
proceso las fuerzas y debilidades del proletariado, apoyando y actuando
abiertamente por la afirmaci&oacute;n del polo revolucionario.
<p>Para que el lector se haga una idea m&aacute;s precisa de como se manifestaron
esas contradicciones, presentamos a continuaci&oacute;n una lista de consignas
-evidentemente contradictorias- que predoominaban en los shoras:
<center>
<h4>
<font face="Comic Sans MS">"&iexcl;Pan, trabajo, libertad; gobierno de
los shoras!"</font></h4></center>

<center>
<h4>
<font face="Comic Sans MS">"&iexcl;Viva el poder de los shoras!"</font></h4></center>

<center>
<h4>
<font face="Comic Sans MS">"&iexcl;Todo el poder a los shoras!"</font></h4></center>

<center>
<h4>
<font face="Comic Sans MS">"&iexcl;La &uacute;nica alternativa al r&eacute;gimen
baasista son los shoras!"</font></h4></center>

<center>
<h4>
<font face="Comic Sans MS">"&iexcl;Libertad de opini&oacute;n y de organizaci&oacute;n"</font></h4></center>

<center>
<h4>
<font face="Comic Sans MS">"&iexcl;Libertad pol&iacute;tica incondicional!</font></h4></center>

<center>
<h4>
<font face="Comic Sans MS">"&iexcl;S&oacute;lo armados podremos defender
los shoras!"</font></h4></center>

<center>
<h4>
<font face="Comic Sans MS">"&iexcl;Igualdad de derechos para hombres y
mujeres!"</font></h4></center>

<center>
<h4>
<font face="Comic Sans MS">"&iexcl;Consejos obreros y no democracia parlamentaria!"</font></h4></center>

<center>
<h4>
<font face="Comic Sans MS">"&iexcl;Halabya, Budennan son las Hiroshimas
del Kurdist&aacute;n!"</font></h4></center>

<center>
<h4>
<font face="Comic Sans MS">"&iexcl;Por la semana de 35 horas laborables!"</font></h4></center>

<center>
<h4>
<font face="Comic Sans MS">"&iexcl;Lev&aacute;ntate, pueblo revolucionario
y &uacute;nete a los shoras!"</font></h4></center>

<center>
<h4>
<font face="Comic Sans MS">"&iexcl;Por el derecho de los habitantes de
los pueblos a volver a sus casas!"</font></h4></center>

<center>
<h4>
<font face="Comic Sans MS">"&iexcl;Lev&aacute;ntate y combate! &iexcl;Destruye
la instituci&oacute;n del miedo!"</font></h4></center>

<center>
<h4>
<font face="Comic Sans MS">"&iexcl;Fuera las fuerzas de ocupaci&oacute;n
del Kurdist&aacute;n!"</font></h4></center>

<center>
<h4>
<font face="Comic Sans MS">"&iexcl;Viva la autodeterminaci&oacute;n de
la naci&oacute;n kurda!"</font></h4></center>

<center>
<h4>
<font face="Comic Sans MS">"&iexcl;Viva la solidaridad con todos los soviets
obreros!"</font></h4></center>

<center>
<h4>
<font face="Comic Sans MS">"&iexcl;No a la reconstrucci&oacute;n de los
edificios de la polic&iacute;a de los Jash y de las milicias p&uacute;blicas!"</font></h4></center>

<center>
<h4>
<font face="Comic Sans MS">"&iexcl;Los shoras sanar&aacute;n las heridas
del Kurdist&aacute;n explotado!"</font></h4></center>

<center>
<h4>
<font face="Comic Sans MS">"&iexcl;Todos los &oacute;rganos administrativos
deben ser elegidos democr&aacute;ticamente!"</font></h4></center>
Como se constata en estas consignas y banderas los shoras concentran el
mismo tipo de fuerzas y debilidades que los consejos, los soviets y otras
asociaciones proletarias en los momentos insurreccionales. Al lado de un
conjunto de demandas democr&aacute;ticas, nacionalistas y hasta algunas
abiertamente conservadoras, existen un conjunto de consignas que expresan
(muy parcialmente) la combatitividad, la fuerza y la determinaci&oacute;n
clasista de los proletarios en lucha.
<p>Los shoras fueron estructuras surgidas en el proceso de lucha y para
la lucha. Sin embargo, ello no quiere decir que hayan surgido de forma
espont&aacute;nea, como todo el espontane&iacute;smo o el consejismo pretende
siempre. La necesidad hist&oacute;rica espont&aacute;nea, como en el caso
hist&oacute;rico de los soviets en Rusia o de los consejos en otros pa&iacute;ses,
siempre se concretiza en hombres y mujeres de carne y hueso que, en forma
consciente y voluntaria,
<b>organizan</b> dichas estructuras. Como veremos
luego, el surgimiento de los shoras fue vanguardizado por una minor&iacute;a
insurreccionalista organizada en una "liga" o comit&eacute; para la preparaci&oacute;n
insurreccional.
<p>Los shoras, como productos y agentes de la lucha, se estructuraron en
base a barrios, f&aacute;bricas u otros lugares de trabajo. Al mismo tiempo
que son la expresi&oacute;n de un nivel de lucha y de centralizaci&oacute;n
importante y hasta excepcional, en una situaci&oacute;n internacional donde
predomina el espontane&iacute;smo, concentran un gran n&uacute;mero de
debilidades y confusiones en las que se basar&aacute; el nacionalismo kurdo
para neutralizarlos primero y luego controlarlos o/y liquidarlos.
<p>En muchos casos, los shoras se dan tareas pr&aacute;cticas, no s&oacute;lo
de acci&oacute;n directa, enfrentamiento a las diferentes estructuras policiales,
sino que tambi&eacute;n luchan contra un conjunto de comerciantes, afaristas,
estafadores y otros nacionalistas negociantes que desde el principio utilizaron
para su propio provecho mercantil un conjunto de apropiaciones efectuadas
por el proletariado. En efecto, hay centenas de ejemplos de esos "oportunistas"
del negocio que contra las necesidades del movimiento se las ingeniar&aacute;n
para vender en Ir&aacute;n desde camiones del ej&eacute;rcito a camas de
hospital o equipos el&eacute;ctricos y electr&oacute;nicos, en el preciso
momento en que, en el campo de batalla, el proletariado necesitaba desesperadamente
ese tipo de materiales.
<p>Algunos shoras asumir&aacute;n tambi&eacute;n, durante su ef&iacute;mera
existencia, la centralizaci&oacute;n y la organizaci&oacute;n efectiva
de diferentes niveles de enfrentamiento al Estado; as&iacute; por ejemplo,
en muchos casos, los propios shoras asumen militarmente la protecci&oacute;n
de los desertores que est&aacute;n en la mira de baasistas y nacionalistas.
<p>El momento &aacute;lgido de los shoras, cuando efectivamente el proletariado
se reconoc&iacute;a en ellos, fue el per&iacute;odo insurreccional: tanto
en marzo como en julio de 1991. Luego ser&aacute;n recuperados, destruidos,
o desaparecer&aacute;n por la ausencia de perspectivas y participantes
y -como tantas veces en esas circunstancias- s&oacute;lo algunos pu&ntilde;ados
de militantes internacionalistas intentar&aacute;n hacer un balance cr&iacute;tico
de esa experiencia y continuar&aacute;n luchando contra el desarme del
proletariado organizado por la burgues&iacute;a mundial.
<p>Marcados por los l&iacute;mites actuales del movimiento obrero internacional
(falta de ruptura con la democracia, "antisubstitucionismo", obrerismo,...),
los consejos obreros en Irak se encuentran sometidos a las influencias
pol&iacute;ticas m&aacute;s opuestas que se puedan concebir. Entre ellas,
la contraposici&oacute;n extrema era la que opon&iacute;an los nacionalistas
kurdos a los grupos comunistas y a militantes internacionalistas. As&iacute;,
encontramos shoras que se hallan sometidos a la direcci&oacute;n contrarrevolucionaria
del Frente Kurdo o/y el Partido "Comunista" iraqu&iacute;. Del otro lado,
organizaciones internacionalistas expresar&aacute;n los intereses del proletariado,
de ruptura total con todos los recambios burgueses. Perspectiva Comunista
(5), a pesar de la falta de ruptura evidente con elementos de la ideolog&iacute;a
"marxista leninista", asumir&aacute; niveles importantes de centralizaci&oacute;n
de las luchas proletarias, anti-nacionalistas. De la misma forma, otros
grupos m&aacute;s peque&ntilde;os como CAG (Grupo de Acci&oacute;n Comunista),
SWE (Pasi&oacute;n del Trabajador Socialista) o RWU (Uni&oacute;n Obrera
Revolucionaria) intentar&aacute;n, con muchos l&iacute;mites, afirmar los
intereses de los proletarios en lucha. Se comprender&aacute; entonces la
validez del paralelismo que nosotros hacemos con otras estructuraciones
del proletariado en consejos y la lucha interna entre minor&iacute;as revolucionarias
y contrarrevolucionarias. En Irak, <b>la historia de los shoras es la historia
del enfrentamiento de esas mismas tendencias, concretamente entre internacionalistas
y nacionalistas</b>.
<p>Para terminar este r&aacute;pido an&aacute;lisis sobre los shoras reproducimos
a continuaci&oacute;n un an&aacute;lisis cr&iacute;tico de los mismos efectuado
por Perspectiva Comunista en el N&ordm; 6 de "El Proletario", &oacute;rgano
de dicha organizaci&oacute;n:
<blockquote><i>"Las contradicciones entre la burgues&iacute;a y la clase
obrera, el desarrollo de las perspectivas proletarias y el cambio social,
se encontraron en el centro de los sublevamientos de Marzo, desde entonces
la lucha de los explotados en Irak contra el modo de vida capitalista apareci&oacute;
como una actividad constante de agitaci&oacute;n contra el Estado. El reforzamiento,
creciente, de la auto-organizaci&oacute;n y la creaci&oacute;n de los Shoras
obreros significaron un importante salto cualitativo en el desarrollo revolucionario
de la actividad pol&iacute;tica proletaria.</i></blockquote>

<blockquote><i>Los obreros se implicaron profundamente en la organizaci&oacute;n
de los Shoras en las ciudades liberadas. En Arbil, los obreros de la f&aacute;brica
de cigarrillos, de tejidos y de los criaderos de pollos crearon Shoras
y consecuentemente establecieron un centro para los Shoras. El objetivo
fue el de crear un cuartel general a trav&eacute;s del cual la actividad
de los diferentes Shoras pudiera coordinarse. Este tambi&eacute;n fue el
contenido de la creaci&oacute;n de los Shoras en la f&aacute;brica de cigarrillos
de Sulemania, en las de electricidad y vestimenta, en los trabajadores
de la Intendencia, as&iacute; como en las f&aacute;bricas "Tahrir" y "Hamuraby"
y en el campo "Nassir". Los trabajadores de los criadores de pollos y los
desocupados de Sulemania crearon un Shora com&uacute;n con los obreros
del petr&oacute;leo de Kirkuk.</i></blockquote>

<blockquote><i>El sujeto principal de la discusi&oacute;n que se dio durante
la primera asamblea obrera fue la necesidad de la organizaci&oacute;n y
su importancia en la lucha de clases. Se dieron discursos a prop&oacute;sito
de los Shoras y de su formaci&oacute;n. Los obreros, en los mitines posteriores,
eligieron sus representantes por voto directo y libre. Se hicieronn sugestiones
econ&oacute;micas y pol&iacute;ticas y se lograron algunos puntos de acuerdo
con respecto a los principios y objetivos de base. Los trabajadores municipales
de Sulemania leyeron un informe, que fue publicado m&aacute;s tarde, en
el que se trataba de los v&iacute;nculos entre los trabajadores y los partidos
pol&iacute;ticos.</i></blockquote>

<blockquote><i>Este mitin demostr&oacute; a los obreros la fuerza que pod&iacute;an
encontrar uni&eacute;ndose y comenzaron a sentir que Big Brother Saddam
no era capaz de vigilarlos. Desde todas partes de la sala los obreros tomaban
la palabra y describ&iacute;an la pobreza y la miseria de la vida impuesta
por el capitalismo, la represi&oacute;n y la intimidaci&oacute;n que los
patrones y los capitalistas les hacen sufrir, dando ejemplos de comportamientos
b&aacute;rbaros e inhumanos as&iacute; como de la vida insoportable de
los proletarios. Siguiendo las precedentes experiencias hist&oacute;ricas
mundiales, la campana de la libertad, de la igualdad y del gobierno obrero
son&oacute; en todo el Irak... La creaci&oacute;n de los Shoras no fue
&uacute;nicamente la expresi&oacute;n del poder obrero contra la burgues&iacute;a
en base a su resuelta autodeterminaci&oacute;n; sino que los Shoras constituyeron
al mismo tiempo el instrumento &uacute;til y necesario a trav&eacute;s
del cual afirmaban la unidad de las reivindicaciones pol&iacute;ticas y
sociales y gracias al que se estableci&oacute; una organizaci&oacute;n
pol&iacute;tica muy extendida. La liberaci&oacute;n de una ciudad daba
la pauta de la amplitud contenida en las batallas libradas por los obreros
en lucha por la libertad e igualdad reales...</i></blockquote>

<blockquote><i>Desde las entra&ntilde;as de la sociedad, los obreros, emergieron
en tanto que fuerza socio-pol&iacute;tica apta para desempe&ntilde;ar un
papel social y pol&iacute;tico decisivo. Los Shoras, como organizaciones
militantes amplias y como bases del poder obrero, se hicieron realidad,
creando un precedente en la historia de la clase obrera de Irak. Sin embargo,
dichas organizaciones son el resultado de las experiencias de m&aacute;s
de diez a&ntilde;os de cambio social en Irak, as&iacute; como de la historia
de los Shoras obreros a trav&eacute;s del mundo.</i></blockquote>

<blockquote><i>Cuanto m&aacute;s se debilitaba el r&eacute;gimen desp&oacute;tico
Baasista m&aacute;s los obreros pod&iacute;an respirar facilmente, impulsando
actividades de clase en una escala cada vez mayor.</i></blockquote>

<blockquote><i>El movimiento de los Shoras se expandi&oacute; como el evangelio
entre los obreros... El movimiento se desarroll&oacute; a pesar de las
debilidades de nuestra organizaci&oacute;n, sin embargo la falta de organizaci&oacute;n,
el aislamiento y la separaci&oacute;n de los militantes socialistas radicales
de vanguardia, y una falta de visi&oacute;n comunista y de perspectiva
socialista, permitieron a los reformistas tomar ventaja; lo que dio como
resultado la brutalidad de la contraofensiva del Estado, la nueva invasi&oacute;n
de las ciudades y la corta duraci&oacute;n del sublevamiento. Los obreros
no contaron con el tiempo suficiente para superar las debilidades de los
Shoras.</i></blockquote>

<blockquote><i>Los "explotados" se autorganizaron en los Shoras, tanto
en la mayor&iacute;a de los campos, como en los pueblos, y ciudades, en
las diferentes zonas liberadas del Kurdistan, Pero las debilidades de los
Shoras obreros ejercieron una mala influencia en la creaci&oacute;n y el
funcionamiento de tales Shoras de "gente pobre".</i></blockquote>

<blockquote><i>Por su parte, la oposici&oacute;n burguesa, temerosa ante
las reivindicaciones econ&oacute;micas y sociales de la clase y el programa
pol&iacute;tica de los Shoras que daba a los obreros la capacidad de tomar
el poder, busc&oacute; desesperadamente poner en pr&aacute;ctica su pol&iacute;tica,
pero sin dudar en utilizar las instituciones y los &oacute;rganos represivos
del r&eacute;gimen precedente. El movimiento reaccionario shiita form&oacute;,
en el sur de Irak y con el objetivo de desacreditar y manipular a los Shoras
obreros radicales, su propio "Shora Isl&aacute;mico". En el Kurdist&aacute;n,
los nacionalistas no dudaron en utilizar toda la fuerza necesaria para
contrarrestar las asociaciones obreras. Dispararon sobre los huelguistas,
amenazaron a sus dirigentes, protegieron y armaron a los patrones y difundieron
a trav&eacute;s de los &oacute;rganos de informaci&oacute;n que las reivindicaciones
obreras eran hechas por anarquistas y profesionales del desorden. Este
antagonismo entre las fuerzas nacionalistas y los Shoras obreros determin&oacute;
el clima pol&iacute;tico en el Kurdistan.</i></blockquote>

<blockquote><i>Las perspectivas sociales y pol&iacute;ticas de hoy en d&iacute;a,
luego de la reconquista de las ciudades por parte del r&eacute;gimen b&aacute;rbaro
Baasista, son, m&aacute;s que nunca, las mismas de antes: hambruna, miseria,
pobreza, desocupaci&oacute;n para los obreros. Sin embargo, la insatisfacci&oacute;n,
explosiva que exist&iacute;a ya antes del sublevamiento, continuar&aacute;
impulsando la batalla contra este mundo y trayendo la memoria de la rebeli&oacute;n.</i></blockquote>

<blockquote><i>La contra-ofensiva militar del r&eacute;gimen, la alianza
entre los nacionalistas kurdos y el gobierno central no podr&aacute; borrarse
de la memoria y de la actividad de los obreros".</i></blockquote>

<blockquote><i>"Proletariado" N&ordm;6 Organo de "Perspectiva Comunista"</i></blockquote>

<h3>
<font face="Comic Sans MS"><u>2.2. Elementos acerca de la conspiraci&oacute;n
revolucionaria y la insurrecci&oacute;n en Sulemania</u> <font size=+0>(6)</font></font></h3>
Durante todo el mes de febrero de 1991, al mismo tiempo que los bombardeos
de la Coalici&oacute;n se intensifican, los desertores que van llegando
del sur traen informaciones acerca de las insurrecciones que han tenido
lugar en Kut, Ammara, Nassiriya, Samawa, Hella. A fin de mes, los proletarios
del norte se enteran por diversas v&iacute;as (por radio y por algunos
combatientes que van llegando) que la ciudad de Bassora est&aacute; en
manos de la insurrecci&oacute;n y que unidades enteras del ej&eacute;rcito
se han pasado del lado de &eacute;sta con armas y tanques. La preparaci&oacute;n
activa de la insurrecci&oacute;n comienza cuando se escuchan los comunicados
insurreccionales de las radios del sur del pa&iacute;s.
<p>Frente a tales informaciones, en Sulemania los jefes de los clanes se
re&uacute;nen y hacen un llamado general a la calma, diciendo que toda
acci&oacute;n insurreccional implicar&aacute; la venida de la Guardia Republicana
y la masacre. El 5 de marzo, los jefes de los clanes se re&uacute;nen con
los jefes del partido Baas, se planifica la contrainsurrecci&oacute;n y
se le da carta blanca para reprimir a toda persona implicada en el levantamiento.
<p>Pero nada impide que en los diferentes barrios los proletarios se preparen,
se armen. M&aacute;s a&uacute;n, ya antes de la lucha abierta, un conjunto
de militantes agrupados en la "Liga del levantamiento insurreccional",
llama a la creaci&oacute;n de shoras en los barrios y las f&aacute;bricas.
Se llega as&iacute; a la constituci&oacute;n de un verdadero comit&eacute;
insurreccional, gracias al cual se unifica el lanzamiento de la insurrecci&oacute;n
para un momento dado. El mismo est&aacute; compuesto por un conjunto de
organizaciones pol&iacute;ticas existentes, as&iacute; como de militantes
independientes. Dicho comit&eacute; planifica el estallido simult&aacute;neo
de la insurrecci&oacute;n en 53 puntos neur&aacute;lgicos (esquinas claves,
rotondas, puntos cabeza de barrio, etc.), que luego ser&aacute;n la base
de la constituci&oacute;n de los shoras. Cabe se&ntilde;alar que en dicho
comit&eacute;, as&iacute; como en los diferentes centros barriales de la
insurrecci&oacute;n, los nacionalistas no participan como tales.
<p>En ese momento, s&oacute;lo una minor&iacute;a de proletarios se encontraban
armados y organizados, y por ello el Comit&eacute; lanza un conjunto de
llamados y directivas para recuperar las armas ah&iacute; donde se encontraran.
Al mismo tiempo, un conjunto de organizaciones revolucionarias asum&iacute;a
el indispensable papel de armarse y armar al proletariado. Perspectiva
Comunista, por ejemplo, se encarg&oacute; de repartir algunas granadas,
armas y municiones en los puntos neur&aacute;lgicos, al mismo tiempo que
contribuy&oacute; a armar a algunos miembros del Comit&eacute;. Otros grupos,
como CAG, que participaron en dicho comit&eacute; as&iacute; como en las
diferentes estructuras barriales y en los shoras, se dieron como tarea
el expropiar las casas de los jefes de los clanes o de los centros armados
de los mismos, para recuperar armas y armar al proletariado. Sin la acci&oacute;n
previa conspirativa y esa acci&oacute;n de vanguardia organizada no hubiese
sido posible ganar la gran batalla de la insurrecci&oacute;n de marzo del
91 en Sulemania.
<p>Al respecto cuenta un compa&ntilde;ero:
<blockquote><i>"El proletariado buscaba armas desesperadamente, pero s&oacute;lo
las fuerzas comunistas, marxistas, armaron al proletariado y decidieron
la insurrecci&oacute;n. Los nacionalistas no participaban. Nosotros nos
organizamos en grupos para atacar las casas de los jefes de los clanes.
En general cada destacamento s&oacute;lo pose&iacute;a un bazooka y armas
livianas. Se iniciaba el ataque a bazookazos y se buscaba alcanzar lo antes
posible los dep&oacute;sitos de armas. Hace ya mucho tiempo que hab&iacute;amos
hecho un relevamiento de los mismos y por eso sab&iacute;amos donde se
encontraban las armas. Otro aspecto importante de la preparaci&oacute;n
efectuada por los grupos revolucionarios fue la puesta a disposici&oacute;n
de la insurrecci&oacute;n de un conjunto de 'hospitales' de campa&ntilde;a
para curar a los heridos."</i></blockquote>
Pero a pesar de ello, la organizaci&oacute;n y el armamento resultaba en
primera instancia insuficiente, lo que en algunos casos se pag&oacute;
con heridos y muertos del lado proletario y con derrotas parciales.
<p>Otro compa&ntilde;ero da su versi&oacute;n:
<blockquote><i>"Yo me enter&eacute; de la preparaci&oacute;n de la acci&oacute;n
insurreccional s&oacute;lo dos d&iacute;as antes, cuando un compa&ntilde;ero
revolucionario me dio varias consignas precisas: que el 7 a las 8 de la
ma&ntilde;ana deb&iacute;a ir a tal esquina armado con lo que pudiera.
Cuando llegu&eacute; a la concentraci&oacute;n &eacute;ramos s&oacute;lo
7. En ese momento pens&eacute; que no pod&iacute;amos ganar, luego supe
que la mayor&iacute;a del Comit&eacute; larg&oacute; la insurrecci&oacute;n,
tambi&eacute;n pensando que no se pod&iacute;a triunfar, pero que de todas
formas ser&iacute;a un paso importante en la lucha y la autonom&iacute;a
del proletariado. Al rato aparecieron dos compa&ntilde;eras de Rawti, ("Perspectiva")
animando, llamando a concentrarse para la insurrecci&oacute;n y repartiendo
granadas. Todos juntos recorrimos las calles cercanas a esa esquina llamando
a la lucha, logrando reunir en un rato unas 50 a 60 personas. En ese momento
aparecen dos Peshmergas (7) bien armados. Los insurrectos les llaman y
les gritan para que se plieguen al movimiento, pero no lo hacen. A pesar
de ser un peque&ntilde;o grupo y en total inferioridad con respecto al
armamento atacamos el cuartel del barrio. Pero estaba demasiado bien protegido.
Fuimos rechazados y luego perseguidos. Nuestro compa&ntilde;ero, Bakiry
Kassab, militante de Perspectiva Comunista, muri&oacute; en ese ataque.
Nos dispersamos de forma desordenada, corr&iacute;amos como pod&iacute;amos.
El enemigo mejor armado nos persegu&iacute;a y nos fue rodeando hasta que
llegamos al gran Bulevard. Cuando llegamos ah&iacute;, la sorpresa fue
enorme al constatar que la insurrecci&oacute;n ah&iacute; ven&iacute;a
ganando terreno y quienes reculaban eran los baasistas."</i></blockquote>
Estos hechos, como muchos otros contados por diferentes compa&ntilde;eros
o estructuras de lucha, nos permiten afirmar que, a pesar de la existencia
de ese Comit&eacute; insurreccional, primero dinamizador de la estructura
de los shoras, luego transformado en centralizaci&oacute;n de los shoras,
la centralizaci&oacute;n real es muy relativa, hay much&iacute;simos aspectos
ca&oacute;ticos y muchos combatientes proletarios salen a la calle con
lo que pueden, sin tener ninguna otra estructura de centralizaci&oacute;n
que el dato de ir a tal esquina dado por alg&uacute;n amigo o la que encuentran
"espont&aacute;neamente" en la calle. En muchos casos, los destacamentos
de proletarios armados se constituyen muy r&aacute;pidamente para hacer
tal acci&oacute;n y luego se dispersan; en otros, los compa&ntilde;eros
que se encuentran del mismo lado de la trinchera sin conocerse antes tejen
lazos profundos y luego de la insurrecci&oacute;n se estructuran en una
organizaci&oacute;n pol&iacute;tica. Pero precisamente por la existencia
de tantos grupos de acci&oacute;n heterog&eacute;neos, que participan y
viven en acciones tan diferentes, resulta tan dif&iacute;cil hacerse una
idea global del movimiento: no hay dos protagonistas que hayan vivido lo
mismo y mucho menos que hayan percibido pol&iacute;ticamente lo mismo.
<p>As&iacute; por ejemplo, algunas versiones insisten mucho en la autonom&iacute;a
operacional de los peque&ntilde;os grupos como elemento decisivo de la
insurrecci&oacute;n, centralizados por diferentes estructuras partidarias
(Perspectiva Comunista, CA..); otros insisten en la fuerza de una concentraci&oacute;n
de unos 30.000 proletarios (entre los cuales s&oacute;lo algunos pose&iacute;an
armas) que responden al llamado de un shora y se concentran en su "cuartel
general", la escuela Awat. Seg&uacute;n &eacute;stos, dicha asamblea ser&aacute;
decisiva en la dinamizaci&oacute;n de todo el proceso, porque de ah&iacute;
se saldr&aacute; en fuerza y se ganar&aacute;n batallas importantes. Para
dar una idea de la conciencia que animaba a esos proletarios (tanto en
fuerza como en debilidades), presentamos a continuaci&oacute;n las ideas
y consignas que predominaron en la misma:
<center>
<h4>
<font face="Comic Sans MS">"&iexcl;La conciencia de clase es el arma de
la libertad!"</font></h4></center>

<center>
<h4>
<font face="Comic Sans MS">"&Eacute;ste es nuestro cuartel general, base
de los consejos obreros"</font></h4></center>

<center>
<h4>
<font face="Comic Sans MS">"&iexcl;Haced de los shoras vuestra base para
la lucha a largo plazo!"</font></h4></center>

<center>
<h4>
<font face="Comic Sans MS">"&iexcl;Formad vuestros propios consejos!"</font></h4></center>

<center>
<h4>
<font face="Comic Sans MS">"&iexcl;Traed las mercanc&iacute;as y la comida
expropiada, las distribuiremos aqu&iacute;!"</font></h4></center>

<center>
<h4>
<font face="Comic Sans MS">"&iexcl;Explotados, revolucionarios, damos nuestra
sangre por el &eacute;xito de la revoluci&oacute;n! &iexcl;Continuemos!
&iexcl;No la dilapidemos!</font></h4></center>
A pesar de sus contradicciones, la insurrecci&oacute;n se va imponiendo,
las fuerzas represivas van sufriendo bajas en los diferentes enfrentamientos.
En muchos casos se los liquida en sus casas, pero el grueso de las mismas
se concentrar&aacute; en el famoso edificio rojo y los barracones que lo
rodean para defender el pellejo. Ah&iacute; se da una enorme batalla con
muchas bajas de ambas partes. Los insurrectos atacaban sin un plan de conjunto,
tiraban en todo sentido, lo que produjo en sus propias filas (&iexcl;las
nuestras!) muchos heridos y muertos.
<p>Las fuerzas de seguridad sab&iacute;an que la rendici&oacute;n equival&iacute;a
a la muerte. Por eso se jugaban el todo por el todo y, estando armadas
hasta los dientes, no era tarea f&aacute;cil. Hasta &uacute;ltimo momento
estuvieron en comunicaci&oacute;n permanente con Bagdad que promet&iacute;a
la eminente llegada de nuevos refuerzos. Aprovechando la terrible ausencia
de armas del proletariado insurrecto, desde el edificio rojo los milicos
tiraban por la ventanas algunas armas, ante lo cual decenas y centenas
de proletarios se precipitaban desesperadamente para tomarlas, exponi&eacute;ndose
as&iacute; a ser blanco f&aacute;cil de los milicos bien armados y bien
apostados. Por esa raz&oacute;n hubo tantas v&iacute;ctimas del lado de
la insurrecci&oacute;n (8).
<p>Pero la rabia y determinaci&oacute;n del proletariado es tan grande
que al final revienta toda resistencia y se hace due&ntilde;o de la situaci&oacute;n
en toda la ciudad. El edificio rojo y todos los barracones y casas del
per&iacute;metro central militar son tomados palmo a palmo. El edificio
rojo queda lleno de boquetes como testimonio de la guerra de clases. Los
milicos sobrevivientes ser&aacute;n sacados uno a uno y juzgados. Se fusilar&aacute;
a unos 600 seg&uacute;n las cifras que manejan los compa&ntilde;eros en
la actualidad, aunque otros hablan de 2.000 milicos liquidados, tal vez
haciendo referencia al conjunto de enfrentamientos y ejecuciones de milicos
de esos d&iacute;as en toda la ciudad.
<p>Pero tambi&eacute;n en estas acciones ejemplares se juega la lucha por
la autonom&iacute;a del movimiento, pues a pesar de que durante esos d&iacute;as
los nacionalistas no participan en forma organizada en el proceso, existen
grandes dificultades en prescindir de los mismos y mucho m&aacute;s en
enfrentarlos abiertamente como sostienen los n&uacute;cleos revolucionarios
internacionalistas en la regi&oacute;n. As&iacute;, como expresi&oacute;n
de esta contradicci&oacute;n, algunos de los combatientes proletarios de
esas jornadas van a consultar a los jefes de la Uni&oacute;n Patri&oacute;tica
Kurda en las monta&ntilde;as para saber qu&eacute; hacer con los milicos
y torturadores que se rinden. Noshirwan, el jefe militar del UPK, llama
a no ejecutarlos diciendo que "m&aacute;s tarde podr&aacute;n ser utilizados"(!?!).
Estos hechos que se reproducir&aacute;n luego, expresan la ambivalencia
de algunos shoras. El pedirle a sus peores enemigos que tomen la direcci&oacute;n
de las operaciones o/y que decidan se explica por la falta de confianza
del proletariado en s&iacute; mismo, muchos sectores del proletariado no
son concientes de su propia fuerza y parece m&aacute;s serio y m&aacute;s
fuerte el recurrir a la oposici&oacute;n oficial. Otros miembros de los
shoras adoptan la posici&oacute;n antit&eacute;tica y quieren reventarlos
y arrastrarlos por las calles para que todos sepan el "tipo de torturas
que estos sanguinarios son capaces de infligirle a los proletarios".
<p>Al fin, y salvo algunos torturadores conocidos por su crueldad que ser&aacute;n
despedazados por los insurrectos, se impone la liquidaci&oacute;n pura
y simple no sin que haya muchos problemas y discusiones sobre quien merece
la muerte. En efecto, como en muchas otras ciudades del Kurdist&aacute;n,
las fuerzas represivas baasistas viven concentradas en los cuarteles: se
tortura, se mata,... a pocos metros, de donde las familias de los torturadores
duermen, comen, se lavan. Son demasiado odiadas para vivir en otra parte.
Adem&aacute;s, la mayor&iacute;a de la familia de los torturadores (especialmente
sus mujeres) participan en la tortura. Los edificios (edificio central,
lugares de interrogatorio, habitaciones de las familias, centros de tortura)
est&aacute;n dispuestos de tal manera que es dif&iacute;cil imaginarse
que alguien puede vivir ah&iacute; sin participar de una forma o de otra
en la tortura y en el asesinato de los presos. Cuando el proletariado tom&oacute;
posesi&oacute;n de todos esos locales, en algunos casos ni hubo tiempo
para discutir o juzgar, el odio de clase era tal que hubo grupos que ejecutaron
a todo el que estaba adentro, no entendiendo otro criterio que el de la
barricada f&iacute;sica. Pero en la mayor&iacute;a de los casos se impusieron
criterios m&aacute;s clasistas. As&iacute;, del edificio central de Sulemania
se autoriz&oacute; la salida con vida de los ni&ntilde;os y de algunas
mujeres que no fueron reconocidas por la participaci&oacute;n en las torturas
y ejecuci&oacute;n de presos; antes de la ejecuci&oacute;n masiva de los
milicos torturadores y sus familiares c&oacute;mplices.
<p>En ese mismo d&iacute;a y los siguientes se producen alzamientos similares
en otras ciudades, en donde tambi&eacute;n la insurrecci&oacute;n triunfa.
En Arbil se crean 42 shoras y en s&oacute;lo tres horas de combates los
proletarios armados se hacen due&ntilde;os de la situaci&oacute;n. Otras
ciudades seguir&aacute;n los d&iacute;as siguientes: Kadar, Koya, Shantlana,
Akra, Duwok, Zakho... Los cuarteles cercanos a las ciudades, como las enormes
instalaciones militares cercanas a Sulemania como centro estrat&eacute;gico
de toda la regi&oacute;n, ser&aacute;n rodeados por los desertores y otros
proletarios en armas. Las fuerzas centrales lograr&aacute;n salvar a muchos
oficiales del ej&eacute;rcito rescat&aacute;ndolos en helic&oacute;pteros.
El resto, la masa de soldados, se rendir&aacute; sin combatir y la mayor&iacute;a
pasar&aacute; del lado de la insurrecci&oacute;n.
<h3>
<u><font face="Comic Sans MS">2.3. Los l&iacute;mites de la acci&oacute;n
proletaria y la acci&oacute;n contrarrevolucionaria de los nacionalistas.</font></u></h3>
Si el nivel de conciencia, organizaci&oacute;n y centralizaci&oacute;n
result&oacute; suficiente para triunfar insurreccionalmente, otra cosa
muy diferente era el organizar la vida e imponerse dictatorialmente contra
el capital en los lugares en que se iba triunfando, es decir el asumir
la <b>esencia de la revoluci&oacute;n social</b>. Como en otras circunstancias
hist&oacute;ricas, en las cuales la constituci&oacute;n del proletariado
en partido es insuficiente y no se encuentra bien centralizado en una direcci&oacute;n
comunista, otras fuerzas burguesas asumen la direcci&oacute;n de la acci&oacute;n,
liquidan la autonom&iacute;a del proletariado y terminan expropiando la
revoluci&oacute;n para transformarla en una "revoluci&oacute;n" burguesa
(una "revoluci&oacute;n" exclusivamente pol&iacute;tica), o mejor dicho,
en -una antirrevoluci&oacute;n- una lavada de jeta del Estado, un cambio
de fracciones en el poder, para que la esencia de este sistema de explotaci&oacute;n
se mantenga.
<p>Los nacionalistas comenzar&aacute;n a participar activamente en la acci&oacute;n
directa, con presencia efectiva en la calle, s&oacute;lo dos o tres d&iacute;as
despu&eacute;s del triunfo de la insurrecci&oacute;n. Lo primero que har&aacute;n
ser&aacute; apropiarse del dinero de los bancos, de los veh&iacute;culos,
ocupar los edificios (9) y otras propiedades abandonadas por los gubernamentales
y que los proletarios hab&iacute;an tomado y abandonado. En el abandono
de las propiedades, las armas pesadas, los veh&iacute;culos..., se pon&iacute;a
en evidencia que el proletariado hab&iacute;a sido capaz de luchar <b>contra</b>,
pero que era aun incapaz de luchar
<b>por s&iacute; mismo</b>, de asumir
la direcci&oacute;n de la revoluci&oacute;n que hab&iacute;a iniciado;
o dicho de otra forma, el proletariado mostraba que conceb&iacute;a la
negaci&oacute;n del mundo presente todav&iacute;a de una forma puramente
negativa, como un simple rechazo, como una simple negaci&oacute;n; sin
afirmar todo lo que la <b>negaci&oacute;n revolucionaria de este mundo
contiene negaci&oacute;n positiva</b>. Hab&iacute;a tenido la fuerza para
expropiar pero no para <b>apropiarse de lo expropiado</b> y para
<b>transformarlo
revolucionariamente</b> en funci&oacute;n de sus objetivos revolucionarios
y universales. Como en Rusia en el 17, el politicismo constitu&iacute;a
una ideolog&iacute;a dominante incluso en el seno de los proletarios m&aacute;s
decididos. Se sab&iacute;a que hab&iacute;a qu&eacute; hacer contra los
baasistas pero no como enfrentar socialmente al capital. Este l&iacute;mite
general est&aacute; muy ligado a una confusi&oacute;n bastante grande y
masiva por la cual se confunde sistem&aacute;ticamente al Estado con los
baasistas, la lucha contra el capitalismo con la lucha contra el gobierno,
etc. Esta confusi&oacute;n generalizada, que las fracciones comunistas
e internacionalistas no tuvieron la fuerza de liquidar, hab&iacute;a sido
mantenida y desarrollada cuidadosamente por los nacionalistas. Ahora les
ser&iacute;a de gran utilidad.
<p>Una vez ocupados los centros neur&aacute;lgicos de la ciudad, controladas
las armas pesadas, los veh&iacute;culos..., por parte de los nacionalistas,
el resto s&oacute;lo ser&iacute;a cuesti&oacute;n de tiempo. En poqu&iacute;simos
d&iacute;as (entre el 7 y el 20 de marzo), los nacionalistas pasar&aacute;n
de ser una fuerza poco presente y que "sigue" a la masa, a adue&ntilde;arse
totalmente de la situaci&oacute;n. Los grupos revolucionarios y los proletarios
m&aacute;s activos no fueron capaces de dar y asumir directivas militares
claras en ese momento. Con los cuarteles, los tanques y los veh&iacute;culos
no sab&iacute;an qu&eacute; hacer; s&oacute;lo se pertrecheron de municiones
y armas livianas y en el mejor de los casos incendiaban los veh&iacute;culos
para impedir que los nacionalistas se apropiaran de ellos. No s&oacute;lo
no se dieron los medios para controlar la producci&oacute;n y la distribuci&oacute;n
de lo necesario para la vida, sino que ni siquiera se abasteci&oacute;
lo indispensable en alimentos, medicamentos, medios de propaganda, etc&eacute;tera.
<p>Cuando los nacionalistas llegan a la ciudad llaman a la disoluci&oacute;n
de los shoras pero no obtienen resultado; luego, desde una posici&oacute;n
de fuerza, por haber tomado los centros neur&aacute;lgicos de la ciudad,
utilizar&aacute;n un m&eacute;todo mejor de desgaste y negociaci&oacute;n.
Si como vimos ya antes hab&iacute;a shoras dominados o fuertemente influenciados
por las posiciones dem&oacute;cratas y nacionalistas, la Central, a pesar
de la participaci&oacute;n de delegados de los partidos y organizaciones
burguesas, se defin&iacute;a claramente "por el comunismo", por la "abolici&oacute;n
del trabajo asalariado" e incluso hablaba claramente contra los nacionalistas.
<p>Poco a poco y en la medida que estructuran su poder efectivo sobre la
ciudad, con el apoyo y el benepl&aacute;cito de las fuerzas de intervenci&oacute;n
de la burgues&iacute;a mundial, los nacionalistas no habiendo logrado destruir
los shoras, intentar&aacute;n coparlos militantemente y darles su propia
direcci&oacute;n burguesa. Es entonces que aparecen por primera vez un
conjunto de shoras nacionalistas, socialdem&oacute;cratas, populistas,
partidarios del gran frente contra Saddam Hussein.
<p>Al mismo tiempo, los nacionalistas, ante la fuerza que expresa la Central
de los shoras, propondr&aacute;n una negociaci&oacute;n en forma con ella,
que por su parte, se encontrar&aacute; ante la tragedia del funcionamiento
asambleario-democr&aacute;tico y la incapacidad de adoptar una direcci&oacute;n
&uacute;nica revolucionaria. Se opondr&aacute;n dos posiciones: 1) quienes
consideran a los nacionalistas como enemigos se opondr&aacute;n a toda
negociaci&oacute;n, 2) la aceptaci&oacute;n de la negociaci&oacute;n, donde
se concentran desde todo un conjunto de confusiones e inconsecuencias de
diferentes tipos con respecto a la cuesti&oacute;n del nacionalismo hasta
la ideolog&iacute;a de un gran frente antibaasista (v&eacute;ase la posici&oacute;n
del autor de la "Carta desde el Kurdistan", Anexo 1).
<p>Claro que el problema no es negociar o no, sino que la afirmaci&oacute;n
de la negociaci&oacute;n con los nacionalistas en contraposici&oacute;n
con los baassistas tiene en tales circunstancias como presupuesto impl&iacute;cito
e inocultable la ideolog&iacute;a del <b>mal menor</b> y en &uacute;ltima
instancia del <b>frentismo</b>. En los hechos, "el realismo" triunfar&aacute;,
se llevar&aacute; al grueso del movimiento a renunciar a sus propios intereses.
A partir de la negociaci&oacute;n se van imponiendo dos elementos decisivos
para liquidar la autonom&iacute;a y los intereses del proletariado: la
de considerar que el principal enemigo es Saddam y el principal objetivo
la toma de Kirkuk y la necesidad del orden contra el caos.
<p>Como el proletariado no hab&iacute;a sabido imponer su orden, la propia
resistencia proletaria, hasta las expropiaciones para sobrevivir comenzaron
a ser consideradas como el caos y los nacionalistas como la &uacute;nica
garant&iacute;a del orden. De inmediato, los peshmergan comenzar&aacute;n
a hacer respetar el orden capitalista y la propiedad burguesa: se comienza
a arrestar a proletarios aislados que "roban" una bolsa de arroz para comer
y de forma muy paulatina se inicia el desarme de los proletarios aislados
(por el momento no tienen la fuerza ni se animan a tocar a los grupos internacionalistas).
<p>No podemos continuar sin hacer un par&eacute;ntesis importante sobre
la guerra por la toma de Kirkuk, pues en base a la misma los nacionalistas
penetran con fuerza en la central de los shora; no s&oacute;lo se plegar&aacute;n
a la misma, sino que se pondr&aacute;n formalmente a la cabeza, utilizando,
claro est&aacute;, como carne de ca&ntilde;&oacute;n a los proletarios
que se ponen a sus &oacute;rdenes. Si para los proletarios la extensi&oacute;n
de la revuelta y la solidaridad con los shoras recientemente formados en
Kirkuk era un objetivo l&oacute;gico, los nacionalistas en base al mismo
persegu&iacute;an otro objetivo totalmente diferente: supeditar al proletariado
a una guerra estructurada de ataque de las posiciones baasistas de una
ciudad en la cual ellos aparec&iacute;an como la estructura militar m&aacute;s
preparada y tomar un punto estrat&eacute;gico en la guerra imperialista,
centro petrolero de primera importancia, que aumentaba su poder de negociaci&oacute;n
internacional y nacional. Para nosotros constituye un momento clave en
la <b>transformaci&oacute;n de la guerra de clase en guerra imperialista</b>.
Los nacionalistas por su parte, apenas tomada la ciudad, negocian abiertamente
con los baasistas, con el benepl&aacute;cito de las fuerzas de la coalici&oacute;n
presente, y aparecen por primera vez como fuerza cre&iacute;ble, no s&oacute;lo
por el control territorial de un centro capitalista tan importante como
ese sino por aparecer ahora por primera vez como una fuerza capaz de disputarle
al proletariado el control de la situaci&oacute;n en las ciudades insurrectas
y por lo tanto como fracci&oacute;n v&aacute;lida del orden burgu&eacute;s
internacional para controlar al proletariado, que es en el momento una
preocupaci&oacute;n central de la Coalici&oacute;n en el fin de la Guerra.
<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>

<blockquote><font face="Comic Sans MS">No podemos tampoco dejar de hacer
un paralelismo hist&oacute;rico evidente entre esa situaci&oacute;n en
Irak en 1991 y lo que sucedi&oacute; en Espa&ntilde;a en 1936, luego del
triunfo del 19 de julio. En ambas circunstancias, el proletariado hab&iacute;a
triunfado insurreccionalmente en una parte del territorio de un pa&iacute;s
teniendo como cabeza una ciudad (Barcelona-Sulemania), quedando el resto
del pa&iacute;s en manos de la fracci&oacute;n "fascista" (Franco o Saddam).
En ambos casos, el proletariado se hab&iacute;a armado y hab&iacute;a enfrentado
ese enemigo "fascista" actuando afuera y en contra de la acci&oacute;n
y las organizaciones populistas y dem&oacute;cratas (republicanos, "comunistas",
socialdem&oacute;cratas... y en general todo el espectro parlamentario
de la burgues&iacute;a), pero no fue capaz de imponer su propia dictadura
de clase. En ambos casos, el proletariado hab&iacute;a triunfado militarmente
creando sus propias organizaciones unitarias de clase (Comit&eacute;s de
obreros, campesinos, milicianos y marinos - shoras) e impulsado por la
acci&oacute;n conspirativa y de vanguardia militar de grupos revolucionarios
constituidos de larga data (Solidarios, Nosotros...- Perspectiva Comunista,
CAG,...). Y tambi&eacute;n en ambos casos el proletariado incapaz de asumir
socialmente su dictadura, se encontr&oacute; paralizado en el momento de
su triunfo por la ausencia de direcci&oacute;n revolucionaria en el sentido
m&aacute;s pr&aacute;ctico y program&aacute;tico de la palabra: no sab&iacute;a
cual era la direcci&oacute;n a asumir. Sab&iacute;a estar
<b>contra</b>
la contrarrevoluci&oacute;n en sus formas m&aacute;s abiertas y aplastarla,
pero era incapaz de estar -a pesar de los discursos y las banderas- pr&aacute;cticamente
<b>por</b>
la revoluci&oacute;n social. En ambos el enemigo "fascista" segu&iacute;a
la guerra y el enemigo republicano, aprovechando la falta de inciativa
social del proletariado, le acariciaba el lomo (&iexcl;c&oacute;mo quien
acaricia al chancho para que se afloje antes de clavarle el cuchillo!)
y lo invitaba a negociar para hacer la guerra juntos contra el "enemigo
principal". Hubo enormes resistencias proletarias para someterse a la guerra
popular reconociendo a los republicanos y dem&oacute;cratas como aliados
(es decir a la guerra imperialista). Pero en ambos casos hubo otro elemento
que permiti&oacute; no s&oacute;lo que parte importante de las mejores
fuerzas proletarias intentasen una guerra contra los "fascistas" que adopt&oacute;
inmediatamente el aspecto de guerra de frentes (que en s&iacute; es tan
impropia al desarrollo de la revoluci&oacute;n social, como propicia para
el desarrollo de la guerra imperialista), sino que los republicanos pudiesen
presentarse como carta indispensable para ganar esa batalla al mismo tiempo
que fortificaban sus posiciones en el resto del territorio contra la autonom&iacute;a
del proletariado: se trata de una ciudad (por otra parte altamente simb&oacute;lica,
por razones hist&oacute;ricas) donde el proletariado revolucionario libra
una batalla desesperada contra un enemigo superior en armamento. En la
Espa&ntilde;a del 36, esa ciudad fue Zaragoza y fue en la base a la interminable
batalla por la reconquista de esa ciudad que se sacrific&oacute; la lucha
en la retaguardia contra la burgues&iacute;a republicana y que se desgastaron
parte de las mejores fuerzas -en el sentido de la autonom&iacute;a clasista-
del proletariado; en Irak del 91, esa ciudad fue Kirkuk y para ganar la
batalla no s&oacute;lo los shoras proletarios pusieron lo mejor de sus
fuerzas, sino que a trav&eacute;s de la misma los nacionalistas dan un
paso importante (tanto en el frente como en la retaguardia) en la consolidaci&oacute;n
del frentismo anti-Sadam.</font></blockquote>

<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>
Claro que algunos shoras, como el de Perspectiva Comunista u otros en los
cuales la presencia de militantes internacionalistas era importante, intentan
una participaci&oacute;n en la acci&oacute;n en forma aut&oacute;noma,
pero los nacionalistas agarraron muy r&aacute;pidamente el sart&eacute;n
por el mango. Habi&eacute;ndose apropiado de todo, ellos consegu&iacute;an
los locales para reunirse, el dinero para lo que fuese necesario, las indispensables
armas pesadas, los medicamentos e instrumentos para curar los heridos...
por lo tanto, la fuerza material de imponer sus directivas. Varios compa&ntilde;eros
internacionalistas reprochan a Perspectiva Comunista y a otros grupos el
no haber roto totalmente en ese momento con los shoras y haber seguido
participando en ese comit&eacute;. Es un momento clave en el cual se verifican
las debilidades program&aacute;ticas de los grupos de vanguardia en la
regi&oacute;n. Como algunos de ellos lo reconocer&aacute;n (ver por ejemplo
los extractos de "El Proletario" n&ordm; 7 de Perspectiva Comunista, publicado
en el anexo n&uacute;mero 2) no era suficiente con definir el nacionalismo
kurdo y el movimiento shi&iacute;ta como movimientos sociales burgueses,
se evalu&oacute; mal la posibilidad de que dichas fuerzas se impusieran.
Era indispensable enfrentarlas en la acci&oacute;n pr&aacute;ctica cotidiana,
exactamente igual que a los baasistas.
<p>Pero continuemos con el complejo proceso de esos d&iacute;as. En forma
simult&aacute;nea a ese rapid&iacute;simo sometimiento a los intereses
del nacionalismo kurdo, algunos shoras reaccionan. El shora de barrenderos,
el shora de las f&aacute;bricas de cemento, el shora de la industria del
vestido, el shora de los obreros del tabaco, el shora de los obreros del
az&uacute;car, conjuntamente con el shora de Perspectiva Comunista pelean
por darle una direcci&oacute;n proletaria y antinacionalista a los shoras.
Dichas estructuras discuten sobre como apoderarse de las f&aacute;bricas
y utilizarlas para la lucha, pero en la situaci&oacute;n general que se
vive no tienen la fuerza de ir muy lejos. Aprovechando la extensi&oacute;n
del movimiento a otras ciudades y los v&iacute;nculos con otros militantes
hay algunas tentativas de unificaci&oacute;n con los militantes activos
de otras ciudades. As&iacute; por ejemplo, el 12 de marzo se organiza en
Arbil una reuni&oacute;n con participantes de diferentes lugares y en el
mismo el shora de Awat propone la organizaci&oacute;n de un comit&eacute;
de shoras de diferentes ciudades.
<p>El 16 de marzo, aniversario de la masacre de Hallabya. se hace un acto
de conmemoraci&oacute;n en el que participan unas 10.000 personas. En el
mismo se encuentran los shoras de todo tipo, desde los controlados por
los n&uacute;cleos revolucionarios hasta los del Frente Kurdo y los partidos
religiosos. Los grupos revolucionarios toman la palabra y haciendo referencia
a la lucha de clases a trav&eacute;s del mundo (se habla de la lucha del
proletariado en Brasil, Turqu&iacute;a...) ponen en evidencia los objetivos
e intereses comunes del proletariado mundial y su contraposici&oacute;n
con el nacionalismo; dicen que la lucha que existe en el Kurdist&aacute;n
es exactamente la misma que en todo el mundo y muestran el antagonismo
general de la burgues&iacute;a de todas las nacionalidades y el proletariado
mundial.
<p>El shora de Perspectiva Comunista y el conjunto de grupos proletarios
internacionalistas que aparecen como la fuerza de contraposici&oacute;n
al nacionalismo, se transforman a partir de entonces en el blanco de todas
las campa&ntilde;as, mentiras y denigraciones que se puedan imaginar. Al
d&iacute;a siguiente se corre la voz de que los miembros de aquel shora
son en realidad ex-baasistas, hooligans, saqueadores y opuestos al Islam.
Por todos los medios se calumnia a las minor&iacute;as revolucionarias,
a los militantes comunistas y se las trata de despegar del resto de la
clase; usando todo tipo de metodolog&iacute;a se trata de romper la relaci&oacute;n
org&aacute;nica entre el proletariado y su vanguardia, para aislarla y
poder desarmarla (&iexcl;y el enemigo sabe que en este momento el desarmar
a la vanguardia es desarmar al proletariado!) y reprimirla.
<p>El Frente Kurdo anuncia ese d&iacute;a el establecimiento de una "fuerza
de paz kurda" y la organizaci&oacute;n pr&oacute;xima de elecciones parlamentarias
para el reestablecimiento de la paz social. Al mismo tiempo organizan una
concentraci&oacute;n con la participaci&oacute;n de Talabani donde es notoria
la falta de concurrencia.
<p>Los shoras opuestos a los nacionalistas y algunos grupos de militantes
revolucionarios organizan el 18 de marzo una manifestaci&oacute;n para
denunciar la pol&iacute;tica reaccionaria de los nacionalistas al mismo
tiempo que exponen la contraposici&oacute;n entre los intereses internacionalistas
del proletariado y la naci&oacute;n kurda.
<p>Al fin, el 20 de marzo Kirkuk cae en manos del proletariado insurrecto
organizado en 6 shoras.
<p>Los nacionalistas son concientes de que su capacidad de control del
proletariado depende del terror que estos tengan de los baasistas. <b>El
antifacismo (10) se consolida con el cuco del fascismo.</b> El Frente Kurdo
lanza una verdadera campa&ntilde;a de terror, seg&uacute;n la cual el ej&eacute;rcito
de Saddam, acompa&ntilde;ado de unidades armadas de los "Mujaidines del
Pueblo" de Ir&aacute;n (11) se encuentra en Chamchamal (no lejos de Sulemania)
y que va a bombardear con armas qu&iacute;micas y napalm.
<p>Para darle el broche de oro a la amenaza del cuco, la organizaci&oacute;n
de Talabani da la orden a todos los familiares de los nacionalistas de
que es imperioso escapar lo antes posible de la ciudad. Para la masa proletaria
no encuadrada esa fuga general constituy&oacute; un s&iacute;ntoma de la
violenta subida del term&oacute;metro: cada vez que los familiares de los
nacionalistas se iban hubo una masacre: el d&iacute;a antes del bombardeo
qu&iacute;mico contra Hallabya los nacionalistas hab&iacute;an evacuado
a sus familias de esa ciudad.
<p>Esta campa&ntilde;a de terror, sumada al hambre y a la inseguridad general,
jugar&aacute; el mismo papel que miles de bombas contra el movimiento.
El mismo d&iacute;a, algunos shoras organizan actos y manifestaciones para
impedir la desbandada generalizada y en desorden. Por medio de altavoces
llaman a quedarse y combatir: "Queremos quedarnos y combatir. Los que se
van son traidores y enterradores de la ciudad".
<p>A pesar de ello la desbandada se produce. Al d&iacute;a siguiente, efectivamente,
las fuerzas baasistas con gran potencia militar toman la regi&oacute;n.
Algunos shoras y grupos de compa&ntilde;eros revolucionarios preveen resistir
y se preparan para ello. Pero ante el enorme despliegue de aviones, tanques
y miles de soldados, deciden tambi&eacute;n replegarse hacia las monta&ntilde;as.
La toma de Sulemania se produce as&iacute; con cierta facilidad por parte
de las tropas de Saddam y no habr&aacute; en esa ciudad muchas ejecuciones;
en cambio, en otra ciudades como Chamchamal y Kirkuk la reimposici&oacute;n
del orden fue acompa&ntilde;ada de ejecuciones y venganzas de todo tipo.
<p>Lo que sigui&oacute; es m&aacute;s conocido, porque si hasta ah&iacute;
los medios de difusi&oacute;n sabotearon toda la informaci&oacute;n, a
partir de entonces se hizo todo el sensacionalismo posible; es decir, se
pas&oacute; de ocultar lo que el proletariado revolucionario hab&iacute;a
logrado a presentar una masa aclasista de poblaci&oacute;n kurda peleando
entre s&iacute; por un pu&ntilde;ado de arroz! Nada m&aacute;s coherente,
pues eso es lo que pide esa gran puta que se denomina "opini&oacute;n p&uacute;blica"
en nombre del humanismo, l&aacute;stima, piedad, caridad. Cuanto m&aacute;s
indefensa, cuanto menos ligada a la lucha se presente esa poblaci&oacute;n,
tanto mejor, m&aacute;s se satisface el morbo del telespectador y se acicatea
la conciencia del donante para las obras de caridad.
<p>Los nacionalistas ganaban m&aacute;s puntos internacionales a&uacute;n
debido a su capacidad de ser los &uacute;nicos capaces de "gestionar" la
ayuda internacional frente al b&aacute;rbaro y fascista de Saddam.
<b>&iexcl;Qu&eacute;
complementariedad interburguesa en el trabajo contrarrevolucionario!</b>
<h2>
<u><font face="Comic Sans MS">3. Campa&ntilde;as humanitarias y electorales
contra el proletariado</font></u></h2>

<h3>
<u><font face="Comic Sans MS">3.1. Humanitarismo: chantaje y sometimiento.</font></u></h3>
La retirada masiva de los proletarios hacia las monta&ntilde;as de Kurdist&aacute;n
podemos evaluarla hoy como una primera derrota importante del movimiento
revolucionario en el norte del pa&iacute;s, aunque luego la situaci&oacute;n
contin&uacute;e siendo explosiva pues el problema central de la burgues&iacute;a,
seguir&aacute; siendo el desarme pol&iacute;tico-militar de los proletarios
insurrectos.
<p>Con la ayuda de las organizaciones humanitarias, los nacionalistas intentan
asumir dicha tarea; pero saben que se trata de una cuesti&oacute;n sumamente
delicada y peligrosa para su propia existencia. Quemados y denunciados
por muchos proletarios y grupos de internacionalistas, corren el riesgo
de descredibilizarse totalmente si asumen dicha tarea demasiado abiertamente.
<p>Adem&aacute;s, tambi&eacute;n en Ir&aacute;n, la lucha de clases continu&oacute;
intensific&aacute;ndose (12). Las condiciones de vida miserables empujaron
a muchas franjas de proletarios de ese pa&iacute;s a solidarizarse con
el proletariado derrotista revolucionario de Irak (13). En dicha regi&oacute;n,
las campa&ntilde;as del Estado iran&iacute; contra el "gran sat&aacute;n"
tienen muy poco resultado. La solidaridad entre los refugiados e insurrectos
a lo largo de toda la frontera que separa ambos pa&iacute;ses es predominante,
llegando incluso, en algunas ocasiones, a la acci&oacute;n com&uacute;n
con los grupos proletarios insurrectos de origen iraqu&iacute; y a asegurar
una red de ayuda mutua material, de sanidad, etc. Contra esa solidaridad
real de clase, el gobierno iran&iacute;, conciente de la dimensi&oacute;n
que est&aacute; adoptando dicha realidad, lanza una amplia campa&ntilde;a
de "ayuda al pobre pueblo iraqu&iacute;" con el objetivo evidente de desviarla,
de liquidarla.
<p>Los campos organizados por la ONU para concentrar a la gente, cumplen
tambi&eacute;n un papel importante en el desarme militar y psicol&oacute;gico
del proletariado. Al entrar ah&iacute;, los proletarios se ven obligados
a ponerse a merced del capital: el precio que hay que pagar para poder
comer, tener un techo y recibir atenci&oacute;n m&eacute;dica... es que
entreguen sus armas. Con ello se le propina un fuerte golpe a la autonom&iacute;a
pol&iacute;tica de clase que los proletarios hab&iacute;an conquistado
en &eacute;picas batallas. Despose&iacute;dos de su lucha, sometidos nuevamente
al monopolio estatal del terrorismo burgu&eacute;s (14) dejan de ser capaces
de decidir su propio destino.
<p>Reducidos al estado de mendigos, atomizados y opuestos los unos a los
otros, quienes lucharon unidos un d&iacute;a se encuentran as&iacute; reducidos
a pelearse por una bolsa de harina que los burgueses del mundo entero tuvieron
la bondad de enviarles... o/y condenados a reventar como moscas en esos
campos de la muerte. La distribuci&oacute;n de alimentos es efectuada por
los nacionalistas kurdos bajo los buenos auspicios de las organizaciones
de la ONU. S&oacute;lo se benefician de la misma los miembros del Frente
Kurdo y aquellos que han depuesto sus armas. La acci&oacute;n de la contrarrevoluci&oacute;n
es inequ&iacute;voca, <b>la ayuda no es para el proletariado, sino para
quienes lo desarman</b>, para quienes lo encuadran, para quienes lo aniquilan
pr&aacute;cticamente. El capital y su obra caritativa se dirige exclusivamente
a reorganizar el Estado en la regi&oacute;n, los nacionalistas kurdos son
considerados como los mejores exponentes del mismo.
<p>Queremos denunciar aqu&iacute; el cinismo de la burgues&iacute;a internacional
que realiz&oacute; toda una campa&ntilde;a para provocar piedad hacia los
kurdos, para luego presentar como salvador a la ONU y sus famosas operaciones
humanitarias. En base a la informaci&oacute;n recibida de m&uacute;ltiples
compa&ntilde;eros presentes en la regi&oacute;n, podemos aqu&iacute; dar
algunos ejemplos del trabajo complementario de los enviados humanitarios
de la ONU y los agentes nacionalistas del Frente Kurdo en la guerra contra
la autonom&iacute;a del proletariado.
<p>Los dep&oacute;sitos de alimentos estaban llenos en el mismo momento
en que el hambre era general en la regi&oacute;n. El Frente Kurdo, de acuerdo
con la ONU, se negaba a distribuir los alimentos como elemento de chantaje
para imponer el programa humanitario local que establec&iacute;a, expl&iacute;citamente,
que deb&iacute;a reducirse la poblaci&oacute;n armada en la regi&oacute;n
a 80.000 hombres, 20.000 polic&iacute;as kurdos y 60.000 soldados del Frente
Kurdo. En tales circunstancias, los proletarios, hombres y mujeres se encontraban
obligados a vender todo lo que pose&iacute;an, pero principalmente sus
armas para no reventar de hambre.
<p>Pero adem&aacute;s de esta pol&iacute;tica general que hermana el Frente
Kurdo y las fuerzas coaligadas de la ONU, las distintas organizaciones
burguesas que componen el Frente Kurdo se disputan los negociados que se
realizan con los v&iacute;veres y el otro material que llega. Como en todas
las otras partes del mundo adonde se estableci&oacute; un flujo regular
de mercader&iacute;as con la cobertura humanitaria, los que deber&iacute;an
formalmente recibir tal ayuda ni se enteraron y la gran mayor&iacute;a
de lo encaminado gracias a la denominada "solidaridad internacional" sirvi&oacute;
para proporcionarle grandes lucros tanto a diferentes grupos locales de
mafiosos y comerciantes como tambi&eacute;n a los sectores del capital
que enviaban dicha ayuda. Circulan un n&uacute;mero impresionante de an&eacute;cdotas
entre los proletarios en este sentido (que es imposible e innecesario -porque
todos conocemos ese tipo de ejemplos del funcionamiento de todo el sistema-
reproducir aqu&iacute;), por ejemplo a prop&oacute;sito del descubrimiento
de m&uacute;ltiples escondites, en los cuales los proletarios descubrieron,
por casualidad, bolsas de arroz, m&aacute;quinas de escribir, material
el&eacute;ctrico,... escondidos ah&iacute; para luego ser vendidos en Ir&aacute;n,
en Turqu&iacute;a.
<p>Los nacionalistas del Frente Kurdo se reparten el dinero de las f&aacute;bricas,
los medios de transporte, el material el&eacute;ctrico y electr&oacute;nico
y todo tipo de mercanc&iacute;as, que se apropiaron para s&iacute; y que
venden al extranjero. Por otra parte instauraron much&iacute;simos servicios
de seguridad, de aduana y de polic&iacute;a por todas partes que tienen
por funci&oacute;n la de reprimir los peque&ntilde;os robos que realizan
quienes est&aacute;n condenados al hambre.
<p>Por ejemplo, una instalaci&oacute;n entera de cables el&eacute;ctricos
instalada por una ONG, es decir una organizaci&oacute;n llamada no gubernamental,
para la distribuci&oacute;n de electricidad en un barrio destruido de Sulemania,
fue enteramente desarmada y revendida en Ir&aacute;n por gente del UPK.
<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>

<blockquote><font face="Comic Sans MS">"En Kurdistan toda la poblaci&oacute;n
quiere regresar a sus hogares, a sus pueblos que tuvieron que abandonar
durante el invierno, no solo por el miedo que ten&iacute;a a un ba&ntilde;o
de sangre por parte de los Baasistas, sino tambi&eacute;n por los llamados
y presiones de los peshmergas nacionalistas en el sentido de abandonar
todo. Estos sab&iacute;an que se ver&iacute;an en la televisi&oacute;n
occidental y que ello les beneficiar&iacute;a; y as&iacute; fue.</font></blockquote>

<blockquote><font face="Comic Sans MS">Toda la ayuda y la caridad est&aacute;n
controlada por los nacionalistas. La mayor parte del dinero sirve los objetivos
pol&iacute;ticos de los peshmergas y no al pobre y desamparado pueblo.
Luego de la destrucci&oacute;n de las f&aacute;bricas, los hospitales y
las escuelas, los ni&ntilde;os y muchachitos hacen cola para entrar en
los peshmergas y poder recibir al menos alg&uacute;n salario y una cierta
seguridad en cuanto a la ocupaci&oacute;n. No debemos subestimar otro factor
en este reclutamiento: la imagen rom&aacute;ntica de una guerrilla que
en sus comienzos recluta con sue&ntilde;os tipo Guevaristas lo que le permite
atraer a muchos j&oacute;venes Kurdos. El hecho de obedecer ordenes, en
una estructura de alta jerarqu&iacute;a, se muestra, como algo mundano,
banal.</font></blockquote>

<blockquote><font face="Comic Sans MS">Los organizadores de la caridad
pudieron presentarse como liberadores -&aacute;ngeles en helic&oacute;pteros-
como si la guerra no hubiese existido. Los 30 millones de Libras esterlinas
(unos 50 millones de d&oacute;lares), por ejemplo, obtenidas gracias al
"Simple Teruth" (concierto rock organizado por el presidente del Tory Party,
Jeffrey Archer), fueron a parar al K.C.C. (Centro Cultural Kurdo, una organizaci&oacute;n
oficial de caridad que publica libros y m&uacute;sica Kurda y se presenta
como un una expresi&oacute;n del Frente Kurdo) y sin temor a equivocarnos,
a las cuentas de los partidos pol&iacute;ticos en los bancos. En nombre
de los pobres kurdos, lo &uacute;nico que se hace son negociados. En Halabya
y en muchas otras &aacute;reas, no se ha dado absolutamente nada a la gente.</font></blockquote>

<blockquote><font face="Comic Sans MS">En otros lugares se dio pan remojado
para que la gente sobreviva y solo entraban en el reparto quienes pod&iacute;an
presentar, ante los nacionalistas erigidos en &aacute;rbitro, un proyecto
comercial v&aacute;lido. La parte del dinero que no fue directamente entregada
bajo forma de salarios y retribuciones, qued&oacute; a disposici&oacute;n
de esas organizaciones, generando suculentos intereses. Toda la comida
que se le dio al gobierno iran&iacute; fue a parar al mercado negro y vendidos
a alt&iacute;simos precios al necesitado pueblo Kurdo. Para el gobierno
Turco, la caridad se ha transformado en una fuente de ingresos, mientras
que el de Ir&aacute;n se queja por que se vende comida cuya fecha de perenci&oacute;n
es muy anterior y por ello es vendida r&aacute;pidamente en el mercado
negro. Para agregar la injuria al insulto, los nacionalistas, en la frontera
Ir&aacute;n/Irak, exigen a la gente impuestos extraordinarios y en las
calles de las ciudades de Kurdistan &iexcl;se roba abiertamente los autos
para venderlos en Ir&aacute;n! El perro se come al perro, la situaci&oacute;n
se ha transformado r&aacute;pidamente en una lucha por la subsistencia.
Repetimos otra vez <b>la caridad es: &iexcl;un medio c&oacute;modo de llenar
los bolsillos de los g&aacute;ngsteres y de los par&aacute;sitos!</b>"</font></blockquote>

<blockquote><font face="Comic Sans MS">Aparecido en "The Kurdish Uprising
&amp; Kurdistan's Nationalist Shop Front and its Negotiations with the
Baathist/Fascist Regime"</font></blockquote>

<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>
Al activo del humanitarismo de la ONU podemos inscribir, por ejemplo, que
distribuye en sus propios campos de concentraci&oacute;n alimentos en conservas
en mal estado y que en las latas tienen inscritas fechas de caducidad de
1987. En Nzara, varios ni&ntilde;os murieron como consecuencia de haber
consumido dichas conservas.
<p>En el mismo sentido de lucha contra la constituci&oacute;n del proletariado
en clase, se inscriben varias iniciativas y proyectos de beneficencia,
democr&aacute;ticos o sociales "para mejorar las condiciones de vida de
los pueblos kurdo e iraqu&iacute;". Estos nuevos "amigos del pueblo", incluyendo
algunos "comit&eacute;s de apoyo a los shoras" y al "sublevaci&oacute;n
del pueblo kurdo iraqu&iacute;" se presentan como apartidistas, diciendo
que no pertenecen a ning&uacute;n partido existente, llamando a la unidad
nacional y explicando simplistamente que el problema es que hay demasiados
partidos, demasiadas contradicciones, demasiados grupos... Pero dichos
comit&eacute;s, pretendidamente independientes, no han cesado de denunciar
la acci&oacute;n de los elementos m&aacute;s decididos que empujan a la
autonom&iacute;a clasista como irresponsables, como organizadores del caos
y del desorden que reina en las ciudades y en las regiones liberadas.
<h3>
<u><font face="Comic Sans MS">3.2. Nacionalismo, parlamentarismo y elecciones.</font></u></h3>
Otra manera de enfrentar la explosi&oacute;n social en Irak ha sido la
de agitar la zanahoria de las elecciones y el parlamentarismo. En ese sentido
y para contrarrestar el descr&eacute;dito del que padece, el Frente Kurdo
ha abierto sus puertas a todos aquellos que plantean una "voluntad constructiva".
As&iacute;, el Frente Kurdo se ha transformado en un parlamento m&aacute;s
que agrupa de 50 a 70 partidos y grupos de la ex oposici&oacute;n y tiene
por objetivo el encuadramiento de toda la poblaci&oacute;n en el circo
electoral, la reconstituci&oacute;n nacional constructiva y la consecuente
liquidaci&oacute;n del proletariado como fuerza aut&oacute;noma y antinacional.
<p>Es as&iacute; como el Frente Kurdo ha intentado oponer a la lucha revolucionaria
la organizaci&oacute;n de elecciones libres para escoger "delegados del
pueblo". Las mismas hab&iacute;an sido planificadas para el 28 de abril
de 1992, pero debieron ser pospuestas dos veces seguidas debido a que "las
garant&iacute;as para su desarrollo no estaban aseguradas". Durante el
mes de abril del 92 hubieron varios atentados contra las sedes del Frente
Kurdo. Finalmente, en el mes de mayo de ese mismo a&ntilde;o dicho Frente
logr&oacute; realizar (imponer) esas famosas elecciones libres.
<p>Dichas elecciones tuvieron, evidentemente, el benepl&aacute;cito de
toda la burgues&iacute;a internacional a trav&eacute;s la supervisi&oacute;n
de la ONU; incluyendo a quienes son los enemigos formales del Frente Kurdo:
las fracciones que apoyan a Saddam Hussein. En efecto, el Frente Kurdo
hab&iacute;a realizado un acuerdo con Saddam Hussein, el que se concret&oacute;
en esos d&iacute;as: mientras el Frente Kurdo organizaba sus elecciones,
los ej&eacute;rcitos de Saddam que rodeaban el Kurdist&aacute;n garantizaban
la no intervenci&oacute;n y el bloqueo de la regi&oacute;n, impidiendo
as&iacute; todo contacto entre los proletarios del sur y el norte.
<p>Sin embargo, a pesar de la faraminosa campa&ntilde;a electoral, la participaci&oacute;n
de la poblaci&oacute;n en el circo electoral fue muy d&eacute;bil. Por
ejemplo en Hallabya, donde la poblaci&oacute;n que pod&iacute;a votar se
aproximaba a las 28.000 personas, en el refer&eacute;ndum pre-electoral
hubo &iexcl;&iexcl;en total 253 votos!! Mientras &eacute;sta era la realidad
sobre el terreno, en el mundo entero los medios de comunicaci&oacute;n
anunciaban, haciendo estrat&eacute;gicamente abstracci&oacute;n del antielectoralismo
generalizado: 48% de votos a favor del UPK y 52% del PDKI. El 4 por ciento
anunciado como diferencia entre ambas organizaciones faro del nacionalismo
kurdo no hacen m&aacute;s que revelar, detr&aacute;s de la manipulaci&oacute;n
de las cifras, el peligro para cada una de ellas de encontrarse sola a
la cabeza de un gobierno kurdo.
<p>Las distintas fracciones del Frente Kurdo intentan a todo precio concentrar
y orientar las preocupaciones generales hacia la cuesti&oacute;n de la
autonom&iacute;a del Kurdist&aacute;n y hacia las reivindicaciones de tal
o cual fracci&oacute;n de la burgues&iacute;a regional y la cr&iacute;tica
de las otras. Para ello se sirve lo m&aacute;ximo posible de los horrores
cometidos por los baasistas, describiendo con todo detalle la represi&oacute;n
y los actos brutales por ellos cometidos; al mismo tiempo que cada una
de las fracciones nacionalistas reescribe la historia ocultando los uno
y mil acuerdos con ellos y present&aacute;ndose como los grandes luchadores
contra los baasistas. As&iacute;, como despu&eacute;s de la Segunda Guerra
Mundial, la burgues&iacute;a internacional se constituy&oacute; una nueva
virginidad en base a hacer una propaganda espectacular que intentaba presentar
a los nazis como los &uacute;nicos criminales de guerra, escondiendo de
paso los mil acuerdos que hab&iacute;an hecho con ellos, los nacionalistas
kurdos concentran todas sus bater&iacute;as propagand&iacute;sticas en
el terrorismo estatal de los baasistas, escondiendo as&iacute; su papel
secular en el terrorismo general del Estado.
<p>El bloqueo del Kurdistan impuesto por el ej&eacute;rcito iraqu&iacute;
complementa la acci&oacute;n de los nacionalistas, dado que refuerza cada
vez m&aacute;s el aislamiento de las luchas de los proletarios en esa regi&oacute;n:
los contactos interregionales son extremadamente dif&iacute;ciles, lo que
ha logrado paralizar la centralizaci&oacute;n y globalizaci&oacute;n de
luchas que se hab&iacute;a iniciado durante el proceso insurreccional.
El hambre, las enfermedades, el funcionamiento casi nulo de los medios
de comunicaci&oacute;n, hacen que la desorganizaci&oacute;n sea aun mayor.
<h3>
<u><font face="Comic Sans MS">3.3. Situaci&oacute;n actual y perspectivas:
las nuevas guerras interburguesas en la regi&oacute;n y las tareas del
proletariado internacionalista.</font></u></h3>
Toda la informaci&oacute;n que ha ido llegando de Irak en 1993/1994 indica
que la situaci&oacute;n material, social y pol&iacute;tica del proletariado
<b>ha
seguido empeorando</b>. Aumento de la miseria, aislamiento, represi&oacute;n,
continuidad de la movilizaci&oacute;n guerrera, lucha armada entre fracciones
burguesas, reclutamiento forzoso, etc. La sobrevivencia es una aventura
y cada uno est&aacute; sometido a un peligro permanente, todos los d&iacute;as
hay muertos por las balas perdidas y los enfrentamientos entre fracciones
burguesas. Para sobrevivir se vende los muebles, la vajilla o lo que sea;
el problema es que ni siquiera aparecen compradores y adem&aacute;s se
corre el riesgo de ir a parar a la c&aacute;rcel porque los peshmargan
responsables del orden, deciden a menudo robar legalmente a los improvisados
vendedores y resulta mucho m&aacute;s "limpio" el acusarlos de cualquier
cosa.
<p>En el Kurdistan se llega a niveles infernales: a la falta de comida,
la carencia de agua, el deterioro muy importante en los niveles de higiene,
el miedo a los saqueos se le ha ido agregando la presencia cada vez m&aacute;s
generalizada de la <b>guerra abierta entre fracciones burguesas</b>, entre
nacionalistas y entre alguna de estas fracciones (el PUK) y los musulmanes.
<p>Las contradicciones entre el PDK y el UPK son tan explosivos que hoy
en d&iacute;a el Kurdistan se encuentra dividido en dos regiones en pie
de guerra. Por primera vez en la historia estas 2 regiones se han constituido
en una arena de rivalidades pol&iacute;ticas. El desarrollo del regionalismo,
aqu&iacute; como en todas partes, constituye una fuerza de desestructuraci&oacute;n
de la lucha del proletariado. As&iacute;, hoy existe, por un lado, Soran,
que tiene por "capital" Sulemania y que se encuentra controlada por el
UPK (Talabani) y por el otro, la regi&oacute;n de Badinan, donde se encuentran
las ciudades de Zakho y Duhok que es controlada por el PDKI (de donde es
originaria toda la familia de Barzani). La &uacute;nica ciudad que se encuentra
bajo el control simult&aacute;neo y contradictorio de ambas fuerzas burguesas
es Arbil, que al mismo tiempo constituye una frontera entre ambas regiones
en conflicto.
<p>Dicha lucha interburguesa adopta formas muy violentas, tratando ambas
fracciones del capital de movilizar al proletariado a su servicio y de
canalizar en ese sentido todas las contradicciones de clase que normalmente
se desarrollan contra la propiedad privada y el Estado. Por ejemplo, despu&eacute;s
de la guerra, mucha gente de la ciudad de Sulemania se escap&oacute; hacia
el campo y se instal&oacute; donde pudo construir un rancho o armar una
tienda y cultivar la tierra. Estas tierras eran propiedad de grandes familias
burguesas (en este caso del UPK de Talabani), que ahora quieren recuperarlas
y expulsar a la gente. Algunos ocupantes rechazaron la expulsi&oacute;n
de las tierras y para ello se organizaron y se defendieron con armas en
mano: los enfrentamientos provocaron muchos muertos en ambos bandos. El
PDKI aprovech&oacute; esta oportunidad para aparecer como el abanderado
de la lucha contra las expulsiones intentadas por el UPK y en base a ello
encuadra (o/y pretende encuadrar) esa lucha elemental por la subsistencia
trat&aacute;ndola de llevar al terreno de la guerra interfracciones. Pero
incluso as&iacute;, este enfrentamiento genera contradicciones en ambos
bandos. Por ejemplo, cuando ese conflicto armado ocurri&oacute;, Talabani
que estaba en Holanda, no se animaba a volver por miedo a ser ejecutado
hasta por sus propios peshmargan.
<p>La ruta hacia Soran fue bloqueada por el PDKI durante 2 meses so pretexto
de guerra lo que implic&oacute; que no entraban alimentos, que en poco
tiempo los comercios no ten&iacute;an que vender y que la gente reventara
de hambre. Cada vez resulta m&aacute;s dificil desplazarse de una regi&oacute;n
a otra, pues aunque la frontera fue oficialmente reabierta hace poco, la
circulaci&oacute;n es tan peligrosa que la gente de Soran no se anima a
entrar en la regi&oacute;n de Badinan y viceversa. Se han realizado decenas
de ceses de fuego o compromisos de paz, pero los enfrentamientos contin&uacute;an
proliferando. Oficialmente se reconocen 2500 muertos en los &uacute;ltimos
combates, los diversos cuarteles generales del PDK en la regi&oacute;n
de Soran fueron atacados y asaltados por el PUK, lo mismo sucede, en la
otra regi&oacute;n, en el sentido inverso...
<p>La vida cotidiana se ha transformado en un tormento, mientras se desarrollan
los tiroteos entre el PDKI y el UPK, los precios se triplican cada 3 meses...
A su vez este infierno, lleva a muchos a alistarse en los peshmargan, en
b&uacute;squeda de una mejora en sus condiciones de vida puesto que ello
les significa recibir comida y dinero tres o m&aacute;s veces por mes y
adem&aacute;s tener carta blanca para guardar armas en su posesi&oacute;n
que mientras no las utilizan contra sus propios oficiales, les sirven para
luchar por la vida.
<p>En efecto, ni el PDKI, ni el UPK controlan a sus propias tropas. Las
mismas se han autonomizado tanto que implantan la ley de la selva para
poder sobrevivir: inventan nuevos impuestos, realizan todo tipo de extorsiones
en nombre de su organizaci&oacute;n sin que &eacute;sta se entere... As&iacute;
en
Arbil, por ejemplo, los peshmargan roban en pleno d&iacute;a los comercios,
sin que esto sea una pol&iacute;tica oficial del PDKI o/y del UPK. Esto
es pr&aacute;ctica corriente y la gente se ve obligada a defender sus casas
con las armas en la mano.
<p>Mientras se anuncia la realizaci&oacute;n de elecciones para mayo del
95 las dos fracciones burguesas m&aacute;s importantes en el Kurdistan
tratan de reorganizar a sus tropas frente al enemigo, al mismo tiempo que
ambas intentan mejorar sus relaciones con la burgues&iacute;a occidental
y se disputan el apoyo del Departamento de Estado norteamericano y los
diversos servicios de inteligencia militar occidental. En funci&oacute;n
de sus fuerzas respectivas en el control de los proletarios y de sus relaciones
privilegiadas con las fuerzas del orden imperialista mundial ambas oscilan
en una pol&iacute;tica agresiva o pacifista. As&iacute; en los &uacute;ltimos
tiempos mientras Barzani, se manifiesta por la paz, por reunir las familias,
por el respeto a los comerciantes, por llegar a un compromiso que permita
la realizaci&oacute;n de esas elecciones y aparece como una carta de la
conciliaci&oacute;n nacional kurda, Talabani que controla peor aun a sus
propias tropas pero que tal vez perciba mejor la incapacidad de la burgues&iacute;a
para ofrecer una alternativa v&aacute;lida frente a la lucha proletaria,
o mejor dicho que solo en la repolarizaci&oacute;n burguesa y en la guerra
ve una posibilidad de paz social, se muestra mucho m&aacute;s partidario
de la soluci&oacute;n militar tanto contra la fuerza de Barzani como contra
los Baasistas: cada vez habla m&aacute;s abiertamente de una salida militar
y la ocupaci&oacute;n de Kirkuk. Pero como lo hemos dicho muchas veces
es absurdo hablar de una fracci&oacute;n burguesa m&aacute;s agresiva,
m&aacute;s militarista o m&aacute;s imperialista que otra. Lo militarista
y agresivo es el capital, y en general la fracci&oacute;n que se encuentra
m&aacute;s fuerte militarmente y que tiene el resultado militar asegurado
hace aparecer a la otra como m&aacute;s militarista (como sucedi&oacute;
en la "Segunda" Guerra Mundial) y no ser&iacute;a de extra&ntilde;ar que
quien d&eacute; un salto de calidad en las hostilidades est&eacute; expresando
con ello un aislamiento relativo en el plano internacional (15) (lo que
dejando los rumores de que tal o tal "est&aacute; apoyado por la CIA" es
muy dificil de conocer porque las alianzas y compromisos se desarrollan
en el m&aacute;s estricto secreto) as&iacute; como una debilidad estrat&eacute;gica
en la capacidad de controlar a los suyos e imponer sus intereses.
<p>Guerras locales, bloqueos, hambre... y m&aacute;s terrorismo de Estado
son las grandes perspectivas que contin&uacute;a ofreciendo el capitalismo
en la regi&oacute;n. Los camiones repletos de v&iacute;veres, que pasan
cotidianamente por el Kurdistan, que luego de pasar por Turqu&iacute;a
se dirigen a Bagdad, no deben ser tocados seg&uacute;n rezan todas las
fracciones burguesas, musulmanes, nacionalistas, baasistas,... nada m&aacute;s
l&oacute;gico que se reencuentren todos para mantener privado al proletariado
de toda propiedad, incluido lo m&aacute;s elemental para subsistir. Pero
por suerte siguen habiendo proletarios que desconocen y enfrentan el sacrosanto
derecho a la propiedad privada: los asaltos de camiones, las tomas de los
dep&oacute;sitos de v&iacute;veres, las expropiaciones de los comercios
y otros saqueos siguen siendo moneda corriente.
<p>Tambi&eacute;n lo siguen siendo las explosiones sociales, los ataques
a tal o cual local oficial, la expropiaci&oacute;n de tal o cual organismo
humanitario, las huelgas y manifestaciones violentas. Contemos una sola
historia ejemplar al respecto. Cerca de Sulemania y en la ruta que pasa
a proximidad de un barrio marginal hubo repetidos asaltos de camiones con
v&iacute;veres. Las autoridades hicieron muchos intentos para que cesaran
dichos asaltos pero no lo lograron y varias veces enviaron delegaciones
a dicho barrio para dialogar, sin obtener ning&uacute;n resultado. Al tiempo
los sectores organizados que realizaban la expropiaciones dieron un paso
m&aacute;s en su acci&oacute;n comunicando que desde ese momento apropiar&iacute;an
para su subsistencia un cami&oacute;n cada tres. Los nacionalistas de Sulemania
enviaron entonces a uno de los l&iacute;deres m&aacute;s populares a dicho
barrio, que se hab&iacute;a distinguido por su valent&iacute;a en la lucha
contra los baasistas, para tratar de encontrar una soluci&oacute;n. El
mismo se hizo presente junto con sus guardaespaldas; pero la &uacute;nica
respuesta que obtuvo fue que lo sacaron a balazos: uno de sus guardaespaldas
result&oacute; muerto, hubo otros heridos y el barrio sigui&oacute; apropi&aacute;ndose
de un cami&oacute;n de v&iacute;veres cada tres (16).
<p>En cuanto a los grupos de militantes que se definen por el internacionalismo,
hace ya un tiempo se abri&oacute; un per&iacute;odo de rupturas, balances,
decantaci&oacute;n, nuevas convergencias, etc. que se tradujo en un cambio
permanente e imposible de resumir de estructuras formales. En particular
el conjunto de fusiones que dieron origen al desarrollo del Partido Comunista
Obrero (Hikmati) se hizo en base a renuncias program&aacute;ticas importantes
de las estructuras o a las fracciones de las organizaciones que hacia el
mismo convergieron y no fueron capaces de ofrecer una alternativa revolucionaria
a la guerra imperialista que se desarrolla entre las fracciones nacionalistas
kurdas: sus locales se vac&iacute;an, los militantes de esos grupos se
dispersan.
<p>Ello sumado a la dificultad cada vez m&aacute;s grande a asumir una
acci&oacute;n p&uacute;blica, a la inseguridad permanente de los desplazamientos,
a la ruptura de las comunicaciones, a la necesidad del balance y el reconocimiento
autocr&iacute;tico de muchos errores... ha hecho que los n&uacute;cleos
de revolucionarios m&aacute;s interesantes y con m&aacute;s perspectiva
internacionalista destinen en esta fase, lo mejor de sus fuerzas a la formaci&oacute;n,
a la realizaci&oacute;n de un balance de la lucha y a la discusi&oacute;n
te&oacute;rica, al mismo tiempo que a la dificil&iacute;sima tarea de mantener
los contactos internacionales. Claro que en ese proceso hubo tambi&eacute;n
dispersi&oacute;n, des&aacute;nimo y desorganizaci&oacute;n y muchos compa&ntilde;eros
buscan salir de la regi&oacute;n (lo que resulta sumamente dif&iacute;cil,
pues aunque se escape a las redes represivas de los nacionalistas en Irak,
no es f&aacute;cil pasar desapercibido en los pa&iacute;ses lim&iacute;trofes:
en algunos -Turqu&iacute;a, Irak...- basta ser "kurdo" para ser considerado
sospechoso y subversivo por los servicios policiales) pero ello no ha impedido
que algunos pu&ntilde;ados de compa&ntilde;eros que se mantienen en contacto,
hayan continuado con las tareas de siempre, publicando algunos manifiestos
y volantes revolucionarios contra la guerra (en especial el grupo Lucha
Proletaria, ex Grupo de Acci&oacute;n Comunista, as&iacute; como los compa&ntilde;eros
del GCI) y que por ejemplo hayan logrado que las tesis y las posiciones
de nuestro Grupo, contra todas las falsificaciones y provocaciones de que
fuimos objeto (17) sean mejor conocidas en la regi&oacute;n tanto en kurdo
como en &aacute;rabe.
<p>Sin embargo, para terminar, creemos indispensable insistir en lo cr&iacute;tico
de la situaci&oacute;n de los compa&ntilde;eros internacionalistas en la
regi&oacute;n. Situaci&oacute;n cr&iacute;tica por la miseria, por la dificultad
de actuar, de comunicarse, de resistir al desarme, pero tambi&eacute;n
por expresar contra toda la corriente que se polariza en base a las nuevas
guerras interburguesas, la salida revolucionaria e internacionalista.
<p>Y son esos mismos compa&ntilde;eros, los que nos <b>llaman a la acci&oacute;n.
Acci&oacute;n internacionalista contra la propia burgues&iacute;a</b> en
cualquier parte del mundo en que te encuentres. Demos lo mejor de nuestras
fuerzas por difundir ese <b>ejemplo extraordinario del proletariado en
la regi&oacute;n, desintegrando un ej&eacute;rcito, matando a los milicos,
asesinos y torturadores</b>. Porque al fin y al cabo, si tanto se ha ocultado
internacionalmente lo que pas&oacute; en Irak en marzo del 91, <b>es porque
la burgues&iacute;a del mundo tiene un horrible terror de que lo mismo
suceda en otras partes</b>.
<p>Frente a eso nuestras tarea es obrar para que eso suceda en todas partes,
para que se conozca esa acci&oacute;n ejemplar del proletariado en Irak;
para que contrariamente al pasado la burgues&iacute;a no pueda aislar la
lucha a un solo pa&iacute;s, para que tanto cuantitativa como cualitativamente
se vaya m&aacute;s lejos a&uacute;n, para que el proletariado de todos
los pa&iacute;ses pelee contra su propia burgues&iacute;a y destruya sus
bastiones, haga saltar en pedazos sus comisar&iacute;as, rompa las c&aacute;rceles,
destruya sus ej&eacute;rcitos y polic&iacute;as, reviente y ejecute a sus
torturadores y sobretodo que tome en sus manos la <b>revoluci&oacute;n
comunista</b> apropi&aacute;ndose de todo el poder de la sociedad de todos
los medios de producci&oacute;n para
<b>destruir el asalariado, la mercanc&iacute;a,
las clases sociales, el Estado</b>,... en fin para hacer a&ntilde;icos
este mundo carcelario de penuria, de miseria, de guerra... y constituirse
en verdadera
<b>COMUNIDAD HUMANA MUNDIAL</b>.
<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1. He aqu&iacute; textualmente lo que dice esa organizaci&oacute;n: "En
Irak, el gobierno pudo enviar a la masacre al contingente, los obreros,
los campesinos y sus ni&ntilde;os. Ah&iacute; la clase obrera es minoritaria
y se encuentra ahogada en una poblaci&oacute;n agr&iacute;cola o semi-marginalizada
en barrios de chabolas, no posee casi ninguna experiencia hist&oacute;rica
de combate contra el capital. Y sobre todo la auseencia de luchas suficientemente
significativas de la parte de los proletarios de los pa&iacute;ses m&aacute;s
industrializados le impide concebir la posibilidad de un verdadero combate
internacionalista. Tambi&eacute;n le ha sido imposible resistir al alistamiento
ideoel&oacute;gico y militar lo que la ha obligado a servir de carne de
ca&ntilde;&oacute;n para los objetivos imperialistas de su burgues&iacute;a.
La superaci&oacute;n de las mistitificaciones nacionalistas y religiosas,
entre los trabajadores de esas regiones, depende en primer lugar de la
afirmaci&oacute;n internacionalista, anticapitalista de los proletarios
de los pa&iacute;ses centrales."
<br>Traducido de "Le prol&eacute;tariat face &agrave; la guerre du Golfe"
publicado en la Revue Internationale N&ordm;65 de la Corriente "Comunista"
Internacional.
<br>2. Ver en Comunismo N&ordm;33, en el recuadro de la p&aacute;gina 7,
correspondiente al art&iacute;culo "&iexcl;Acci&oacute;n directa e internacionalismo!",
una enumeraci&oacute;n m&aacute;s completa de las ciudades que fueron ganadas
por el proceso de rebeli&oacute;n generalizada.
<br>3. El ej&eacute;rcito de la Coalici&oacute;n participar&aacute; activamente
en las masacres de proletarios de muchas maneras. Por ejemplo cuando agarraba
a los escapados, no dudaban en desarmarlos y obligarlos a retornar a territorio
iraqu&iacute;. En otros casos se los hace prisioneros y se los interna
en los campos de concentraci&oacute;n de Arabia Saudita. Muchos de estos
prisioneros ser&aacute;n ejecutados luego de finalizada la guerra por haberse
sublevado en estos campos contra las medidas represivas y terroristas que
las autoridades de Arabia Saudita impusieron en los mismos.
<br>4. "Shora" es tambi&eacute;n el nombre propio adoptado por una organizaci&oacute;n
pol&iacute;tico formal y que se hace conocer masivamente antes y durante
la insurrecci&oacute;n de marzo del 91.
<br>5. "Perspectiva Comunista" es una organizaci&oacute;n creada en 1983,
con presencia militante en todo el Irak, pero sobretodo en el Kurdistan.
Durante el per&iacute;odo de desarrollo de los Shora, organizaron un Shora
propio, que se hizo conocer con el nombre de Shora de Perspectiva Comunista.
<br>6. Ver tambi&eacute;n el Anexo 1.
<br>7. Como lo hemos dicho en otras oportunidades Peshmargas quiere decir
combatiente o guerrillero. Aqu&iacute; se trata claramente de dos proletarios,
encuadrados por las fuerzas nacionalistas y que en su gran mayor&iacute;a
se encontraban en las monta&ntilde;as pr&oacute;ximas pero ante la desorganizaci&oacute;n
de las fuerzas baasistas aprovechaban para ir a ver a su familia a la ciudad.
<br>8. Aprovechamos la oportunidad para escupirle una vez m&aacute;s en
la jeta a todos los antiterroristas y "antisubstitucionistas" opuestos
al armamento previo y a la preparaci&oacute;n indispensablemente clandestina
de la insurrecci&oacute;n. Estos son los
<b>culpables</b> de ese tipo de
masacre en nuestras filas. Cuanto menos potencia de fuego, cuanto menos
direcci&oacute;n centralizada tiene una insurrecci&oacute;n obrera, m&aacute;s
muertos, heridos, inv&aacute;lidos quedar&aacute;n en las filas de la insurrecci&oacute;n.
<br>9. Salvo el edificio rojo que tal vez por los recuerdos que suscite
nadie se preocupar&aacute; por ocupar y que con el transcurrir de los meses
se transformar&aacute; en vivienda de familias que no disponen de otro
techo para alojarse.
<br>10. Y no debi&eacute;ramos olvidar, que como dec&iacute;a los revolucionarios
de origen italiano <b>el antifacismo es el peor producto del fascismo</b>.
<br>11. Los "Mujaidines del Pueblo" ("organizaci&oacute;n de combatientes
de la libertad del pueblo de Ir&aacute;n") que escapaban a la represi&oacute;n
de los Ayatol&aacute;s se refugiaron en Irak en la d&eacute;cada del 80
y desde entonces fueron protegidos por el gobierno de este pa&iacute;s,
a cambio de lo cual constituyeron siempre <b>cuerpos de choque contra el
proletariado en Irak</b>. No es en balde que el proletariado en este pa&iacute;s
siente tanto terror ante la posible presencia de esos criminales abanderados
con la libertad del pueblo.
<br>12. En forma permanente aparecen en la prensa &aacute;rabe, kurda,
inglesa... noticias entrecortadas que dan cuenta de revueltas proletarias
y de enfrentamientos al orden burgu&eacute;s, cada vez m&aacute;s generales.
As&iacute; por ejemplo a fines de mayo de 1992 hubo importantes luchas
en las ciudades del Sur de Ir&aacute;n. En Meched los proletarios atacaron
la intendencia y la direcci&oacute;n provincial de la Econom&iacute;a y
se hablaba oficialmente de 300 detenciones.
<br>13. Como lo hemos se&ntilde;alado en otros textos decir el proletariado
<b>de</b>
tal pa&iacute;s se solidariza con el <b>de</b> tal otro, contiene una concesi&oacute;n
ideol&oacute;gica: el proletariado no tiene pa&iacute;s, no tiene patria,
no es de tal pa&iacute;s o de tal otro sino que el proletariado (cuya existencia
en contraposici&oacute;n al capital solo puede ser <b>mundial</b>) act&uacute;a
vive y lucha <b>en</b> un pa&iacute;s. En t&eacute;rminos estrictos tampoco
ser&iacute;a correcto decir que <b>se</b> solidariza como si por el hecho
de vivir en un pa&iacute;s diferente los miembros de una clase en un pa&iacute;s
tuvieran la opci&oacute;n de ser o no solidarios. Lo que sucede cuando
no se es solidario, es que simplemente el proletariado se est&aacute; negando
como clase, est&aacute; actuando como carne y hueso al servicio del enemigo.
En principio una clase
<b>es</b> por su propia esencia solidaria, incluso
en el sentido de estar solidariamente unida, sea o no consciente de ello.
Pero el lector comprender&aacute; lo dificil que es escribir o expresar
en castellano la idea m&aacute;s correcta sin que pierdan sentido las frases
(toda propuesta al respecto de los lectores ser&aacute; bienvenida), pues
si cambiar en cada caso "el proletariado de un pa&iacute;s" por "el proletariado
en un pa&iacute;s" hace ya casi ininteligible lo que se quiere expresar,
ser&iacute;a realmente imposible expresar todas las contradicciones que
tiene el proletariado en su constante movimiento de constituci&oacute;n
y de desestructuraci&oacute;n; de solidarizarse (es decir de devenir una
sola fuerza s&oacute;lida frente al capital) y resquebrajarse en base a
la sumisi&oacute;n a las leyes de su enemigo (la competencia, el localismo,
el nacionalismo...). Una vez m&aacute;s constatamos que el lenguaje de
que disponemos, no es un simple instrumento o veh&iacute;culo de trasmisi&oacute;n
del pensamiento, sino tambi&eacute;n un elemento de la dominaci&oacute;n
de clase, que no ha sido hist&oacute;ricamente constituido para expresar
la din&aacute;mica de la vida, el devenir de la revoluci&oacute;n; sino
por el contrario, la est&aacute;tica de la conservaci&oacute;n.
<br>14. El Estado mundial puede concretarse en cualquier "Estado" nacional,
pero tambi&eacute;n la ONU y sus cuerpos expedicionarios pueden asumir
esta funci&oacute;n cl&aacute;sica del capital mundial organizado en potencia
de desestructuraci&oacute;n de su enemigo de clase.
<br>15. Como por otra parte seguir&aacute; sucediendo con Saddam Hussein
y los baasistas.
<br>16. Estos hechos sucedieron durante el 93. No tenemos noticias de la
evoluci&oacute;n posterior de la situaci&oacute;n.
<br>17. Se han difundido volantes, se ha hablado en la radio y en la televisi&oacute;n
en nombre del Grupo Comunista Internacionalista, pretendiendo que &eacute;ste
apoya tal fuerza en las elecciones o tal posici&oacute;n de autodeterminaci&oacute;n
nacional. Estando todas estas posiciones en
<b>contraposici&oacute;n total</b>
con nuestras tesis program&aacute;ticas no nos cabe la m&aacute;s m&iacute;nima
duda de que detr&aacute;s de tales actuaciones se encuentra la voluntad
de sembrar la duda y la confusi&oacute;n. Por otra parte la informaci&oacute;n
que nuestros compa&ntilde;eros poseen indica que por lo menos en alguno
de los casos hubo intervenci&oacute;n directa en la difusi&oacute;n de
tales posiciones, de personajes importantes del nacionalismo, enemigos
directos (program&aacute;ticos y personales) de los militantes internacionalistas.
<p>
<hr SIZE=5 NOSHADE WIDTH="100%">
<br><a NAME="irak_anexo1"></a>
<h1>
<u><font face="Comic Sans MS">Anexo 1</font></u></h1>
Presentamos a continuaci&oacute;n el relato hecho por un protagonista de
primera l&iacute;nea en los sucesos. Lo hacemos aunque el mismo tenga posiciones
diametralmente opuestas a las nuestras: frentismo, populismo, mal menor,
etc.; no solo porque da una visi&oacute;n directa de un conjunto de sucesos
(sobre algunos de los cuales nosotros hemos recibido y repercutido otras
versiones) incluyendo la acci&oacute;n de los nacionalistas menos presente
en otras versiones recibidas; sino porque pensamos que, las debilidades
ideol&oacute;gicas que el autor expresa como importantes en sectores decisivos
en la insurrecci&oacute;n, constituyen parte de la explicaci&oacute;n de
la facilidad con que el nacionalismo burgu&eacute;s volvi&oacute; a tomar
las cosas en mano e impuso nuevamente el orden contrarrevolucionario. O
dicho de otra forma, lo importante del testimonio que publicamos no estriba
&uacute;nicamente en el relato de hechos important&iacute;simos, sino en
el hecho de que el mismo expresa la potencia de las ideolog&iacute;as de
recambio burgu&eacute;s en el seno del movimiento del proletariado insurreccional,
la fuerza ideol&oacute;gica de la democracia burguesa y el nacionalismo
en sectores del proletariado que fueron decisivos, en fin, porque expresa
tambi&eacute;n los l&iacute;mites objetivos de la acci&oacute;n del proletariado
en un solo pa&iacute;s, la enorme dificultad a continuar la lucha en un
mundo de enemigos en donde casi todo lo que llega a Irak es para aislar
y liquidar al proletariado como clase.
<br>&nbsp;
<p>Nada mejor que dejar hablar a los mismos protagonistas, para poner en
evidencia que la <b>oposici&oacute;n a la teor&iacute;a revolucionaria
de ruptura clasista en nombre de la unidad del pueblo conduce ineluctablemente
a alistarse dentro de uno de los campos imperialistas en presencia</b>
(v&eacute;ase al final del testimonio que sigue). Y ello aunque cuando
el autor justifica sus posiciones contrarrevolucionarias en nombre de los
l&iacute;mites de la capacidad de lucha, en el desgaste que provoc&oacute;
en la poblaci&oacute;n a&ntilde;os de terrorismo de Estado y de guerra,
expresa un l&iacute;mite objetivo del proletariado que solo puede ser superado
con la <b>solidaridad clasista e internacionalista, con la afirmaci&oacute;n
de la asociaci&oacute;n internacional del proletariado, con la centralizaci&oacute;n
del proletariado en fuerza comunista mundial</b>.
<h1>
<u><font face="Comic Sans MS">Carta desde el Kurdistan</font></u></h1>

<h3>
<u><font face="Comic Sans MS">... 2. La situaci&oacute;n durante el levantamiento</font></u></h3>
Unos d&iacute;as antes del levantamiento, el pueblo no aguantaba m&aacute;s,
se sent&iacute;a que algo iba a pasar, que algo hab&iacute;a que hacer.
Pero el problema era que la gente no estaba preparada ni organizada, sino
que solo se encontraba en un estado de incipiente auto-organizaci&oacute;n
contra el gobierno. En esos momentos fuimos informados de la existencia
de un grupo llamado Comit&eacute; Insurreccional, pero como no confi&aacute;bamos
en alguno de sus indeseables personalidades decidimos no contactarlo. Dicho
comit&eacute; quer&iacute;a organizar grupos armados y asociarse al grupo
comunista, RAWT (1), para desarrollar sus actividades. Pero RAWT se encontraba
en una situaci&oacute;n de aislamiento debido a que algunos de sus miembros
hab&iacute;an sido encarcelados recientemente y nosotros no quer&iacute;amos
figurar a los ojos del ej&eacute;rcito como una organizaci&oacute;n.
<p>Luego nosotros (Y.K, A.H., SH.IW y sus hermanos, S.A.I.I.K. y su grupo)
hicimos algunas reuniones para discutir sobre la situaci&oacute;n y planificamos
algunos ataques y enfrentamientos que sirvieran como detonantes de la situaci&oacute;n.
El problema principal era la falta de armas y para ello contactamos al
PUK y al KDP (es decir a las principales fuerzas nacionalistas) pero nos
tuvieron a cuento y al fin no nos dieron nada.
<p>Por su parte la Oposici&oacute;n Kurda (Frente Kurdo) empez&oacute;
a contactar a sus miembros llam&aacute;ndolos a cerrar filas y a constituir
unidades armadas, para intervenir cuando fuese necesario. La estaci&oacute;n
de radio llamaba continuamente al pueblo para que se preparase y se organizase,
al mismo tiempo que hizo p&uacute;blico el hecho de que quedaban amnistiados
los Mstashars (2). Tambi&eacute;n hizo un llamado al ej&eacute;rcito Iraqu&iacute;,
que se encontraba estacionado en el norte, para que no tirase, para que
se entregase al pueblo, mientras el alzamiento en el sur se fortificaba.
La radio tambi&eacute;n llamaba al pueblo de Sulemania a celebrar el 7
de marzo, esperando la llegada de ellos.
<p>Se llega as&iacute; a una situaci&oacute;n en donde la gente estaba
preparada en todas partes para el estallido de la insurrecci&oacute;n.
A pesar del conocimiento que ten&iacute;a el gobierno de la situaci&oacute;n
de su preocupaci&oacute;n y su preparaci&oacute;n, no supo prever la fuerza
del sublevamiento y por ello no pudo enfrentarlo. Hasta trataron localmente
de iniciar la explosi&oacute;n el 6, para as&iacute; asesinar y amenazar
al pueblo, pero fue muy poco lo que con ello lograron.
<p>En la v&iacute;spera del 7 de Marzo de 1991 un grupo de m&aacute;s o
menos de 15 personas en el que yo me encontraba, ya ten&iacute;a decidido
el que hacer en la ma&ntilde;ana siguiente y las posiciones que deb&iacute;amos
tomar. Sin embargo el problema segu&iacute;a siendo la falta de armas.
Nos quedamos todos durante la noche en la casa de K. Con un rifle y un
USSI (<i>suponemos que se refiere solo a su peque&ntilde;o subgrupo, ver
m&aacute;s adelante NDR</i>), a las 7 horas del 7 nos posicionamos en barrios
populares (Tooy Malik, Hawaranarza, Hagy-Khan, Malkandy, Azady, Darooga,
Khanwa-Koraken y Baranan). Ya hab&iacute;amos tenido noticias de las posiciones
que tomar&iacute;an F-D, O.O Ma-M y escuchamos que F controlaba Majid-Bug
y que estaban preparados.
<p>Ahora hablar&eacute; un poco acerca de mi participaci&oacute;n. Comenzamos
en los barrios populares de Tooy Malik y Hawara. Al principio eramos 7
y recorrimos las calles llamando a la gente a que saliese a la calle y
se plegase a la insurrecci&oacute;n. Esta era la oportunidad hist&oacute;rica
que los Kurdos esperaban. Cientos de j&oacute;venes, mujeres y ni&ntilde;os
nos segu&iacute;an, pero solo ten&iacute;amos 2 armas. La gente propuso
que nos dirigi&eacute;semos a las casas de las unidades Jash del ej&eacute;rcito
Kurdo que ten&iacute;an armas y que les pidi&eacute;semos sea su participaci&oacute;n
como Kurdos a la insurrecci&oacute;n o sea que diesen sus armas al pueblo.
Esto s&iacute; que lo logramos. Fuimos a sus casas aplaudiendo y gritando
consignas de solidaridad. Ellos vinieron con sus armas y se juntaron a
nosotros. Todos juntos ahora ten&iacute;amos muchas armas. Luego fuimos
a las casas de dos Mstushers en Tooy Malik y obtuvimos m&aacute;s armas
gracias a la presi&oacute;n que ejercimos sobre ellos. No fueron atacados
porque nos dijeron que pertenec&iacute;an al Frente Kurdo y que estaban
esperando el llamado por radio.
<p>Las manifestaciones se extend&iacute;an cada vez m&aacute;s y decidimos
atacar el edificio sede de la Organizaci&oacute;n Osman (3) en la encrucijada
de Tooy Malik. Se atac&oacute; por todos lados y en diez minutos fue incendiado
y destruido. Algunos Osman fueron liquidados y otros arrestados en el edificio.
La gente, hombres, mujeres, adolescentes y hasta ni&ntilde;itos, desplegaron
una actividad entusiasta ayudando y dando los primeros auxilios a los insurrectos
heridos.
<p>Al mismo tiempo, otros grupos de gente se concentraron en Mazid Bag
y se apoderaron del centro policial de la universidad y luego del resto
de la universidad. Simult&aacute;neamente los combates se intensificaban
en la plaza central de Sulemania; como lo denotaba el humo que se ve&iacute;a
de todas partes. Mientras tanto nosotros fuimos a la calle principal de
Tooy Malik para tomar la c&aacute;rcel. En unos pocos minutos logramos
que la guardia se rindiera, rompimos las puertas y cerrojos de la prisi&oacute;n
y todos los presos fueron liberados. Hasta los muros fueron demolidos con
palas que pertenec&iacute;an al consejo de la ciudad.
<p>Continuamos avanzando y la demostraci&oacute;n sigui&oacute; aumentando
con la participaci&oacute;n de la gente de Hagy Kan y Maikandy. La gente
de otros lugares, como Azady y Khanso-Koracan, ven&iacute;an despu&eacute;s
de haber cruzado Orzdeback pasado por la estaci&oacute;n policial de Azadi
donde hab&iacute;an logrado apoderarse de las armas sin necesidad de disparar
un solo tiro. A cambio de ello no se liquid&oacute; a los polic&iacute;as
que se rindieron. La Sara (Comisar&iacute;a central de polic&iacute;a)
fue atacada desde todos los &aacute;ngulos. La persona m&aacute;s combativa
del distrito fue una adolescente vestida de negro, que en todos los combates
estaba en primera fila y que constantemente nos levantaba la moral. Yo
habl&eacute; con ella y me dijo que era sobrina de M.R. El ataque al Sara
continuaba y a pesar de que muchos de los atacantes fueron heridos, al
final se logr&oacute; que la estaci&oacute;n policial Sara cayera en manos
de la gente que segu&iacute;a tirando y gritando. Algunos polic&iacute;as
fueron liquidados en el acto, muchos otros, algunos de ellos heridos se
entregaron. El sargento Shannall, infame y odiado personaje, conocido responsable
de la masacre de mucha gente, fue capturado. Su cabeza fue reventada a
palos, se le cort&oacute; las manos y las piernas y su cuerpo mutilado,
fue colgado en un sem&aacute;foro enfrente a la Sara.
<p>Hubo una gran manifestaci&oacute;n frente a la Sara, el n&uacute;mero
de participantes fue gigantesco. Las armas y veh&iacute;culos fueron tomados
por la gente y en especial por los grupos que se encontraban a la cabeza
de los insurrectos, que pudieron as&iacute; dirigirse r&aacute;pidamente
y mejor armados hacia las zonas todav&iacute;a no liberadas. Quisimos dirigirnos
hacia la avenida Mawlawy (4) a trav&eacute;s Hasib Salh, pero no pudimos
porque hab&iacute;an Kanas (5) en el &aacute;rea y hubi&eacute;semos sido
r&aacute;pidamente eliminados si permanec&iacute;amos en esas calles. Tambi&eacute;n
hab&iacute;a tiroteos en Hamia, base principal del ej&eacute;rcito de Sulemania.
Aqu&iacute; se necesitaba gente, para lograr ocupar dicha base y distribuir
las miles de armas que ah&iacute; se encontraban.
<p>A esa altura, sucesos como estos se desarrollaban en toda la ciudad
de Sulemania. Desde el Sur llegaban informaciones de que los cuarteles
centrales hab&iacute;an sido copados. En ese momento nos encontr&aacute;bamos
en el garage de S en Takocky cuando Hamia fue tomado. En el edificio de
Hasib Salh la lucha continuaba, pero al fin la resistencia fue quebrada.
La gente destruy&oacute; el edificio, dos pisos enteros fueron incendiados.
Luego la lucha se concentr&oacute; en el Estado Mayor de Seguridad, hasta
que se demolieron sus cuatro muros. Simult&aacute;neamente la gente invad&iacute;a
los edificios que cobijaban a los Estados Mayores de los Partidos. Las
puertas de salida de las f&aacute;bricas de cigarrillos fueron derribadas
y miles de cartones de cigarrillos fueron tomados por la gente. Luego,
con algunos compa&ntilde;eros, regresamos a Tooy Malik, cruzando nuevamente
la ciudad en auto; vimos como muchos lugares estrat&eacute;gicos hab&iacute;an
sido capturados o/e incendiados. El &uacute;nico cuartel general de seguridad
importante que se manten&iacute;a en pie era el de Akary, situado en un
rico suburbio de Sulemania. El mismo, fue rodeado por masas de gente que
se iban concentrando para tomarlo, pero todav&iacute;a hab&iacute;a resistencia.
Ya eran cerca de las ll. Fuimos al hospital y vimos que las salas estaban
llenas de heridos, la mayor&iacute;a de ellos proven&iacute;an de los batallas
libradas en los ataques a los estados mayores de seguridad y la base de
Hamia. El hospital estaba desorganizado y sucio, puesto que la mayor&iacute;a
de los trabajadores ten&iacute;an miedo de ir a trabajar. El hospital hab&iacute;a
sido saqueado por ladrones que se hab&iacute;an llevado muchas camas. Pedimos
a algunos personas que cuidaran el hospital pero esto no funcion&oacute;.
Luego regres&eacute; a la ciudad en nuestro autom&oacute;vil Krona y lanc&eacute;
un llamado a los trabajadores del Hospital pidi&eacute;ndoles que vuelvan
a su trabajo puesto que centenas de personas se encontraban heridas y ped&iacute;
a la gente en armas que protegiese el hospital de manera que se pudiese
curar a los heridos. En ese momento nuestro Krona choc&oacute; con otro
auto, pero est&aacute;bamos bien, nos salvamos.
<p>Proyectiles, que ven&iacute;an de los cuarteles generales de seguridad,
aterrizaban en toda Sulemania matando e hiriendo a mucha gente. Un grupo
de los nuestros regres&oacute; a Tooy Malik pero el barullo era tan grande
que no se nos pod&iacute;a escuchar a m&aacute;s de 5 metros. (entendemos
que se intentaban dar directivas a los insurrectos con parlantes - NDR).
<p>W.E. encontr&oacute; a A.M. y nos relat&oacute; lo que hab&iacute;an
estado haciendo. Luego decidimos edificar una base central fortificada
para llamar y dirigir al pueblo. Despu&eacute;s fuimos a la escuela de
Awat en donde hab&iacute;a un barullo imponente. Inmediatamente llamamos
a los revolucionarios y al pueblo explotado a unirse, a organizarse y proteger
la ciudad frente a cualquier ataque, al mismo tiempo que expres&aacute;bamos
cu&aacute;n grande y revolucionario es el pueblo y d&aacute;bamos a conocer
como las estructuras del r&eacute;gimen hab&iacute;an sido y estaban siendo
aplastadas. "Llevemos el esp&iacute;ritu revolucionario hasta el final
y no dejemos que las oficinas gubernamentales y las empresas queden en
malas manos, que hoy son vuestras, nuestras propias propiedades revolucionarias".
Mucha gente se concentraba en la escuela y sus alrededores y gradualmente
nuestros amigos fueron regresando. La escuela era un lugar estrat&eacute;gico
en Sulemania y en torno a la misma hab&iacute;a muchos veh&iacute;culos
gubernamentales. El movimiento segu&iacute;a creciendo y se segu&iacute;a
concentrando mucha gente armada, pidi&eacute;ndonos directivas. "Pan, Trabajo,
Libertad y Rep&uacute;blica Democr&aacute;tica" era la consigna que estaba
en la boca del pueblo (6). La escuela se convirti&oacute; en un punto estrat&eacute;gico.
Los soldados, que hab&iacute;an cercado la ciudad, se rend&iacute;an a
los grupos activos de gente, uno tras otro sin ofrecer resistencia. La
gente los llevaba hacia la escuela, para que perdieran el miedo y se sintieran
protegidos y vieran que nadie les har&iacute;a da&ntilde;o. Nosotros tra&iacute;amos
a los que pod&iacute;amos y ped&iacute;amos que se los alimentase pues
eran hijos del pueblo y proteg&iacute;an al pueblo al desobedecer las &oacute;rdenes
del gobierno. No solamente los soldados siguieron este movimiento, sino
tambi&eacute;n algunos polic&iacute;as y guardias de seguridad, lo que
nos oblig&oacute; a edificar una prisi&oacute;n en la escuela. Muchos se
quejaban por los saqueos, lo que nos determin&oacute; a recorrer la ciudad
gritando con los meg&aacute;fonos de nuestros veh&iacute;culos, que estos
actos no eran revolucionarios y que la propiedad confiscada le pertenec&iacute;a
ahora al pueblo. Pedimos a algunos responsables que se uniesen y llamasen
a que las propiedades gubernamentales confiscadas no fuesen saquedas o
quemadas puesto que ahora le pertenec&iacute;an al pueblo. Algunos trajeron
a la escuela todo lo que hab&iacute;an tomado, desde autos hasta equipo
hospitalario y artiller&iacute;a pesada, que hab&iacute;an sido apropiados
en las bases militares y los puestos de guardia (en muchos casos los guardias
entregaron sus fusiles de una manera bien disciplinada y dichos fusiles
fueron llevados a la ciudad), lo que afirmaba el verdadero alcance del
movimiento. La gente quer&iacute;a que se asumieran las responsabilidades
en la direcci&oacute;n del proceso, por lo que era urgente tener un encuentro
en el que se explicase quienes &eacute;ramos y que esperamos del pueblo
y que significado ten&iacute;an nuestros actos. Luego de una larga discusi&oacute;n
se decidi&oacute; que nuestras acciones ten&iacute;an que ser llevadas
adelante en el marco de los Shoras y por ello acordamos trabajar bajo el
nombre de shora de Tooy Malik. Trabajamos el qu&eacute; hacer y pedimos
que se levantaran las consignas "Pan y Trabajo y una Rep&uacute;blica Democr&aacute;tica".
Nuestras exigencias pod&iacute;an concentrarse en ocho puntos, exigencias,
que tambi&eacute;n fueron levantadas por el Consejo de los Derechos Humanos
de las Naciones Unidas, que no recuerdo claramente. Se ped&iacute;a libertad
pol&iacute;tica incondicional, libertad para todas las organizaciones,
derecho de huelga y derechos para las mujeres, que se negociaran salarios
iguales, seguridad social, por la separaci&oacute;n de la religi&oacute;n
y el Estado, libertad de religi&oacute;n y otras cosas similares (7).
<p>Estas fueron nuestras exigencias y nos propusimos reunir al pueblo para
que las discuta y elija sus propios representantes. El 7 de Marzo se terminaba;
pero no dormimos, sino que seguimos discutiendo toda la noche. Ten&iacute;amos
alrededor de 70 prisioneros, tambi&eacute;n hab&iacute;a mucha gente armada
caminando por los alrededores. En la ma&ntilde;ana del 8, m&aacute;s o
menos a las 8, alguien dijo que los peshmergas ven&iacute;an de Goiza.
Ten&iacute;amos cerca de 7 veh&iacute;culos y fuimos al encuentro, nos
encontramos en los bosques de Baroo (8). Luego de darles la bienvenida
pasamos a informarles, la ciudad completa y la mayor&iacute;a de los edificios
de seguridad estaban ocupados. No se les hab&iacute;a informado de la toma
de la ciudad y eran el primer grupo de peshmergas que oficialmente ven&iacute;a
a la ciudad. Era el 7&ordm; Batall&oacute;n del PUK y su comandante era
G.H. Regresamos a la escuela y anunciamos por meg&aacute;fono la buena
noticia: nuestros hijos patriotas reforzaban ahora el sublevamiento. La
mayor&iacute;a de la poblaci&oacute;n se juntaba en los alrededores de
la escuela. Cuando nos encontramos con los peshmergas les explicamos que
solo el edificio del Estado Mayor de seguridad central no hab&iacute;a
sido tomado. Entonces decidimos enviar a S y a X con algunos peshmergas
para ah&iacute;. La lucha comenz&oacute; de nuevo hasta que fue herido
S y algunos peshmergas resultaron muertos. Los peshmergas pensaban que
eramos la organizaci&oacute;n de la ciudad del Frente Kurdo, nosotros les
explicamos que form&aacute;bamos parte de los "shoras de los revolucionarios
y del pueblo explotado" y que no pertenec&iacute;amos a ning&uacute;n partido,
grupo u organizaci&oacute;n, les explicamos cual fue nuestra acci&oacute;n
y que nuestras exigencias eran las que el pueblo ped&iacute;a. Ellos quedaron
contentos y nos agradecieron mucho por lo que hicimos e inmediatamente
nos pidieron que coordin&aacute;ramos nuestra ayuda y nuestra acci&oacute;n.
Nosotros estuvimos de acuerdo y les pedimos que fueran a la escuela despu&eacute;s
del almuerzo, insisti&eacute;ndoles, sin embargo, en el hecho de que quer&iacute;amos
permanecer independientes. Luego los conducimos a la escuela. En total
hab&iacute;an alrededor de 200 peshmergas.
<p>El combate en torno al edificio del Estado Mayor de seguridad no par&oacute;
hasta muy tarde, pero termin&oacute; en el mismo d&iacute;a que comenz&oacute;:
el 8 de Marzo. Todos los ocupantes, alrededor de 800, fueron ejecutados.
Se los despedaz&oacute; y los prisioneros fueron liberados. Muchos participantes
en esta acci&oacute;n terminaron como m&aacute;rtires, como Awat Abdlraza,
compa&ntilde;ero muy cercano a D, que fue asesinado. Al interior del Estado
Mayor de Seguridad hab&iacute;an muchas piezas, c&eacute;lulas, calabozos,
horcas y lugares de ejecuci&oacute;n. Hab&iacute;a tambi&eacute;n una gran
cabina con cuartos al interior de la cual hab&iacute;a fotos de mujeres
desnudas as&iacute; como ropas interiores de mujeres. Este es el lugar
donde se divert&iacute;an con las mujeres de los prisioneros. Hab&iacute;a
una foto de una mujer haciendo sus necesidades, luego de haber sufrido
m&uacute;ltiples violaciones. Disc&uacute;lpenme, no pude despegar fotos
de ah&iacute;. Los muros interiores de la prisi&oacute;n son inolvidables,
llenos de poes&iacute;as y consignas patri&oacute;ticos.
<p>Los heridos o arrestados, durante las luchas en el Estado mayor de seguridad,
fueron llevados a la escuela. El pueblo reclamaba la instauraci&oacute;n
de una corte marcial popular. Con la fuerza que nos daban los gritos populares,
escogimos 8 criminales de los 160 prisioneros y los colgamos a pesar de
que al mismo tiempo J.H. afirmaba que M. Nowsherawan (9) exig&iacute;a
que no se matara a nadie. Tanto el pueblo como nosotros no pod&iacute;amos
obedecer estas ordenes puesto que la c&oacute;lera popular era tan grande
que la misma escuela hubiese podido ser destruida (10).
<p>Luego se recibi&oacute; la informaci&oacute;n seg&uacute;n la cual Mulazm-Omer
y sus fuerzas se dirig&iacute;an a la ciudad. Pero &eacute;ste se dirigi&oacute;
a otra escuela para encontrar a J. Enseguida le pidi&oacute; un encuentro
con nosotros y as&iacute; nos encontramos (yo, H.A. y J.) y nos agradeci&oacute;
mucho y nos solicit&oacute; solidaridad y ayuda. Nosotros los ayudamos
entreg&aacute;ndole algunos autom&oacute;viles y ayud&aacute;ndolos en
el despliegue de sus fuerzas alrededor de la ciudad. El 9 baj&oacute; a
la ciudad el Frente Kurdo y muchos de sus amigos se unieron a nosotros.
Luego las discusiones se centraron en la decisi&oacute;n de formar consejos
de Shoras obreros en diferentes &aacute;reas y nosotros colaboramos en
la medida de nuestras posibilidades. Los Shoras crec&iacute;an en Sulemania
y al final hab&iacute;a alrededor de 50. Todo esto requer&iacute;a un cuartel
general, para luchar contra viento y marea para que el trabajo sea conducido
con autoridad y de manera organizativa. K y sus amigos fueron muy activos
en Majeed Bag.
<p>El movimiento segu&iacute;a reforz&aacute;ndose, hab&iacute;a un centro
base en Sarkares del que no est&aacute;bamos informados y que no nos conoc&iacute;a
personalmente y comenz&oacute; a funcionar como un Shora de trabajadores
desde el 9. Uno de sus representantes vino a vernos y despu&eacute;s de
una discusi&oacute;n decidimos ayudarlos. Quer&iacute;an tener una asamblea
cerca de Sarkares y nos pidieron que fu&eacute;ramos y llam&aacute;ramos
a la gente con nuestros alto parlantes para que la participaci&oacute;n
en la concentraci&oacute;n fuera lo m&aacute;s masiva posible.
<p>Cuando &eacute;sta tuvo lugar vimos que ven&iacute;an con sus banderas
de dos metros, sus garrotes y cartelones y distribu&iacute;an en nombre
de los shoras el manifiesto "Perspectiva Comunista". Solo hablaban de la
semana de 35 horas. Gradualmente nos retiramos de su compa&ntilde;&iacute;a
dici&eacute;ndoles que nosotros no eramos el comit&eacute; de ninguna organizaci&oacute;n,
que ellos solo deb&iacute;an actuar en su propio nombre y que no pod&iacute;an
imponer su bandera o sus reivindicaciones en las cabezas de los shoras.
<p>El trabajo y la dimensi&oacute;n de los shoras crec&iacute;a diariamente
y el control era cada vez m&aacute;s dif&iacute;cil, especialmente en la
divisi&oacute;n y administraci&oacute;n de las tareas. Nuestras relaciones
con el FK eran buenas y nuestro sello distintivo organizacional era reconocido.
Intercambiamos cartas acerca de como llevar adelante nuestras tareas. Luego
empezamos a administrar algunas tareas como, primero, el establecimiento
de equipos m&eacute;dicos m&oacute;viles y la colecci&oacute;n de sangre
para los heridos. Logramos coleccionar 1400 botellas de sangre. Lo mismo
sucedi&oacute; con otros equipos como el de trabajadores de agua y electricidad;
logramos reorganizarlos y restablecer este servicio que hab&iacute;a sido
cortado durante la guerra en Sulemania. Finalmente logramos que el hospital
funcionara adecuadamente. LS H.A jug&oacute; un importante papel en todo
esto y la administraci&oacute;n del hospital fue concentrada en las manos
del shora de los consejos obreros.
<p>Los diferentes equipos del hospital trabajaban las 24 horas del d&iacute;a
y nosotros reclam&aacute;bamos ambulancias y medicinas que hab&iacute;an
sido robadas durante el levantamiento. El concejo central de servicios
cre&oacute; su propio shora y eligi&oacute; sus propios representantes.
Los ingenieros, W. y la hermana de un m&aacute;rtir, as&iacute; como A,
asumieron este trabajo muy eficientemente, tomando a cargo la recolecci&oacute;n
de los cuerpos que todav&iacute;a se encontraban en las calles y sus limpieza.
La raz&oacute;n por la cual comenzamos a hacer funcionar estos servicios
fue para dar ayuda humanitaria y para presentar y hacer conocer mejor a
los shoras, lo que realmente logramos. Al mismo tiempo los shoras eran
infiltrados por los de izquierda. A.O., S. y otros, tuvieron una importante
participaci&oacute;n en esto. Los del Frente Kurdo ven&iacute;an tambi&eacute;n
frecuentemente a la escuela; pero discut&iacute;an sin ninguna sensibilidad,
salvo para intentar ganarse a los amigos mencionados que a su vez ni siquiera
le respondieron, puesto que solo reconoc&iacute;an a los shoras como &uacute;nicos
propietarios de todo. El KF protest&oacute; afirmando que exist&iacute;a
una tendencia pol&iacute;tica al interior de los shoras, y que el programa
de los trabajadores era el del grupo "Perspectiva Comunistas". Estos fueron
los desacuerdos que existieron en los shoras, en el que opiniones diferentes
se enfrentaron. Esto se dio alrededor del 12 y 13 de Marzo.
<p>Se decidi&oacute; que yo ten&iacute;a que ser enviado como delegado
a Hawlir para que lo que suced&iacute;a en Sulemania no quedase aislado.
Fui con S. y algunos otros amigos. En Hawlir fuimos al N.F.O. a hablar
de lo sucedido, de los shoras, lo que fue bien acogido y se hizo acuerdo
con lo que expusimos. Luego fui a lo de M.T., el encargado del Frente Kurdo.
Como yo lo conoc&iacute;a de antes no hubo problema en dialogar y en llegar
a acuerdo y manifest&oacute; su deseo de ayudar. S. larg&oacute; una campa&ntilde;a
entre la poblaci&oacute;n de Hawlir y organiz&oacute; seminarios y lecturas
de panfletos escritos por los shoras de Sulemania que explicaban como emergieron,
sus grandes realizaciones y cuales eran sus reivindicaciones. Hicimos un
llamado a los revolucionarios a unirse y solidarizarse y a crear shoras
en todos los distritos y f&aacute;bricas. La gente, luego de algunas discusiones,
se mostr&oacute; muy dispuesta y cre&oacute; un centro de shoras cerca
de las oficinas del Gobierno. Desde ese momento la poblaci&oacute;n local
cre&oacute; muchos otros. Nos quedamos unos tres d&iacute;as en Hawlir,
durante los cuales se crearon unos 35 shoras y tuvimos 5 reuniones con
militantes locales. Se discut&iacute;an las reivindicaciones democr&aacute;ticas
del pueblo y qued&oacute; claro que la gente ten&iacute;a que insistir
en las elecciones y expresar sus reivindicaciones.
<p>Cuando regres&eacute; a la escuela Awat en Sulemania muchos cambios
se hab&iacute;an producido. La radio de la escuela dec&iacute;a que los
trabajadores y los shoras de los trabajadores, ped&iacute;an todo el poder
para los trabajadores, se publicaban panfletos y folletos con el programa
de "Perspectiva Comunista" en nombre del shora. Complicaron todo tanto
que se tuvo que votar si los shoras deb&iacute;an ser shoras de los trabajadores
con resoluciones y propuestas de los trabajadores o si se pod&iacute;a
abrir los shoras a la burgues&iacute;a. RAWT manten&iacute;a esta situaci&oacute;n
mientras interven&iacute;a en casi todo. As&iacute; por ejemplo, en los
hospitales dec&iacute;an que los trabajadores y los subordinados deb&iacute;an
trabajar solo 7 horas, sin tener en cuenta que hasta ese momento el hospital
trabajaba con 3 turnos que cubr&iacute;an las 24 horas. Es decir que su
propuesta de hacer turnos de 7 horas dejaba un hueco no cubierto de 3 horas
por d&iacute;a. Y as&iacute; sucedi&oacute; dado que los equipos de trabajadores
no escucharon a los m&eacute;dicos, lo que signific&oacute; una grave alteraci&oacute;n
de todo el funcionamiento del hospital. Tambi&eacute;n organizaron la central
el&eacute;ctrica de Sulemania de manera que los trabajadores manuales se
contrapusieron a los de las oficinas, como si estos &uacute;ltimos fuesen
burgueses cuando en realidad los trabajadores manuales recib&iacute;an
salarios mayores que los de las oficinas e incluso que los ingenieros calificados.
La raz&oacute;n profunda de todo esto se encontraba en la oposici&oacute;n
que estos ten&iacute;an con el Frente Kurdo al que denunciaban como burgu&eacute;s
y reaccionario. El FK contra-atac&oacute; por medio de su estaci&oacute;n
de radio y comenz&oacute; a caracterizar a los shoras como organizaciones
ilegales, no autorizados y compuestos por provocadores y anarquistas. Nosotros
pedimos al pueblo que no creyese al FK, pero no logramos nada. Visitamos
a todas las tendencias del FK, les explicamos todo lo que hab&iacute;amos
avanzado para que no pudiesen rechazar un encuentro entre el FK y los representas
del shora. Los shoras tuvieron una asamblea y eligieron 5 representantes.
RAWT logr&oacute;, con trampas, reunir mucha m&aacute;s gente para que
votase por sus candidatos y as&iacute; se transformaron en mayor&iacute;a.
Solamente uno de los 5, M.A.M.I, era moderado, el resto eran de l&iacute;nea
dura y hab&iacute;an tenido muchos enfrentamientos con el FK. OO era uno
de ellos.
<p>De todas manera la asamblea tuvo lugar, y al igual que los 5 representantes,
otros 6 &oacute; 7 se dirigieron al centro cultural p&uacute;blico. R&aacute;pidamente
se disputaron la representatividad, al mismo tiempo grupos izquierdistas
ten&iacute;an otra asamblea en los centros de los shoras para movilizar
en base al supuesto arresto de los representantes del shora. En base a
ello organizaron una manifestaci&oacute;n frente al centro p&uacute;blico
donde gritaron y lanzaron consignas insultantes (11) como: "Desarma tu
propia burgues&iacute;a capitalista, uds. son incapaces, solo los trabajadores
podr&aacute;n construir un nuevo mundo". Todo esto continu&oacute; hasta
que O.O. sali&oacute; para publicitar su desacuerdo con lo que estaba sucediendo
adentro. Dijo que la gente que ten&iacute;a una asamblea adentro no era
representante de los trabajadores pues capitulaban con el KF., luego empezaron
a cantar consignas anti-KF. El resultado de la asamblea no fue claro pues
dos tendencias diferentes se dieron: una enracinada en la perspectiva Marxista-Leninista
que sosten&iacute;a que los shoras deb&iacute;an ser exclusivamente de
trabajadores y sosten&iacute;a que solo los trabajadores hab&iacute;an
sido los h&eacute;roes de la calle. Nosotros representamos la otra tendencia
y quer&iacute;amos que los shoras fueran shoras p&uacute;blicos en el que
todo el mundo trabajara junto hasta que se dieran las elecciones en las
que los reales representantes de los shoras ser&iacute;an elegidos. Hablamos
de democracia insistiendo en los derechos humanos y que cre&iacute;amos
en la cooperaci&oacute;n con el KF. Y esto dur&oacute; hasta el aniversario
del bombardeo qu&iacute;mico de Hallabya el 17 de marzo.
<p>Los shoras tuvieron una asamblea para organizar una gran manifestaci&oacute;n
y acto p&uacute;blico. Se colocaron meg&aacute;fonos frente a la ex-estaci&oacute;n
policial de Sara para conmemorar esta fecha y festejar el reciente gran
triunfo. M&aacute;s de mil personas participaron. Se inici&oacute; el acto
con la lectura de panfletos de los shoras para luego permitir a todas las
organizaciones y partidos la lectura de sus panfletos. Esa y luego la Burdarky
Sara fueron transformadas en una Plaza de Libertad. Todo iba bien hasta
que poco a poco los marxistas comenzaron a ganar importancia. Estos razonaban
como si los todos los que ah&iacute; se encontraban fueran trabajadores
exhaustos por el trabajo duro. Se hicieron discursos y leyeron textos contra
la burgues&iacute;a. Individuos como A., WO, y otros atacaron al KF afirmando
que eran reaccionarios y que hab&iacute;a un abismo entre estos y los shoras
de los trabajadores y explicando como actuaba la burgues&iacute;a y que
nosotros, los trabajadores, no ten&iacute;amos que tener miedo a nada y
que ten&iacute;amos que luchar hasta el final contra ella. Y as&iacute;
siguieron, hasta tal nivel que la gente empez&oacute; a criticarnos tambi&eacute;n
a nosotros. Al final de la asamblea el FK organiz&oacute; una gran manifestaci&oacute;n
contra los shoras que dirigi&oacute; hacia la escuela Awat, cruzando Tooy
Malik, donde gritaban: "el FK es la cabeza de las masas, los shoras solo
sirven para sembrar el desorden".
<p>Pero RAWT contin&uacute;o con su trabajo y hasta hoy en d&iacute;a contin&uacute;an
actuando como voz que no tiene otro impacto que el de desarrollar el antagonismo
con el FK. Es de lo &uacute;nico que hablan. La situaci&oacute;n se desarroll&oacute;
de tal manera que lo &uacute;nico que hac&iacute;an las dos tendencias
era el enfrentar a la otra. Fuimos acusados de ladrones y cobardes y de
ser los hombres del FK. Al mismo tiempo se daba lo de Kirkuk. El gobierno
hab&iacute;a retomado Kirkuk y las fuerzas kurdas pretend&iacute;an recapturarlo.
Nuestra posici&oacute;n fue la de participar en forma independiente en
esa lucha. La otra tendencia, que hablaba a&uacute;n en nombre del shora,
se unific&oacute; con Alay Shorsh -Estandarte de la Revoluci&oacute;n-
para tomar parte en la acci&oacute;n... Las fuerzas gubernamentales avanzaban
a tal punto que en la noche del 3 de abril estaban muy cerca de Sulemania,
los proyectiles del gobierno ca&iacute;an en la ciudad. En la noche se
dio la mayor manifestaci&oacute;n de todas en Sulemania para levantar la
moral de la gente, se llam&oacute; a no evacuar la ciudad sino a resistir.
Se grit&oacute; la consigna "ni proyectiles, ni tanques ni aviones nos
har&aacute;n abandonar la ciudad". Por la noche fuimos a ver al dirigente
m&aacute;ximo del KF en Tooy Malik. Ellos afirmaban que iban a resistir
y que no dejar&iacute;an la ciudad puesto que los peshmergas derrotar&iacute;an
al gobierno. Esto continu&oacute; hasta luego de medianoche, en que la
estaci&oacute;n de radio del FK declar&oacute;, que nadie deb&iacute;a
interponerse frente a quien quisiera tomar sus pertenencias y con sus familias
abandonar la ciudad. Esto fue muy desmoralizador; cada uno quedaba librado
a su suerte, y actuando como mejor lo sintiera. Durante la ma&ntilde;ana
la gente abandonaba la ciudad; as&iacute; sali&oacute; alrededor del 80%
de la poblaci&oacute;n. Algunos amigos se quedaron conmigo y pensamos como
resistir. Alrededor de las 11 de la ma&ntilde;ana del 3 de abril la ciudad
de Sulemania es bombardeada con armas de artiller&iacute;a. Como mi familia
no estaba de acuerdo en abandonar Sulemania envi&eacute; a W.K. y W.A.
con otros amigos a la Avenida Krgais. Yo, HAJ y mi hermano K con otros
tres amigos est&aacute;bamos en Tooy Malik cerca de la calle 60. Cruzamos
la calle sin que se diera ninguna resistencia. Los aviones continuaron
bombardeando pero en algunos distritos se d&iacute;a alguna respuesta contra
ellos. Miles de personas cruzaban la Avenida Azmre en pleno bombardeo a&eacute;reo
y muchas de ellas murieron ah&iacute;. Entonces los soldados abandonaron
la calle 60 y se comenzaron a replegar hacia las monta&ntilde;as. Tiraron
contra nosotros sin apuntar y entonces nos dirigimos hacia el otro lado
de Goza y luego hacia Charta.
<h3>
<u><font face="Comic Sans MS">3. La situaci&oacute;n luego del enfrentamiento
hasta ahora</font></u></h3>
Cuando el gobierno ocup&oacute; Sulemania, el 3 de abril, la ciudad se
encontraba desierta: 90 % de sus ocupantes la hab&iacute;an abandonado.
El ej&eacute;rcito despoj&oacute; a casi toda la ciudad, y todo lo que
hab&iacute;a quedado en sus lindas casas fue lanzado a la calle. La gente
que permaneci&oacute; en la ciudad no fue atacada mientras que los otros
se dispersaban por todos lados... y corr&iacute;an hacia las fronteras.
La concentraci&oacute;n de gente era tan enorme adem&aacute;s de no disponer
ni de agua ni de pan, que la mitad tuvo que abandonar sus veh&iacute;culos
y seguir a pie. Durante varias noches llovi&oacute; continuamente, hasta
que poco a poco todo se fue calmando y la gente fue encontrando asilo en
varios viejos pueblitos de los alrededores hasta que lleg&oacute; la noticia
de que el gobierno hab&iacute;a fracasado en la captura de Azmer y que
dos de sus tanques hab&iacute;an sido quemados. El gobierno hab&iacute;a
sido derrotado en la Ruta Arabe y el general de Brigada hab&iacute;a sido
arrestado. Luego el gobierno dio la amnist&iacute;a pero poca gente regres&oacute;,
salvo aquellos que ten&iacute;an grandes intereses. El gobierno buscaba
un acuerdo con la ciudad, luego de un breve lapso enviaron una delegaci&oacute;n
que solicitaba negociar y entre tanto se dieron algunas discusiones. La
gente se sent&iacute;a m&aacute;s segura, menos asustada y comenz&oacute;
a regresar e ir a las ciudades en funci&oacute;n de sus necesidades. Finalmente
se regresa en masa a Sulemania. La gente esperaba los resultados de las
negociaciones que en general eran aceptadas puesto que se lleg&oacute;
a la conclusi&oacute;n de que los kurdos no pod&iacute;an destruir, por
si solos, la autoridad Iraqu&iacute; y que tampoco pueden pedir la independencia
al ser rechazada internacionalmente. Todo esto los hacia considerar las
negociaciones como la mejor soluci&oacute;n para salvar vidas en el Kurdistan
y tambi&eacute;n se pensaba que se podr&iacute;a ganar dada la oportunidad
hist&oacute;rica que se viv&iacute;a en la cual la autoridad central se
encontraba debilitada y sujeta a la presi&oacute;n internacional. La gente
se apoder&oacute; de la calle para esperar los resultados de las negociaciones.
La Cruz Roja distribuy&oacute; comida y de lo &uacute;nico que se hablaba
era de los esfuerzos del FK para formar un partido &uacute;nico que se
le llamar&iacute;a Partido Rzgary y que se unificar&iacute;a bajo una fuerza
llamada Duzgat Surbazy (instituci&oacute;n armada). La gente estaba contenta
pues se dec&iacute;a que los Kurdos estaban directamente afectados por
lo que estaba pasando y porque como naci&oacute;n se encontraba amenazada
con la hambruna, muerte y exilio. Por ello se requer&iacute;a un partido
unificado para dar respuesta a la situaci&oacute;n. Los grupos izquierdistas,
como Perspectiva Comunista, no estaban para nada de acuerdo con esto y
declaraban que solo los trabajadores pod&iacute;an resolver los problemas
y que la lucha en Irak es entre trabajo y capital y que en consecuencia
la lucha de los trabajadores es el punto nodal. No sigo hablando de estos
pues son los portavoces del Partido Comunista del Ir&aacute;n y no existe
ninguna diferencia entre ambos.
<p>Otro grupo ha surgido recientemente luego del desagregamiento de los
shoras que se llama Asociaci&oacute;n de los Trabajadores (Hastak Krekaren).
Ellos creen en la lucha de los shoras y todos sus programas son los de
los trabajadores. Te&oacute;ricamente tienen una l&iacute;nea dura Marxista-Leninista
y hacen pintadas. Tienen las mismas caracter&iacute;sticas que los anteriormente
citados y no se comprometen en nada que pueda dejar claras sus posiciones
sino que se dedican a escupir contra todo. Para ellos es suficiente el
discutir alrededor de una mesa, al margen de lo cual no hacen nada.
<p>Querido (...)
<p>Estoy ahora en el viejo Penjwen con K y otros amigos y francamente ahora
no tengo ninguna satisfacci&oacute;n con los Marxistas Leninistas que est&aacute;n
completamente debilitados. No creo en los partidos o en los negociados
del partido y pienso que jam&aacute;s trabajar&eacute; con cualquier grupo
pol&iacute;tico, organizaci&oacute;n o partido. Veo las cosas &uacute;nicamente
como humanas, estoy preparado a participar en cualquier acontecimiento
que sirva a la humanidad y de inter&eacute;s general. As&iacute; ser&aacute;
mi participaci&oacute;n. Progresivamente pero sin compromiso organizacional.
<p>Ahora apoyo los puntos levantados en las negociaciones puesto que la
gente ha llegado a la conclusi&oacute;n de que no puede levantarse frente
al Imperialismo y puesto que muchas cosas que est&aacute;n sucediendo surgieron
como deseos del pueblo Kurdo. La capacidad del pueblo llega a sus l&iacute;mites
y por ello es mejor llegar a un acuerdo. Necesita encontrar un poco de
paz luego de 3 guerras en 10 a&ntilde;os, con todas las dificultades y
tragedias humanas que &eacute;stas trajeron. La gente quiere solo vivir
como seres humanos, necesita seguridad y establecerse un poco. Ello nos
hace preferir la intervenci&oacute;n del ej&eacute;rcito americano en la
medida que nos sentimos a salvo. Si triunfan las negociaciones, se asentar&aacute;n
las cosas seg&uacute;n los intereses de occidente que tambi&eacute;n necesitan
salvarse... y estaremos tambi&eacute;n agradecidos. Entonces podr&eacute;
reposar y retomar mi vida privada. Mi amigo, te pido que me perdones si
estas lineas te chocan.
<center>
<h3>
<font face="Comic Sans MS">(Y)</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">Desde el viejo Penjwen (vieja ciudad destruida
por los Baasistas)</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">(4 de Junio de 1991)</font></h3></center>
Sacado de "Una Carta del Kurdistan" de un panfleto escrito en el Kurdistan
y distribuido en Alemania, Gran Breta&ntilde;a y otros pa&iacute;ses de
Europa.
<p>
<hr SIZE=5 NOSHADE WIDTH="100%">
<br><a NAME="irak_anexo2"></a>
<h1>
<u><font face="Comic Sans MS">Anexo 2</font></u></h1>

<h1>
<u><font face="Comic Sans MS">Traducci&oacute;n de volantes distribuidos
en Irak - julio 1991</font></u></h1>
A continuaci&oacute;n la traducci&oacute;n del algunos volantes que se
difundieron en 1991 en la regi&oacute;n de Sulemania. Los mismos constituyen
el testimonio de la fuerza de las discusiones y las cuestiones que se planteaban
los proletarios. Hoy en d&iacute;a, octubre del 94, estas discusiones se
dan entre los militantes proletarios de vanguardia que intentan hacer el
balance de la revoluci&oacute;n y la contrarrevoluci&oacute;n en la regi&oacute;n.
<p>Innumerables peque&ntilde;os grupos surgieron e intentaron centralizarse,
a trav&eacute;s de la coordinaci&oacute;n de la acci&oacute;n directa y
la discusi&oacute;n pol&iacute;tica. A pesar de la fuerza y las maniobras
conjuntas de los nacionalistas y de otras fuerzas de la reacci&oacute;n
internacional, el proletariado continua, mostrando su vitalidad a trav&eacute;s
de la riqueza y la calidad de los debates en curso. Las denuncias anti-nacionalistas
resultan particularmente importantes para el futuro del movimiento.
<blockquote><i>"&iquest;El Frente Kurdo y los Nacionalistas no tendr&aacute;n
intereses comunes con el partido Baasista?" Si no fuese as&iacute; &iquest;c&oacute;mo
explicar que el Frente Kurdo, cuando atacamos el cuartel general de la
polic&iacute;a, parec&iacute;a compartir los dolores de estos y llamaba
a: "c&aacute;lmense,... de todas maneras ya los tienen cercados". &iquest;C&oacute;mo
explicar que el Frente Kurdo asesine a soldados y llame a respetar la vida
de los miembros de la polic&iacute;a secreta? &iquest;Y c&oacute;mo explicar
que al d&iacute;a siguiente al ataque del Cuartel General, hubiese polic&iacute;as
nuevamente armados en el techo de dicho edificio?</i></blockquote>

<blockquote><i>Todos nosotros hemos visto como los peshmergas devolvieron
los tanques y la artiller&iacute;a a las fuerzas gubernamentales.</i></blockquote>

<blockquote><i>&iquest;No significa todo esto que el Frente Kurdo protege
al Estado y al r&eacute;gimen Baasista?</i></blockquote>

<blockquote><i>La respuesta es <u>SI</u> y tenemos que reconocer que ellos
son enemigos del pueblo".</i></blockquote>

<blockquote><i>Extracto del peri&oacute;dico "New Life", &oacute;rgano
de SSFA (Acci&oacute;n Socialista Solidaria)</i></blockquote>

<blockquote>
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
<i>"El proletariado tiene que diferenciarse del nacionalismo y de los partidos
de Dios. El socialismo proletario no podr&aacute; sobrevivir si no realiza
esta separaci&oacute;n. No puede subsistir sin una poderosa organizaci&oacute;n
aut&oacute;noma que pueda efectivamente tomar a cargo las tareas del proletariado
y de la masa explotada en general. Los proletarios y las masas explotadas,
en su lucha diaria, tienen que expresar su autonom&iacute;a, tienen que
mostrar a todo el mundo que tienen su propio movimiento social, una perspectiva
social diferente y que no son los seguidores del capital y de su mercado
libre. Ellos no est&aacute;n ligados a ninguna estrategia americana (el
"Nuevo Orden Mundial") a ninguna alternativa nacionalista &aacute;rabe
o Kurda, o a otro partido de Dios.</i></blockquote>

<blockquote><i>Por el contrario, tienen que mostrar su contraposici&oacute;n
con todo esto, mostrar que tienen un objetivo completamente diferente:
la dictadura del proletariado y la liberaci&oacute;n universal. Por ello
es esencial que los proletarios, en sus actividades cotidianas, en las
asambleas, en las huelgas, en sus reivindicaciones y en sus consignas,
plantee sus intereses pol&iacute;ticos. En ese proceso los proletarios
socialistas, las fracciones radicales y las vanguardias del movimiento
tienen la tarea pr&aacute;ctica de asegurar la formaci&oacute;n, la propaganda
y la organizaci&oacute;n de los proletarios al interior de un cuadro diferente.
Tenemos que enfrentar las condiciones miserables de vida, el bloqueo econ&oacute;mico,...
Si nos dicen que nuestra unidad y nuestros intereses son inapropiados y
sirven a los intereses del poder baasista, la respuesta del proletariado
socialista ser&aacute; clara: no queremos sacrificarnos por los antagonismos
interburgueses y los proletarios manteniendo la contraposici&oacute;n con
el bloqueo econ&oacute;mico, exigimos aumentos de salarios para los que
contribuyen a la producci&oacute;n. Los proletarios tienen que combatir
la presi&oacute;n de las fuerzas de la polic&iacute;a imperialista de las
Naciones Unidas en el Kurdistan y en el Sur, dado que estas fuerzas no
solamente no ayudan al pueblo, sino que al contrario, ponen en pr&aacute;ctica
las pol&iacute;ticas capitalistas de destrucci&oacute;n de las fuerzas
revolucionarias. No puede haber dudas acerca del hecho de que las luchas
obreras actuales, a trav&eacute;s del mundo y particularmente en Irak,
han demostrado que el proletariado no puede obtener nada cuando se encuentra
dividido. Es por ello que tenemos que luchar codo a codo, mostrar nuestra
solidaridad y combatir para hacer asambleas generales, para organizar un
movimiento centralizado que pueda darle la fuerza a los proletarios de
"emerger en la escena mundial" como clase verdaderamente activa, que exprese
los intereses de sus luchas... El proletariado solo podr&aacute; ser capaz
de enfrentar a la burgues&iacute;a y difundir su mensaje al proletariado
del resto del mundo cuando se constituya en un movimiento centralizado
y unificado. Solo de esa manera los proletarios y los grupos socialistas
ser&aacute;n capaces, frente a las otras tendencias que existen en el movimiento,
de desarrollar y realizar el contenido comunista de la lucha proletaria..."</i></blockquote>

<blockquote><i>Extracto del peri&oacute;dico "Visiones obreras" N&ordm;2
&oacute;rgano del CAG (Grupo de Acci&oacute;n Comunista)</i></blockquote>

<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Publicamos, a continuaci&oacute;n, un extracto de un texto de
<b>"Perspectiva
Comunista"</b>", aparecido en <b>"El proletario"</b>, en el N&ordm;7 de
setiembre 1991. Dicho texto es un informe en el que se expone un <b>balance
del accionar de dicha organizaci&oacute;n durante las luchas de marzo 1991</b>.
<p>El primer punto de este informe trata de <i>"la falta de cr&iacute;tica
internacionalista y comunista frente al ataque de la burgues&iacute;a mundial
para imponer su pol&iacute;tica contrarrevolucionaria al conjunto del planeta..."</i>:
<blockquote><i>"Para nosotros no se trata de negar nuestra lucha contra
la guerra del Golfo y la ofensiva americana, sino las interrogantes son:
&iquest;es que esta lucha fue el eje central a poner adelante en nuestra
pr&aacute;ctica y en nuestras orientaciones pol&iacute;ticas? &iquest;Es
que el inter&eacute;s internacionalista del proletariado se constituy&oacute;
verdaderamente, en la realidad, en eje central de nuestro movimiento?</i></blockquote>

<blockquote><i>La importancia de esta cr&iacute;tica aparece cuando, independientemente
de lo que asumimos como lucha contra la crisis, la guerra del Golfo y el
asalto de la burgues&iacute;a imperialista mundial, planteamos las otras
tareas que descuidamos. En realidad, nos hizo falta una perspectiva internacionalista
comunista en la comprensi&oacute;n de las causas y objetivos de esta guerra
en tanto que guerra del imperialismo mundial lo que consecuentemente impidi&oacute;
que orient&aacute;ramos nuestra lucha como una fuerza del proletaria internacionalista...
En el mejor de los casos, desarrollamos una acci&oacute;n y una cr&iacute;tica
radical en vez de una acci&oacute;n y una critica internacionalista, lo
que consecuentemente impidi&oacute; tomar una actitud y una pol&iacute;tica
directamente producida de los intereses y perspectivas del proletariado
internacionalista."</i></blockquote>

<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
El punto 2 del informe aborda <i>"la actitud en relaci&oacute;n al movimiento
proletario y a las fuerzas de oposici&oacute;n burguesas (nacionalistas
kurdos) durante los sucesos sociales y pol&iacute;ticos en Irak"</i>.
<blockquote><i>"El no haber tenido una pol&iacute;tica y una cr&iacute;tica
pr&aacute;ctica internacionalista comunista en la evaluaci&oacute;n y an&aacute;lisis
de la guerra del Golfo, como una guerra imperialista contra el proletariado
mundial, muestra la falta de posici&oacute;n en relaci&oacute;n a este
aspecto, es decir la falta de cr&iacute;tica de la pr&aacute;ctica, de
la pol&iacute;tica y de estrategia de la burgues&iacute;a de oposici&oacute;n
frente a los sucesos sociales y pol&iacute;ticos en Irak... Esta ausencia
de an&aacute;lisis y de perspectiva internacionalista pr&aacute;ctica es
evidente para aquellos que han le&iacute;do nuestras orientaciones y llamados
durante el a&ntilde;o pasado con respecto a los &uacute;ltimos sucesos.
No pudimos mostrar las conexiones entre estas oposiciones burguesas (nacionalistas
kurdos, &aacute;rabes, sh&iacute;itas,...) y las fuerzas del imperialismo
mundial, y esto sobre todo en la pr&aacute;ctica... Los motores y los autores
directos de las masacres en los sublevamientos del sur y del norte fueron,
sin lugar a dudas, los baasistas, pero ello no pone en cuesti&oacute;n
las relaciones entre la guerra de la burgues&iacute;a americana en el Golfo
y el sacrificio de miles de obreros en una contradicci&oacute;n interburguesa.</i></blockquote>

<blockquote><i>En nuestra cr&iacute;tica a la oposici&oacute;n burguesa
en general y al nacionalismo kurdo y sh&iacute;ita en particular, hemos
perdido de vista las relaciones que tienen todas las fracciones entre ellas.
No hemos llegado a mostrar la unidad de intereses coordinada existente
en sus acciones contra el comunismo y el proletariado mundial.</i></blockquote>

<blockquote><i>Al no haber podido clarificar el lugar de la burgues&iacute;a
de oposici&oacute;n al interior de la estrategia del imperialismo mundial
se dej&oacute; el campo libre a la burgues&iacute;a para imponer su influencia
en el extenso espacio social al interior del movimiento insurreccional
proletario... Lo que no hicimos fue enfrentar estas fuerzas cara a cara
all&iacute; donde ellas operaban como movimiento anticomunista y antiproletario.
De all&iacute; sacan su fuerza. Era crucial, en este terreno, definir la
pol&iacute;tica y la funci&oacute;n que desempe&ntilde;aban estas fuerzas
burguesas contra el movimiento.</i></blockquote>

<blockquote><i>Es cierto que desde siempre hemos definido a los nacionalistas
y a los sh&iacute;itas como dos movimientos sociales burgueses, pero en
la pr&aacute;ctica no hemos respetado este an&aacute;lisis con las consecuencias
que implicaba. La consecuencia pr&aacute;ctica de nuestra an&aacute;lisis
resid&iacute;a en la acci&oacute;n contra las personificaciones de estas
fuerzas burguesas y su estrategia imperialista mundial. Evaluamos mal las
posibilidades y las fuerzas reales de los nacionalistas kurdos y &aacute;rabes
para imponerse a los proletarios. No llegamos a mostrar, como era necesario,
las caracter&iacute;sticas del movimiento en su conjunto, en sus contradicciones...
y no hemos llegado a poner el acento en el papel nefasto, que pod&iacute;an
jugar los nacionalistas y los sh&iacute;itas en el movimiento, de desnaturalizaci&oacute;n
y desarmamiento de los objetivos proletarios."</i></blockquote>

<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Luego de esta cr&iacute;tica a prop&oacute;sito de la falta de atenci&oacute;n
directa con respecto a los nacionalistas y los sh&iacute;itas, se aborda
en un 3er punto la cuesti&oacute;n de los Shoras: <i>"El movimiento de
los Shoras obreros".</i>
<blockquote><i>"Este movimiento surge como un movimiento aut&oacute;nomo
al interior de los sublevamientos, sin llegar a imponer, como movimiento
social pol&iacute;tico poderoso, su fuerza al interior de la sociedad.
"Perspectiva Proletaria", intent&oacute; imponer, como movimiento aut&oacute;nomo,
una direcci&oacute;n proletaria al interior de estos sucesos, tratando
de desarrollar sus propias consignas, sus exigencias y sus organizaciones
como fuerza clasista independiente al interior del movimiento. Nosotros
trabajamos, desde el comienzo, para mostrar que el proletariado tiene sus
intereses de clase propios, afuera de los nacionalistas kurdos y otros
movimientos de la burgues&iacute;a. Hemos insistido sobre el hecho de que
es una cuesti&oacute;n vital para los comunistas, el desarrollo del movimiento
proletario por sus objetivos sociales y pol&iacute;ticos propios, como
partido, como Shoras independientes..."</i></blockquote>

<hr SIZE=5 NOSHADE WIDTH="100%">
<br><a NAME="irak_anexo3"></a>
<h1>
<u><font face="Comic Sans MS">Anexo 3</font></u></h1>

<h1>
<u><font face="Comic Sans MS">Traduccion de un volante de nuestro grupo
difundido en sulemania el 11 de mayo de 1992</font></u></h1>
(difundido cuando todas las fuerzas burguesas en la regi&oacute;n iban
afirmando como salida a la crisis social y pol&iacute;tica: el reconocimiento
de la autonom&iacute;a provisoria del kurdistan iraqu&iacute; en base a
la constituci&oacute;n de un parlamento kurdo de una Asamblea del pueblo
Kurdo para la conciliaci&oacute;n nacional y la gesti&oacute;n capitalista
en la regi&oacute;n)
<blockquote>
<h3>
<u><font face="Comic Sans MS">El movimiento comunista contra el parlamentarismo
y la democracia</font></u></h3>
El antagonismo esencial entre burgues&iacute;a y proletariado es el de
la propiedad privada. La burgues&iacute;a mundial protege la propiedad
de su clase, manteniendo al proletariado como clase productora. En contraposici&oacute;n
a ello, el proletariado amenaza esta propiedad atacando todo poder de clase
y aboli&eacute;ndose a s&iacute; mismo como clase. Es por ello que no existe
algo que pueda conciliar los intereses de estas dos clases antag&oacute;nicas
y todas esas charlataner&iacute;as a prop&oacute;sito de los "frentes unidos",
"la participaci&oacute;n al parlamento"... no son m&aacute;s que manipulaciones
contrarrevolucionarias que amalgaman el inter&eacute;s del proletariado
con el de su enemigo: la burgues&iacute;a.</blockquote>

<blockquote>&iquest;Qu&eacute; es el Parlamento?</blockquote>

<blockquote>Es el Estado en su m&aacute;s alto nivel, es la imagen perfecta
de la democracia, el medio m&aacute;s eficaz para reprimir siempre a los
explotados. Es la fuerza organizada que protege a los capitalistas y a
sus bienes. es la uni&oacute;n de todos los burgueses, de "izquierda" y
de "derecha" para mantener la sociedad actual y asegurar la reforma necesaria
a sus partidos, evitando, as&iacute;, que su continuo desgaste los lleve
a su destrucci&oacute;n. Frente a esta realidad, el proletariado mundial
responde un&aacute;nimemente y organiza una sola direcci&oacute;n: la lucha
contra la propiedad privada y por lo tanto, la lucha contra las instituciones
que la protegen. Esta lucha se definen no por la reforma o el cambio de
leyes y de instituciones, sino por su aniquilamiento; no tiene por objetivo
el otorgarle al Estado y su parlamento m&aacute;s democracia, sino su destrucci&oacute;n.</blockquote>

<blockquote>Por ello, apoyar la asamblea del Frente Kurdo, de la democracia
del Capital mundial y de la Social-Democracia (UPK) y tambi&eacute;n el
poder de los Shoras o de los izquierdistas, es reconocer, en nombre de
los explotados, el poder del Frente Kurdo y de la pol&iacute;tica anti-revolucionaria
contra la insurrecci&oacute;n y el curso de la revoluci&oacute;n. Ello
implica reclutar a los explotados en la organizaci&oacute;n y centralizaci&oacute;n
de la dominaci&oacute;n de una clase que lucha por la destrucci&oacute;n
del movimiento revolucionario, una clase que toda ofensiva que despliega
es contra el movimiento revolucionario y cuyo &uacute;nico objetivo es
el mantener este mundo de clases. La participaci&oacute;n en el Parlamento
es esencialmente para el proletariado, la participaci&oacute;n en su propia
explotaci&oacute;n (12) y por ello, colaborar con los ataques de su enemigo
contra su propio movimiento. En dos palabras, participar en el Parlamento
es reforzar las instituciones del Capital, instituciones a trav&eacute;s
de las cuales la burgues&iacute;a destruye el movimiento proletario. Enrolar
al proletariado en el parlamento es otorgarle la responsabilidad del aniquilamiento
de sus propios intereses, puesto que quien dice parlamento, dice reconocimiento
de un conjunto de leyes, de reglas y de pr&aacute;cticas que aprisionan
y destruyen el movimiento.</blockquote>

<blockquote>Si, la Asamblea del Frente Kurdo (que no es m&aacute;s que
el parlamento de la contrarrevoluci&oacute;n mundial en esta parte insurrecto
del mundo) con todos sus partidos, con todos sus banderas de colores, con
todos sus acuerdos y desacuerdos, con todos sus ni&ntilde;os utilizados
para su propaganda electoral, con la utilizaci&oacute;n sutil de culturas
y folclores contrarrevolucionarios, no es m&aacute;s que "el plato principal"
de la organizaci&oacute;n de la clase dominante.</blockquote>

<blockquote>Es por ello que el Frente Kurdo no es m&aacute;s que un techo
contrarrevolucionario para ocultar todos los conflictos entre las clases,
para sembrar la confusi&oacute;n en los proletarios con el objetivo de
reforzar el poder de la burgues&iacute;a, aniquilar la insurrecci&oacute;n
y toda tentativa de organizaci&oacute;n revolucionaria, toda unidad clasista
del proletariado.</blockquote>

<blockquote>Es por ello que el Frente Kurdo despliega inmensos esfuerzos
contrarrevolucionarios para mantener, reforzar y renovar su organizaci&oacute;n
social, desviando y cegando, as&iacute;, a los proletarios, lig&aacute;ndolos
cada vez m&aacute;s al trabajo para que la sociedad de explotaci&oacute;n
se mantenga viva.</blockquote>

<blockquote>La Asamblea del Frente Kurdo no tiene ninguna diferencia con
la Asamblea Nacional de Irak o con el Congreso de Am&eacute;rica o con
de Shoras Isl&aacute;micos de Ir&aacute;n..., no es m&aacute;s que un teatro
mistificador del Capital Mundial presentado hoy en d&iacute;a para proteger
y mantener su mundo. Es la comedia del cambio de "dictador" por otro "dem&oacute;crata",
de la eliminaci&oacute;n de tal terrorista por otro pacifista..., es siempre
lo mismo, sea la represi&oacute;n de las protesta, puesto que se sit&uacute;an
fuera de la ley, sea la imposici&oacute;n del orden internacional a trav&eacute;s
de las guerras destructoras. Mientras que los revolucionarios luchaban
contra el Estado en Kirkuk, estos se&ntilde;ores del Frente Kurdo preparaban
su respuesta a una carta enviada por el gobierno de Bagdad en la que les
propon&iacute;a negociar. La respuesta del Frente Kurdo marcaba su pleno
acuerdo. Esta respuesta jam&aacute;s lleg&oacute; a su destinaci&oacute;n:
"Dios sabe que el auto que transportaba esta respuesta, v&iacute;ctima
de los combates que se desarrollaban en esta regi&oacute;n durante estos
momentos, se incendi&oacute;. Los que estaban en el auto pudieron salvarse
pero la carta se quem&oacute;" &iexcl;seg&uacute;n la explicaci&oacute;n
de uno de los responsables!</blockquote>

<blockquote>Como lo demuestran los hechos transcurridos en estos &uacute;ltimos
a&ntilde;o, existe, en el mundo, una tendencia revolucionaria ascendente,
que con alzas y bajas toman cotidianamente la forma de francos conflictos
de clase. El enfrentamiento del Capital mundial contra estas olas revolucionarias
que surgen por todo lados, revela una evidencia hist&oacute;rica: esta
fase de lucha de clases produce una ruptura neta del movimiento revolucionario
contra este mundo.</blockquote>

<blockquote>Afrontemos la contrarrevoluci&oacute;n y sus tentativas de
reorganizaci&oacute;n. Hay un mill&oacute;n de frentes y asambleas, partidos
de izquierda y derecha, en el mundo que componen un solo poder mundial,
unidos para gestionar este sistema de explotaci&oacute;n.</blockquote>

<blockquote>HAY QUE:</blockquote>

<blockquote>- romper con todas las asambleas y los partidos de izquierda
como de derecha y rechazar la participaci&oacute;n en sus reuniones y la
sumisi&oacute;n a su direcci&oacute;n.</blockquote>

<blockquote>- luchar por el desarrollo y fortificaci&oacute;n de la identidad
social del internacionalismo de nuestro movimiento, atacando toda sumisi&oacute;n
a las organizaciones contrarrevolucionarias.</blockquote>

<blockquote>- orientar la direcci&oacute;n de nuestro movimiento (profundizar
el nivel de nuestra lucha, de nuestro reagrupamiento, de nuestro armamento,
de nuestra ruptura con las manipulaciones burguesas, etc...) de acuerdo
con el objetivo de profundizar el nivel de internacionalismo de nuestro
movimiento, desarrollando nuestra unidad, nuestra coordinaci&oacute;n hacia
la organizaci&oacute;n clasista internacional.</blockquote>

<blockquote>
<blockquote>
<h3>
<font face="Comic Sans MS">&iexcl;Abajo todos los esfuerzos y las acciones
que el Frente Kurdo lleva adelante para salvar y gestionar esta sociedad
de esclavitud!</font></h3>
</blockquote>
</blockquote>

<blockquote>
<blockquote>
<h3>
<font face="Comic Sans MS">&iexcl;Abajo este mundo de domesticaci&oacute;n!</font></h3>
</blockquote>
</blockquote>

<blockquote>
<blockquote>
<h3>
<font face="Comic Sans MS">&iexcl;Por el futuro de una comunidad humana!</font></h3>
</blockquote>
</blockquote>

<blockquote>
<div align=right><b><font face="Comic Sans MS">- Grupo Comunista Internacionalista
-</font></b>
<br><b><font face="Comic Sans MS">Sulemania el 11/5/92</font></b></div>
</blockquote>

<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1. RAWT; Perspectiva Comunista, que lanzara reivindicaciones como las 35
horas semanales, que en Kurdistan donde en cada minuto aumentan los desocupados
tiene un fuerte significado.
<br>2. Mstushars, t&eacute;rmino gubernamental oficial con el que se designaba
a los unidades armadas del Kurdistan en el ej&eacute;rcito iraqu&iacute;.
El nombre anterior, Jash, fue reemplazado porque estaba demasiado quemado.
<br>3. Osman, edificio del Partido Baasista. Osman fue un m&aacute;rtir
de la causa Baasista.
<br>4. Llamada as&iacute; en conmemoraci&oacute;n del poeta Kurdo cuyos
poemas de amor y filosof&iacute;a constituyeron una fuente de inspiraci&oacute;n
para la lucha.
<br>5. <b>Kanas</b>: tropas de &eacute;lite que utilizan rifles de gran
potencia de tiro. (no sabemos si esta denominaci&oacute;n se trata de una
coincidencia o esta palabra <b>kana</b> tiene origen com&uacute;n con la
palabra <b>cana</b>, usada en Argentina (lunfardo) y alg&uacute;n otro
pa&iacute;s de Am&eacute;rica para designar a la polic&iacute;a NDR).
<br>6. Nota de la Redacci&oacute;n de Comunismo(NDR): Como en todas las
revoluciones proletarias hasta el presente, constatamos que tambi&eacute;n
en Irak, incluso en los momentos altos de autonom&iacute;a proletaria,
persisten este tipo de consignas democr&aacute;tico burguesas. Como en
otros casos, este l&iacute;mite subjetivo en la consciencia de los protagonistas,
constituye una fuerza objetiva de la contrarrevoluci&oacute;n, que tambi&eacute;n
en Irak, en los d&iacute;as siguientes a la insurrecci&oacute;n fue utilizada
por el enemigo de clase para la desestructuraci&oacute;n del proletariado
y el proceso de reorganizaci&oacute;n del Estado burgu&eacute;s. Ya aqu&iacute;
queda claro que el autor de esta "carta del Kurdistan" "no comprende" el
car&aacute;cter contrarrevolucionario de estas consignas, que es partidario
de la unidad popular y que ser&aacute; un agente objetivo de la liquidaci&oacute;n
de la autonom&iacute;a clasista y del desarme del proletariado.
<br>7. Como se ve se trata de un cl&aacute;sico programa burgu&eacute;s
(NDR).
<br>8. La madera de los &aacute;rboles de estos bosques sirven tradicionalmente
como combustible y la savia de los mismos como condimento.
<br>9. Gran dirigente del Komoli marxista leninista que hacia entrismo
en el PUK y que -iron&iacute;a hist&oacute;rica- result&oacute; responsable
de la masacre de mucha gente opuesta al PUK.
<br>10. Nota de la Redacci&oacute;n de Comunismo. Aqu&iacute; se ve el
papel nefasto de estos centristas oscilando entre las exigencias proletarias
y los dem&oacute;cratas y nacionalistas burgueses; cediendo ante quien
tiene m&aacute;s fuerza en un momento dado para luego volver a imponer
la conciliaci&oacute;n. Solo accedieron a ejecutar a los torturadores contra
la opini&oacute;n de los nacionalistas porque la presi&oacute;n del proletariado
era mucha y en caso contrario el proletariado los hubiese atacado incluso
a ellos. Lamentablemente no fue as&iacute;, las 6 ejecuciones, cumplieron
su funci&oacute;n de calmar a los m&aacute;s decididos.
<br>11. Nota de la redacci&oacute;n: Insultantes!!?? En realidad se constata
una afirmaci&oacute;n de las posiciones burguesas, frentepopulistas del
autor, en contraposici&oacute;n total a los esfuerzos de los revolucionarios
por la autonom&iacute;a del proletariado y la lucha contra los nacionalistas.
<br>12. Deber&iacute;a decir "participar en la gesti&oacute;n y reproducci&oacute;n
de su propia explotaci&oacute;n" o dominaci&oacute;n, porque en t&eacute;rminos
estrictos el concepto de "autoexplotaci&oacute;n" o de participaci&oacute;n
en su propia explotaci&oacute;n es un sin sentido, si nos atenemos a la
definici&oacute;n marxista del concepto de explotaci&oacute;n: apropiaci&oacute;n
del sobretrabajo producido por otro.
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="mexico"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Para la memoria hist&oacute;rica
de las luchas del proletariado en M&eacute;xico</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
En continuidad con los materiales que comenzamos a presentar en el n&uacute;mero
pasado acerca de la <b>lucha revolucionaria del proletariado en M&eacute;xico</b>
(ver Comunismo N&ordm;34 - abril 1994 p&aacute;ginas 3 y suiguientes) y
por las mismas razones expuestas entonces, de contribuir a la lucha actual
del proletariado por su autonom&iacute;a clasista, continuamos presentando
otra serie de textos de los revolucionarios de ese pa&iacute;s a principios
de siglo, textos que todav&iacute;a hoy constituyen <b>armas de la lucha
por la emancipaci&oacute;n del proletariado internacional</b>.
<p>La memoria obrera del proletariado, como su lucha, es por esencia internacional.
Se nos dir&aacute; entonces porqu&eacute; insistimos con que fue el proletariado
en ese pa&iacute;s qui&eacute;n realiz&oacute; una lucha ejemplar contra
la burgues&iacute;a internacional a principios de siglo, porqu&eacute;
insistimos en que fueron los revolucionarios de ese pa&iacute;s los que
escribieron los textos que publicamos si en el fondo es exactamente lo
mismo.
<p>La respuesta estriba en que desde siempre la burgues&iacute;a mundial
ha intentado negar el car&aacute;cter de clase y revolucionario de la lucha
del proletariado en ese pa&iacute;s, como si fueran simples luchas campesinas
por reformas agrarias -negaci&oacute;n pr&aacute;ctica efectuada por la
misma contrarrevoluci&oacute;n cuando triunf&oacute; y se transform&oacute;
en gobierno- aunque para nosotros sea exactamente lo mismo quien combata
esas calumnias del enemigo no hay dudas de que la fuerza que adquieren
los documentos hist&oacute;ricos cuando provienen de los <b>mismos protagonistas
combatiendo las mismas calumnias</b>.
<p>Los textos aqu&iacute; presentados fueron todos escritos por ese gran
desconocido que sigue siendo para los revolucionarios actuales Ricardo
Flores Mag&oacute;n. Los hemos elegido por su <b>validez general</b> es
decir por no referirse a tal o tal personaje o a tal o tal per&iacute;odo,
lo que logicamente ser&aacute; indispensable cuando realicemos un trabajo
sobre la lucha de clases en M&eacute;xico en esos a&ntilde;os.
<p>Por tratarse de textos cortos de validez general no requieren largas
presentaciones; justamente nos parecen sumamente adecuados para que a su
vez los lectores, corresponsales, compa&ntilde;eros, busquen las formas
de reproducirlos, de hacerlos conocer, de difundirlos. Tal vez esto habra
otras v&iacute;as para dar a conocer m&aacute;s globalmente la obra de
Ricardo Flores Mag&oacute;n, Librado Rivera, Pr&aacute;xedis Guerrero,
Enrique Flores Mag&oacute;n,... que tambi&eacute;n en el futuro ser&aacute;n
<b>armas
en manos de nuestra clase</b> contra todos los recuperadores de revoluciones,
dem&oacute;cratas y nacionalistas.
<p>No requieren ning&uacute;n comentario textos como <i>"El obrero y la
m&aacute;quina", "La torta de pan", "Cobrando m&eacute;ritos", "El mendigo
y el ladr&oacute;n"</i>, pues a pesar de la ficci&oacute;n de la que parten
tienen una frescura, una fuerza y una "realidad" que "habla" m&aacute;s
que muchas "explicaciones de lo real".
<p><i>"Justicia Popular"</i> por su parte aunque hace referencia espec&iacute;fica
a la revoluci&oacute;n y la contrarrevoluci&oacute;n en M&eacute;xico,
como el lector comprender&aacute;, grita la contraposici&oacute;n global
que existe entre los que se abanderan con la revoluci&oacute;n y da directivas
claras sobre el contenido social de la revoluci&oacute;n y la ruptura con
quienes tratan de terminar la revoluci&oacute;n lo antes posible (1).
<p>Los texto <i>"&iquest;Est&aacute; resuelto el problema del Hambre?"</i>
y
<i>"&iexcl;Despierta proletario!"</i> a pesar de ser textos que se refieren
a hechos o momentos mucho m&aacute;s espec&iacute;ficos tienen tambi&eacute;n
una
<b>actualidad total</b>. El primero contra todas las ideolog&iacute;as
de que no hay lucha revolucionaria, de que no hay lucha por la revoluci&oacute;n
social (ver por ejemplo el &uacute;ltimo texto de esta revista) si los
obreros no recibieron la consciencia, si no fueron educados, etc. El mismo
afirma la tesis program&aacute;tica materialista de que la revoluci&oacute;n
continuar&aacute; en pie mientras exista la sociedad que hambrea al proletariado.
El segundo contra toda interpretaci&oacute;n mecanicista, economicista
de esa tesis materialista (2), es un llamado concreto a la ruptura revolucionaria,
a la organizaci&oacute;n clasista, a la <b>unidad combatiente del proletariado
consciente</b> para que la revoluci&oacute;n no encumbre a otro gobierno
sino que se afirme como revoluci&oacute;n econ&oacute;mica destructora
del derecho de propiedad, es decir como revoluci&oacute;n comunista.
<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1. Sin ir m&aacute;s lejos ese texto da directivas frente a una situaci&oacute;n
como la que vivi&oacute; el Kurdistan. Ver texto correspondiente en este
mismo n&uacute;mero.
<br>2. Nos hacemos responsables de encontrar la complementariedad y la
indisociabilidad entre ambos textos. En efecto siempre se acusa a quienes
ponemos en evidencia que el socialismo no viene del exterior, que la revoluci&oacute;n
surge de las contradicciones de la sociedad, que mientras haya hambre habr&aacute;
lucha revolucionaria de mecancismo; como si no hubiesen sido hist&oacute;ricamente
quienes m&aacute;s insistieron en las determinaciones materiales de la
lucha revolucionaria quienes m&aacute;s han luchado por la organizaci&oacute;n
revolucionaria y consciente del proletariado. (ver tambi&eacute;n sobre
este tema el &uacute;ltimo texto de este n&uacute;mero de Comunismo).
<h1>
<u><font face="Comic Sans MS">El obrero y la m&aacute;quina</font></u></h1>
-&iexcl;Maldita m&aacute;quina!- exclama  el obrero sudando de fatiga y
de congoja. -&iexcl;Maldita m&aacute;quina, que me haces seguir tus r&aacute;pidos
movimientos como si yo fuese tambi&eacute;n, de acero, y me diera fuerza
un motor! yo te detesto, armatoste vil, porque haciendo t&uacute; el trabajo
de diez, veinte o treinta obreros, me quitas el pan de la boca y condenas
a sufrir hambre a mi mujer y a mis hijos.
<p>La m&aacute;quina gime a impulsos del motor, como si ella participase
igualmente de la fatiga de su compa&ntilde;ero de sangre y m&uacute;sculos:
el hombre. Las mil piezas de la m&aacute;quina se mueven, se mueven sin
cesar. Unas se deslizan, saltan otras, giran &eacute;stas, se balancean
aqu&eacute;llas, sudando aceites negros, chirriando, trepidando, fatigando
la vista del esclavo de carne y hueso que tiene que seguir atento sus movimientos,
sobreponi&eacute;ndose al mareo que ellos provocan, para no dejarse coger
un dedo por uno de esos diablillos de acero, para no perder la mano, el
brazo, la vida...
<p>-&iexcl;M&aacute;quina infernal! &iexcl;Deber&iacute;ais desaparecer
todas vosotras, engendros del Demonio! &iexcl;Bonito negocio hac&eacute;is!
En un d&iacute;a, sin m&aacute;s costo que unas cuantas cubetas de carb&oacute;n
para el motor y con un solo hombre a vuestro lado, hac&eacute;is m&aacute;s
cada una de vosotras que lo que pudiera hacer un hombre solo en un mes;
de manera que un hombre de mi clase, pudiendo tener asegurado el trabajo
por treinta d&iacute;as, t&uacute; lo reduces a uno... &iexcl;y que reventemos
de hambre! &iexcl;Eso no te interesa! Sin ti tendr&iacute;an asegurado
el pan m&aacute;s de veinte familias proletarias.
<p>Las mil piezas de la m&aacute;quina se mueven, giran, se deslizan en
diferentes sentidos, se juntan y se separan, descienden, suben, sudando
grasas infectas, trepidando, chirriando hasta el v&eacute;rtigo... El negro
armatoste no tiene punto de reposo, jadea como cosa viviente, y parece
espiar el menor descuido del esclavo de carne para morderle un dedo, para
mascarle una mano, para arrancarle un brazo o la vida...
<p>A trav&eacute;s de una claraboya penetran los rayos de una luz de calabozo,
l&iacute;vidos, desabridos, espantoso, que hasta la luz se niega a sonre&iacute;r
en aquel pozo de la tristeza, de la angustia, de la fatiga, del sacrificio
de las vidas laboriosas en beneficio de las existencias holgazanas. De
la parte de afuera penetran rumores de pisadas... &iexcl;es el reba&ntilde;o
en marcha! En los rincones del taller esp&iacute;an los microbios. El obrero
tose... &iexcl;tose...! La m&aacute;quina gime, gime, &iexcl;gime...!
<p>-Siete horas llevo de estar de pie a tu lado, y aun me faltan tres.
Siento v&eacute;rtigos, pero he de dominarme. Mi cabeza gira, pero no puedo
descuidarme, &iexcl;traidora! Tengo que seguir tus movimientos para evitar
que me muerdan tus dientes de acero, para impedir que me aprisionen tus
dedos de hierro... &iexcl;Tres largas horas todav&iacute;a...! Mis o&iacute;dos
zumban, una terrible sed me devora, tengo fiebre, mi cabeza estalla.
<p>De la parte de afuera llega el alegre ruido de unos chiquillos que pasan
traveseando. R&iacute;en, y sus risas, ingenuas y graciosas, rompen por
un instante la tristeza ambiente, suscitando una sensaci&oacute;n de frescura
como la que experimenta el esp&iacute;ritu abatido a los gorjeos de las
aves. El obrero se estremece de emoci&oacute;n; &iexcl;as&iacute; gorjean
sus chicuelos! &iexcl;As&iacute; r&iacute;en! Y sin apartar la vista de
las mil piezas que se mueven a su frente, piensa, piensa, &iexcl;piensa...!
piensa en aquellos pedazos de su coraz&oacute;n que le esperan en el humilde
hogar. Siente escalofr&iacute;os ante la idea de que aquellos tiernos seres
que &eacute;l lanz&oacute; a la vida, tengan que venir m&aacute;s tarde
a agonizar enfrente de la m&aacute;quina, en la penumbra del taller, en
cuyos rincones los microbios esp&iacute;an...
<p>-&iexcl;Maldita m&aacute;quina! &iexcl;Maldita seas!
<p>La m&aacute;quina trepita con m&aacute;s &iacute;mpetu y no gime ya.
De todos sus tendones de hierro, de todas sus v&eacute;rtebras de acero,
de los duros dientes de sus engranajes, de sus mil infatigables piezas,
se desprende un sonido ronco, airado, col&eacute;rico, que, traducido al
lenguaje humano, quiere decir:
<p>-&iexcl;Calla miserable! &iexcl;No te quejes, cobarde! Yo soy una simple
m&aacute;quina que se mueve a impulsos de un motor; pero t&uacute; tienes
sesos y no te rebelas, &iexcl;desgraciado! &iexcl;Basta ya de lamentaciones,
infeliz! No soy yo quien te hace desgraciado, sino tu cobard&iacute;a.
Hazme tuya, apod&eacute;rate de m&iacute;, arr&aacute;ncame de la garras
del vampiro que te chupa la sangre, y trabaja para t&iacute; y para los
tuyos, &iexcl;idiota! Las m&aacute;quinas somos buenas, ahorramos esfuerzo
al hombre, pero los trabajadores sois tan est&uacute;pidos que nos dej&aacute;is
en las manos de vuestros verdugos, cuando vosotros nos hab&eacute;is fabricado.
&iquest;Puede apetecerse mayor imbecilidad? &iexcl;Calla, calla mejor!
Si no tienes valor para romper tus cadenas, &iexcl;no te quejes! Vamos,
ya es hora de salir, &iexcl;l&aacute;rgate y piensa!
<p>Las palabras saludables de la m&aacute;quina, y el aire fresco de la
calle, hicieron pensar al obrero. Sinti&oacute; que un mundo se desplomaba
dentro de su cerebro: el de los prejuicios, las preocupaciones, los respetos
a lo consagrado por la tradici&oacute;n y por las leyes, y, agitando el
pu&ntilde;o, grito:
<p>-Soy anarquista. &iexcl;Viva Tierra y Libertad!
<h4>
<font face="Comic Sans MS">De "Regeneraci&oacute;n" del n&uacute;mero 226,
fechado el 12 de febrero de 1916</font></h4>

<h1>
<u><font face="Comic Sans MS">La torta de pan</font></u></h1>
Desde el escaparate de la tienda, la torta de pan contempla el ir y venir
del gent&iacute;o an&oacute;nimo. No son pocos los que, a trav&eacute;s
de la vidriera, la arrojan miradas codiciosas, como que su dorada costra
luce como una invitaci&oacute;n al apetito, tentando al pobre a violar
la ley.
<p>Hombres y mujeres, viejos y ni&ntilde;os, pasan y repasan a lo largo
de escaparate, y la torta se siente mordida por mil miradas &aacute;vidas,
la miradas del hambre, que devoran hasta las rocas,
<p>A veces la torta se estremece de emoci&oacute;n; un hambriento se detiene
y la mira, ardiendo en sus ojos una chispa expropiadora. Alarga la mano...;
pero para retirarla vivamente, el fr&iacute;o contacto del cristal le apaga
la fiebre expropiadora, recordando la Ley &iexcl;no hurtar&aacute;s!
<p>La torta, entonces, se estremece de c&oacute;lera. Una torta de pan
no puede comprender c&oacute;mo es que un hombre que tiene hambre no se
atreva a hacerla suya para devorarla, con la naturalidad con que una ac&eacute;mila
muerde el haz de paja que encuentra a su paso.
<p>La torta piensa:
<p>-El hombre es el animal m&aacute;s imb&eacute;cil con que se deshonra
la Tierra. Todos los animales toman de donde hay, menos el hombre. &iexcl;Y
as&iacute; se declara &eacute;l mismo el rey de la creaci&oacute;n! Heme
aqu&iacute; intacta, cuando m&aacute;s de un est&oacute;mago ordena a la
mano irresoluta que me tome.
<p>El gent&iacute;o pasa y repasa a lo largo de la vidriera devorando,
con los ojos, la torta de pan. Algunos se detienen frente a ella, lanzan
miradas furtivas a derecha e izquierda... y se marchan a sus hogares con
las manos vac&iacute;as, pensando en la Ley: &iexcl;no hurtar&aacute;s!
<p>Una mujer -la imagen del hambre- se detiene, y con los ojos acaricia
la costra dorada de la torta de pan. En sus brazos escu&aacute;lidos lleva
un ni&ntilde;o, escu&aacute;lido tambi&eacute;n, que chupa ferozmente un
pecho que cuelga mustio como una vejiga desinflada. Esa torta es lo que
necesita para que vuelva a sus pechos la leche ausente...
<p>En sus bellas pesta&ntilde;as tiemblan dos l&aacute;grimas, amargas
como su desamparo. Una piedra, al contemplarla, se partir&iacute;a en mil
pedazos... menos el coraz&oacute;n de un funcionario. Un gendarme se acerca,
robusto como un mulo, y, con voz imperiosa, ordena: "Circulad!," al mismo
tiempo que la empuja con la punta del bast&oacute;n, sigui&eacute;ndola
con la vista hasta que se pierde, con su dolor, en medio del reba&ntilde;o
irresoluto y cobarde...
<p>La torta piensa:
<p>-Dentro de unas horas, cuando ya no sea yo m&aacute;s que una torta
de pan viejo, ser&eacute; arrojada a los marranos para que engorden, mientras
miles de seres humanos se oprimir&aacute;n el vientre mordido por el hambre.
&iexcl;Ah! los panaderos no deber&iacute;an hacer m&aacute;s pan. Los hambrientos
no me toman porque tienen la esperanza de que se les arroje un pedazo de
pan duro en cambio de su libertad, trabajando para sus amos. &iexcl;As&iacute;
es el hombre! Un pedazo de pan duro para entretener el hambre es un narc&oacute;tico
que adormece, en los m&aacute;s la audacia revolucionaria. <b>Las instituciones
caritativas, con las piltrafas que dan al hambriento, son m&aacute;s eficaces
para matar la rebeld&iacute;a que el presidio y el cadalso.</b> El "pan
y circo" de los romanos encierra un mundo de filosof&iacute;a castradora.
Cuarenta y ocho horas de hambre universal, enarbolar&iacute;an la bandera
roja en todos los pa&iacute;ses del mundo...
<p>La mano del due&ntilde;o, que tom&oacute; la torta con destino a los
marranos, puso un "hasta aqu&iacute;" a los pensamientos subversivos del
pan.
<h4>
<font face="Comic Sans MS">De "Regeneraci&oacute;n" del n&uacute;mero 222,
fechado el 22 de enero de 1916</font></h4>

<h1>
<u><font face="Comic Sans MS">Cobrando m&eacute;ritos</font></u></h1>
El presidio y el templo charlan confidencialmente, como dos camaradas a
quienes ligan m&aacute;s los lazos del crimen que los de la amistad. Del
presidio se escapan olores de ganado que se pudre; del templo sale un vaho
cargado de desmayos, saturado de desfallecimientos, como de la boca de
un antro en cuyas tinieblas se arrastrasen todas las debilidades y se retorcieran
los brazos de toda las impotencias.
<p>-La plebe me odia- dice el presidio bostezando; -pero merezco la consideraci&oacute;n
y el respeto que me otorgan las personas distinguidas, de cuyos intereses
soy escudo. Cada vez que el honorable guardi&aacute;n del orden me trae
un nuevo hu&eacute;sped, tiemblo de emoci&oacute;n, y mi satisfacci&oacute;n
llega a su l&iacute;mite cuando siento rebullirse en mi vientre de piedra
el mayor n&uacute;mero de criminales.
<p>Hay una pausa. A trav&eacute;s de las rejas se escuchan chirridos de
cadenas, rumores de quejas, chasquidos de l&aacute;tigo, broncas voces
de mando en medio de un jadeo de bestias acosadas, todos los ruidos horribles
que forman la horrible m&uacute;sica del presidio.
<p>-Grande es tu misi&oacute;n, amigo presidio- dice el templo,- e inclin&oacute;
reverente mis torres ante ti. Yo tambi&eacute;n me siento satisfecho de
ser el escudo de las personas distinguidas, porque si t&uacute; encadenas
el cuerpo del criminal, yo quiebro voluntades, castro energ&iacute;as;
y si t&uacute; levantas un muro de piedra entre la mano del pobre y los
tesoros del rico, yo invento las llamas del infierno para ponerlas entre
la codicia del miserable y el oro del burgu&eacute;s.
<p>Hay una pausa. Por las ventanas y por las puertas, entre los aromas
del incienso y las transpiraciones f&eacute;tidas del ganado aglomerado,
salen al espacio azul rumores de sollozos, de s&uacute;plicas, ruidos viles,
formados por todas las debilidades, por todas las renunciaciones, la abyecta
m&uacute;sica de los sumisos y de los vencidos.
<p>-Mientras me mantengo en pie, el se&ntilde;or duerme tranquilo,-dice
el presidio.
<p>-Mientras haya rodillas que toquen mis baldosas, se mantendr&aacute;
en pie el poder&iacute;o del se&ntilde;or, -dice el templo.
<p>-Hay una pausa. El presidio y el templo parecen meditar, satisfecho,
el primero, de encadenar los cuerpos; contento, el segundo, de encadenar
las conciencias; orgullosos, ambos, de sus m&eacute;ritos.
<p>En el rinc&oacute;n de una covacha, la dinamita escucha, haciendo esfuerzos
poderosos para no estallar de indignaci&oacute;n.
<p>-&iexcl;Esperad!- dice para s&iacute;,- &iexcl;esperad, monumentos de
la barbarie, que no tarda en llegar la mano audaz que ha de desatar el
rayo que llevo en mi seno! En el vientre de la Miseria se agita el feto
de la Rebeld&iacute;a. &iexcl;Esperad! Esperad el fruto de siglos de explotaci&oacute;n
y de tiran&iacute;a; las negras falanges del hombre apuran los &uacute;ltimos
sorbos de la amargura y de la tristeza; el vaso de la paciencia rebosa;
unas gotas m&aacute;s, y se desbordar&aacute;n todas las indignaciones,
saltar&aacute;n de su c&aacute;rcel todas las c&oacute;leras, traspasar&aacute;n
sus l&iacute;mites todas las audacias. &iexcl;Esperad, edificios sombr&iacute;os,
cuevas del dolor, que en el gran calendario del sufrimiento humano resplandece,
con colores de incendio y de sangre, una fecha roja, un nuevo 14 de julio
para todas las Bastillas, las del cuerpo y las de la conciencia! El ganado
se endereza para convertirse en hombres, y pronto el sol dejar&aacute;
de tostar los lomos del reba&ntilde;o para iluminar las frentes de los
hombres libres... &iexcl;Esperad! Permanecer&eacute;is en pie el tiempo
que dure yo en este rinc&oacute;n
<h4>
<font face="Comic Sans MS">De "Regeneraci&oacute;n" del n&uacute;mero 223,
fechado el 29 de enero de 1916</font></h4>

<h1>
<u><font face="Comic Sans MS">El mendigo y el ladr&oacute;n</font></u></h1>
A lo largo de la avenida risue&ntilde;a van y vienen los transe&uacute;ntes,
hombres y mujeres, perfumados, elegantes, insultantes. Pegado a la pared
est&aacute; el mendigo, la pedig&uuml;e&ntilde;a mano adelantada, en los
labios temblando la s&uacute;plica servil.
<p>-&iexcl;Una limosna, por el amor de Dios!
<p>De vez en cuando cae una moneda en la mano del pordiosero, que este
mete presuroso en el bolsillo prodigando alabanzas y reconocimientos degradantes.
El ladr&oacute;n pasa, y no puede evitar el obsequiar al mendigo con una
mirada de desprecio. El pordiosero se indigna, porque tambi&eacute;n la
indignidad tiene rubores, y refunfu&ntilde;a atufado:
<p>-&iquest;No te arde la cara, &iexcl;brib&oacute;n! de verte frente a
frente de un hombre honrado como yo? Yo respeto la ley: yo no cometo el
crimen de meter la mano en el bolsillo ajeno. Mis pisadas son firmes, como
las de todo buen ciudadano que no tiene la costumbre de caminar en puntillas,
en el silencio de la noche, por las habitaciones ajenas. Puedo presentar
el rostro en todas partes; no rehuyo la mirada del gendarme; el rico me
ve con benevolencia y, al echar una moneda en mi sombrero, me palmea el
hombro dici&eacute;ndome: "&iexcl;buen hombre!".
<p>El ladr&oacute;n se baja la ala del sombrero hasta la nariz, hace un
gesto de asco, lanza una mirada escudri&ntilde;adora en torno suyo, y replica
al mendigo:
<p>-No esperes que me sonroje yo frente a ti, &iexcl;vil mendigo! &iquest;Honrado
t&uacute;? La honradez no vive de rodillas esperando que se la arroje el
hueso que ha de roer. La honradez es altiva por excelencia. Yo no s&eacute;
si soy honrado o no lo soy; pero te confieso que me falta valor para suplicar
al rico que me d&eacute;, por el amor de Dios, una migaja de lo que me
ha despojado. &iquest;Qu&eacute; violo la ley? Es cierto; pero la ley es
cosa muy distinta de la justicia. Violo la ley escrita por el burgu&eacute;s,
y esa violaci&oacute;n contiene en s&iacute; un acto de justicia, porque
la ley autoriza el robo del rico en prejuicio del pobre, esto es, una injusticia,
y al arrebatar yo al rico parte de lo que nos ha robado a los pobres, ejecuto
un acto de justicia. El rico te palmea el hombro porque tu servilismo,
tu bajeza abyecta, le garantiza el disfrute tranquilo de lo que a ti, a
mi y a todos los pobres del mundo nos ha robado. El ideal del rico es que
todos los pobres tengamos alma de mendigo. Si fueras hombre, morder&iacute;as
la mano del rico que te arroja un mendrugo. &iexcl;Yo te desprecio!
<p>El ladr&oacute;n escupe y se pierde entre la multitud. El mendigo alza
los ojos al cielo y gime:
<p>-&iexcl;Una limosna, por el amor de Dios!
<h4>
<font face="Comic Sans MS">De "Regeneraci&oacute;n" del n&uacute;mero 216,
fechado el 11 de diciembre de 1915</font></h4>

<h1>
<u><font face="Comic Sans MS">Justicia popular</font></u></h1>
&iexcl;Orden! grit&oacute; enfurecido el jefe vazquista cuando, despu&eacute;s
de tomada la plaza, las mujeres y los ni&ntilde;os de la poblaci&oacute;n
forcejeaban por abrir las puertas de las tiendas, de los almacenes, de
los graneros, para tomar lo que necesitaban en sus hogares, creyendo, con
el candor de los corazones no corrompidos, que la Revoluci&oacute;n ten&iacute;a
que ser forzosamente ben&eacute;fica a los pobres.
<p>&iexcl;Atr&aacute;s, bandidos! volvi&oacute; a rugir el jefe vazquista
al ver que la multitud parec&iacute;a no haber escuchado el primer grito,
pues continuaba focejeando por extraer las &uacute;tiles y buenas cosas
que hac&iacute;an falta a sus hogares pobr&iacute;simos.
<p>&iexcl;Alto, u ordeno que se os haga fuego!, bram&oacute; el jefe vazquista,
loco ya de rabia ante aquel "atentado" al derecho de la propiedad.
<p>&iexcl;Bah!, dijo una mujer que llevaba un ni&ntilde;o prendido al pecho,
&iexcl;bromea el jefe! Y con los dem&aacute;s continu&oacute;, la simp&aacute;tica
tarea de romper candados y cerrojos para tomar de aquellos dep&oacute;sitos
del producto del trabajo de los humildes, lo que no hab&iacute;a en sus
hogares.
<p>En efecto, para aquellas buenas gentes bromeaba el jefe vazquista. &iquest;C&oacute;mo
hab&iacute;a de ser posible que un revolucionario se pusiera a defender
los intereses de la cruel burgues&iacute;a, que hab&iacute;a tenido al
pueblo en la m&aacute;s abyecta miseria? No, decididamente bromeaba el
jefe vazquista, y atacaron con m&aacute;s bravura las recias puertas de
los almacenes, hasta que saltaron los candados hechos pedazos y los cerrojos
retorcidos a inservibles, abri&eacute;ndose las puertas para dar entrada
a la multitud gozosa, que saboreaba de antemano tantos buenos comestibles
all&iacute; encerrados, a la par que se imaginaba pasar un agradable invierno
bajo el suave calor de las buenas telas all&iacute; almacenadas.
<p>Inundaban las calles aquellas simp&aacute;ticas hormigas; cargando cada
una de ellas tanto como pod&iacute;a; riendo los ni&ntilde;os, llenas de
confituras las boquitas; radiantes las mujeres bajo la pesadumbre de sus
fardos; contentos mujeres y ni&ntilde;os con la agradable sorpresa que
recibir&iacute;an los varones cuando regresaran de la mina, diez kil&oacute;metros
distante del poblado.
<p>En medio de su algarab&iacute;a no oyeron una voz estridente que grit&oacute;:
&iexcl;Fuego!... Las azoteas se coronaron de humo, y una granizada de balas
cay&oacute; sobre la muchedumbre despedazando carnes maduras y carnes tiernas.
Los que no fueron heridos se dispersaron en todas direcciones dejando por
las calles mujeres y ni&ntilde;os agonizantes o muertos... &iexcl;Fueron
en busca de la vida, y se tropezaron con la muerte! &iexcl;Creyeron que
la Revoluci&oacute;n se hac&iacute;a en beneficio de los pobres, y se encontraron
con que se hac&iacute;a para sostener a la burgues&iacute;a!
<p>Cuando los mineros regresaron a sus hogares, ca&iacute;dos los brazos
por el cansancio, pero alegres por haber salido del presidio de la mina
para estrechar a sus compa&ntilde;eras y besar las frentecitas de los chicuelos,
supieron, de labios de los supervivientes, la triste nueva: &iexcl;los
vazquistas, sostenedores de esa iniquidad que se llama Capital, hab&iacute;an
disparado sus armas sobre las mujeres y los ni&ntilde;os en defensa del
"sagrado" derecho de propiedad!
<p>La noche, negra, tend&iacute;a su sudario sobre aquel campo de la muerte.
El silencio era tan s&oacute;lo perturbado de tiempo en tiempo por los
gritos de los centinelas que corr&iacute;an la voz, o por el l&uacute;gubre
aullido de alg&uacute;n perro, que extra&ntilde;aba a su amo. Bultos negros,
que parec&iacute;a formaban parte de la noche, discurr&iacute;an aqu&iacute;
y all&aacute;, sin hacer ruido, como si se deslizaran; pero un o&iacute;do
atento pod&iacute;a haber sorprendido estas palabras pronunciadas como
un suspiro: "&iexcl;La dinamita! "&iquest;D&oacute;nde est&aacute; la dinamita?"
Y los negros bultos segu&iacute;an desliz&aacute;ndose.
<p>Eran los mineros. Sin haberse puesto de acuerdo, hab&iacute;an tenido
el mismo pensamiento: volar, por medio de la dinamita, a aquellos esbirros
que en nombre de la libertad se hab&iacute;an levantado en armas para remachar
la cadena de la esclavitud econ&oacute;mica.
<p>Momentos despu&eacute;s el cuartel general vazquista volaba hecho mil
pedazos, y con &eacute;l los asesinos del pueblo. Cuando amaneci&oacute;,
pudo verse, en los escombros todav&iacute;a humeantes, una bandera roja
que ostentaba, en letras blancas, estas bellas palabras: "Tierra y Libertad".
<h4>
<font face="Comic Sans MS">De "Regeneraci&oacute;n" del n&uacute;mero 79,
fechado el 2 de marzo de 1912</font></h4>

<h1>
<u><font face="Comic Sans MS">&iquest;Esta resuelto el problema del hambre?</font></u></h1>
Consulten todos su conciencia y contesten a esta sencilla pregunta: &iquest;Esta
resuelto el problema del hambre?
<p>Me contestar&eacute;is: "No; el pavoroso problema est&aacute; en pie,"
y agrego yo: "Por eso la Revoluci&oacute;n est&aacute;, tambi&eacute;n,
en pie."
<p>Se&ntilde;ores burgueses: la &eacute;poca de las revoluciones pol&iacute;ticas
ha terminado. Ignorantes de cuanto sufre lo que despreciativamente llam&aacute;is
"clase baja;" ignorantes del infierno en que vive lo que con tanto asco
llam&aacute;is "plebe", os arrojasteis a una empresa que ahora os pesa
haber fomentado.
<p>Creyendo que el pueblo mexicano de nuestros d&iacute;as es el mismo
pueblo mexicano de hace cincuenta a&ntilde;os, se os ocurri&oacute; valeros
de &eacute;l para derribar a D&iacute;az y con &eacute;l al c&iacute;rculo
de vampiros que se llama "Partido Cient&iacute;fico" para ocupar vosotros
el puesto de los "cient&iacute;ficos" y hacer lo mismo que ellos hicieron:
acaparar todos los grandes negocios, comprometer el pa&iacute;s con nuevas
deudas, entregar las riquezas del pa&iacute;s a los millonarios de todas
las nacionalidades y someter a los trabajadores por el hierro y por el
fuego, a aceptar salarios de hambre, a trabajar como bestias de carga,
a sufrir todas las humillaciones, todos los ultrajes, todos los desprecios
con que los amos y los capataces premian el sacrificio de los pobres.
<p>Los trabajadores os ayudaron creyendo que vuestro movimiento tendr&iacute;a
que beneficiarlos, y ahora que ven que est&aacute;n en peor situaci&oacute;n
que antes de comenzar la campa&ntilde;a; ahora que se dan cuenta de que
la Autoridad pesa tanto como antes; ahora que ven que el Capital los explota
de la misma manera que los explotaba bajo la dictadura de Porfirio D&iacute;az;
ahora que han tenido la lecci&oacute;n pr&aacute;ctica de que nada ganan
los trabajadores por el solo hecho de que unos malvados sean derribados
del Poder para que suban otros malvados que, por el hecho de estar m&aacute;s
hambrientos que los anteriores, tienen ansias de llenar pronto la panza
a costa de la ruina de todo un pueblo; ahora, en vista de todo eso, lo
que despreciativamente llam&aacute;is "plebe" se agita, despierta, y, sin
necesidad de haber tenido "organizadores", sin necesidad de haber le&iacute;do
a Marx ni a Kropotkine, <b>sin necesidad de esperar a "estar educados"</b>,
sin necesidad de saber leer y escribir, sin necesidad de los consejos interesados
de los falsos amigos de la clase trabajadora que pretenden desviar la lucha
de clases con
<b>las frases de los cobardes: "todav&iacute;a no es tiempo,"
"se necesita primero la organizaci&oacute;n, el pueblo mexicano es analfabeto"</b>,
y otras del mismo calibre; ahora la plebe, la clase baja de M&eacute;xico,
se levanta imponente y reclama el derecho de sentarse a vuestro lado, se&ntilde;ores
burgueses, para gozar tambi&eacute;n del gran banquete de la vida.
<p>Todo el Estado de San Luis Potos&iacute; est&aacute; en guerra industrial,
y, por contagio, la guerra industrial est&aacute; invadiendo los Estados
de Zacatecas, Durango, Chihuahua, Guanajuato, Guerrero, Oaxaca, Veracruz,
Puebla, la misma ciudad de M&eacute;xico y las poblaciones del Distrito,
as&iacute; como los Estados de Tlaxcala y Coahuila. Yucat&aacute;n arde
en llamas; pero no en las llamas de una revuelta pol&iacute;tica sino en
las llamas purificadoras de la revoluci&oacute;n social.
<p>La misma prensa burguesa, aturdida, comienza a renegar de la revuelta
pol&iacute;tica que trajo como consecuencia la revoluci&oacute;n econ&oacute;mica.
<p>Y todo esto sucede a pesar de que los "ignorantes" mexicanos no saben
de huelga general, ni han estudiado a Marx ni a Kropotkine; esto sucede
sin la "consabida preparaci&oacute;n" de que hablan los cobardes y los
malvados.
<p>No se puede negar que los centenares de huelgas que hay en estos momentos
en casi todo el territorio mexicano son de car&aacute;cter netamente revolucionario:
pues los compa&ntilde;eros en huelga no se conforman con demandar y someterse
a las negativas de sus verdugos los burgueses, sino que a la negativa responden
con la destrucci&oacute;n de los sembrados, de las casas de las haciendas,
con el desplome de las minas, con el arrasamiento de los lugares de explotaci&oacute;n
y de tiran&iacute;a capitalista, y se enfrentan, armados de piedras, de
picas y de lo que pueden, a los cosacos de Maderos, el asesino del proletariado
mexicano.
<p>&iquest;Se han necesitado siglos de preparaci&oacute;n, de educaci&oacute;n,
de organizaci&oacute;n y de otras zarandajas que recomiendan los pol&iacute;ticos,
para llevar a cabo ese formidable movimiento econ&oacute;mico que en estos
momentos hace temblar a la burgues&iacute;a mexicana? No; es el instinto
de conservaci&oacute;n de la especie el que ha puesto en pie a los desheredados
de M&eacute;xico, es el hambre la que ha hecho encabritar al le&oacute;n
que parec&iacute;a dormido.
<p>&iexcl;Qu&eacute; enrojezcan de verg&uuml;enza los rostros de los pol&iacute;ticos
adormideros que al o&iacute;r hablar de la revoluci&oacute;n social en
M&eacute;xico, mueven las cabezas abrumadas por el vino y las buenas comidas,
y dicen como Debs y como Berger; "No hay revoluci&oacute;n econ&oacute;mica
en M&eacute;xico ni habr&aacute; hasta que la clase trabajadora est&eacute;
organizada y haya sido educada." "Dejemos solos a esos liberales, que no
son otra cosa que bandidos."
<p><b>&iexcl;Maldici&oacute;n para todos los que en estos momentos solemnes
de la historia de la humanidad dejan perecer a los que luchan por la emancipaci&oacute;n
econ&oacute;mica del proletariado! &iexcl;Maldici&oacute;n para los que,
titul&aacute;ndose l&iacute;deres de la clase trabajadora, dejan solos
a los que est&aacute;n dando al mundo un ejemplo de hombr&iacute;a que
debiera ser recibido con simpat&iacute;a, cuando no con entusiasta aplauso,
por todos los trabajadores conscientes del mundo!</b> &iexcl;Maldici&oacute;n
para los que tratan de desvirtuar el movimiento del Partido Liberal mexicano!
<p>Mexicanos: cualquiera que sea la suerte que corra el Partido Liberal
mexicano, continuad la lucha por vuestra cuenta. Los que no se hayan declarado
en huelga todav&iacute;a, que lo hagan con presteza para aplastar, cuanto
antes, al Capital. Pero no os limit&eacute;is a destruir las negociaciones.
Haced eso cuando ve&aacute;is que por falta de armas no pod&eacute;is sostener
la expropiaci&oacute;n. En todo caso, lo primero que deb&eacute;is hacer
es tomar posesi&oacute;n de la f&aacute;brica, del taller, de la mina,
del campo y trabajad por vuestra cuenta, reparti&eacute;ndoos los productos,
seg&uacute;n las necesidades de cada cual. M&aacute;s si no ten&eacute;is
fuerza para sostener la expropiaci&oacute;n, entonces arrasad, aunque se
os desplome el cielo sobre vosotros y sobre nosotros.
<p>&iexcl;Mueran los ricos! &iexcl;Muera la tiran&iacute;a! &iexcl;Viva
Tierra y Libertad!
<h4>
<font face="Comic Sans MS">De "Regeneraci&oacute;n", 8 de julio de 1911</font></h4>

<h1>
<u><font face="Comic Sans MS">&iexcl;Despierta, proletario!</font></u></h1>
&iexcl;Arriba, proletario consciente; arriba, hermano! En estos momentos
muchos proletarios est&aacute;n sobre las armas; pero no saben lo que hacen,
o, mejor dicho, no saben para qui&eacute;n trabajan, como dice el vulgar
adagio. T&uacute;, que conoces los intereses de tu clase; t&uacute;, que
sabes lo que necesitan los pobres, corre a decirles: "Compa&ntilde;eros,
para conquistar la libertad y la felicidad se necesita algo m&aacute;s
que un coraz&oacute;n bravo y un arma en la mano: se necesita una idea
en el cerebro."
<p>Un barco sin br&uacute;jula en la inmensidad del oc&eacute;ano, eso
es el revolucionario que no cuenta m&aacute;s que con su arma y su valor.
El barco puede luchar contra las olas, puede sostenerse contra los vientos;
pero &iquest;c&oacute;mo orientarse para llegar al puerto si falta la br&uacute;jula?
As&iacute;, el revolucionario puede sostenerse en rebeld&iacute;a, puede
sembrar la muerte; pero si le falta la idea directora de su acci&oacute;n,
no ser&aacute; otra cosa que un barco sin br&uacute;jula. El revolucionario,
entonces, no sabe para que mata, como el hacha no sabe para qu&eacute;
derriba el &aacute;rbol.
<p>&iexcl;Arriba, proletario consciente; arriba, hermano! Es precioso que
vueles al lado de tus inconscientes hermanos para decirles: "Compa&ntilde;eros,
hab&eacute;is sido, hasta hoy, brazo y cincel; ahora es preciso que se&aacute;is
cerebro, brazo y cincel."
<p>Proletario: no permitas por m&aacute;s tiempo que otro piense para que
t&uacute; ejecutes. El cincel, a costa de su filo, arranca pedazos al m&aacute;rmol
sin saber qu&eacute; resultar&aacute; de su acci&oacute;n. El revolucionario,
a costa de su sangre, ataca los baluartes del despotismo sin saber cu&aacute;l
ser&aacute; la forma del edificio que se levantar&aacute; sobre los humeantes
escombros.
<p>Si otro piensa por ti, no te asombre ver seguir, como si reto&ntilde;ase
el negro edificio que aplastaste, otro m&aacute;s negro a&uacute;n, m&aacute;s
pesado, de donde asomen defensores m&aacute;s siniestros, y entre esos
flamantes defensores del futuro despotismo reconocer&aacute;s a los que
hoy te aconsejan que tomes un fusil y te rebeles; pero omiten hacerte comprender
tus intereses como pobre para que por ellos, y no por tus intereses, des
la vida.
<p>Abre los ojos, eterno paria; s&aacute;ngrate, carne de ca&ntilde;&oacute;n,
inquilino del cuartel y del presidio. Comprende cu&aacute;l es tu inter&eacute;s;
lleva en tu cerebro una idea, y, as&iacute;, ir&aacute;s derecho a tu objeto,
y del caos de la Revoluci&oacute;n sabr&aacute;s sacar la f&oacute;rmula
bendita de tu redenci&oacute;n, con el mismo acierto con que el escultor
despierta en el trozo de cantera la figura, la actitud, el gesto de la
obra de arte que, sin &eacute;l, habr&iacute;a dormido por millones de
a&ntilde;os m&aacute;s bajo el seno de la tierra; y entonces, si caes herido
de muerte en el combate, podr&aacute;s decir con orgullo lo que aquel poeta
que, al ir a morir decapitado, se llev&oacute; la mano a la frente y exclam&oacute;
ante el verdugo y ante el pueblo: "&iexcl;Aqu&iacute; hay algo!"
<p>No entres a la lucha como reba&ntilde;o, sino como unidad combatiente
que se suma con otras unidades iguales, conscientes y rebeldes, para abrir
su sepulcro a la tiran&iacute;a pol&iacute;tica y a la explotaci&oacute;n
capitalista.
<p>Derriba, pero cuida de remover los escombros y de arrancar los cimientos.
Quebranta con la acci&oacute;n el llamado derecho de propiedad; pero no
para que te apoderes individualmente de lo que detentan tus amos, pues
entonces te convertir&iacute;as en amo, oprimir&iacute;as a tus hermanos
y ser&iacute;as tan ladr&oacute;n y tan malvado como los que te explotan
ahora. Tu liberaci&oacute;n debe estar comprendida en la liberaci&oacute;n
de todos los humanos. <b>La Tierra</b> que hay que quitar a los burgueses
no debe ser para ti solo, ni para unos cuantos, sino <b>para todos</b>,
sin distinci&oacute;n de sexo.
<p>Levanta la testa sudorosa; ve de frente a tus amos, que tiemblan presintiendo
tu c&oacute;lera; dom&iacute;nala y pon en su lugar a la raz&oacute;n.
La c&oacute;lera ciega; la raz&oacute;n alumbra. As&iacute; ver&aacute;s
mejor tu camino en medio de las sombras de la lucha tremenda; as&iacute;
podr&aacute;s darte cuenta de que, entre los que quieren dirigirte, hay
muchos lobos con piel de oveja; hay muchos que, por un momento, mitigan
tu hambre d&aacute;ndote unas monedas para que las des a tu familia antes
de lanzarte a la lucha. &iexcl;Unas monedas por ir a dar tu sangre para
que &eacute;l se suba sobre tus hombros! &iquest;Es digno eso? &iquest;Eres
un soldado de la libertad, o el mercenario alquilado por un ambicioso?
<p>No, compa&ntilde;ero: rechaza el dinero. No es digno de un hombre pedir
dinero para ir a conquistar la libertad y el bienestar. Si hicieras eso,
&iquest;en qu&eacute; te distinguir&iacute;as del esbirro que dispara el
arma sobre sus hermanos por la paga que ha recibido?
<p>El fusil del mercenario forja cadenas porque est&aacute; sostenido por
un coraz&oacute;n ego&iacute;sta; el fusil del libertario forja la libertad
porque est&aacute; sostenido por un coraz&oacute;n abnegado. El que se
levanta en armas por paga, lleva la idea del provecho personal con exclusi&oacute;n
del ajeno; el que se levanta en armas por amor a la libertad, lleva la
idea del bienestar de todos. &iquest;Pidieron dinero, para ser h&eacute;roes,
Hidalgo "Pipila". "El Hombre Cure&ntilde;a"? &iquest;Se concibe siquiera
un h&eacute;roe por paga? Suponeos al "H&eacute;roe de Nacozari" regateando
sobre el precio de sus hero&iacute;smos; suponeos a Ju&aacute;rez pidiendo
paga por decretar la expropiaci&oacute;n de los bienes del clero: suponeos
a Cristo demandando oro para ser sacrificado.
<p>&iexcl;Despierta, proletario! V&eacute; a la lucha con el prop&oacute;sito
de luchar para tu clase. Al que d&eacute; dinero para que empu&ntilde;e
un fusil, despr&eacute;cialo, m&iacute;ralo con desconfianza, porque te
da unas cuantas monedas para que des tu vida por &eacute;l; quiere tu sacrificio
para hacer su felicidad; quiere tu ruina y la desgracia de tu familia para
su provecho personal. V&eacute; a la lucha, proletario; pero no para encumbrar
a nadie, sino para elevar a tu clase, para dignificarla; ya que la ocasi&oacute;n
se presenta de que tengas una arma en tus manos, toma la tierra, pero no
para ti solo: para ti y para todos los dem&aacute;s, pues que de todos
es por derecho natural.
<p>Proletario consciente: vuela donde luchan tus hermanos para decirles
que se necesita algo m&aacute;s que un coraz&oacute;n valiente y un arma
en las manos: diles que se necesita una idea en el cerebro. Y esa idea,
&oacute;yelo bien, debe ser la emancipaci&oacute;n econ&oacute;mica. Si
no obtienes esa libertad, habr&aacute;s dado, una vez m&aacute;s, tu sangre
para que te oprima otro tirano.
<h4>
<font face="Comic Sans MS">De "Regeneraci&oacute;n" 24 de diciembre de
1910</font></h4>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="cci"></a>
<center>
<h3>
<font face="Comic Sans MS"><u>Contra la lucha del proletariado</u> :</font></h3></center>

<center>
<h1>
<font face="Comic Sans MS"><font color="#990000"><font size=+4>El eterno
pacifismo euroracista de la socialdemocracia</font></font></font></h1></center>

<center>
<h2>
<font face="Comic Sans MS">(CCI tambi&eacute;n en versi&oacute;n Mexicana)</font></h2></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
No podemos responder a cada una de las provocaciones, insultos y calumnias
que la organizaci&oacute;n denominada CCI realiza contra nuestros compa&ntilde;eros
en todas partes del mundo, pero hay extremos y m&eacute;todos que estamos
obligados a denunciar frente al proletariado.
<p>Esa organizaci&oacute;n que nunca rompi&oacute; con las concepciones
socialdem&oacute;cratas y pacifistas ha continuado afirmando su concepci&oacute;n
del mundo europeista y racista. Concretamente al mismo tiempo que hace
la apolog&iacute;a de cuanta huelga y manifestaci&oacute;n pac&iacute;fica
(en general sindicalista) que sucede en Europa Occidental y especialmente
en Francia, se ha especializado en denigrar las luchas del proletariado
en todos los otros continentes (Medio Oriente (1), Am&eacute;rica, Africa).
<p>Ni en un lado ni en el otro se equivoca de campo: al mismo tiempo que
en Europa se opone a cada tentativa de ruptura clasista y acusa toda acci&oacute;n
violenta del proletariado de no ser otra cosa que provocaciones, en todas
las otras partes con la vieja ideolog&iacute;a eurocentrista y socialdem&oacute;crata,
niega el car&aacute;cter de clase del movimiento social revolucionario
as&iacute; como de los grupos clasistas que lo llevan adelante.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Hace poco unos compa&ntilde;eros del "Colectivo por la Defensa del Comunismo"
nos hac&iacute;an llegar una denuncia del car&aacute;cter socialdem&oacute;crata
("mierda socialdem&oacute;crata"), "lambertista" de la CCI en Francia en
base a citaciones del peri&oacute;dico que publican en ese pa&iacute;s
en donde la CCI trata de <b>agentes provocadores a sueldo de la polic&iacute;a</b>
a todos los que en las luchas de marzo de este a&ntilde;o pasaron a la
acci&oacute;n directa. He aqu&iacute; algunas perlas de estos lacayos del
Estado burgu&eacute;s, que adquieren toda su fuerza si el lector tiene
en cuenta que el accionar violento que la CCI denuncia ha sido una de las
raras excepciones a contracorriente del ambiente de paz social que reina
en ese pa&iacute;s:
<blockquote><i>"Es evidente que las primeras peleas, si no fueron directamente
fomentadas por la polic&iacute;a fueron ampliamente favorecidas por ella"...</i></blockquote>

<blockquote><i>"Adem&aacute;s esas provocaciones fueron un buen medio para
la burgues&iacute;a para buscar intimidar a los obreros a trav&eacute;s
del despliegue de su arsenal represivo para hacerlos creer que frente al
Estado no tienen ning&uacute;n medio de imponer una relaci&oacute;n de
fuerza en su favor..."</i></blockquote>

<blockquote><i>"En cuanto a las 'acciones estampida' basadas en el terrorismo,
no solo no tienen nada que ver con la lucha del proletariado sino que hacen
cada vez m&aacute;s parte de los medios utilizados por la burgues&iacute;a
para perpetuar su terror de clase. Se trata en el mejor de los casos de
reacciones desesperadas de la peque&ntilde;a burgues&iacute;a revoltosa
y sin provenir y en el peor (y en la mayor&iacute;a) de acciones de grup&uacute;sculos
manipulados por el Estado y sus servicios secretos..."</i></blockquote>
Obs&eacute;rvese que es exactamente la misma argumentaci&oacute;n que utiliza
la socialdemocracia contra los grupos proletarios en todas partes del mundo,
la misma que utilizaran los oportunistas y reformistas contra quienes conquistaron
la autonom&iacute;a revolucionaria del proletariado en la calle en 1917-23:
quienes pasan a la acci&oacute;n directa, quienes no aceptan la paz social
son acusados por ellos de servir al enemigo y ser el pretexto de la burgues&iacute;a
para endurecer el terror del Estado. &iexcl;C&oacute;mo si alguna vez el
terrorismo de Estado hubiese necesitado de pretextos!
<p>Los compa&ntilde;eros del Colectivo que citamos concluyen que
<i>"llegar&aacute;
un tiempo que quienes escriban tales cosas deber&aacute;n 'raser les murs'"</i>
es decir vivir escondi&eacute;ndose, vivir arrinconados por miedo a los
revolucionarios y tienen raz&oacute;n.
<p>Recordemos que son tambi&eacute;n las mismas palabras que utilizaran
los Domingo Arango y los Abad de Santillan contra las acciones violentas
de los militantes revolucionarios como Di Giovani o Rocigna en Argentina
en la d&eacute;cada del 20. Y que por este tipo de calumnia, que <b>s&iacute;
sirve al Estado</b>, Domingo Arango recibi&oacute; un buen balazo en la
cabeza y fue a parar al cementerio y solo podemos lamentar que no haya
ocurrido lo mismo con Abad de Santillan, lo que le permiti&oacute; a &eacute;ste
jugar luego un papel de primer&iacute;sima l&iacute;nea en Espa&ntilde;a
del 36/37 en la liquidaci&oacute;n y el desarme republicano del proletariado
que hab&iacute;a triunfado insurreccionalmente.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
La versi&oacute;n mexicana de la CCI dedica en el &uacute;ltimo n&uacute;mero
de su publicaci&oacute;n "Revoluci&oacute;n Mundial" n&uacute;mero 21 un
texto de insultos y calumnias contra nuestro grupo titulado <i>"El GCI
y su apoyo al 'movimiento zapatista' otro paso m&aacute;s en el abandono
de las posiciones proletarias"</i>.
<p>Como decimos antes no podemos detenernos en cada una de las falsificaciones
y las mentiras. Se&ntilde;alemos &uacute;nicamente el m&eacute;todo m&aacute;s
general de falsificaci&oacute;n. Por todas partes hacen como si citaran
textos nuestros y ponen medias frases entre comillas, cuando en realidad
<b>no
son otra cosa que construcciones del esp&iacute;ritu de los de la CCI</b>,
que nada tienen que ver con afirmaciones nuestras.
<p>Empezando por el mismo t&iacute;tulo en el que se dice el <i>"GCI y
su apoyo al 'movimiento zapatista'"</i>. Nunca nuestro grupo apoy&oacute;
a un "movimiento zapatista", sino al movimiento del <b>proletariado</b>
contra la burgues&iacute;a en ese pa&iacute;s.
<p>Otro ejemplo <i>"Ah&iacute; est&aacute; su apoyo 'cr&iacute;tico' a
Sendero Luminoso' en Per&uacute;"</i>. Aqu&iacute; adem&aacute;s de una
falsificaci&oacute;n total se encuentra una verdadera <b>colaboraci&oacute;n
con la pol&iacute;tica de la amalgama que realiza la polic&iacute;a</b>.
Nosotros nunca apoyamos, ni cr&iacute;tica, ni no "cr&iacute;ticamente",
a esa organizaci&oacute;n sino que denunciamos totalmente a la misma como
un peligro para la autonom&iacute;a del proletariado en dicha regi&oacute;n
y denunciamos como contrarrevolucionarios y conducentes a un callej&oacute;n
sin salida sus planteos de guerra campesina o lucha por la democracia.
Lo que hicimos y seguiremos haciendo es el apoyar la lucha del proletariado
en ese pa&iacute;s, incluso la lucha de los proletarios presos y ello aunque
entre ellos algunos o muchos tuvieran la bandera de dicha organizaci&oacute;n.
Y cuando esa manga de hijos de puta de la CCI dec&iacute;a que no hab&iacute;a
presos pol&iacute;ticos proletarios en Am&eacute;rica Latina, nosotros
luchamos por arrancar a los presos proletarios de las c&aacute;rceles.
Cuando ellos permanecieron indiferentes (y se hac&iacute;an <b>c&oacute;mplices</b>)
frente a la imponente matanza de presos proletarios que hiciera la socialdemocracia
de ese pa&iacute;s so pretexto de que los presos eran de tal o tal organizaci&oacute;n,
nuestro grupo se defini&oacute; abiertamente por los presos y llam&oacute;
a la denuncia y a la lucha del proletariado internacional. V&eacute;ase
nuestro texto-editorial de Comunismo N&ordm;22 "Imponente matanza de presos
en el Per&uacute;". Lo que pasa que para la CCI como para el Estado burgu&eacute;s
y en particular para <b>la polic&iacute;a peruana</b> el situarse del lado
de los reprimidos era apoyar a Sendero. M&aacute;s aun desde entonces toda
la pol&iacute;tica policial en el Per&uacute; que ha seguido siendo criminal,
consiste en reprimir a quien sea acus&aacute;ndolo de colaborar o apoyar
cr&iacute;ticamente a Sendero. As&iacute; muchos compa&ntilde;eros internacionalistas
o que se definen anarquistas son reprimidos en base a dicha <b>amalgama</b>.
Como lo dec&iacute;amos entonces: <b>"De todas formas creemos que es hacerse
c&oacute;mplice del Estado y de toda la prensa internacional el identificar
con Sendero y su ideolog&iacute;a al proletariado que hoy es sangrientamente
reprimido en el Per&uacute;; el desolidarizarse de los reprimidos bajo
el pretexto de que son stalinistas o maoistas o lo que fuese."</b> Pero
ese situarse franco del lado del proletariado enfrentando y denunciando
el terrorismo de Estado, no tiene nada que ver con el apoyo cr&iacute;tico
a tal o cual organizaci&oacute;n formal; de la misma manera que por ejemplo,
el apoyo a la revoluci&oacute;n del proletariado en Rusia no debe para
nosotros amalgamarse a un apoyo a la pol&iacute;tica de la organizaci&oacute;n
formal bolchevique, que por otra parte tampoco superaba el campo de la
socialdemocracia de izquierda y que por eso oscilaba entre la insurrecci&oacute;n
y el apoyo al gobierno democr&aacute;tico burgu&eacute;s, entre la acci&oacute;n
directa y el parlamentarismo, entre el enfrentamiento al capital y la pol&iacute;tica
econ&oacute;mica de desarrollo del mismo (fortificaci&oacute;n del capitalismo
de Estado, taylorismo, NEP, etc.). En el campo obrero siempre se considera
tombo, bot&oacute;n, alcahuete, a quien contribuye a ese tipo de amalgamas
policiales que "confunde" entre la acci&oacute;n decidida contra el Estado
y tal o tal organizaci&oacute;n formal que se encuentra en la clandestinidad
y es perseguida por la polic&iacute;a. Como lo muestra el ejemplo de la
pol&iacute;tica del Estado italiano en estos &uacute;ltimos a&ntilde;os,
ese tipo de pol&iacute;tica de la amalgama es fundamental en la represi&oacute;n
Estatal.
<p>En fin, cada vez que se nos cita y que se pone entre comillas lo que
se supone que dice nuestro grupo, <b>se miente, se calumnia</b>. As&iacute;
el mismo art&iacute;culo dice luego que el GCI se presenta como el "continuador
de la tradici&oacute;n bordiguista". &iexcl;Las comillas son de la CCI!.
Se podr&aacute;n leer las miles de p&aacute;ginas que hemos escrito en
todos los idiomas que se quiere y no se encontrar&aacute; un absurdo como
ese. Esa es la pura ideolog&iacute;a de la CCI, nuestro grupo, como tampoco
Bilan, Prometeo... nunca se dijo bordiguista y mucho menos continuador
de la tradici&oacute;n bordiguista (&iexcl;pobre Bordiga!). Lo mismo cuando
se dice que nosotros apoyamos la "Revoluci&oacute;n Mexicana", o que nosotros
consideramos que el "movimiento de Emiliano Zapata fue influenciado por
el proletariado" y una cantidad de barbaridades tales que solo tiene fundamento
en la propia ideolog&iacute;a socialdem&oacute;crata de la CCI que divide
"el campesinado" del "proletariado"; pero que nada tiene que ver con nuestras
posiciones.
<p>Lo importante aqu&iacute; no es tal o tal insulto contra nosotros sino
el hacer consciente del m&eacute;todo utilizado por la contrarrevoluci&oacute;n:
citas que no son tales, falsificaciones, amalgama, como si se tratara de
un proceso penal lo importante es en el mejor de los casos descalificarnos
y en el m&aacute;s probable entregarnos atados de pies y manos.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Y m&aacute;s all&aacute; de todo esto, de esos golpes bajos, de esa pol&iacute;tica
de almacenero celoso, de la mentira y la calumnia, &iquest;qu&eacute; hay?
La constante sigue siendo la denigraci&oacute;n, la falsificaci&oacute;n
de la lucha de nuestra clase... Nosotros citamos textual:
<blockquote><i>"&iquest;Quienes son la 'mayor&iacute;a del proletariado
en armas'? Un pu&ntilde;ado de campesinos de cuya desesperante miseria
se han servido los organizadores del movimiento"... "unos campesinos que
sue&ntilde;an con una especie de autonom&iacute;a para las etnias que no
buscan la abolici&oacute;n de la propiedad privada y la explotaci&oacute;n
sino la 'restituci&oacute;n de tierras'... en fin, su objetivo no va m&aacute;s
all&aacute; del orden establecido, no aspira m&aacute;s que a 'hacer m&aacute;s
justa y humana la explotaci&oacute;n'."</i></blockquote>
Obs&eacute;rvese que no pierden la man&iacute;a de poner entre comillas
y atribuirles a sus adversarios (<u>los proletarios en M&eacute;xico</u>)
las frases que ellos dicen. &iexcl;Obs&eacute;rvese bien la grotesca maniobra
consistente en poner entre comillas la frase "hacer m&aacute;s justa y
humana la explotaci&oacute;n" como si sus contrincantes hubiesen declarado
esto! &iexcl;Con tal de denigrar la lucha del proletariado se inventan
frases que solo ellos sostienen!
<p>Como es constante en la socialdemocracia se descalifica al proletariado,
se lo trata de dividir, se lo insulta como campesino por el solo hecho
de vivir en el campo, de la misma manera que cuando vive en la ciudad se
lo trata de demoler con el ciudadano. En efecto la CCI sabe igual que todo
el mundo que aqu&iacute; no se est&aacute; hablando del campesino parcelario
franc&eacute;s del que hablaba Marx en "El 18 Brumario de Luis Bonaparte",
no se est&aacute; hablando del peque&ntilde;o propietario sino por el contrario
del obrero agr&iacute;cola despose&iacute;do de todo (2), del cl&aacute;sico
proletario que no tiene otra cosa que vender que su fuerza de trabajo,
que su &uacute;nica propiedad es su prole y que como tal se encuentra <b>objetivamente
contrapuesto al mundo de la propiedad privada</b>. Por otra parte, desde
nuestro punto de vista dicha contraposici&oacute;n, no parte de tal o tal
idea, de tal o tal manifestaci&oacute;n o declaraci&oacute;n ideol&oacute;gica,
sino por el contrario, de la vida misma de los proletarios, de la privaci&oacute;n
total de los medios de vida, de la una clase cuya existencia social y material
se contrapone a la propiedad de los medios de vida (y de producci&oacute;n)
y cuando se le atribuye a los proletarios (sean o no agr&iacute;colas)
otros objetivos que la revoluci&oacute;n social se est&aacute; lisa y llanamente
actuando del
<b>lado de la contrarrevoluci&oacute;n, del mismo lado que
siempre actu&oacute; la socialdemocracia</b>.
<p>Pero que le vamos a hacer si la barricada entre la revoluci&oacute;n
y la contrarrevoluci&oacute;n es <b>siempre la misma</b>. Lo que dice la
CCI aqu&iacute; atribuy&eacute;ndole a los que se cagan de hambre otros
intereses que el resto del proletariado es lo que siempre afirm&oacute;
la contrarrevoluci&oacute;n. Mientras los Maderos, los Carranza,... la
socialdemocracia, la CCI en M&eacute;xico, y el EZLN le atribuyen al proletariado
agr&iacute;cola de ese pa&iacute;s como objetivo la reforma y la defensa
de la propiedad privada, los revolucionarios de hoy como de siempre, desde
Zalacosta y Julio Ch&aacute;vez L&oacute;pez, pasando por Librado Rivera
y Flores Mag&oacute;n,... a los revolucionarios hoy fijan claramente el
objetivo en la <b>abolici&oacute;n de la propiedad privada y la destrucci&oacute;n
del Estado</b>.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Pero hay m&aacute;s. La CCI insiste en su constante alineamiento socialdem&oacute;crata,
no le alcanza con denigrar la lucha del proletariado hoy, sino que llegar&aacute;
a afirmar que tampoco la lucha del proletariado entre 1910-20 fue una lucha
proletaria. Si, aunque al lector le parezca incre&iacute;ble, a esa <b>gigantesca
ola revolucionaria del proletariado contra la burgues&iacute;a en M&eacute;xico
que marca el inicio de toda la ola mundial de luchas</b>, la CCI no le
atribuye su certificado de lucha proletaria. Peor, llegar&aacute; a afirmar
que es una lucha entre potencias imperialistas. Citamos textual:
<blockquote><i>"La guerra en M&eacute;xico de 1910-20 no fue en primer
lugar, una revoluci&oacute;n proletaria. El proletariado industrial joven
y disperso (3) no constituy&oacute; una clase decisiva durante ella. De
hecho, sus intentos de rebeli&oacute;n m&aacute;s importantes la ola de
huelgas de principios de siglo, hab&iacute;a sido completamente aplastada
en la v&iacute;spera. En la medida en que algunos sectores proletarios
participaron en la guerra lo hicieron como furg&oacute;n de cola de alguna
fracci&oacute;n burguesa. En cuanto al proletariado agr&iacute;cola, sin
la gu&iacute;a de su hermano industrial y a&uacute;n muy atado a la tierra
qued&oacute; integrado en la guerra campesina... Pero la as&iacute; llamada
'revoluci&oacute;n mexicana' no agota su contenido en el conflicto social
interno. Queda inscrita tambi&eacute;n, de lleno, en los conflictos imperialistas
que sacudieron al mundo a principios de siglo que llevaron a la Primera
Guerra Mundial... y a un cambio en la hegemon&iacute;a de las grandes potencias."</i>(4)</blockquote>
Aqu&iacute; se encuentra todo, absolutamente todo el programa de la <b>negaci&oacute;n
de la revoluci&oacute;n</b>. La repugnancia que tiene la socialdemocracia
de la lucha del proletariado armado: desde que se pasa de la ola de huelgas
a la lucha armada, a <b>cortar cabezas de burgueses y a la expropiaci&oacute;n</b>
ya no le otorgan el certificado de lucha proletaria, ya asume el car&aacute;cter
de "terrorista" etc.
<p>Sobre el fondo de la cuesti&oacute;n nosotros no tenemos nada que agregar;
para nosotros es normal que la CCI desconozca el car&aacute;cter revolucionario
de la lucha del proletariado. Nos remitimos a los textos que presentamos
y que seguiremos presentando sobre la revoluci&oacute;n y la contrarrevoluci&oacute;n
en M&eacute;xico. El compa&ntilde;ero Flores Mag&oacute;n respond&iacute;a
a esas <b>mismas calumnias</b> hace m&aacute;s de 80 a&ntilde;os y pone
en el lugar que se merecen a sus autores. Tambi&eacute;n en la &eacute;poca
la socialdemocracia y sectores del "anarquismo" socialdem&oacute;crata
(como por ejemplo Grave, Galleani) negaban el car&aacute;cter proletario,
el car&aacute;cter comunista de esas luchas; tambi&eacute;n en la &eacute;poca
la <b>barricada solo ten&iacute;a dos lados: o se estaba con el proletariado
y su lucha o se estaba contra la misma</b>.
<blockquote><b>"&iquest;Qui&eacute;nes son los que dudan de que hay en
M&eacute;xico un movimiento revolucionario, y que ese movimiento tiene
por objeto inmediato no la elevaci&oacute;n de un nuevo Presidente, sino
la toma de posesi&oacute;n de la tierra y de la maquinaria de producci&oacute;n?</b></blockquote>

<blockquote><b>&iexcl;Solamente unos cuantos <u>bribones que con su silencio
o con sus ataques, ayudan a la burgues&iacute;a y a la Autoridad</u> restando
fuerza moral y material a los que se han levantado en armas enarbolando
la Bandera Roja del proletariado mundial."</b></blockquote>

<blockquote><b>Ricardo Flores Mag&oacute;n en "La Guerra de Clases"</b>
<br><b>Regeneraci&oacute;n, 6 de abril de 1912</b></blockquote>
Y sobre la invenci&oacute;n reaccionaria de que esa lucha se inscribir&iacute;a
en la guerra imperialista, solo podemos agregar que solo puede hacer una
afirmaci&oacute;n tal <b>qui&eacute;n confunda la revoluci&oacute;n con
la contrarrevoluci&oacute;n</b>, porque el proletariado solo fue transformado
en furg&oacute;n de cola y carne de ca&ntilde;&oacute;n de la guerra interburguesa
cuando la contrarrevoluci&oacute;n triunf&oacute;, cuando el extraordinario
movimiento revolucionario de nuestros compa&ntilde;eros fue liquidado.
Pero eso no es una particularidad de M&eacute;xico, sino que en todas las
otras grandes tentativas revolucionarias de este siglo, como en Rusia,
como en Alemania, como luego en Espa&ntilde;a, cuando la contrarrevoluci&oacute;n
triunf&oacute; (abanderada o no en la revoluci&oacute;n) s&iacute; se logr&oacute;
organizar a los obreros en el pueblo y transformarlo en carne de ca&ntilde;&oacute;n
de las distintas fracciones burguesas que se disputaban el tim&oacute;n
del Estado y que concluy&oacute; con la gigantesca carnicer&iacute;a imperialista
que la famosa opini&oacute;n p&uacute;blica y sus reparos ideol&oacute;gicos
insisten en seguir denominando "segunda guerra mundial".
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Pero m&aacute;s all&aacute; de la denuncia de esa organizaci&oacute;n socialdem&oacute;crata,
nos interesa una vez m&aacute;s ver lo que hay de metodol&oacute;gico,
de esencial en ese razonamiento.
<p>Para nosotros como explica el compa&ntilde;ero Flores Mag&oacute;n (ver
el texto "Est&aacute; resuelto el problema del hambre" publicado en este
mismo n&uacute;mero) o como expone Marx la revuelta proletaria nace de
las necesidades del proletariado. E incluso el contenido socialista, comunista
de su lucha est&aacute; contenido en su vida misma, en su contraposici&oacute;n
internacional y si se quiere pre-consciente al capital. Los programas formales
revolucionarios, comunistas, no vienen de las ideas de tal o tal, sino
que est&aacute;n contenidos en esta realidad, lo que por supuesto no implica
desconocer la importancia de hacer expl&iacute;cito lo que el movimiento
contiene y por lo tanto de la acci&oacute;n organizativa, consciente y
disciplinada, de la acci&oacute;n revolucionaria de partido, en la lucha
por la sociedad comunista.
<p>Para la socialdemocracia es todo lo contrario. Como lo desarrollara
Kautsky, Lenin y muchos otros los obreros no luchan por sus intereses hist&oacute;ricos,
sino exclusivamente por los intereses inmediatos. Seg&uacute;n ellos el
socialismo, o las ideas del socialismo tienen que venir desde afuera de
la clase.
<p>Es bien conocida la famosa explicaci&oacute;n de Kautsky sobre la consciencia
socialista viniendo del exterior:
<blockquote><i>"... Pero el socialismo y la lucha de clases surgen paralelamente
y no se engendran uno al otro: surgen de premisas diferentes. La consciencia
socialista de hoy solo puede surgir sobre la base de un profundo conocimiento
cient&iacute;fico. En efecto, la ciencia econ&oacute;mica contempor&aacute;nea
es tan condici&oacute;n de la producci&oacute;n socialista, como por ejemplo
la t&eacute;cnica moderna y a pesar de todo su deseo el proletariado no
puede crear ni una ni la otra; ambos surgen del proceso social contempor&aacute;neo.
Pero el portador de la ciencia no es el proletariado, sino los intelectuales
burgueses (subrayado por Karl Kautsky): en efecto es en el cerebro de ciertos
individuos de esta categor&iacute;a que naci&oacute; el socialismo contempor&aacute;neo
y han sido ellos quienes lo han comunicado intelectualmente a los proletarios
m&aacute;s evolucionados, que luego lo introducen en la lucha de clases
del proletariado donde las condiciones lo permiten. As&iacute; pues, la
conciencia socialista es un elemento importado desde afuera (von Aussen
Hineingetragenes) en la lucha de clases del proletariado y no algo que
surge espont&aacute;neamente. Tambi&eacute;n el viejo programa de Heinfeld
dec&iacute;a muy justamente que la tarea de la socialdemocracia es la de
introducir en el proletariado la consciencia de su situaci&oacute;n y de
su misi&oacute;n."</i></blockquote>
La tesis expuesta es la del Socialdem&oacute;crata Karl Kautsky y la versi&oacute;n
que presentamos aqu&iacute; es la retomada por su disc&iacute;pulo Lenin
que lleva en el Que Hacer a su m&aacute;xima expresi&oacute;n dicha ideolog&iacute;a:
<blockquote><i>"La consciencia socialdem&oacute;crata... solo puede venir
desde afuera. Las historia de todos los pa&iacute;ses atestigua que, por
sus solas fuerzas, la clase obrera solo puede llegar a tener una consciencia
tradeunionista (sindicalista NDR)... En cuanto a la doctrina socialista,
la misma nace de las teor&iacute;as filos&oacute;ficas, hist&oacute;ricas,
econ&oacute;micas elaboradas por los representantes instruidos de las clases
poseedoras, por los intelectuales."</i> (5)</blockquote>
La socialdemocracia en tanto que versi&oacute;n mexicana de la CCI va mucho
m&aacute;s lejos aun en esta negaci&oacute;n del proletariado, de su lucha,
de sus objetivos, de su consciencia. Pues le aplican a su concepci&oacute;n
de base kautskista toda la ideolog&iacute;a racista europeista. Para ellos
el socialismo no solo viene de afuera del proletariado, no solo de afuera
de M&eacute;xico, sino de los aportes de la raza blanca europea. En ese
mismo n&uacute;mero de la revista mexicana que venimos comentando (p&aacute;gina
16) en un art&iacute;culo acerca de los sindicatos en M&eacute;xico encontramos
las siguientes perlas:
<blockquote><i>"Las huelgas eran rar&iacute;simas antes de 1870, empezaron
a generalizase a partir de esta d&eacute;cada. Esta transformaci&oacute;n
no fue adquisici&oacute;n 'espont&aacute;nea' del proletariado naciente
de M&eacute;xico; por el contrario se debi&oacute; a la influencia de las
organizaciones que se desarrollaban en Europa."</i></blockquote>
Es decir, seg&uacute;n la CCI ni siquiera la generalizaci&oacute;n de las
huelgas, cuya necesidad se hace sentir en cada huelga, se le pudo ocurrir
en su misma lucha al proletariado en M&eacute;xico, &iexcl;pobres obreros
mexicanos, ni para eso les dio el cerebro, seg&uacute;n la CCI, tal vez
porque son indios, porque no pertenecen a la raza blanca europea!.
<p>La versi&oacute;n mexicana de la CCI lo aclara as&iacute;:
<blockquote><i>"En general, en M&eacute;xico hab&iacute;a menos conocimiento
del desarrollo del socialismo que en muchos otros pa&iacute;ses latinoamericanos.
Este se deb&iacute;a casi en su totalidad a las actividades y escritos
de algunos obreros e intelectuales inmigrados; sin embargo, la inmigraci&oacute;n
en M&eacute;xico no jug&oacute; un papel tan sustancial en la formaci&oacute;n
del proletariado. En 1910 los extranjeros constitu&iacute;an el 59,4% en
Argentina y el 32.2% en Brasil, mientras que en M&eacute;xico eran apenas
el 0,77% y de estos solamente el 4,2% eran obreros. Aunado a esto, la inmadurez
del proletariado en M&eacute;xico, motiv&oacute; que quienes retomaran
las experiencias organizativas del proletariado europeo fueran los artesanos
ricos..."</i></blockquote>
Esta es entonces la versi&oacute;n de la CCI en M&eacute;xico de la teor&iacute;a
kautsko-leninista de la consciencia que viene del exterior: <b>viene no
solo del exterior de la clase, sino del exterior del pa&iacute;s y por
supuesto es una creaci&oacute;n de la raza blanca europea</b>.
<p>Aqu&iacute; no solo se niega la base fundamental del determinismo hist&oacute;rico
materialista, sino en general el comunismo mismo como universal, como <b>comunidad
humana en contraposici&oacute;n hist&oacute;rica a la comunidad de la mercanc&iacute;a
y el dinero</b>. Aqu&iacute; se desconoce todo el arco <b>hist&oacute;rico
del comunismo</b>, los siglos y siglos de lucha de los explotados contra
los explotadores, los siglos y siglos de lucha de la especie humana contra
la propiedad, contra el valor en proceso,... en fin se reduce el comunismo
a una ideolog&iacute;a m&aacute;s inventada en Europa. En fin aqu&iacute;
se ve perfectamente que, aunque a veces pareciera lo contrario, la socialdemocracia
no supera la concepci&oacute;n judeo cristiana del mundo.
<p>Dejemos ya estos &eacute;mulos modernos de Kautsky, ni siquiera vale
la pena, ni se podr&iacute;an, mencionar aqu&iacute; las decenas de pruebas
hist&oacute;ricas, pr&aacute;cticas en las cuales el proletariado en M&eacute;xico
en su propia lucha se contrapuso a la sociedad burguesa y afirm&oacute;
su car&aacute;cter revolucionario y comunista y no solo desde 1910, sino
desde mucho antes. De todas formas la lucha revolucionaria de nuestra clase
no esper&oacute; a que la CCI empezara con sus elucubraciones ideol&oacute;gicas,
porque sencillamente no necesita hacer <b>ninguna investigaci&oacute;n
te&oacute;rica</b>, de <b>ninguna importaci&oacute;n de las ideas</b>,
para pelear por sus necesidades, para luchar por la revoluci&oacute;n comunista
y abatir sus enemigos. Como dec&iacute;a Marx:
<blockquote><b>"Una clase en que se concentran los intereses revolucionarios
de la sociedad encuentra inmediatamente en sus propia situaci&oacute;n,
tan pronto como se levanta, el contenido y el material para su actuaci&oacute;n
revolucionaria: <u>abatir enemigos, tomar medidas que dictan las necesidades
de la lucha</u>. Las consecuencias de sus propios hechos la empujan hacia
adelante. No abre ninguna investigaci&oacute;n te&oacute;rica sobre su
propia misi&oacute;n."</b> (6)</blockquote>

<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1. Como denunciamos en este mismo n&uacute;mero la CCI desprecia totalmente
por considerarla inexistente la lucha del proletariado en la regi&oacute;n
de Irak.
<br>2. Por otra parte en el continente Americano en donde el capitalismo
se impuso desp&oacute;ticamente con la conquista y donde nunca hubo feudalismo
el campesino parcelario, el peque&ntilde;o burgu&eacute;s del campo nunca
existi&oacute; como fuerza, nunca jug&oacute; un papel importante. En Am&eacute;rica,
del Norte, del Sur y Central la polarizaci&oacute;n de clases (burgues&iacute;a-proletariado)
fue siempre la &uacute;nica realidad. La gran masa del campo no posee ninguna
propiedad (y cuando excepcionalmente posee la propiedad jur&iacute;dico-formal
ello es solo un enga&ntilde;o, la verdadera propiedad econ&oacute;mica
sigue ausente) y constituye parte del <b>proletariado</b> en todos los
sentidos que los revolucionarios le han dado a este t&eacute;rmino. La
b&uacute;squeda del campesino parcelario en Am&eacute;rica por parte de
los diferentes soci&oacute;logos y militantes de la izquierda burguesa
es una muestra clara de su enajenaci&oacute;n cultural, de la aplicaci&oacute;n
mecanicista del modelo del pasaje en Europa "del feudalismo al capitalismo".
No es por casualidad que todos los que hablan de campesinos en Am&eacute;rica,
hablan de sociedad feudal, o de resabios feudales y de la revoluci&oacute;n
democr&aacute;tico burguesa como una necesidad.
<br>3. No pretendemos entrar en el terreno comparativo entre pa&iacute;ses
que no es el nuestro, pero dado que constituye la base de toda la ideolog&iacute;a
CCI (v&eacute;ase su insistencia luego) digamos al menos que esto es totalmente
<b>falso</b>,
que el sector industrial del proletariado es comparable al de Europa continental
durante el siglo pasado y lo que es m&aacute;s importante, que en t&eacute;rminos
de lucha, de asociacionismo, de huelgas (desde 1850 en Tarel, Guadalajara)
de programas, de organizaciones comunistas (es en M&eacute;xico en 1878
donde se funda el primer Partido Comunista que conozcamos con ese nombre)
es uno de los sectores del proletariado m&aacute;s precoz del mundo. Constatamos
simplemente que la argumentaci&oacute;n utilizada, la supuesta debilidad
del proletariado es la que utiliza siempre, absolutamente siempre, por
la contrarrevoluci&oacute;n.
<br>4. La CCI mexicana cita la revista internacional N&ordm;77 de esa organizaci&oacute;n.
<br>5. Lenin "&iquest;Qu&eacute; hacer?"
<br>6. Marx: La lucha de clases en Francia.
</body>
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://l.yimg.com/d/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1459129767" alt="setstats" border="0" width="1" height="1"></noscript><script type="text/javascript">(function (d, w) {var x = d.getElementsByTagName('SCRIPT')[0];var f = function () {var s = d.createElement('SCRIPT');s.type = 'text/javascript';s.async = true;s.src = "//np.lexity.com/embed/YW/0498b8f5aebf2666de9c66cb85c281b6?id=be28a514f909";x.parentNode.insertBefore(s, x);};w.attachEvent ? w.attachEvent('onload',f) :w.addEventListener('load',f,false);}(document, window));</script>