<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (Win95; I) [Netscape]">
   <title>COMUNISMO #49</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF0000" vlink="#FF0000" alink="#000088" background="../images/redblack.gif">

<center><a href="comunismo.htm"><img SRC="../images/comunismo.gif" ALT="COMUNISMO" BORDER=0 height=92 width=601></a></center>

<center>
<h2>
<font face="Comic Sans MS"><a href="tesis_dictadura_proletariado.htm">Dictadura
del proletariado para la abolici&oacute;n del trabajo asalariado</a></font></h2></center>

<center>
<h3>
<font face="Comic Sans MS">Organo central en castellano del Grupo Comunista
Internacionalista (GCI)</font></h3></center>

<hr SIZE=10 NOSHADE WIDTH="100%">
<h3>
<font face="Comic Sans MS"><u>COMUNISMO No.49</u> (Noviembre 2002):</font></h3>

<ul>
<li>
<font face="Comic Sans MS"><a href="#terrorismo">Contra el terrorismo de
estado, de todos los estados existentes</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#argentina">Acerca de las luchas proletarias
en Argentina</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#subrayamos_nobel">Subrayamos:</a></font></li>

<ul>
<li>
<font face="Comic Sans MS"><a href="#subrayamos_nobel">Contra el premio
Nobel de la paz</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#subrayamos_paz">Paz y ayuda humanitaria
= explotaci&oacute;n sexual</a></font></li>
</ul>

<li>
<font face="Comic Sans MS"><a href="#argelia">Argelia: "No habr&aacute;
un solo voto, aunque tengamos que quemar todo"</a></font></li>
</ul>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="terrorismo"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Contra el terrorismo de estado,</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>de todos los estados existentes</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
Los medios de comunicaci&oacute;n de masas, verdaderos medios de fabricaci&oacute;n
de la opini&oacute;n p&uacute;blica mundial, instrumentos fundamentales
de la imbecilizaci&oacute;n generalizada de todos los estratos sociales
en beneficio del capital mundial, denominan "terrorismo" a actos de violencia
puntuales cometidos contra personas o cosas que no aparecen directamente
reivindicados y asumidos por un estado considerado leg&iacute;timo entre
sus pares. El terrorismo de estado, el terrorismo de "su propio gobierno",
as&iacute; como el terrorismo de los gobiernos aliados, e incluso el terrorismo
de los estados considerados leg&iacute;timos del bloque opuesto y sobre
todo el terrorismo permanente y generalizado de las polic&iacute;as, los
tribunales, las c&aacute;rceles, las f&aacute;bricas, los sindicatos, los
ej&eacute;rcitos, la desaparici&oacute;n sistem&aacute;tica de combatientes,
los hospitales psiqui&aacute;tricos... contra toda la poblaci&oacute;n
del planeta, privada, separada de sus medios de vida y de producci&oacute;n
de los mismos (propiedad privada-asalariado) es considerado "no terrorismo".
Y en ello ni siquiera hay que insistir, ello es "natural", es "violencia
leg&iacute;tima", es monopolio de la violencia "contra el caos". En el
reino dominante de la ideolog&iacute;a dominante, el burgu&eacute;s y su
ide&oacute;logo (el periodista o el soci&oacute;logo, por ejemplo) no tienen
porqu&eacute; andar afirmando este tipo de cosas de que el terrorismo de
estado no es terrorista. Dicha "verdad" es una verdad de la religi&oacute;n
propia a toda la sociedad mundial capitalista; es una verdad "natural"
de esta sociedad, tan "natural" como que en una sociedad esclavista el
esclavo no es un ser humano sino una cosa.
<p>Nada m&aacute;s "natural" para esta sociedad que millones de seres revienten
hambre y no puedan apropiarse de lo que necesitan por terror frente a las
fuerzas represivas, nada m&aacute;s "natural" para esta sociedad terrorista
que sus derechos del hombre se apliquen de forma tan encarnizada contra
los combatientes proletarios como para qu<i>e los desaparecidos s&oacute;lo
en Am&eacute;rica Latina se aproximen a la imponente cifra de 100.000 y
que los torturados y presos en el mundo se cuenten por millones, nada m&aacute;s
"natural" para el capital que la producci&oacute;n del planeta tenga como
centro din&aacute;mico en todas partes la </i>producci&oacute;n de medios
de terrorismo colectivo, de medios de muerte y de destrucci&oacute;n, cuando
la mayor&iacute;a no tiene de que vivir; nada m&aacute;s "natural" para
el terrorismo democr&aacute;tico oficial que gobierna en todas partes que
la defensa de la ley de su sociedad implique a&ntilde;os de prisi&oacute;n,
la tortura o la muerte para quienes atentan contra su sacrosanta propiedad
privada o contra su econom&iacute;a nacional, sea apropi&aacute;ndose de
lo que necesitan, sea paralizando la producci&oacute;n y organiz&aacute;ndose
contra la libertad de trabajo (represi&oacute;n de los piquetes de huelga).
<p>El ciudadano, recept&aacute;culo y reproductor de esa naturalidad social,
defensor de las leyes, de la econom&iacute;a nacional y su democracia,
est&aacute; preparado entonces para aceptar un paso m&aacute;s en esa evoluci&oacute;n
ineluctable de la sociedad actual: la movilizaci&oacute;n nacional para
la defensa de ese terrorismo de estado, la colaboraci&oacute;n y la delaci&oacute;n
sistem&aacute;tica, la guerra capitalista.
<p>En la era capitalista hubo much&iacute;simas formas ideol&oacute;gicas
utilizadas para consolidar los pasos decisivos del estado hacia el terrorismo
generalizado, defensa de la civilizaci&oacute;n, lucha por la democracia
o el socialismo, lucha contra el imperialismo, contra el fascismo, contra
el comunismo, contra el caos y el desorden... pero la forma por excelencia
que coincide m&aacute;s adecuadamente con el principio general del monopolio
de la violencia por parte del estado democr&aacute;tico es la que ataca
directamente todo cuestionamiento de este monopolio, es decir, todo cuestionamiento
violento del terrorismo de estado. El sumum de la democracia, su purificaci&oacute;n,
es ese monopolio exclusivo y total, el estado libre -clave de todo programa
socialdem&oacute;crata (1)- de todo enemigo. Por eso el antiterrorismo
es por excelencia la ideolog&iacute;a del estado terrorista, aunque evidentemente
requiera presentarse combinado con otros valores propios a todos los estados
(la democracia) o particulares a cada uno: defensa de la revoluci&oacute;n
isl&aacute;mica, del mundo libre, del socialismo, de la liberaci&oacute;n
nacional...
<p>Toda campa&ntilde;a antiterrorista en general, sean quienes sean sus
autores, contribuye al mantenimiento y el fortalecimiento indispensable
del terrorismo de estado y ubica a los que la realizan, sea cual sea su
voluntad, como agentes objetivos del terrorismo de estado.
<p>1. Ver en Marx la <i>Cr&iacute;tica al programa de Gotha</i>.
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="50%" >
<tr>
<td>
<center>
<h4>
<font face="Comic Sans MS">Invarianza de nuestra posici&oacute;n contra
el antiterrorismo</font></h4></center>
<font face="Comic Sans MS">Este extracto, cuya actualidad es evidente,
fue escrito el 14 de noviembre de 1986 y publicado por primera vez como
encabezado del editorial de Comunismo n&uacute;mero 23.</font></td>
</tr>
</table></center>

<p>
<hr SIZE=5 NOSHADE WIDTH="100%">
<h3>
<u><font face="Comic Sans MS">Volante internacional de nuestro grupo</font></u></h3>

<blockquote>
<center>
<h1>
<font face="Comic Sans MS"><font color="#FF6666">Antiterrorismo = desarrollo
del terror contra nuestras luchas</font></font></h1></center>

<center>
<h4>
<font face="Comic Sans MS"><font color="#FF6666">&iexcl;La guerra en Afganist&aacute;n
y el cortejo de medidas antiterroristas</font></font></h4></center>

<center>
<h4>
<font face="Comic Sans MS"><font color="#FF6666">tomadas en cada pa&iacute;s,
constituyen un salto cualitativo</font></font></h4></center>

<center>
<h4>
<font face="Comic Sans MS"><font color="#FF6666">en el desarrollo de la
guerra general contra la vida del proletariado!</font></font></h4></center>

<blockquote>
<li>
<font face="Comic Sans MS"><font color="#FF6666">Bombardeos masivos o "quir&uacute;rgicos",
masacres a gran escala o "p&eacute;rdidas colaterales"... fuego y sangre
en todo el planeta... los burgueses defienden, por el terror, la paz de
su mundo de miseria.</font></font></li>

<li>
<font face="Comic Sans MS"><font color="#FF6666">Tribunales especiales,
decretos militares, reclusiones administrativas, detenciones ilimitadas,
juicios a puerta cerrada,... armas para condenar a todo proletario sospechoso
de disturbar el orden p&uacute;blico, la seguridad nacional, la paz social,
la dictadura de la econom&iacute;a.</font></font></li>

<li>
<font face="Comic Sans MS"><font color="#FF6666">Multiplicaci&oacute;n
del intercambio internacional de informaciones policiales, ordenes de arresto
internacionales, listas de grupos o individuos que se reprimir&aacute;n...
En Estados Unidos se se&ntilde;alan 5000 personas.</font></font></li>

<li>
<font face="Comic Sans MS"><font color="#FF6666">El antiterrorismo se utiliza
para acelerar el espiral terrorista: disminuci&oacute;n de salarios, despidos,
hambre, armamento,... En los transportes a&eacute;reos, terrestres,...
en los correos, en los seguros, en los bancos,... los despidos llueven
copiosamente tanto en Europa como en Am&eacute;rica o Asia. En los sectores
represivos (armamento, vigilancia electr&oacute;nica, milicos...), por
el contrario, se invierte y se contrata masivamente!</font></font></li>
</blockquote>
<font face="Comic Sans MS"><font color="#FF6666">Frente a las luchas proletarias
que "pueden" desarrollarse, todos los Estados se apoyan y se unen.</font></font>
<p><font face="Comic Sans MS"><font color="#FF6666">&iexcl;El antiterrorismo
es el monopolio de las armas en manos del estado contra nuestras luchas,
contra nuestras vidas!</font></font>
<p><font face="Comic Sans MS"><font color="#FF6666">&iexcl;Abramos los
ojos y comprobemos que la guerra que se lleva adelante en Afganist&aacute;n,
Yugoslavia, Irak... es una guerra contra nuestras propias luchas!</font></font>
<p><font face="Comic Sans MS"><font color="#FF6666">&iexcl;Abramos los
ojos y comprobemos que las luchas de nuestros hermanos de clase en Argelia,
Siria, L&iacute;bano, Ir&aacute;n, Indonesia... son nuestras propias luchas!</font></font>
<p><font face="Comic Sans MS"><font color="#FF6666">Someterse a las campa&ntilde;as
antiterroristas es aceptar la disminuci&oacute;n brutal de los salarios
y contribuye a la represi&oacute;n de nuestros compa&ntilde;eros en todas
partes.</font></font>
<p><font face="Comic Sans MS"><font color="#FF6666">Nuestra lucha es ac&aacute;
y ahora contra lo que nos transforma en esclavos del trabajo, contra la
penuria, el dinero, el capital.</font></font>
<center>
<h4>
<b><font face="Comic Sans MS"><font color="#FF6666">&iexcl;El enemigo se
encuentra en nuestro propio pa&iacute;s, es nuestra propia burgues&iacute;a!</font></font></b></h4></center>
<font face="Comic Sans MS"><font color="#FF6666">Se diga socialista o liberal,
belicista o pacificista, contaminante o biodegradable, del Sur o del Norte,...
el capital es siempre dictadura del dinero, de la tasa de beneficio. Cumbres
y anticumbres, refer&eacute;ndums y elecciones, no son m&aacute;s que la
puesta en escena de diferentes fracciones burgueses que solo discuten de
la salsa con que nos quieren tragar.</font></font>
<center>
<h4>
<font face="Comic Sans MS"><font color="#FF6666">&iexcl;Organic&eacute;monos
mas all&aacute; de las fronteras,</font></font></h4></center>

<center>
<h4>
<font face="Comic Sans MS"><font color="#FF6666">afuera y en contra de
toda estructura del estado burgu&eacute;s!</font></font></h4></center>

<center>
<h4>
<font face="Comic Sans MS"><font color="#FF6666">&iexcl;La &uacute;nica
alternativa es LA REVOLUCI&Oacute;N MUNDIAL!</font></font></h4></center>
</blockquote>

<hr SIZE=5 NOSHADE WIDTH="100%">
<center>
<h1>
<font face="Comic Sans MS">11 de setiembre:</font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">Lucha proletaria contra el terrorismo capitalista</font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
Desde Chile nos llegan informaciones sobre la lucha proletaria en otro
11 de setiembre. La noche del 2 de setiembre en la Pincoya, barrio en donde
asesinaron a militantes proletarios en el 98, estallan los primeros enfrentamientos.
Las batallas en la calle contra la represi&oacute;n fueron importantes
y uno de los tantos pasos que llevo a la marcha del domingo 8. Ese d&iacute;a
el Partido "Comunista" y la Asamblea de Derechos Humanos organizan una
marcha hacia el cementerio; el proletariado desborda completamente el cuadro
pacifista y de integraci&oacute;n estatal de esta manifestaci&oacute;n,
expresando su odio de clase con respecto a diferentes representantes de
las instituciones del estado: ataca bancos, partidos, iglesias, compa&ntilde;&iacute;a
de tel&eacute;fonos, dispositivos de seguridad (Asamblea de los Derechos
Humanos, Partido "Comunista", etc.) que pretend&iacute;an frenar la violencia
proletaria,... Tambi&eacute;n aparecen volantes de militantes proletarios
que no solamente tapizaron los adoquines de la marcha, sino todo Santiago:
"&iexcl;A 29 a&ntilde;os de golpe fascista, derribemos las torres de la
impunidad de asesinos y torturadores!" (1) "&iexcl;Setiembre negro: Acci&oacute;n
directa!" "&iexcl;Todos somos presos del Estado!", "&iexcl;La barrikada
cierra la kalle, pero abre el kamino!", "&iexcl;Kontra el estado, el capital
y la violencia policial: Krear resistencia y lucha social!" y en las murallas
se pinta "Ni patria ni fronteras, revoluci&oacute;n proletaria" "Lucha
social internacional". Con estas consignas, los militantes comunistas expresaban
la verdadera significaci&oacute;n de la lucha proletaria y el combate por
formular claramente su direcci&oacute;n revolucionaria: Luchar contra su
"propio" Estado, por la destrucci&oacute;n del Capitalismo.
<p>El 10, las luchas directas se dieron en las afueras de los campus universitarios
de Macul con Grecia, contra la polic&iacute;a y los medios de comunicaci&oacute;n.
Durante estos enfrentamientos aparecen consignas que atacan la democracia
y reivindican el comunismo y por ello la anarqu&iacute;a: "&iexcl;Contra
la democracia de las mayor&iacute;as, la insumisi&oacute;n de las minor&iacute;as!"
"Por el komunismo, por la anarkia, ke este mundo reviente!"
<p>El 11 se levantaron barricadas en la Pincoya, la Villa Francia, La Victoria,
sectores de &Ntilde;u&ntilde;oa, Macul y Pe&ntilde;alolen, Lo Hermida (recuerdese
que en este barrio se dieron uno de los enfrentamientos m&aacute;s combativos
contra la UP),<b> </b>en todo Santiago y en otras ciudades.
<p>Mientras el mundo ciudadano manten&iacute;a un minuto de silencio por
el otro 11 de setiembre (el made in USA), el proletariado en Chile y otros
pa&iacute;ses romp&iacute;a la uni&oacute;n sagrada en defensa del estado
y atacaba la propiedad privada, gritando y rayando las calles con consignas
contra la relaci&oacute;n asalariada y el terror en la vida cotidiana.
<p>Mientras que el Partido Socialista organizaba, como todos los a&ntilde;os,
su homenaje a Salvador Allende, diferentes militantes atacaron a esos socialdem&oacute;cratas
frente al monumento de Salvador Allende saboteando el acto. Mientras que
el Partido "Comunista", y las asociaciones de Derechos Humanos organizaban
marchas pac&iacute;ficas de sumisi&oacute;n ciudadana, el proletariado
romp&iacute;a el encuadramiento de estas organizaciones y asum&iacute;a
su acci&oacute;n directa.
<p>Frente a ello la Vicepresidenta de la Agrupaci&oacute;n de Familiares
de Detenidos y Desaparecidos, Mireya Garc&iacute;a, que representa bien
a la democracia bien pensante no puede ocultar su indignaci&oacute;n ciudadana
frente a la ruptura de clases que se expresa en la calle: "Estoy profundamente
dolida por lo que sucedi&oacute; ayer, creo que definitivamente se perdi&oacute;
la br&uacute;jula; nosotros ven&iacute;amos a rendir homenaje a nuestro
presidente Salvador Allende, a nuestras v&iacute;ctimas. El 11 de setiembre
tiene que ser un d&iacute;a de recogimiento, de reflexi&oacute;n, de respeto,
y se transform&oacute; en un d&iacute;a de gresca partidiarias que realmente
son lamentables y vergonzosas... nadie tiene derecho a tratar a otro de
inconsecuente, de inmoral, de vendido".
<p>Compa&ntilde;eros en Chile expresan un aniversario en total contraposici&oacute;n
con estas posiciones, diciendo que el aniversario por "el golpe genocida
perpetrado por P&iuml;nochet el 11 de septiembre de 1973 fue muy superior
a a&ntilde;os anteriores. Quiz&aacute;s jug&oacute; algo a favor el cerco
informativo de la prensa burguesa, que ocult&oacute; nuestra realidad hist&oacute;rica,
mostrando s&oacute;lo lo ocurrido en Nueva York con las torres y los Alqaeda
y todo eso.... la prensa burguesa silenci&oacute; la contrarrevoluci&oacute;n
sangrienta, con las im&aacute;genes de las torres desplom&aacute;ndose...
es que nuestros compa&ntilde;eros muertos denuncian demasiado fuerte la
verdadera naturaleza del r&eacute;gimen, que juega al consenso en momentos
de tranquilidad para seguir dominando, pero apenas se cuestiona su dominaci&oacute;n,
surgen la violenta y brutal represi&oacute;n para erigir luego la "pax"
burguesa. Nuestros muertos recuerdan que al final, el capitalismo se sustenta
en nuestra puta sangre. Para que eso no se olvide, y por nuestra justa
y l&oacute;gica indignaci&oacute;n, muchos camaradas salieron a la calle
a luchar y a recordar que nuestra lucha sigue vigente, hasta vencer o morir,
iluminando nuestras calles con la hermosa lumbre de las barricadas. Y en
general la prensa burguesa hizo cerco en torno a nuestras lucha, mostrando
solo los moquillentos discursos del baboso de Bush, pero en los barrios
populares la lucha se enciende, pese a lo que muestre la prensa. Hoy (dos
d&iacute;as despu&eacute;s de los enfrentamientos) aparecen algunas noticias
s&oacute;lo del punto de vista "policial": numero de baleados, da&ntilde;os
a la propiedad, etc.... Pero es verdad, todo este &aacute;nimo y combatividad
debe ser canalizado de forma org&aacute;nica, debe tomar cuerpo en un proyecto
de lucha global contra el capitalismo y que contenga en ciernes los elementos
de reconstrucci&oacute;n comunista de la sociedad".
<p>La burgues&iacute;a pretende exorcisar la acci&oacute;n del proletariado
con sus campa&ntilde;as terrorista (basadas en el antiterrorismo). La respuesta
proletaria en varios rincones del mundo y particularmente en Chile, expresan
la cr&iacute;tica proletaria no solo a la actual campa&ntilde;a estatal,
sino a toda la sociedad burguesa. Frente al terror organizado de la burgues&iacute;a,
contra las campa&ntilde;as antiterroristas y la movilizaci&oacute;n de
los proletarios en defensa del terror del estado, el proletariado mundial
responde luchando contra la burgues&iacute;a en todas partes.
<p>(1) La catalogaci&oacute;n del golpe de Pinochet como fascista, que
utilizan los compa&ntilde;eros no nos parece correcta, porque esconde que
fue posibilitado por la pol&iacute;tica de terrorismo democr&aacute;tico,
porque tiende a oponer fascismo y democracia, al mismo tiempo que esconde
que Pinochet fue posibilitado y preparado por el gobierno de Allende.
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="argentina"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Acerca de las luchas proletarias
en Argentina</font></font></h1></center>

<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" >
<tr>
<td><font face="Comic Sans MS">A pesar de las ilusiones que se hab&iacute;an
hecho durante los &uacute;ltimos a&ntilde;os tanto los capitalistas como
muchos proletarios, la sociedad mercantil y el estado burgu&eacute;s se
muestran nuevamente incapaces de asegurar las m&iacute;nimas condiciones
de vida para la mayor parte de la humanidad. Al contrario, por su propio
desarrollo, por su propio progreso, la sociedad del capital necesita imponer
condiciones cada vez m&aacute;s miserables de existencia a un n&uacute;mero
siempre creciente de los proletarios del planeta. Frente a ello, otra vez,
el proletariado en Argentina sale a la calle, asume abiertamente su contraposici&oacute;n
con la propiedad privada y enfrenta las estructuras del estado.</font></td>
</tr>
</table></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
El caso de Argentina no es esencialmente distinto al de otros pa&iacute;ses.
Tanto el desarrollo catastr&oacute;fico del capital como la respuesta proletaria
a las condiciones de miseria que &eacute;ste impone no difieren gran cosa
de los de otros pa&iacute;ses de la regi&oacute;n americana o del mundo.
El hecho diferencial, regional, nacional... por mucha fuerza que tenga
no es nunca el centro de la historia en ning&uacute;n lado. Al contrario,
hoy, la aceleraci&oacute;n de la cat&aacute;strofe capitalista hace que
la crisis econ&oacute;mica salte de un pa&iacute;s a otro, se generalice
en continentes enteros, llegando a tambalear la misma estabilidad del sistema,
empujando al proletariado a asumir cada vez m&aacute;s su programa hist&oacute;rico
como &uacute;nica alternativa posible. Las luchas proletarias tambi&eacute;n
se multiplican y parecen saltar de un pa&iacute;s a otro, de un continente
a otro. Se produce una concentraci&oacute;n en el tiempo, una intensificaci&oacute;n
de las luchas que podr&iacute;a estar indicando la apertura de una fase
diferente en la lucha de clases, en el que la correlaci&oacute;n de fuerzas
comience, al fin, a cambiar.
<p>La liquidaci&oacute;n de las luchas proletarias de los a&ntilde;os sesenta
y setenta del siglo XX dio paso a un per&iacute;odo de pr&aacute;ctica
desaparici&oacute;n de las luchas durante los a&ntilde;os ochenta, que
volvieron a resurgir incipiente y aisladamente durante los noventa con
nuevas fuerzas, y que parecen concretarse, a principios del presente decenio
con rupturas pr&aacute;cticas y program&aacute;ticas en las que se va procesando
una toma de conciencia de pertenencia y de fuerza proletaria. Las ilusiones
burguesas y de los propios proletarios, acerca de la desaparici&oacute;n
del proletariado y del supuesto fin de las crisis se van cayendo a pedazos.
<p>El capital y en concreto la fracci&oacute;n imperialista dominante actual
parecen tener una confianza infinita en su capacidad, en su fuerza, en
la liquidaci&oacute;n hist&oacute;rica del proletariado... como para permitirse
el lujo de prever los conflictos sociales regionales producidos muchas
veces directamente por las pol&iacute;ticas imperiales y usarlos no s&oacute;lo
para la represi&oacute;n del proletariado sino incluso como arma de dominaci&oacute;n
interburguesa. Sin embargo tanta arrogancia les revienta en sus propias
narices cuando el proletariado, forzado por el empeoramiento de sus condiciones
de existencia y rompiendo con algunas de las zanahorias erigidas por el
sistema democr&aacute;tico reaparece violentamente en la escena hist&oacute;rica
ocupando la calle y enfrentando decididamente al capital y el estado.
<h2>
<u><font face="Comic Sans MS">Reaparici&oacute;n y afirmaci&oacute;n del
proletariado en Argentina</font></u></h2>
La lucha reciente del proletariado en Argentina destaca por una tendencia
creciente a la organizaci&oacute;n y afirmaci&oacute;n de la pr&aacute;ctica
proletaria contra la propiedad privada, contra el estado, por las condiciones
de vida y en ruptura con los partidos parlamentarios y los sindicatos oficiales.
Y sobre todo por la imposici&oacute;n puntual de la fuerza al dejar sin
efecto pr&aacute;ctico el decreto de estado de sitio: salida multitudinaria
a la calle y desarrollo de una violenta lucha contra la propiedad privada
y el estado en el mismo momento que el presidente del gobierno anunciaba
el estado de sitio, la noche del 19 de diciembre de 2001. Para comprender
la importancia hist&oacute;rica de esta imposici&oacute;n de fuerza contra
el estado, debe tenerse presente que medidas similares de los gobiernos
democr&aacute;ticos en los a&ntilde;os setenta en la regi&oacute;n fueron
el pistoletazo de salida de la generalizaci&oacute;n de las torturas y
las desapariciones de los proletarios combativos de la &eacute;poca, con
m&aacute;s de 30.000 desaparecidos y asesinados s&oacute;lo en Argentina.
Subrayemos tambi&eacute;n que es la primera vez en la historia de Argentina
en que la violencia revolucionaria del proletariado logra derribar el gobierno.
<p>En Argentina, durante todo el mes de diciembre, especialmente desde
el d&iacute;a 13 de ese mes, y con especial fuerza durante los d&iacute;as
18, 19, 20 y 21, se multiplicaron las formas de afirmaci&oacute;n de la
fuerza proletaria, mediante la reapropiaci&oacute;n generalizada de medios
de vida y el ataque a la burgues&iacute;a y su estado.
<p>A principios de diciembre se lleva la lucha frente a los supermercados,
reclamando la entrega de medios de vida... A partir del d&iacute;a 18 de
diciembre del 2001, por todos los rincones de Argentina, el proletariado
realiza cientos de asaltos y recuperaciones en supermercados, camiones
de reparto, comercios, bancos, f&aacute;bricas... Reparto de mercanc&iacute;as
expropiadas entre los proletarios y comidas "populares" surtidas con el
producto de las recuperaciones. Asaltos e incendios de edificios emblem&aacute;ticos
estatales, incluida la Casa Rosada (sede del gobierno) y del capital financiero
y multinacional: ataques a bancos, hamburgueser&iacute;as... Enfrentamientos
con la polic&iacute;a y con otros cuerpos de choque del estado, como las
patotas mercenarias peronistas, especialmente el d&iacute;a de la asunci&oacute;n
de la presidencia del gobierno por parte de Duhalde, alternativa derechista
a la rel&aacute;mpago socialdem&oacute;crata que representaba Rodriguez
S&aacute;a. Cacerolazos, marchas, manifestaciones y otras protestas multitudinarias
que se sit&uacute;an en la puerta de todas las instituciones "prestigiosas"
del estado, como los edificios del gobierno, el parlamento y el tribunal
supremo. Cortes de ruta, siguiendo la pr&aacute;ctica habitual del movimiento
piquetero. Pero lo m&aacute;s cualitativo es que esa acci&oacute;n proletaria
fue generalizada y concentrada en el tiempo. Se&ntilde;alemos a continuaci&oacute;n
algunos aspectos de esa afirmaci&oacute;n proletaria para insistir luego
en las debilidades que tiene todav&iacute;a nuestro movimiento en la regi&oacute;n
argentina.
<h2>
<u><font face="Comic Sans MS">El significado de los saqueos: ataque generalizado
de la propiedad privada y el estado</font></u></h2>
En toda la prensa mundial se ha hablado de los saqueos en Argentina, de
revueltas de hambre, de crisis y corrupci&oacute;n. E incluso esos mismos
medios de falsificaci&oacute;n de la opini&oacute;n que sabemos que son
de nuestros enemigos aparecen justificando paternalista y condescendientemente
los saqueos, diciendo impl&iacute;cita o expl&iacute;citamente que es l&oacute;gico
que con tanta miseria la gente ataque los supermercados en busca de comida.
<p>Por supuesto que esta visi&oacute;n oculta muchas m&aacute;s cosas que
las que nos cuenta. Lo primero y m&aacute;s evidente es que se buscan causas
y explicaciones locales como la corrupci&oacute;n de la clase pol&iacute;tica,
lo que se contradice con la explicaci&oacute;n misma, porque si fuese cierto
pasar&iacute;a lo mismo en todas partes y sobretodo en pa&iacute;ses como
los europeos y Estados Unidos donde ya no pueden encubrir m&aacute;s la
corrupci&oacute;n generalizada. Tambi&eacute;n, sin mucho &eacute;xito
dentro de Am&eacute;rica Latina, pero algo mayor en el resto del mundo,
se trata de explicar la situaci&oacute;n por la pobreza y falta de desarrollo,
lo que es evidentemente demasiado grosero en un pa&iacute;s que fue el
granero y la estancia del mundo, adem&aacute;s de uno de los m&aacute;s
industrializados. En fin se trata de achacar las culpas de todo lo que
pasa al Fondo Monetario Internacional y al imperialismo yanqui lo que ciertamente
tiene m&aacute;s &eacute;xito dada la propaganda de la izquierda burguesa
en ese sentido.
<p>Lo que m&aacute;s ocultan todas estas explicaciones es que la contradicci&oacute;n
que viven los proletarios en Argentina no es una contradicci&oacute;n con
tal o cual gobierno o imperialismo sino que se trata de su contraposici&oacute;n
vital e irreversible entre el ser humano y el mundo de la mercanc&iacute;a.
Lo que ocultan es que tanto la hambreada generalizada (en el sentido de
privar al ser humano de todo y no s&oacute;lo de alimento) del proletariado
en Argentina, como el ataque al mundo de la propiedad privada que el mismo
lleva adelante es una manifestaci&oacute;n m&aacute;s de la cat&aacute;strofe
del mundo capitalista, de la incapacidad total de la sociedad mercantil
de dar satisfacci&oacute;n al proletariado y una confirmaci&oacute;n de
nuestra afirmaci&oacute;n de siempre: <i>Mai la merce sfamera l’uomo</i>;
la mercanc&iacute;a nunca podr&aacute; eliminar el hambre, nunca podr&aacute;
solucionar los problemas vitales de la humanidad; la sociedad mercantil
est&aacute;, por ello, condenada a perecer. Lo que han querido ocultar
es que ese mundo de la propiedad privada, de la mercanc&iacute;a y el dinero,
hagan lo que hagan los reformistas de todo tipo, est&aacute; forzado a
hambrear a cada vez m&aacute;s gente en el planeta. Lo que esconden es
que el ataque a la propiedad privada que, como respuesta imperiosa realiza
el proletariado en Argentina, tiene exactamente las mismas ra&iacute;ces
y va en la misma direcci&oacute;n que la lucha del proletariado en Argelia,
en Uruguay, en Paraguay, en Ecuador, en Colombia, en Indonesia... En fin
lo que queremos gritar contra toda la corriente es que esa misma contradicci&oacute;n
entre la vida humana y el mundo de la mercanc&iacute;a que explota por
todas partes y se concreta en los saqueos generalizados en Argentina es
la misma que se concreta en Estados Unidos en m&aacute;s de dos millones
de seres humanos sobreviviendo en las c&aacute;rceles (1). Dicha contradicci&oacute;n
se seguir&aacute; agravando, ineluctablemente, hasta la destrucci&oacute;n
de la sociedad mercantil generalizada.
<p>S&iacute;, evidentemente en Argentina hoy hay hambre, pero no un hambre
por falta de desarrollo o por tal o cual pol&iacute;tica imperialista,
sino como producto del desarrollo, un hambre producida por el desarrollo
necesariamente ca&oacute;tico del capital mundial. S&iacute;, es evidente,
este capitalismo de hoy es m&aacute;s "salvaje" (2), es m&aacute;s asesino
de la humanidad, pero no es por culpa de tal o cual mandam&aacute;s o pol&iacute;tico
corrupto, sino porque la crisis generalizada de la valorizaci&oacute;n
del capital choca cada vez m&aacute;s con las necesidades de la especie
humana.
<p>S&iacute;, evidentemente los proletarios expropiaron para comer, porque
no ten&iacute;an m&aacute;s remedio, como el discurso paternalista de los
medios de comunicaci&oacute;n ha subrayado, pero expropiaron todo lo que
pudieron y no s&oacute;lo comida; porque la privaci&oacute;n de la que
somos objeto es mucho m&aacute;s general que eso. Por otra parte no s&oacute;lo
atacaron dep&oacute;sitos, supermercados, f&aacute;bricas, camiones...
para apropiarse de medios de vida, sino que asumieron abiertamente un ataque
muchos m&aacute;s generalizado de la burgues&iacute;a, porque en sus tripas
sienten que todo el estado capitalista los hambrea. Esto tambi&eacute;n
se ocult&oacute; sistem&aacute;ticamente: si no se pod&iacute;a ocultar
que el proletariado resist&iacute;a al hambre (hasta ah&iacute; la revuelta
proletaria se pod&iacute;a presentar como una "simple" revuelta de hambre
en un pa&iacute;s de lo que llaman tercer mundo), se pod&iacute;a al menos
esconder que se trataba de un afirmaci&oacute;n general de la clase no
s&oacute;lo apropiando todo lo que puede (que es much&iacute;simo m&aacute;s
amplio que comer) sino incluso destruyendo f&iacute;sicamente los s&iacute;mbolos
de esta sociedad basada en la propiedad privada. No, no se trata s&oacute;lo
de comer hoy, sino de afirmar la potencia de clase contra el mundo de la
privaci&oacute;n de todo. No s&oacute;lo era y es imprescindible alimentarse,
sino afirmar la vida misma, sentir la necesidad de estar juntos, sentir
la alegr&iacute;a de la propia fuerza, hacer la fiesta con lo expropiado
y tambi&eacute;n llorar por los ca&iacute;dos o mejor todav&iacute;a transformar
esa tristeza por los hermanos ca&iacute;dos en la lucha, en rabia y fuerza
revolucionaria. En las calles argentinas, el proletariado empieza as&iacute;
a reconocerse como tal, resurge el compa&ntilde;erismo, retrocede el individualismo,
en la calle renace la comunidad de lucha.
<p>S&iacute;, se fue a buscar dinero y todo lo que se pudiera sacar en
las empresas, los bancos... pero fue mucho m&aacute;s que eso: fue un ataque
generalizado contra ese mundo del dinero, de la propiedad privada, de los
bancos y del estado, contra ese mundo que es un insulto a la vida humana.
No se trataba s&oacute;lo de expropiar sino de afirmar la potencia revolucionaria,
es decir la potencia de destrucci&oacute;n de una sociedad que destruye
al ser humano. Y ello no s&oacute;lo sucede en Argentina sino en un n&uacute;mero
creciente de pa&iacute;ses en estos dos &uacute;ltimos a&ntilde;os.
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="50%" >
<tr>
<td>
<center>
<h3>
<u><font face="Comic Sans MS"><font color="#FF0000">Pr&aacute;cticas de
afimaci&oacute;n proletaria</font></font></u></h3></center>
La cat&aacute;strofe del capitalismo se concreta en las agravaci&oacute;n
de las condiciones de vida del proletariado en todas partes. Contra ello,
van afirm&aacute;ndose pr&aacute;cticas contra la propiedad privada, el
estado, la represi&oacute;n... Asaltos, ataques, ocupaciones de edificios
(pedradas, incendios, toma y destrozos...), expropiaciones de mercanc&iacute;as
(saqueos), tierras, casas, edificios del estado: congresos, edificios de
gobiernos, palacios de justicia, sedes regionales del gobierno o del gobierno
regional, edificios ministeriales, ayuntamientos o alcald&iacute;as, comisar&iacute;as,
canales de televisi&oacute;n, radios, peri&oacute;dicos, universidades,
centros de ense&ntilde;anza secundaria... Tomas y saqueos de f&aacute;bricas...
Marchas, manifestaciones, cacerolazos, consignas proletarias... Cortes
de rutas, puentes y accesos, a veces por largos per&iacute;odos... Bloqueo
de actividades, huelgas, radicalizaciones de movimientos convocados por
los reformistas para recuperar el car&aacute;cter de las luchas... Enfrentamientos
con todos los cuerpos represivos (distintos tipos de polic&iacute;as, unidades
de ej&eacute;rcitos, cuerpos de choque del estado vestidos de civil). El
escrache, la denuncia p&uacute;blica, de los cuadros del capital se extiende
como pr&aacute;ctica proletaria generalizada: pol&iacute;ticos, torturadores,
polic&iacute;as, jueces, grandes empresarios y periodistas son el blanco
habitual de estos escraches. Frente a las elecciones: generalizaci&oacute;n
del abstencionismo, el voto nulo y desarrollo de pr&aacute;cticas de intimidaci&oacute;n
y rechazo generalizado a las elecciones, los colegios electorales (&iexcl;como
en Kabilia, Argelia, en junio de 2002!), los partidos pol&iacute;ticos
democr&aacute;ticos... Asociaci&oacute;n, organizaci&oacute;n, reuni&oacute;n,
expresi&oacute;n, coordinaci&oacute;n de los proletarios en todos lados...
<p>En los lugares de mayor desarrollo de la lucha, y especialmente en M&eacute;xico,
Ecuador, Bolivia, Argelia, Paraguay,... como en Argentina los proletarios
se organizan territorialmente, por barrios y localidades, articulando esfuerzos
de forma coordinada, sin depender en general de partidos y sindicatos y
muchas veces se organizan abiertamente contra ellos.</td>
</tr>
</table></center>

<p>Adem&aacute;s de vaciar supermercados, los saqueos y asaltos a bancos
y cajeros fueron masivos. &iexcl;Algunos grupos de acci&oacute;n hasta
se llevaron los cajeros a las plazas de los barrios!. Evidentemente hubo
tambi&eacute;n enfrentamientos entre los saqueadores y algunos comerciantes,
lo que fue aprovechado por los medios burgueses de propaganda para intentar
denigrar al movimiento proletario diciendo que hay saqueos entre barrios.
Sin embargo, ese problema que ya analiz&aacute;bamos en los saqueos de
1989 en Argentina es superado por la lucha actual. En el art&iacute;culo
de entonces (3) dec&iacute;amos: "Paralelamente con ello se desarrolla
un gran operativo de contrainformaci&oacute;n iniciado algunos d&iacute;as
antes: se hace correr el rumor en cada barrio de que la gente del barrio
vecino atacar&aacute; las casas de este barrio, que hay que defender sus
propias casas y, aunque parezca incre&iacute;ble, este cuento es cre&iacute;do
por gran parte de los protagonistas de estos acontecimientos." A fines
de 2001 y principios de 2002, los sepultureros de la realidad sacan a la
luz el viejo cuentito, pero esta vez los proletarios no se tragaron la
mula. Muchos periodistas son escrachados por el movimiento. Esos agentes
constitutivos del estado, como los pol&iacute;ticos, los torturadores y
los empresarios, no pueden salir a la calle sin escolta. Un terror fr&iacute;o
les recorre el cuerpo, el fantasma de aquellos que cre&iacute;an muertos
y enterrados les escupe en la jeta.
<p>Tambi&eacute;n el estado argentino pens&oacute; que s&oacute;lo se trataba
de hambre y recurri&oacute; al viejo expediente de la caridad. Al principio
de los saqueos de diciembre de 2001, tambi&eacute;n como en el Cordobazo
(1969/70) y en 1989, el estado organiz&oacute; el reparto caritativo y
asistencialista de v&iacute;veres. La respuesta de los proletarios tampoco
se hizo esperar. Sus migajas lastimeras no enga&ntilde;aron a nadie. La
rabia proletaria se expres&oacute; en pedradas y un aumento de los saqueos
respondiendo as&iacute; al broche repugnante que la burgues&iacute;a quer&iacute;a
poner a la revuelta. Nuevamente, el tiro les sali&oacute; por la culata
y les estall&oacute; en las narices. Tanto es as&iacute; que a mediados
de diciembre de 2001 no hubo ning&uacute;n rinc&oacute;n del pa&iacute;s
sin saqueos y ataques a edificios, ocupaciones de viviendas, piquetes o
cortes de rutas.
<p>Nos tratan de presentar la miseria como simple miseria ocult&aacute;ndonos
el car&aacute;cter subversivo y revolucionario que tiene la lucha contra
la misma; esconden que la afirmaci&oacute;n del proletariado en lucha en
Argentina va mucho m&aacute;s lejos que los simples saqueos de hambre que
nos presentaron. En efecto en la calle se asume abiertamente el ataque
generalizado a la propiedad privada y el estado, se afirma en forma incipiente
la fuerza destructora de esta sociedad basada en la propiedad privada.
<p>Otro aspecto decisivo de esa afirmaci&oacute;n es la abierta reivindicaci&oacute;n
de la continuidad hist&oacute;rica de la lucha actual con respecto a la
lucha revolucionaria del pasado. A pesar de la imponente represi&oacute;n
contra el proletariado en la zona durante d&eacute;cadas, los combatientes
proletarios actuales reivindican y, en cierta medida asumen, el pasado
de la lucha de nuestra clase, afirmando elementos importantes de su conciencia
de clase. Consignas y cantarolas proletarias hacen incesantes referencias
a las luchas del 1989, el Cordobazo y la Semana Tr&aacute;gica de 1919.
Los movimientos hist&oacute;ricos de nuestra clase, que el terror de estado
hab&iacute;a cre&iacute;do poder enterrar para siempre, son reivindicados
y revitalizados en consignas como: "&iexcl;Qu&eacute; cagazo, qu&eacute;
cagazo, echamos a De la Rua los hijos del Cordobazo!"
<h2>
<u><font face="Comic Sans MS">Ruptura con los partidos y los sindicatos
y la generalizaci&oacute;n de los escraches</font></u></h2>
Otros puntos decisivos de la afirmaci&oacute;n del proletariado es sin
duda la ruptura con partidos y sindicatos y la generalizaci&oacute;n de
los escraches.
<p>La ruptura con los partidos pol&iacute;ticos y los sindicatos tradicionales
se afirma durante todo el per&iacute;odo. Manifestaciones, acci&oacute;n
directa, ocupaci&oacute;n de la calle o de edificios... todo lo importante
se hace sin la anuencia de partidos y sindicatos, que en general se pliegan
a alguna de esas acciones para no perder totalmente el tren. Pero no se
admiten banderas de partidos pol&iacute;ticos en las manifestaciones (ni
siquiera la de HIJOS) y los sindicalistas no pueden asistir a las asambleas
en nombre de su sindicato, s&oacute;lo pueden hacerlo a t&iacute;tulo personal.
Bajo la consigna principal de las caceroladas de diciembre ("Que se vayan,
que se vayan, que no quede ni uno solo"), los proletarios exigen, y consiguen,
la dimisi&oacute;n de "sus" presidentes: De la R&uacute;a, Rodr&iacute;guez
Saa. Expresaban su hast&iacute;o y rechazo al sistema electoral, a todos
los partidos pol&iacute;ticos... al gobierno. En las elecciones, el voto
mayoritario es el llamado "voto bronca", es decir, nulo, impugnado. Grupos
de proletarios imprimen un boleto electoral, a modo de panfleto, con la
leyenda "Ning&uacute;n partido. No voto a nadie. Voto impugnado". La generalizaci&oacute;n
de esta pr&aacute;ctica contra las elecciones, que tal vez sin saberlo
los proletarios en Argentina afirman al mismo tiempo que lo hacen sus hermanos
en Argelia (4), es sin dudas una afirmaci&oacute;n m&aacute;s de la ruptura
proletaria que se va produciendo, durante todo el per&iacute;odo, con las
diferentes instituciones del estado capitalista y en particular con los
partidos y sindicatos dominantes.
<p>La pr&aacute;ctica del escrache que iniciara el proletariado en Argentina
(5), que se utiliza sistem&aacute;ticamente contra los torturadores, se
generaliza contra pol&iacute;ticos, empresarios, periodistas, jueces...
La extensi&oacute;n de los escraches a todos los personajes del estado
es totalmente generalizada desde hace m&aacute;s de un a&ntilde;o. Se escrachan
diputados, ministros y ex ministros, jueces, importantes personajes de
las finanzas, periodistas... Cada vez hay m&aacute;s miedo en los barrios
burgueses y en las casas de los responsables del gobierno, la represi&oacute;n,
las finanzas, los peri&oacute;dicos... as&iacute; como entre los diputados
en el parlamento, o en el palacio de justicia, las redacciones de los peri&oacute;dicos,
los cuarteles y los p&uacute;lpitos de las iglesias, temiendo muchos de
esos personajes salir a la calle por miedo a ser reconocidos.
<p>Algunos de los escrachados dignos de retener como representativos del
espectro sociopol&iacute;tico desde diciembre del 2001 fueron (6): De la
Rua, Anibal Ibarra (ex miembro del gobierno), el Jefe de la Central General
de Trabajadores Rodolfo Daer, as&iacute; como el Jefe de la Central General
de Tabajadores disidente Hugo Moyano, el presidente de la asociaci&oacute;n
de industriales Ignaicon Mendigueren, Ra&uacute;l Alfons&iacute;n (ex presidente
argentino) o &Aacute;ngel Rozas.
<p>"La situaci&oacute;n est&aacute; muy mal. Pueden hasta linchar alg&uacute;n
pol&iacute;tico." Declaraba un obispo a la prensa. Los llamados de los
diferentes politiquillos o sindicalistas de turno para la formaci&oacute;n
de un frente de unidad popular (se llame como se llame frente &uacute;nico
por la base, por la direcci&oacute;n, contra los corruptos...) son rechazados
por la pr&aacute;ctica del proletariado en la calle.
<p>Los escraches contra los jefes sindicales y jefes sindicales alternativos
son el complemento de las consignas que se cantan en la calle y que afirman
la importante ruptura del proletariado con los sindicatos: "&iquest;Ad&oacute;nde
est&aacute;, ad&oacute;nde est&aacute; la burocracia sindical?" y "&iquest;Ad&oacute;nde
est&aacute;, que no se ve, esa famosa CGT?".
<p>A su vez, los partidos pol&iacute;ticos y sus representantes est&aacute;n
tan quemados que no saben qu&eacute; hacer. El propio Duhalde reconoc&iacute;a
dolorido esta realidad en una entrevista de <i>Clar&iacute;n</i> (24/3/02):
"El consenso social no lo tiene nadie, desgraciadamente. Lea las encuestas,
ning&uacute;n dirigente tiene m&aacute;s del 10%. Es tremendo el desprestigio,
pero hay que seguir...".
<h2>
<u><font face="Comic Sans MS">Autoorganizaci&oacute;n de la clase: piquetes
y asambleas</font></u></h2>
El desarrollo actual del capitalismo en Argentina en los &uacute;ltimos
a&ntilde;os sigue las mismas reglas que en todas partes: hay cada vez m&aacute;s
proletarios desocupados o con ocupaciones precarias y mal pagadas. En esta
realidad, por cierto totalmente internacional, se basan todos los que sostienen
que el proletariado desapareci&oacute; o est&aacute; desapareciendo. &iexcl;C&oacute;mo
si se fuese menos proletario por perder el trabajo o porque las condiciones
de explotaci&oacute;n fuesen peores!
<p>En realidad es la masa siempre creciente de desocupados que le sirve
al capital para empeorar todas las condiciones de vida y de trabajo del
resto del proletariado. Hoy se gana menos y se trabaja m&aacute;s horas
que nunca. Ya se sabe que se ha hecho a&ntilde;icos aquel modelo de pa&iacute;s
que atra&iacute;a obreros europeos en busca de mejores salarios. Tampoco
queda nada de aquellas limitaciones de la jornada a seis horas que sectores
del proletariado en la zona hab&iacute;an impuesto. As&iacute; el horario
m&aacute;ximo de los trabajadores de los subterr&aacute;neos (subte) de
Buenos Aires que era de seis horas por d&iacute;a (obtenido en lucha en
1948) fue aumentado en 1994 a ocho horas, lo que suscit&oacute; intensas
luchas contra dicha medida que todav&iacute;a hoy contin&uacute;an. La
liquidaci&oacute;n de puestos de trabajo, el exceso de oferta de brazos
y el terrorismo de estado generalizado durante d&eacute;cadas le han permitido
al capital un aumento brutal de la tasa de explotaci&oacute;n, un aumento
generalizado de la miseria de todo el proletariado. Durante a&ntilde;os,
y exceptuando aquella reaparici&oacute;n repentina de los saqueos de 1989,
el proletariado parec&iacute;a haber dejado de existir, s&oacute;lo hab&iacute;a
trabajadores sometidos y sin capacidad de respuesta. Peor, los elementos
hist&oacute;ricos de solidaridad clasista, el compa&ntilde;erismo en el
laburo, la amistad de barrio as&iacute; como el odio profundo a todo lo
que ven&iacute;a del estado, que hab&iacute;a caracterizado el proletariado
en los a&ntilde;os sesenta y setenta, se encontraba profundamente roto.
Muchos compa&ntilde;eros se&ntilde;alaban la ruptura generalizada de ese
tejido social de compa&ntilde;erismo y el &eacute;xito indiscutible, junto
con el terror de estado, del "arreglate como puedas", el individualismo,
de ese modelo capitalista que Menen representa tan bien.
<p>Las teor&iacute;as de la desaparici&oacute;n del proletariado, se encontraban
a sus anchas en Argentina hasta que la violenta reafirmaci&oacute;n actual
le da un golpe importante. La afirmaci&oacute;n proletaria en Argentina
no hubiese sido posible sin el desarrollo del movimiento piquetero, puntal
del asociacionismo proletario durante el &uacute;ltimo lustro.
<p>La teorizaci&oacute;n socialdem&oacute;crata, tan de moda en toda la
sociedad, pero especialmente propagandeada por estalinistas y trotskistas
reciclados en "libertarios", afirmaba que con las f&aacute;bricas iban
desapareciendo los proletarios y con &eacute;stos el proletariado como
sujeto hist&oacute;rico: ya no se pod&iacute;a paralizar la producci&oacute;n
como antes. Pero el proletariado es mucho m&aacute;s que el obrero productivo
y la producci&oacute;n capitalista es mucho m&aacute;s que la producci&oacute;n
inmediata de objetos industriales. Los piquetes en Argentina, la paralizaci&oacute;n
de caminos, rutas y autopistas y su extensi&oacute;n a otros pa&iacute;ses,
mostraban al mundo que el proletariado como sujeto hist&oacute;rico volv&iacute;a
a afirmarse y que el transporte es el tal&oacute;n de Aquiles del capital
en la fase actual.
<p>La vieja tendencia a hacer cada vez m&aacute;s colectivo el trabajo
se concreta en el hecho de que cada producto es resultado de un mayor n&uacute;mero
de contribuciones laborales en diferentes lugares y por lo tanto de un
n&uacute;mero siempre creciente de transportes. La divisi&oacute;n generalizada
del trabajo, junto a la ausencia de todo plan de conjunto que hace que
la &uacute;nica autoridad reconocida sea la competencia, o como dijera
Marx "En la sociedad del r&eacute;gimen capitalista de producci&oacute;n,
la anarqu&iacute;a de la divisi&oacute;n social del trabajo y el despotismo
de la divisi&oacute;n del trabajo en la manufactura, se condicionan rec&iacute;procamente"
(7) y conducen a que el m&aacute;s m&iacute;nimo producto contenga innumerables
kil&oacute;metros de transporte y denote toda la irracionalidad del sistema.
As&iacute; por ejemplo, algunos estudios muestran, que un producto tan
simple como un yogurt que solo tiene leche, un fermento y eventualmente
az&uacute;car y frutas en un potecito, para llegar a la mesa recorre unos
8000 kil&oacute;metros, si se tiene en cuenta el recorrido de cada uno
de los subproductos entre cada lugar de transformaci&oacute;n (para la
simple fabricaci&oacute;n "del pote del yogurt en vidrio, pl&aacute;stico,
aluminio o papel entran en juego varias unidades productivas, en este &uacute;ltimo
caso por ejemplo la producci&oacute;n de la pasta se hace en una regi&oacute;n,
la del cart&oacute;n en otro, la impresi&oacute;n en un tercer lugar y
la pegada de la etiqueta en otro" (8).
<p>En ese proceso, que nuestros enemigos denominan mundializaci&oacute;n
o globalizaci&oacute;n (y que para nosotros no es m&aacute;s que la afirmaci&oacute;n
de ese despotismo irracional en la divisi&oacute;n del trabajo en la cual
el car&aacute;cter cada vez m&aacute;s colectivo del trabajo expresa su
antagonismo con la apropiaci&oacute;n privativa), el proletariado ser&iacute;a
liquidado porque, seg&uacute;n ellos, las f&aacute;bricas tienen cada vez
menos importancia relativa. Los desocupados, las "amas de casa", los ni&ntilde;os,
los viejos, la gente del barrio... ser&iacute;an reducidos por dicho proceso
a la total impotencia social y a la nulidad pol&iacute;tica absoluta porque
seg&uacute;n ellos no pueden desarrollar ninguna acci&oacute;n de fuerza.
Ser&iacute;a el fin de todo cuestionamiento social y seg&uacute;n muchos,
hasta de &iexcl;la historia!. Pero as&iacute; como no hab&iacute;an entendido
el abc de las tendencias inherentes al capitalismo, no hab&iacute;an previsto
el abc de la lucha proletaria: la ocupaci&oacute;n de la calle, el asociacionismo
territorial, la imposici&oacute;n de una relaci&oacute;n de fuerza basada
en la amenaza de la paralizaci&oacute;n de la econom&iacute;a burguesa.
Los piquetes son exactamente eso.
<p>El piquete no es nuevo, el corte de rutas tampoco es un invento argentino.
Los piqueteros se sit&uacute;an en la trayectoria hist&oacute;rica del
proletariado internacional que para asegurar la efectividad de una huelga
organiza piquetes para impedir que los carneros entren a trabajar. Los
piqueteros asumen abiertamente esta trayectoria que en todas partes goza
de simpat&iacute;a y respeto entre quienes luchan contra patronos y estado.
Los "nadies", aquellos de quienes se dec&iacute;a que no pod&iacute;an
ni opinar, se constituyen en clase opuesta a todo el orden establecido:
los excluidos (as&iacute; se los categoriza) que no tienen ni voz ni voto
dentro del sistema van emergiendo como fuerza proletaria contra el mismo.
En Argentina, el desarrollo de esta fuerza de clase se muestra, en unos
meses, tan potente que los proletarios que todav&iacute;a tienen un trabajo
se asocian a la misma, incluso cuando est&aacute;n en lucha, con la f&aacute;brica
ocupada. Durante los &uacute;ltimos a&ntilde;os toda gran lucha se coordina
y articula en torno a los piquetes, a las asambleas y estructuras de coordinaci&oacute;n
de los piqueteros. El proletariado va afirmando as&iacute; su organizaci&oacute;n
como clase aut&oacute;noma, ocupando la calle y organiz&aacute;ndose por
barrio, es decir territorialmente, lo que siempre ha marcado un salto cualitativo
en el movimiento (9). Ni la categorizaci&oacute;n en incluidos y excluidos
que fomentan todas las fuerzas del capital logran mantener la divisi&oacute;n.
<p>Los piquetes se desarrollan a fines del gobierno de Menen, a partir
del Santiague&ntilde;azo en 1994. Su fuerza viene en primer lugar por haberse
organizado afuera de todas las instituciones pol&iacute;ticas y sociales
del pa&iacute;s: partidos, sindicatos, oeneg&eacute;s, iglesias... La pr&aacute;ctica
piquetera del corte de ruta, interrumpiendo la circulaci&oacute;n de todas
las mercanc&iacute;as (incluida la fuerza de trabajo) y por lo tanto la
producci&oacute;n y reproducci&oacute;n del capital, se muestra inmediatamente
como m&aacute;s potente que la huelga en una sola empresa, porque no se
paraliza un capital particular sino muchos capitales, con una tendencia
a paralizar el capital nacional y porqu&eacute; no, en perspectiva, el
internacional. La paralizaci&oacute;n de la producci&oacute;n como acto
de fuerza proletario afecta directamente el mercado nacional y al de ultramar.
<p>El "fen&oacute;meno piquetero" se inicia en el interior (Cutral-C&oacute;
y Plaza Huincul en Neuquen) y va extendi&eacute;ndose por todo el pa&iacute;s
hasta paralizar a todas las grandes ciudades, incluso Buenos Aires. Dicha
pr&aacute;ctica cobra fuerza en la medida que otros excluidos van percibiendo
esa lucha, como su lucha. Cuando otros proletarios, sin o con trabajo,
hacen lo mismo en otra parte, ven que por primera vez en su vida son escuchados.
En ese proceso de constituci&oacute;n en fuerza, los proletarios sienten
en carne propia la frontera que los separa de los defensores del mundo
de la propiedad privada. Aquello de que las barricadas tienen solo dos
lados se vive en las calles. Al mismo tiempo se va rompiendo no s&oacute;lo
con el terror a hacer algo contra el capitalismo, sino con las pr&aacute;cticas
individualistas, del que cada uno se arregle como pueda, de la competencia
entre trabajadores, entre desocupados, con el joder hasta al vecino. Resurgen
de las cenizas viejas pr&aacute;cticas de solidaridad clasista que rompen
con el individualismo reinante y se reinicia todo un proceso organizativo
basado en asambleas barriales donde los protagonistas se van reconociendo
al mismo tiempo que van identificando a sus enemigos. En el piquete y la
acci&oacute;n directa renace el amor y el compa&ntilde;erismo, en el saqueo
del supermercado y la consecutiva fiesta del barrio se afirman elementos
de hermandad y humanidad que los m&aacute;s j&oacute;venes ni conoc&iacute;an.
<p>El corte de ruta es evidentemente ilegal, los proletarios que asumen
esa acci&oacute;n lo saben perfectamente y ese mismo hecho afirma su acci&oacute;n
como afuera y contra las fuerzas e instituciones burguesas. Para los sindicatos,
los partidos y otras instituciones que buscan encuadrar al proletariado
se trata de una "huelga o acci&oacute;n salvaje", que para peor se impone
por sorpresa, se generaliza e incluso los deja a ellos totalmente paralizados.
M&aacute;s, todo personero sindical o pol&iacute;tico tiene terror a desplazarse,
a salir a la calle y verse paralizado en un piquete, porque corre el riesgo
de ser entonces identificado y escrachado. Por eso es totalmente l&oacute;gico
que los piquetes fueran reprimidos y que para resistir y desarrollarse
tuvieron que ser cada vez m&aacute;s organizados y potentes. Se crearon
as&iacute; estructuras organizativas, de seguridad, de acci&oacute;n, as&iacute;
como redes de comunicaci&oacute;n y apoyo m&aacute;s general del barrio,
para actuar eficazmente cuando la represi&oacute;n y los enfrentamientos
se generalizan. Por eso, si bien en el piquete, el corte de ruta es el
m&eacute;todo de lucha principal, el accionar piquetero no debe ser reducido
en absoluto a ese tipo de acci&oacute;n: el mismo fue exigiendo cada vez
m&aacute;s organizaci&oacute;n permanente, asambleas, reuniones cotidianas,
coordinaci&oacute;n y centralizaci&oacute;n de esa acci&oacute;n directa
de enfrentamiento al capital y el estado. As&iacute; se desarrollaron minor&iacute;as
organizadas en cada barrio, grupos de acci&oacute;n y autodefensa, grupos
de apoyo, coordinadoras... que resultaron decisivas en la afirmaci&oacute;n
proletaria que precede la explosi&oacute;n de diciembre del 2001: &iexcl;en
agosto de ese a&ntilde;o m&aacute;s de 100.000 proletarios organizados
en piquetes lograron paralizar m&aacute;s de 300 rutas argentinas!
<p>A pesar de la represi&oacute;n y contra muchos intentos recuperadores,
el movimiento sigui&oacute; afirm&aacute;ndose antes y despu&eacute;s de
diciembre del 2001. Varios piqueteros muertos en el 2001 y varios m&aacute;s
en lo que va de 2002, centenas de heridos, miles de arrestados no lograron
frenar el movimiento, sino al contrario han hecho que &eacute;ste comprenda
que la organizaci&oacute;n, la seguridad y la preparaci&oacute;n para el
enfrentamiento es fundamental y que las tendencias legalistas, que evidentemente
existen en su seno, son totalmente contrarias a los intereses proletarios.
<p>Claro que estas organizaciones territoriales proletarias, aunque estructuradas
afuera y contra la mayor&iacute;a de las instituciones, no est&aacute;n
exentas de debilidades e ideolog&iacute;as burguesas (como todo consejo
obrero o soviet), sobre las que se erigen un conjunto de tendencias que
buscan liquidar su autonom&iacute;a, institucionalizar el movimiento y
que lo llevar&iacute;an en &uacute;ltima instancia a su propia muerte.
Ello nos impone referirnos ya desde aqu&iacute; a las debilidades y contradicciones
que se manifiestan dentro del mismo. As&iacute;, en el Primer Encuentro
Nacional Piquetero, concebido como instancia de afirmaci&oacute;n, coordinaci&oacute;n
y desarrollo proletario, se produce un conjunto de maniobras y tentativas
institucionalizadoras. Por ejemplo, contra toda previsi&oacute;n de los
organizadores, un grupo de diputados nacionales se hacen presentes e intentan
hacer un discurso. Pero no pueden hacer uso de la palabra por el repudio
que manifiestan los casi 2.000 delegados piqueteros presentes. De la misma
manera, el secretario de CGT disidente Hugo Moyano es repudiado activamente
y no se lo deja ni hablar cuando intenta dirigir un saludo al congreso.
El rechazo a los partidos pol&iacute;ticos y los sindicatos mayoritarios
es general en todo el congreso.
<p>Sin embargo este congreso, donde se estructura un plan de lucha que
implica una escalada en los cortes de ruta durante un mes, se afirma como
una tentativa de control por tendencias que buscan la institucionalizaci&oacute;n
pol&iacute;tica del movimiento piquetero: CTA (Central de Trabajadores
Argentinos) -a la cual adhiere la importante Federaci&oacute;n de Tierra
y Vivienda-, la CCC (Corriente Clasista y Combativa) y el Polo Obrero-Partido
Obrero. Mezcla de diferentes ideolog&iacute;as politicistas e izquierdistas
(populismo radical, trotskismo, mao&iacute;smo), esta tendencia busca en
su pr&aacute;ctica la oficializaci&oacute;n del movimiento piquetero como
interlocutor v&aacute;lido, con representantes permanentes y formulaci&oacute;n
de reivindicaciones claras y atendibles estatalmente ("libertad a los luchadores
sociales presos, planes trabajar y fin de las pol&iacute;ticas de ajuste
neoliberales"), lo que los lleva a aceptar un conjunto de condiciones que
desnaturalizan la fuerza del movimiento piquetero y tienden a su liquidaci&oacute;n.
Luego de ese encuentro y erigidos en representantes oficiales del movimiento,
los representantes de dicha tendencia anuncian en conferencia de prensa
que desde ahora en adelante los cortes se har&iacute;an "sin capuchas"
y "sin cortes totales de rutas", lo que por supuesto, adicionado a lo limitado
y el car&aacute;cter "razonable" de las reivindicaciones, era un brutal
golpe contra lo que el proletariado hab&iacute;a ido afirmando en su pr&aacute;ctica.
Pero a pesar de que esta pol&iacute;tica liquidadora (del estado y de esos
dirigentes y fuerzas que colaboran con &eacute;l en la imposici&oacute;n
del orden) por su politicismo y legalismo causa desorganizaci&oacute;n
y debilita el movimiento, fuertes masas de piqueteros desconocen totalmente
tales directivas, contin&uacute;an con sus m&eacute;todos de lucha y rompen
con la legalidad que aquellos quieren imponer: el uso de capuchas (elemento
que el movimiento fue afirmando como elemental en la seguridad y defensa),
los cortes de ruta totales y hasta la toma de agencias bancarias, de sedes
administrativas del gobierno, se seguir&aacute;n desarrollando.
<p>En esos meses decisivos del 2001, el capital sigue aplicando medidas
que aumentan violentamente la miseria absoluta y relativa de todo el proletariado
argentino hasta que se produce el "corralito", verdadera expropiaci&oacute;n
de los ahorristas en beneficio del capital bancario nacional e internacional.
Las asambleas y los piquetes, que ya eran moneda corriente en las provincias
y el Gran Buenos Aires, se generalizan a todos los barrios de la Capital.
Las asambleas barriales, los cacerolazos, los escraches y las manifestaciones
violentas contra bancos y edificios p&uacute;blicos de la capital dan el
gran salto cualitativo que llevar&aacute; a los enfrentamientos masivos,
la tentativa estatal de imponer el estado de sitio, la ca&iacute;da de
varios presidentes. El hecho de que sectores burgueses y peque&ntilde;o
burgueses sean perjudicados por esas mismas medidas ser&aacute; aprovechado
por todos los partidos burgueses para confundir la situaci&oacute;n tratando
de liquidar el car&aacute;cter clasista del movimiento. Izquierdistas de
todo tipo dir&aacute;n que son los peque&ntilde;o burgueses que est&aacute;n
ahora en la calle y grupos que se dicen libertarios o/y trotskistas llegar&aacute;n
a calificar lo m&aacute;s alto del movimiento como peque&ntilde;o burgu&eacute;s.
Los te&oacute;ricos del poder popular, del federalismo, de lo libertario
y de la democracia directa llegar&aacute;n a afirmar p&uacute;blicamente
que "La poblaci&oacute;n mayoritaria de la ciudad de Buenos Aires, cuna
del fen&oacute;meno en cuesti&oacute;n ("las asambleas barriales" NDR),
pertenece a la clase media" (10) y, a pesar de que no pueden dejar de reconocer
la coincidencia objetiva entre asambleas barriales (que como vimos hab&iacute;a
sido la forma b&aacute;sica de la organizaci&oacute;n piquetera) y los
piqueteros, har&aacute;n todo lo posible por acentuar las diferencias y
por atribuirle a ese movimiento programas reformistas:
<i>"Comienza a insinuarse
una especie de acercamiento entre el movimiento piquetero, &eacute;ste
&uacute;ltimo de otra extracci&oacute;n socioecon&oacute;mica, y con m&aacute;s
a&ntilde;os de lucha y resistencia al modelo neoliberal, ya no al capitalismo
en su globalidad"</i> (11). Esa misma interpretaci&oacute;n, acerca de
las clases medias y de que el movimiento pudiera tener objetivos diferentes
a la lucha contra el capitalismo, es la que se repercute y difunde internacionalmente
para "explicar" la generalizaci&oacute;n del mismo a toda la ciudad de
Buenos Aires: <i>"antes eran los desocupados ahora las clases medias"</i>
rezan centenas de publicaciones de izquierda y derecha por el mundo.
<p>Todas esas ideolog&iacute;as, que niegan al proletariado como sujeto
&uacute;nico, afirm&aacute;ndose en base al &uacute;nico proyecto revolucionario
posible, de destrucci&oacute;n de la sociedad capitalista, lo que aplican
es la sociolog&iacute;a burguesa barata dividiendo el "pueblo argentino"
seg&uacute;n criterios estad&iacute;sticos y estructuralistas. Claro que
los barrios del gran Buenos Aires tienen muchos m&aacute;s marginales,
desocupados y excluidos que la Capital Federal (la parte m&aacute;s central
de la ciudad delimitada por la Av. General Paz); es cierto que el corralito
solo atac&oacute; directamente a una minor&iacute;a de proletarios porque
la mayor&iacute;a no tiene ahorros en los bancos; pero de ah&iacute; a
considerar que por tener una cuenta en el banco se es un peque&ntilde;o
burgu&eacute;s o que los que viven en los barrios de Capital tambi&eacute;n
lo son, hay un abismo que s&oacute;lo pueden pasarlo alegremente organizaciones
que est&aacute;n abiertamente al servicio del mantenimiento del orden actual.
El proletariado no es una clase sociol&oacute;gica contabilizable en las
estad&iacute;sticas, ni medible sobre la base de &iacute;ndices de pobreza
absoluta y marginalidad. El proletariado es por el contrario, esa fuerza
viva en contraposici&oacute;n pr&aacute;ctica y vital con la propiedad
privada, que renace en revuelta contra el Estado, que desarroll&oacute;
los piquetes, que organiz&oacute; las asambleas, que sali&oacute; a la
calle en todo el pa&iacute;s a enfrentar a milicos, empresarios, sindicalistas,
pol&iacute;ticos... Comprendiendo la maniobra de siempre de sus enemigos,
para dividirlo, el proletariado cop&oacute; la calle al grito de <i>"Piquete
y cacerola, la lucha es una sola"</i>.
<p>En realidad nunca hubo diferencias entre asambleas y piqueteros. M&aacute;s
a&uacute;n, la organizaci&oacute;n de los piqueteros utiliza tambi&eacute;n
la asamblea barrial (aunque no s&oacute;lo dada la necesidad de estructuras
mucho m&aacute;s cerradas por razones de seguridad para preparar las acciones)
como base organizativa. La diferencia viene de que en diciembre de 2001
aparecen las asambleas de barrio tambi&eacute;n en la Capital, mientras
que antes s&oacute;lo hab&iacute;a en el Gran Buenos Aires. En esos d&iacute;as
se cre&oacute; una din&aacute;mica en la que si uno estaba en su casa y
escuchaba alg&uacute;n cacerolazo en la esquina de su calle simplemente
bajaba a reunirse con los hasta entonces simples y an&oacute;nimos vecinos,
por lo que las manifestaciones y concentraciones eran muy numerosas y masivas.
La fuerza de las asambleas es que rompen con el sectorialismo. En ellas
se re&uacute;nen los vecinos para organizar desde la supervivencia hasta
la lucha, lo que hace que participen desocupados, trabajadores, jubilados,
estudiantes, j&oacute;venes, viejos... de cada barrio. Las mismas condiciones
se han encargado de desmentir las categor&iacute;as en que la sociolog&iacute;a
y los ide&oacute;logos dividen al proletariado, la situaci&oacute;n de
todos es precaria, el que ayer se consideraba trabajador hoy es desocupado
y el que hoy es trabajador sabe que baila en una cuerda floja. Las asambleas
hacen actos en solidaridad con trabajadores en lucha, con los piqueteros,
con los obreros de f&aacute;bricas ocupadas y algunas asambleas tratan
de coordinarse con los piqueteros del barrio. En muchos casos ocupan locales
y logran mantenerlos ocupados utiliz&aacute;ndolos para reunirse, para
organizarse, para divertirse, para intercambiar informaciones y discutir
los problemas y las perspectivas pol&iacute;ticas, lo que constituye una
afirmaci&oacute;n de la comunidad de lucha contra el estado.
<p>Como todo fen&oacute;meno de tan alta masividad, las asambleas decrecen
en su fuerza luego de la rebeli&oacute;n generalizada de diciembre del
2001, conjuntamente con el decrecimiento de la din&aacute;mica del cacerolazo.
A pesar de eso merece destacarse la permanencia de estructuras de organizaci&oacute;n
en muchos barrios y algunos intentos de coordinar las asambleas barriales,
como la interbarrial del parque Centenario. Dicha tentativa dominada por
la ideolog&iacute;a de la horizontalidad y la antidirecci&oacute;n, como
no pod&iacute;a ser de otra manera, se mostr&oacute; incapaz de toda decisi&oacute;n
efectiva y result&oacute; paralizada por el burocratismo. Ello hizo que
se desvirtuara como punto de referencia.
<p>El funcionamiento y los objetivos de las asambleas han sido diferentes
de un barrio a otro. Muchas asambleas, como pasaba en muchos soviets en
Rusia, no son m&aacute;s que una forma asistencialista, casi mutualista,
necesarias para organizar la supervivencia en este sistema de mierda, pero
otras, adem&aacute;s de afirmar la solidaridad y la acci&oacute;n directa
en la obtenci&oacute;n de lo necesario para sobrevivir (lo que incluye
un gran n&uacute;mero de actos de fuerza, de lucha, ilegales como la reconexi&oacute;n
de los servicios p&uacute;blicos, agua, luz, cortados por no poder pagar)
van mucho m&aacute;s lejos planteando la unidad del proletariado y la lucha
contra el estado. Incluso <i>La Naci&oacute;n</i> vio, como nosotros en
alg&uacute;n aspecto, esta similitud y comparaba las asambleas con los
<i>"oscuros
y siniestros soviets"</i> en Rusia.
<p>Es cierto que el fen&oacute;meno de las asambleas fue y es tan generalizado
que la composici&oacute;n social de las mismas es heterog&eacute;neo, que
sociol&oacute;gicamente hablando hay sectores de la peque&ntilde;a burgues&iacute;a
y de la burgues&iacute;a venida a menos dentro de las mismas. Pero esa
fue, es y ser&aacute; una constante del asociacionismo proletario que se
organiza para enfrentar la cat&aacute;strofe que el capitalismo implica.
Todas las capas de la sociedad, golpeadas por la agravaci&oacute;n violenta
de las condiciones de vida, tendr&aacute;n tendencia a incorporarse y actuar
en forma seguidista, con respecto a las asociaciones proletarias que se
levantan como la &uacute;nica opci&oacute;n al capitalismo. Ese fen&oacute;meno
como tal no plantea ning&uacute;n problema a la revoluci&oacute;n. Todo
lo contrario, si el proletariado act&uacute;a como clase, como fuerza hist&oacute;rica
aut&oacute;noma, afirmando su propio proyecto revolucionario, esas capas
en franco proceso de proletarizaci&oacute;n tienden, en funci&oacute;n
de dicho proceso, a plegarse a la lucha proletaria. Es la &uacute;nica
opci&oacute;n que tienen para enfrentar el capital y por otra parte es
solo, junto al proletariado que pueden afirmar un proyecto social alternativo.
Por su parte, el proletariado afirma as&iacute;, su tendencia hist&oacute;rica
a asumir los intereses de toda la humanidad que incluye, a no olvidarlo,
su autodisoluci&oacute;n como clase. Por eso es l&oacute;gico que las asambleas
hayan seguido a los piqueteros, coordinando con ellos, imitando sus m&eacute;todos.
El peligro no viene por lo tanto de la presencia de individuos burgueses
o peque&ntilde;o burgueses en las asociaciones proletarias, sino de la
pr&aacute;ctica contradictoria de esas asambleas, de la lucha interna en
las mismas, del programa pol&iacute;tico y social de esas asociaciones,
que muchas veces, resulta ajeno al proletariado. Efectivamente aunque se
expulsara realmente a todos los sociol&oacute;gicamente burgueses o peque&ntilde;o
burgueses (lo que no tendr&iacute;a ning&uacute;n sentido) la burgues&iacute;a
continuar&iacute;a presente. Si hoy debemos decir que la burgues&iacute;a
est&aacute; presente en las asambleas de Buenos Aires es por las posiciones
existentes en ellas, si hoy se puede hablar de burgueses o de agentes de
la burgues&iacute;a en las asambleas no es porque Fulano o Sultana sea
de "clase media", sino por lo que, en muchos casos, se defiende pr&aacute;cticamente.
En este sentido lo que m&aacute;s pesa todav&iacute;a contra la autonom&iacute;a
proletaria es lo que muchos de esos proletarios hacen y piensan, porque
nos guste o no, la ideolog&iacute;a dominante sigue siendo la de la clase
dominante incluso entre los mismos proletarios, no solo en Buenos Aires,
no solo en Argentina, sino en el mundo entero. Si no, no se podr&iacute;a
explicar porque ese asociacionismo clasista levanta banderas totalmente
ajenas al proletariado, porqu&eacute; se enarbolan los repugnantes s&iacute;mbolos
patrios, porqu&eacute; se canta el himno nacional argentino y porqu&eacute;
la bandera permitida sigue siendo la bandera nacional.
<table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="50%" >
<tr>
<td>Si bien es indudable que en este sentido hay sectores estrat&eacute;gicos
del proletariado, dada su capacidad de paralizar los centros decisivos
de la acumulaci&oacute;n del capital no siempre estos son los m&aacute;s
decididos o los que m&aacute;s aseguran la generalizaci&oacute;n de la
revoluci&oacute;n y otros sectores como, por ejemplo, los desocupados en
general, o en particular el proletariado joven que no ha encontrado o que
sabe que no encontrar&aacute; comprador para su fuerza de trabajo (camuflado
muchas veces bajo la denominaci&oacute;n aclasista de "j&oacute;venes"
o "estudiantes") pueden jugar un papel decisivo en el salto de calidad
del movimiento que implica siempre la ruptura con el cuadro estrecho de
la empresa, empujando al descenso y a la ocupaci&oacute;n de la calle,
la generalizaci&oacute;n efectiva, el pasaje al asociacionismo territorial
frente al cual la burgues&iacute;a ya no puede ofrecer la reforma parcial
y categorial y que forzosamente se plantea la cuesti&oacute;n general del
poder de la sociedad. Pero esta formidable energ&iacute;a revolucionaria
no es una fuerza en el sentido hist&oacute;rico del t&eacute;rmino sin
constituirse en partido centralizado (y sin ello ser&aacute; dilapidada,
barrida o incluso recuperada por la contrarrevoluci&oacute;n). Pero solo
puede constituirse en partido centralizado afirmando un programa integralmente
comunista y dot&aacute;ndose de una direcci&oacute;n revolucionaria. Y
a su vez programa y direcci&oacute;n comunista no son el resultado inmediato
del movimiento, por m&aacute;s energ&iacute;a revolucionaria que el mismo
tenga, sino el resultado de toda la experiencia anterior acumulada transformada
en fuerza viva, en &oacute;rgano de direcci&oacute;n del partido y la revoluci&oacute;n
por una larga y dura lucha hist&oacute;rica consciente y voluntaria asumida
por las fracciones comunistas.
<h4>
<font face="Comic Sans MS">Tesis N&ordm;15. Grupo Comunista Internacionalista</font></h4>
</td>
</tr>
</table>

<h2>
<u><font face="Comic Sans MS">La autonom&iacute;a proletaria y sus l&iacute;mites</font></u></h2>
La autonom&iacute;a del proletariado con respecto a todas las fuerzas burguesas,
su constituci&oacute;n en clase y por lo tanto en partido distinto, es
la clave de la revoluci&oacute;n social. El asociacionismo generalizado
del proletariado en Argentina es sin dudas una afirmaci&oacute;n incipiente
de esa autonomizaci&oacute;n del proletariado. El hecho de que ese asociacionismo
se haya organizado afuera y muchas veces en contra de las organizaciones
institucionales de todo tipo es una afirmaci&oacute;n de la autonom&iacute;a
del proletariado en la regi&oacute;n. La acci&oacute;n directa, la organizaci&oacute;n
en fuerza contra la legalidad burguesa, la acci&oacute;n sin mediaciones
ni intermediarios, las consignas contra los sindicatos, partidos pol&iacute;ticos,
el enfrentamiento organizado contra las fuerzas represivas, la acci&oacute;n
de minor&iacute;as org&aacute;nicas durante dichos enfrentamientos, el
ataque a la propiedad privada, la expropiaci&oacute;n, los escraches, los
piquetes... son extraordinarias afirmaciones de esa tendencia del proletariado
a constituirse en fuerza destructora de todo el orden establecido.
<p>En esa afirmaci&oacute;n como clase, el proletariado se dota de estructuras
masivas de asociaci&oacute;n como las asambleas barriales. &Eacute;stas
son a su vez precedidas, posibilitadas y potenciadas por estructuras con
una mayor permanencia y organizaci&oacute;n como los piqueteros que vimos
aqu&iacute; u otras estructuras que desde hace a&ntilde;os luchan contra
la impunidad de los torturadores y asesinos del estado argentino (Madres,
Hijos...), as&iacute; como por asociaciones de trabajadores en lucha (f&aacute;bricas
ocupadas) o el movimiento de jubilados. Esa correlaci&oacute;n entre los
diferentes tipos de estructuras, la relativa permanencia en el tiempo de
algunas de ellas y las formas de acci&oacute;n directa que adoptaron hicieron
posible esa afirmaci&oacute;n de la autonom&iacute;a del proletariado en
Argentina y est&aacute;n constituyendo un ejemplo que tiende a expandirse
por Am&eacute;rica y el mundo: el piquete, el escrache, el saqueo organizado,
la olla "popular"...Sin embargo ese movimiento tiene enormes l&iacute;mites
y debilidades que es imprescindible clarificar.
<p>&iquest;Cu&aacute;l es la direcci&oacute;n del movimiento? &iquest;Cu&aacute;les
son los programas, las banderas, las fuerzas pol&iacute;ticas que le imprimen
la direcci&oacute;n a esa fuerza proletaria? Lo primero que choca al respecto
es el desfasaje que existe entre la fuerza expresada por el proletariado
y la ausencia de objetivo expl&iacute;cito, entre la autonom&iacute;a manifestada
en la calle y la poca incidencia de posiciones claramente revolucionarias
que griten alto y fuerte que la &uacute;nica soluci&oacute;n es la destrucci&oacute;n
de la sociedad mercantil y el estado. Claro que ese desfasaje es mundial,
como lo hemos constatado muchas veces, pero en el desarrollo del movimiento
actual en Argentina nos parece todav&iacute;a mayor.
<p>La falta de direcci&oacute;n revolucionaria es evidente. Direcci&oacute;n
no en el sentido de seguir a tal o cual individuo, sino todo lo contrario.
Se es seguidista de tal o tal caudillo popular por falta de direcci&oacute;n
revolucionaria real. Direcci&oacute;n entonces en el sentido hist&oacute;rico
de asumir abiertamente lo que el movimiento ya contiene. La afirmaci&oacute;n
que el proletariado est&aacute; efectuando pr&aacute;cticamente con su
contraposici&oacute;n manifiesta a la sociedad mercantil y el estado no
logra estructurarse en organizaciones, en consignas claramente revolucionarias
hacia la destrucci&oacute;n del capitalismo. Por el contrario hay muy pocas
consignas realmente radicales, es decir que vayan a la ra&iacute;z de todos
los problemas: la sociedad mercantil. Muy pocos grupos o militantes expresan
la tendencia hist&oacute;rica revolucionaria hacia la necesaria e indispensable
destrucci&oacute;n de los fundamentos de esta sociedad. En este sentido
constatamos que la ruptura hist&oacute;rica con el proletariado en el pasado
en esa regi&oacute;n es terrible. Es como si las posiciones proletarias
de siempre brillaran por su ausencia. Por el contrario, lo que predominan
en el movimiento del proletariado son direcciones politicistas y/o gestionistas,
que se contraponen pr&aacute;cticamente a una salida revolucionaria: unos
tratando de empujar al movimiento a la institucionalizaci&oacute;n, hacia
la negociaci&oacute;n con el estado, hacia el reformismo pol&iacute;tico
en general (en general levantando la vieja bandera burguesa de la Asamblea
Constituyente) y/o hacia un neosindicalismo; otros hacia la gesti&oacute;n
de la vida inmediata, hacia la autogesti&oacute;n, hacia los emprendimientos
productivos, el llamado contrapoder y la democracia directa. Ambas pol&iacute;ticas
se contraponen a la insurrecci&oacute;n, a la dictadura revolucionaria
del proletariado para abolir el trabajo asalariado, que no es una salida
entre tantas, sino la &uacute;nica.
<p>La ausencia de grupos revolucionarios, de minor&iacute;as que empujen
abiertamente el movimiento hacia la revoluci&oacute;n social, pes&oacute;
en los momentos decisivos de diciembre del 2001. La crisis de la clase
dominante era total, el proletariado impuso su violencia de clase incluso
contra el estado de sitio, lo que precipita todos los recambios burgueses,
pero en esa situaci&oacute;n de poder social el proletariado queda paralizado
como si no tuviese un proyecto revolucionario, por lo que le vuelve a dejar
la iniciativa a la burgues&iacute;a que, aunque tampoco sepa mucho que
hacer, sabe al menos cambiar jetas, para que todo quede como est&aacute;.
<p>No estamos diciendo que hab&iacute;a condiciones para un triunfo revolucionario,
que sin preparaci&oacute;n social a la perspectiva insurreccional ser&iacute;a
ut&oacute;pico, pero s&iacute; para imponer una relaci&oacute;n de fuerzas
que corresponda a esa extraordinaria consigna que el proletariado levant&oacute;:
<i>"&iexcl;Que
se vayan todos, que no quede uno solo!"</i>. Es decir para impedir que
la burgues&iacute;a reconstituya f&aacute;cilmente su dominaci&oacute;n,
para no perder la relaci&oacute;n de fuerzas conquistada en la calle e
impedir que la burgues&iacute;a retome la iniciativa de la reorganizaci&oacute;n
pol&iacute;tica e imponga a uno cualquiera. S&iacute;, si se quiere al
peor de todos los que ten&iacute;an que irse: Duhalde.
<p>Ninguna de las organizaciones y publicaciones con fuerza en el movimiento
levanta consignas con perspectiva insurreccional, ninguna pone en el centro
de su pr&aacute;ctica la verdadera revoluci&oacute;n social. Ninguna de
las posiciones abiertamente revolucionarias que existen logra afirmarse
como fuerza social para que la necesidad de la insurrecci&oacute;n y la
destrucci&oacute;n violenta de toda la sociedad mercantil se vea como lo
que es: la &uacute;nica alternativa. Salvo algunos compa&ntilde;eros sumamente
aislados, nadie denuncia las falsas salidas y expectativas suscitadas por
el gestionismo evidente en el que, paralelamente a la soluci&oacute;n burguesa
a la crisis, van cayendo las asambleas y una gran parte del movimiento
piquetero.
<p>La ideolog&iacute;a dominante, la de la clase dominante, se encuentra
presente en todo el movimiento y limita profundamente la fuerza del mismo.
Arriba en este texto se&ntilde;alamos como elemento positivo el hecho de
que el movimiento haya prohibido la participaci&oacute;n de todo tipo de
instituciones en sus actos y demostraciones de fuerza, que ning&uacute;n
sindicato, partido u otra instituci&oacute;n pueda venir con sus banderas,
debemos agregar ahora un elemento sumamente negativo: la &uacute;nica bandera
que est&aacute; autorizada es la bandera argentina. Pero lamentablemente
no se trata de una simple bandera, no es un detallecito de la historia.
Hay una evidente falta de ruptura con el nacionalismo, con el patriotismo,
con el populismo, con el peronismo... Incluso entre los protagonistas m&aacute;s
decididos del movimiento hay quienes hablan de la ruina de "nuestra econom&iacute;a",
de la "b&uacute;squeda de una salida para el pa&iacute;s", de que los pol&iacute;ticos
"son unos vendepatrias" c&oacute;mo si el problema fuese nacional y no
de clases, como si lo que se est&aacute; hundiendo fuese &uacute;nicamente
Argentina y no la sociedad mercantil. El "antiimperialismo", concebido
como afirmaci&oacute;n nacional del argentinismo antiyanqui, cumple la
misma funci&oacute;n burguesa de luchar por liquidar la autonom&iacute;a
del proletariado. Es m&aacute;s, en muchos actos y manifestaciones no se
canta contra la patria, ni se afirman consignas internacionalistas sino
que se canta (con los trotskistas en primera fila): &iexcl;el himno nacional!
Lo que muestra una brutal ruptura con la trayectoria internacionalista
del proletariado en la regi&oacute;n tanto en la ola 1968-1973, como en
1917-1923 y con las luchas del siglo XIX.
<p>Claro que hay denuncias y rupturas como la que expresa el compa&ntilde;ero
Burrito contra el populismo, el peronismo, los montoneros y otras formas
de nacionalismo.
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="50%" >
<tr>
<td>
<h3>
<u><font face="Comic Sans MS"><font color="#FF0000">Algunos extractos aparecidos
en Indymedia bajo la firma de Burrito</font></font></u></h3>
Esa terminolog&iacute;a es estalinista-peronista utilizada indistintamente
por el populismo de derecha o de izquierda. Los anarquistas no diferencian
al oligarca en oposici&oacute;n al burgu&eacute;s que ustedes no nombran.
Los anarquistas denuncian a los capitalistas todos. &iquest;Se olvidaron
acaso? &iquest;O hay diferencias entre ellos?
<p>Los anarquistas no denuncian a los "entreguistas", en cambio lo hacen
con los carneros, los obreros seducidos por el patr&oacute;n. "Entreguista"
tiene otra connotaci&oacute;n; ese t&eacute;rmino est&aacute; asociado
al populismo. &iquest;No se dieron cuenta?
<p>Y por &uacute;ltimo "vendepatria": me siento mal de tener que explicar
este absurdo y para colmo a alguien que se dice anarquista. Los obreros
no tienen patria: al pa&iacute;s que vayan seguir&aacute;n siendo obreros-explotados
y no pueden defender lo que no les pertenece. El capitalista se instala
ah&iacute; donde saca ganancias; por consiguiente, el capital no tiene
patria y la lucha contra &eacute;l tampoco: eso es internacionalismo y
valor preciado del anarquismo. &iquest;Vendepatria?: vender algo que no
tiene valor ni para unos ni para otros es un contrasentido. &iexcl;Se&ntilde;ores
que se dicen anarquistas! &iexcl;Adem&aacute;s, ser patriota es ser asesino!
<p>26 de diciembre de 2001
<p>Tu "concepci&oacute;n" sobre el anarquismo esta vez no la voy a contestar.
Ya lo dijiste todo en la primera nota con los t&eacute;rminos vendepatria,
oligarqu&iacute;a... Tus &uacute;ltimas opiniones confirman la gravedad
y la crisis del pensamiento social m&aacute;s elemental, y el desbaratamiento
discursivo de esta farsa filoperonista que se dice anarquista; diciendo
"este pueblo que lucha y muere en la calles como lo hicieron 25.000 montoneros".
<p>No quiero generar pol&eacute;mica entre tus amigos pero s&oacute;lo
te aconsejo que firmar como anarquista un volante y pensar, sentir y escribir
como peronista es un juego con un final deprimente debido a que se la van
a dar los izquierdistas por supuestos anarquistas y los mismos peronistas
se la van a dar por infiltrados "zurdos". &iquest;No te parece una repetida
comedia de enredos?
<p>Si ustedes quieren llamarse anarquistas porque les gusta nadie va a
impedirlo (no todos son tontos), pero acompa&ntilde;ar esto al culto de
los caudillos y a Evita o (con la excusa de que los obreros quieren a Evita)
o la vil explotaci&oacute;n religiosa "resistencia de Mar&iacute;a" (con
la excusa los obreros son cristianos). O la apolog&iacute;a del prejuicio
de masas en relaci&oacute;n al internacionalismo: "argentinismo militante
y su glorioso himno": &iquest;Para qu&eacute; <i>Hijos del pueblo</i> o
<i>La
internacional</i>, no?. Y defensa incondicional del obrero peronista como
panacea y emblema de la legitimidad obrera, con la excusa de que "los obreros
son peronistas, qu&eacute; se le va a hacer".
<p>Para tu informaci&oacute;n los montos fueron pateados hasta por el mismo
Per&oacute;n "por culpa de esos est&uacute;pidos imberbes que creen tener
mas derechos que los que lucharon veinte a&ntilde;os en el movimiento sindical",
1974.
<p>Te olvidaste que Firmenich y toda esa dirigencia delat&oacute;, soplone&oacute;
y hoy se da la buena vida. &iquest;Si crees que hay valores positivos en
el sentimiento popular hacia Evita y la virgen Mar&iacute;a y que esa fusi&oacute;n
despierta reacciones antiimperialistas por qu&eacute; no te met&eacute;s
en el PJ o para ser m&aacute;s revolucionario en el PCR y dej&aacute;s
de llamarte anarquista? &iquest;Cual es el objetivo ahora? &iquest;Intentar
infiltrarse una vez m&aacute;s con las Madres bajo el ropaje anarquista?
&iquest;No se averg&uuml;enzan? Eso lo hac&iacute;an tipos como Astiz.
&iexcl;&iquest;C&oacute;mo pueden haber ca&iacute;do tan bajo?!</td>
</tr>
</table></center>

<p>Tambi&eacute;n queremos subrayar el hecho de que algunos compa&ntilde;eros
pongan nuevamente sobre el tapete, en algunas partes y reaparezca un antihimno
argentino, una vieja canci&oacute;n que contrapone a todos los cantos patrios
la lucha a muerte contra el capitalismo, la anarqu&iacute;a (12) y que
fuera cantada durante muchos a&ntilde;os por los militantes proletarios
de la FORA comunista.
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="50%" >
<tr>
<td>
<center>
<h3>
<u><font face="Comic Sans MS"><font color="#FF0000">Himno no nacional</font></font></u></h3></center>
Contra el patri&oacute;tico himno nacional argentino, que tanto inter&eacute;s
tiene la burgues&iacute;a en que los obreros sigan cantando porque con
el mismo loan su propia explotaci&oacute;n, resurge este himno internacionalista
a la revoluci&oacute;n social y a la anarqu&iacute;a que los proletarios
a principios del siglo XX compusieron (sobre la misma m&uacute;sica del
otro) y cantaron en las grandes luchas y manifestaciones proletarias de
entonces.
<p>&iexcl;Viva, viva la anarqu&iacute;a!
<br>No m&aacute;s el yugo sufrir,
<br>coronados de gloria vivamos
<br>o juremos con gloria morir.
<p>O&iacute;d mortales el grito sagrado
<br>de anarqu&iacute;a y solidaridad,
<br>o&iacute;d el ruido de bombas que estallan
<br>en defensa de la libertad.
<p>El obrero que sufre proclama
<br>la anarqu&iacute;a del mundo a trav&eacute;s,
<br>coronada su sien de laureles
<br>y a sus plantas rendido el burgu&eacute;s.
<p>De los nuevos m&aacute;rtires la gloria
<br>sus verdugos osan envidiar,
<br>la grandeza anid&oacute; en sus pechos,
<br>sus palabras hicieron temblar.
<p>Al lamento del ni&ntilde;o que grita:
<br>"Dame pan, dame pan, dame pan".
<br>Le contesta la Tierra temblando,
<br>arrojando su lava el volc&aacute;n.
<p>"Guerra a muerte" gritan los obreros,
<br>guerra a muerte al infame burgu&eacute;s,
<br>"guerra a muerte", repiten los h&eacute;roes
<br>de Chicago, Par&iacute;s y Jerez.
<p>Desde un polo hasta el otro resuena
<br>este grito que al burgu&eacute;s aterra
<br>y los ni&ntilde;os repiten en coro:
<br>"Nuestra patria burgu&eacute;s es la Tierra".</td>
</tr>
</table></center>

<p>Sin embargo, la dominancia ideol&oacute;gica del populismo sigue pesando
contra el movimiento y lo que predomina es, sin ninguna dudas, ese himno
a la patria, a la sumisi&oacute;n del proletariado, que es el himno nacional.
Resulta sumamente triste que, a nivel de continuidad hist&oacute;rica,
se evoque el Cordobazo, la "semana tr&aacute;gica" de 1919 (nosotros preferimos
llamarla insurreccional por la acci&oacute;n, en este sentido, del proletariado
en Avellaneda que se extiende a todo Buenos Aires) pero que se haya afirmado
tan poco en la pr&aacute;ctica el internacionalismo del proletariado, el
antipatriotismo, que fuera el alfa y el omega de la lucha hist&oacute;rica
del proletariado en la regi&oacute;n tanto en el siglo XIX como en el XX:
el proletariado, que vive actualmente en Argentina, tiene origen en decenas
de pa&iacute;ses y todos los movimientos importantes del mismo se enfrentaron
abiertamente con el argentinismo y sus valores. En contraposici&oacute;n
con ellos, los que m&aacute;s afirmaron la idea de patria en Argentina
fueron los burgueses y sus ejecutantes, los militares (incluido Per&oacute;n),
los mismos que realizaron las mayores masacres de la historia. Los escuadrones
de la muerte, las patotas sindicales y otras organizaciones parapoliciales
tienen sus antecedentes hist&oacute;ricos incuestionables en la Liga Patri&oacute;tica
Argentina (13).
<table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="50%" >
<tr>
<td>"&iexcl;El mes pasado se festejaron tres fiestas patrias! Ha habido
derroche de banderitas, escarapelas, veladas, bailes y borracheras... Parece
mentira que en nuestras filas haya compa&ntilde;eros que tan pavamente
apoyen esas fiestas... &iexcl;Adi&oacute;s bandera roja enarbolada el primero
de mayo!... &iquest;Qui&eacute;nes fueron los propiciadores de estas fiestas?
Unos comerciantes que compran y venden productos en todo el mundo en competencia
con los de su patria, luego de hecho, su patria es la ganancia comercial.
Un banquero que especula en todas las bolsas del mundo, que agiotiza sobre
todas las plazas mundiales, de hecho su patria es el dinero. Un estanciero
que emplea obreros de cualquier nacionalidad (siempre que le cueste menos
y trabajen m&aacute;s) de hecho sus compatriotas son todos los burros de
carga m&aacute;s rendidores y baratos... &iquest;Cu&aacute;ndo comprenderemos
los proletarios, los que no tenemos tierra, ni bienes, ni nada material
que nos retenga en un sitio con preferencia a otro, que la idea confusa
de patria no tiene para nosotros ning&uacute;n inter&eacute;s? &iquest;Cu&aacute;ndo
nos daremos cuenta los brutos de carga que la patria est&aacute; perfectamente
conforme y es fomentada por los privilegios de la casta burguesa?"
<h4>
<font face="Comic Sans MS">Federaci&oacute;n Obrera de R&iacute;o Gallegos
(1921)</font></h4>
</td>
</tr>
</table>

<p>Junto con ese populismo y ese nacionalismo siempre presentes, que constituyen
fuerzas contra la revoluci&oacute;n, merecen se&ntilde;alarse otras ideolog&iacute;as
complementarias, como las tendencias a legalizar el movimiento, a oficializar
sus representantes, a formular reivindicaciones positivas dentro del capitalismo
y claramente entendibles por las fracciones burguesas en el poder, en fin
a transformar esa fuerza proletaria que se expresa en la calle en una fuerza
institucionalizada e integrada a trav&eacute;s de sus representantes como
instituci&oacute;n estatal. Forman claramente parte de esta tendencia contrarrevolucionaria
todas las tentativas de transformar el movimiento piquetero y asambleario
en nuevos sindicatos, pero tambi&eacute;n, aquellas que buscan constituirlo
en formas de apoyo a la acci&oacute;n pol&iacute;tica partidaria, incluida
la electoral y en particular las que levantan la consigna de la izquierda
burguesa de "Asamblea Constituyente". Resulta sumamente importante la denuncia
de esta opci&oacute;n burguesa (como hacen las Juventudes Libertarias en
Bolivia) porque dicha consigna ya jug&oacute; su papel nefasto en muchas
partes y en muchas &eacute;pocas y porque hoy mismo lo est&aacute; jugando
no s&oacute;lo en Argentina sino en otros pa&iacute;ses de la regi&oacute;n.
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="50%" >
<tr>
<td>
<h3>
<u><font face="Comic Sans MS"><font color="#FF0000">La constituyente: pirueta
reformista</font></font></u></h3>
En todos lados se habla de la asamblea constituyente; mamones y oportunistas
dicen que solucionara nuestros problemas; se cacarea una propaganda mistificadora
que esconde los verdaderos problemas del d&iacute;a a d&iacute;a, de la
liberaci&oacute;n de la clase trabajadora del yugo patronal capitalista.
Lo cierto es que el mundo est&aacute; dividido en dos clases: la clase
de los explotadores (burgues&iacute;a) y la clase de los explotados (proletariado).
El r&eacute;gimen econ&oacute;mico, el capitalismo, funciona en base a
la obtenci&oacute;n de la mayor ganancia posible; para ello los burgueses
explotan al proletariado con el &uacute;nico fin de obtener el mayor lucro.
El estado es la estructura que tiene como objetivo la protecci&oacute;n
de los intereses de la clase dominante, y mantener las relaciones de dominaci&oacute;n
en las cuales los capitalistas viven del trabajo no pagado al proletariado.
Por lo que los intereses de estas clases son totalmente opuestos. &iexcl;Por
consiguiente creer que un espacio de di&aacute;logo entre ambas clases
permitir&iacute;a acabar con la explotaci&oacute;n y la opresi&oacute;n
es una mamada! &iexcl;Un imposible! Los burgueses dejar&iacute;an de ser
ricos, y eso por las buenas no pasar&aacute; nunca. Entonces por qu&eacute;
tanto alboroto, aqu&iacute; hay gato encerrado... La verdad es que se pretende
cambiar el campo de batalla, de las fabricas, los campos y la calle a las
pomposas asambleas donde los badulaques del sindicalismo reformista y los
doctorcitos de la burgues&iacute;a, ambos lacayos del capital estado, hablen
en nombre de los trabajadores, a quienes desean siempre tener explotados
para aprovecharse. Se pretende sustituir la lucha de clases real, violenta
en las calles, por los rebuznos de los delegados constitucionalistas. Los
capitalistas quieren tener asambleas, parlamentos que embrutezcan al proletariado
con la idea de que pueden ser resueltos sus problemas en las instituciones
burguesas. La consigna por una asamblea constituyente desv&iacute;a a los
trabajadores de sus verdaderos medios de lucha, los embauca al pretender
que la transformaci&oacute;n de la sociedad se puede realizar sobre las
bases de la sociedad capitalista. Alimenta la pasividad de las masas, que
se f&iacute;an en la capacidad de los jefes. Siembra la confusi&oacute;n
en un momento en que la lucha se cimienta en un movimiento directo de masas.
El proletariado que renuncia a sus fines, a sus propios intereses, se niega
como clase, afirmando a sus opresores, se excluye como (lo &uacute;nico
que puede ser) fuerza antag&oacute;nica al orden existente disolvi&eacute;ndose
en ciudadano. El subirse al carro de la constituyente es legitimar la dictadura
del capital, es decir &laquo;la democracia&raquo;, que velada tras formulas
enga&ntilde;osas de libertades pol&iacute;ticas y de garant&iacute;as democr&aacute;ticas
ficticias sirve como caballo de Troya para amaestrar al proletariado y
remachar las cadenas de esclavitud.
<h4>
<font face="Comic Sans MS">Juventudes Libertarias, 16 de junio de 2002</font></h4>
</td>
</tr>
</table></center>

<p>No debemos olvidar que todos estos puntos (nacionalismo, populismo,
argentinismo "antiimperialista", institucionalizaci&oacute;n, asamblea
constituyente...) aunque sean ideolog&iacute;as dentro del movimiento del
proletariado representan los intereses de la burgues&iacute;a. Son expresiones,
consignas y directivas que objetivamente constituyen un freno y una desviaci&oacute;n
con respecto a lo m&aacute;s importante que el proletariado ha ido afirmando
pr&aacute;cticamente: su contraposici&oacute;n pr&aacute;ctica, abierta
e irremediable con la propiedad privada y el estado.
<h2>
<u><font face="Comic Sans MS">El gestionismo contra la revoluci&oacute;n</font></u></h2>
Sin embargo mientras la ruptura con esas ideolog&iacute;as politicistas
se sigue operando por la real incapacidad de todas las fracciones del capital
de dar alg&uacute;n tipo de soluci&oacute;n inmediata, el movimiento, al
no lograr adoptar una direcci&oacute;n revolucionaria, se va empantanado
cada vez m&aacute;s en todas las formas de gestionismo, de alternativas
productivistas. La propia crisis de la izquierda burguesa pol&iacute;tica
y sindicalista, peronista e izquierdista, la lleva a operar una transformaci&oacute;n
"libertaria" coincidente con la moda y a desarrollar toda una ideolog&iacute;a
alternativista hacia la que busca atraer al proletariado en lucha.
<p>La necesidad de sobrevivir, en un contexto de caos generalizado como
en Argentina, donde la situaci&oacute;n material se hace insoportable cada
vez para m&aacute;s gente, empuja a todos a ingeniarse de mil maneras:
saqueos, ocupaciones de locales y/o f&aacute;bricas, recuperaciones, inventos
raros, curros (14), artesanados, tr&aacute;ficos, falsificaciones, cambios,...
Nadie, y mucho menos nosotros, podr&iacute;a juzgar o condenar cualquiera
de estos procedimientos de supervivencia, de lucha contra el hambre que
nuestra clase inventa para enfrentar las condiciones que le impone la sociedad
mercantil. En la gesti&oacute;n de la inmediata supervivencia y bajo la
dictadura del capital todo lo que se hace contra la ley de la propiedad
privada y el estado burgu&eacute;s es v&aacute;lido, leg&iacute;timo y,
sean o no conscientes los protagonistas, expresa la contraposici&oacute;n
total e irreconciliable entre las necesidades humanas y la sociedad basada
en la propiedad privada.
<p>El problema surge cuando mecanismos de esta supervivencia, o la necesaria
ocupaci&oacute;n de medios de producci&oacute;n realizada por la lucha
proletaria, se idealizan como si fuesen alternativas de cambio de la sociedad
actual, como si se pudiese realizar un cambio social sin la necesaria ruptura
revolucionaria, como si se pudiese "comunizar" el mundo sin destruir desp&oacute;ticamente
la sociedad mercantil. La ilusi&oacute;n de ir mejorando poco a poco una
sociedad que hay que destruir juega un potente papel contrarrevolucionario,
sea cual sea la forma en que la misma se exprese. En momentos de crisis
social y pol&iacute;tica, dichas ideolog&iacute;as, cumplen la funci&oacute;n
de paralizar el potencial revolucionario del proletariado, de impedir la
insurrecci&oacute;n. Muchas veces en la historia, la ideolog&iacute;a gestionista
antiinsurreccional fue transformando las ocupaciones de f&aacute;brica
y de medios de producci&oacute;n en general, en "control obrero", "autogesti&oacute;n",
"colectivizaciones", "socializaciones"... y un sinn&uacute;mero de denominaciones
que tienen en com&uacute;n la apolog&iacute;a del abandono de la lucha
contra el estado en beneficio del trabajo y la gesti&oacute;n productiva,
como sucedi&oacute; en Espa&ntilde;a, con las colectivizaciones en 1936-1939.
La consecuente p&eacute;rdida de perspectiva revolucionaria del proletariado
se transforma invariantemente en fuerza contrarrevolucionaria y concluye
en la liquidaci&oacute;n pol&iacute;tica y f&iacute;sica del proletariado
organizado. En efecto, para la burgues&iacute;a, en circunstancias de profunda
crisis social y pol&iacute;tica, donde la insurrecci&oacute;n est&aacute;
al orden del d&iacute;a, resulta sumamente positivo que el proletariado
en vez de atacar su poder social y pol&iacute;tico, invierta todas sus
energ&iacute;as en la producci&oacute;n y la gesti&oacute;n econ&oacute;mica,
no s&oacute;lo porque aquella puede reorganizarse para liquidarlo despu&eacute;s,
sino porque el capital mismo es mantenido en buen estado de funcionamiento
por un proletariado que cree que produce para su propio inter&eacute;s.
Como la burgues&iacute;a sabe perfectamente esto, es normal que todas esas
seudo alternativas, que podemos resumir en la b&uacute;squeda de otra gesti&oacute;n
u otras formas de cambio sin destruir el capitalismo, que se han ido desarrollando
en Argentina, sean idealizadas y propagandeadas por sectores burgueses
en todo el mundo. As&iacute;, el modelo gestionista, que el subcomandante
Marcos hab&iacute;a puesto de moda hace unos a&ntilde;os y que sufr&iacute;a
un notorio desgaste, toma nuevos brillos a nivel internacional, gracias
al ejemplo argentino y la publicidad efectuada por los sectores burgueses
alternativistas.
<p>Intercambiar productos, intercambiar trabajo, comercio alternativo...
Ante el desabastecimiento de los comercios y la falta de dinero, muchas
familias trabajadoras se han ido integrando en una red de trueque o intercambio
de productos. En Argentina hay m&aacute;s de tres millones de personas
que utilizan dicho procedimiento ocasional o regularmente. Por lo que dijimos
antes, es normal, que esa supuesta alternativa goce de las alabanzas que
le brindan los progresistas del mundo entero. Cada producto es valorado
en cr&eacute;ditos. El cr&eacute;dito equivale a la mitad de un peso. Tambi&eacute;n
se intercambian servicios en modo de trabajo: yo arreglo bicicletas, t&uacute;
arreglas frigor&iacute;ficos... Claro que a muchos ese sistema les sirve
para encontrar algo m&aacute;s barato o para dar trabajo a cambio de algo
que necesitan. Lo jodido es que en Argentina tambi&eacute;n eso se imagina
y propagandea como un proyecto social diferente, cuando en realidad ese
intercambio generalizado tiende irremediablemente a la ley del valor que
existe en toda la sociedad burguesa. Es decir que, independientemente de
las ilusiones que pueda haber en el proletariado, en ese mercado se tienden
necesariamente a verificar todas las leyes del capitalismo. En el fondo,
dichas leyes est&aacute;n contenidas en el intercambio mercantil mismo,
incluso bajo su forma m&aacute;s simple o de trueque. El cambio de un objeto,
servicio, trabajo... por otro, s&oacute;lo puede realizarse sobre la base
del trabajo que se objetiva en &eacute;l y esa relaci&oacute;n de cambio
contiene en su desarrollo toda la barbarie de la sociedad actual, como
(&iexcl;y no est&aacute; de m&aacute;s recordarlo!) mostr&oacute; Marx
contra Proudhon. Toda ilusi&oacute;n contraria de que este "cambio alternativo"
es diferente al capitalismo o que al menos desarrolla relaciones "menos
inhumanas" juega un papel reaccionario. En Argentina ya se constata que
el precio en cr&eacute;ditos de la mayor parte de los productos es superior
al que existe en los comercios, que esa unidad de cuenta tambi&eacute;n
se deval&uacute;a, que dentro de ese comercio supuestamente alternativo
ya se han desarrollado todo tipo de estafas, de mafias, de grandes que
se comen al chico, etc. A pesar de ello, la ideolog&iacute;a misma de que
con ese comercio alternativo y la producci&oacute;n alternativa se puede
cambiar la sociedad sigue siendo importante.
<p>Tambi&eacute;n en las tomas de f&aacute;bricas y la denominada autogesti&oacute;n
se plantea ese problema. La toma de una f&aacute;brica es un acto de lucha
que implica enfrentarse al patr&oacute;n y atacar la propiedad privada.
La generalizaci&oacute;n de dicho proceso es un buen punto de partida,
para contraponer, la fuerza proletaria a la fuerza de la burgues&iacute;a
coligada. Cuando adem&aacute;s se expulsa a los patrones, se utiliza los
medios de trabajo (muchas veces cambiando el uso de los mismos) para producir
objetos necesarios a la subsistencia, o/y se ponen esos medios de producci&oacute;n
al servicio del movimiento (como cuando se ocupan f&aacute;bricas de alimentos,
de objetos &uacute;tiles, imprentas o peri&oacute;dicos como sucedi&oacute;
en algunos casos en Buenos Aires y algunas capitales de provincia), el
mismo afirma su contraposici&oacute;n a toda la sociedad burguesa. Pero
si los proletarios se convierten en los gestores de estas empresas (&iexcl;por
muy cooperativas, horizontales y equitativas que sean!), algunos de ellos
terminar&aacute;n siendo necesariamente los sostenes del capital y el estado,
porque la existencia de esa empresa depende necesariamente de su rentabilidad
y &eacute;sta de la tasa de explotaci&oacute;n. El capital y el estado
lejos de debilitarse con estas empresas "controladas por los obreros" o
"colectivizadas" se refuerza m&aacute;s, puesto que la lucha deja de ser
por la destrucci&oacute;n del trabajo asalariado y la sociedad mercantil,
y la energ&iacute;a revolucionaria se canaliza hacia la producci&oacute;n
y el cambio de mercanc&iacute;as. Incluso en el caso extremo, de que la
propiedad privada jur&iacute;dica dejase de existir, las relaciones sociales
entre las empresas colectivizadas seguir&aacute;n siendo mercantiles y
todas las leyes de la sociedad capitalistas seguir&aacute;n rigiendo las
relaciones entre los hombres. Para abolir la propiedad privada en serio
y no solo formal o/y jur&iacute;dicamente, hay que abolir tambi&eacute;n
la gesti&oacute;n empresarial y la empresa misma, sin lo cual la sociedad
seguir&aacute; decidiendo lo que produce y quien lo produce en funci&oacute;n
de las leyes mercantiles, las leyes del capitalismo. La decisi&oacute;n
aut&oacute;noma de cada unidad productiva, que hace que la producci&oacute;n
solo se "haga social" a posteriori, a trav&eacute;s del mercado y sus leyes
(en contraposici&oacute;n con las necesidades de la humanidad), es la clave
del capitalismo. S&oacute;lo destruyendo aquella autonom&iacute;a e indiferencia
de cada unidad productiva y sometiendo todas las unidades a los imperativos
humanos, la producci&oacute;n ser&aacute; directamente social (destrucci&oacute;n
de la dictadura de la ley del valor) y la sociedad ser&aacute; la asociaci&oacute;n
libre de productores asociados, base de la comunidad humana.
<p>Siempre que se ocupa un lugar de trabajo y se pone a trabajar se plantea
esa alternativa entre la generalizaci&oacute;n y profundizaci&oacute;n
de la lucha o la paralizaci&oacute;n de la misma sobre la base de la ilusi&oacute;n
productivista, gestionista. Ha habido varios casos importantes de empresas
ocupadas y reabiertas por los obreros en lucha en todo ese proceso de afirmaci&oacute;n
proletaria de 2001-2002, donde, ambas alternativas, se contraponen.
<p>Citemos algunos casos de ocupaciones que se destacan por su radicalidad:
Zan&oacute;n (en Neuqu&eacute;n, que lleva, cuando terminamos este art&iacute;culo,
diez meses de ocupaci&oacute;n), Bruckman (en Buenos Aires), Perfil...
Hay incluso casos en que la ocupaci&oacute;n y la puesta en funcionamiento
de la planta es directamente una medida de lucha, de afirmaci&oacute;n
del compa&ntilde;erismo. En Azul, tras la ocupaci&oacute;n, los trabajadores
han logrado reabrir una f&aacute;brica de cer&aacute;micos y reincorporar
a los compa&ntilde;eros despedidos. En Fricader (R&iacute;o Negro) se plantea
la cooperativa luego del cierre de la planta. En Chilavert (Buenos Aires)
los trabajadores imprimen un libro para servir al movimiento asambleario.
<p>As&iacute; como hay ocupaciones que afirman el movimiento, en muchos
casos, las ocupaciones de f&aacute;bricas y el trabajo en ellas, bajo "autogesti&oacute;n",
se ha ido articulando y confundiendo con los planteos de comercio alternativo
entre grupos y de mercados "paralelos" o de trueque. La ilusi&oacute;n
en cada f&aacute;brica, de que esto es una soluci&oacute;n, lleva a contentarse
con esas alternativas parciales, que tienden al aislamiento y que en los
hechos se contrapone a la &uacute;nica soluci&oacute;n posible: la generalizaci&oacute;n
de la lucha, la organizaci&oacute;n contra el capital y el estado.
<p>Un caso similar ocurre con el movimiento de los piqueteros y los "triunfos
inmediatos". Cortar rutas e imponer un "Plan Trabajar" (15) es un acto
de clase en la medida que se le arranca al capital subsidios para subsistir.
Pero ese resultado es ef&iacute;mero y tiende a ser liquidado por la propia
evoluci&oacute;n econ&oacute;mica. Lo que queda realmente es la organizaci&oacute;n
y solidaridad creciente de ese movimiento social. En la medida en que las
alternativas burguesas se van mostrando incapaces de solucionar los problemas
inmediatos de la gente, el movimiento se generaliza y ya no se puede encerrar
el mismo como si fuese un movimiento puramente econ&oacute;mico. Necesariamente
toda lucha proletaria real aunque sea desencadenada por necesidades inmediatas
tiende a contraponerse a todo el funcionamiento del capital y el estado,
como sucede con el movimiento piquetero. Su propio desarrollo lo lleva
a la generalizaci&oacute;n y como vimos a unificarse con el resto de luchas
proletarias, que a su vez tienden hacia la &uacute;nica soluci&oacute;n
posible: la insurrecci&oacute;n, la revoluci&oacute;n social. Contra eso
en Argentina, como en el mundo, se han puesto de moda un conjunto de alternativas
gestionistas, basadas en la ilusi&oacute;n de la econom&iacute;a alternativa,
que se contraponen expl&iacute;citamente a esa &uacute;nica salida posible:
la insurrecci&oacute;n proletaria.
<p>En las discusiones, tanto en las asambleas como dentro del movimiento
piquetero, constatamos con terrible preocupaci&oacute;n el peso creciente
de esta ideolog&iacute;a que debemos combatir. S&oacute;lo a los efectos
de ejemplificar dicha ideolog&iacute;a, tomamos la que se expresa p&uacute;blicamente
en nombre del movimiento de trabajadores desocupados del barrio de Solano
(MTD Solano) impulsores de la Coordinadora An&iacute;bal Ver&oacute;n,
reproducida por Situaciones en diferentes folletos. No se trata aqu&iacute;
de desmerecer la lucha que han llevado los compa&ntilde;eros, los piqueteros
de dicho barrio, que por otra parte han estado desde hace a&ntilde;os a
la vanguardia del combate contra las fuerzas represivas del estado, sino
de combatir la ideolog&iacute;a gestionista que se expresa en su nombre
y que los lleva a un callej&oacute;n sin salida.
<p>"La experiencia del MTD-Solano tiene su singularidad. Sus fundadores
trabajaban en la capilla de la zona, hasta que fueron desalojados por el
Obispo Novak. Luego comenzaron a organizar el MTD Teresa Rodr&iacute;guez...
Con el paso del tiempo comenzaron a administrar sus propios proyectos (Planes
Trabajar). Y muy pronto fundaron comisiones y talleres, de formaci&oacute;n
pol&iacute;tica, de panader&iacute;a, de herrer&iacute;a, una farmacia
para el movimiento, etc."(16)
<p>Si bien es l&oacute;gico, como dijimos, que se luche por imponer esos
Planes Trabajar, en la medida que se arranca algo al capitalismo sobre
la base de una relaci&oacute;n de fuerzas los portavoces de Solano llegan
a idealizar los resultados de los emprendimientos productivos desarrollados
en esas condiciones. Dichos emprendimientos y las relaciones sociales de
ellas derivadas son totalmente idealizadas hasta el extremo de pretender
que la misma explotaci&oacute;n ser&iacute;a abolida poco a poco: <i>"Lo
que s&iacute; tenemos bien claro es que queremos abolir la explotaci&oacute;n,
pero la explotaci&oacute;n no se anula a partir de una idea, sino de un
proceso y de a poco. Yo no me olvido nunca de lo que dijo una compa&ntilde;era
cuando est&aacute;bamos, en un taller de educaci&oacute;n popular, trabajando
este tema de la identidad. Dijo ‘Ac&aacute; volv&iacute; a ser yo misma
respecto al trabajo. Porque ahora yo soy trabajadora, aunque ni siquiera
tenga un plan: soy trabajadora y no explotada"</i>.
<p>Toda la ideolog&iacute;a de los portavoces de Solano va en el sentido
de esa apolog&iacute;a de la gesti&oacute;n inmediata, del cambio gradual
y de una supuesta econom&iacute;a alternativa como sin&oacute;nimo de cambio
social: <i>"Intentamos trabajar sobre la idea de una econom&iacute;a paralela...
tratamos de generar proyectos productivos que no son PYMES, con otras caracter&iacute;sticas,
donde cambian las relaciones laborales, donde lo esencial no sea la mercanc&iacute;a,
el cambio de la fuerza de trabajo por dinero; es un proyecto m&aacute;s
amplio"</i>. Es decir que nos venden como nueva esa vieja idea proudoniana,
reformista, del establecimiento de relaciones sociales no capitalistas,
sin la indispensable destrucci&oacute;n revolucionaria de lo que existe
en realidad: la dictadura del capital. Esa ideolog&iacute;a de una supuesta
"solidaridad superadora del individualismo" basada en los emprendimientos
productivos es evidentemente totalmente ut&oacute;pica. Si no se destruye
la dictadura de la ley del valor no se puede superar el individualismo.
Cuando el proletariado sale a pelear a la calle, dicha ideolog&iacute;a
es una barrera contra la revoluci&oacute;n social.
<p>Lo mismo puede decirse de todos los discursos sobre la horizontalidad,
sobre la decisi&oacute;n de la base, sobre la permanente discusi&oacute;n
de criterios, sobre la multiplicidad, sobre el hecho de que todos deciden
o/y sobre la democracia directa cuando lo que se decide en realidad es
producir para el mercado: <i>"Lo que hacemos es revisar constantemente
los acuerdos... Porque siempre nos manejamos con acuerdos: cuando salimos
a la ruta, cuando constituimos un grupo de trabajo o un &aacute;rea del
movimiento... Lo que nos ha facilitado mucho la tarea es que no hemos empezado
ning&uacute;n grupo sin haber puesto primero los criterios en discusi&oacute;n,
siempre han sido definidos por todo el movimiento. Por ejemplo en los emprendimientos
productivos primero hay que capacitarse y llegar a criterios de producci&oacute;n
para despu&eacute;s producir y salir a vender"</i>. &iexcl;C&oacute;mo
si se pudiese romper con la estructura de dominaci&oacute;n capitalista
sin poner en cuesti&oacute;n la dictadura de ese mercado, la dictadura
del valor!
<p>Es en ese mismo campo y con esa base que todos los discursos contra
la toma del poder por el proletariado toman toda su dimensi&oacute;n contrarrevolucionaria:
<i>"Estar&iacute;amos
un poco loquitos si apunt&aacute;ramos a generar una organizaci&oacute;n
popular de base, para el cambio social, en funci&oacute;n de una lucha
por arrebatar el poder pol&iacute;tico al capitalismo... no nos interesa
tomar el poder pol&iacute;tico, sino comenzar a vivir como muchas veces
so&ntilde;amos. Y eso es ahora: no vamos a tener que esperar una revoluci&oacute;n"</i>.
Como se puede constatar estamos en el m&aacute;s burdo inmediatismo y gestionismo
contrapuesto a la revoluci&oacute;n social &iexcl;c&oacute;mo si se pudiera
<i>"vivir
como siempre so&ntilde;amos"</i> en pleno capitalismo y bajo el terror
del estado! T&eacute;ngase en cuenta que lo que se dice no es s&oacute;lo
que est&aacute;n contra la toma del poder pol&iacute;tico, con lo cual
nosotros podr&iacute;amos coincidir porque para nosotros no se trata de
tomar el estado burgu&eacute;s sino de destruirlo, sino contra la revoluci&oacute;n,
contra la liquidaci&oacute;n del poder del capital que evidentemente no
es s&oacute;lo pol&iacute;tico. En efecto, la clave de todo ese planteo
es el <i>"organizar la econom&iacute;a alternativa"</i> sin destruir la
sociedad mercantil. &iexcl;C&oacute;mo si pudiera haber otra econom&iacute;a,
otra sociedad, en pleno capitalismo! Lo que olvidan, ni m&aacute;s ni menos,
es que esa econom&iacute;a supuestamente alternativa est&aacute; sometida
a la dictadura del capital: dictadura de la ley del valor, dictadura del
estado burgu&eacute;s.
<p>Al respecto cabe mencionar que quienes m&aacute;s han hecho la propaganda
de esta posici&oacute;n gestionista, tan potente en todo el mundo, que
repit&aacute;moslo, en un movimiento como el del proletariado en Argentina
juega un papel contrarrevolucionario, es el Colectivo Situaciones (a trav&eacute;s
de sus propios textos o entrevistas a portavoces del MST Solano) d&aacute;ndole
una concepci&oacute;n m&aacute;s global y filos&oacute;fica. Dicho colectivo
es una mezcla ideol&oacute;gica de estalinismo, populismo, prudonianismo,
o mejor dicho una mezcla de la no ruptura con ning&uacute;n populismo (ni
con el peronismo radical, ni con el guevarismo, ni con el castrismo, ni
con el modelo actual de los Tupamaros uruguayos hoy parlamentarios y frenteamplistas,
ni con el subcomandante Marcos), con ning&uacute;n nacionalismo pero utilizando
el lenguaje a la moda de la izquierda alternativa. Situaciones se ha especializado
en esa apolog&iacute;a de la gesti&oacute;n contra todo cuestionamiento
revolucionario. No deja de ser sintom&aacute;tico, que en su apolog&iacute;a
de la gesti&oacute;n contra quienes luchan por la revoluci&oacute;n social,
tengan que recurrir a parafrasear la vieja fraseolog&iacute;a leninista
y luego estalinista contra los revolucionarios: <i>"La pol&iacute;tica
sin gesti&oacute;n es el nuevo infantilismo de izquierda"</i> (17). Basta
esta citaci&oacute;n apolog&eacute;tica del leninismo contra las posiciones
revolucionarias (recu&eacute;rdese que ese libro se escribi&oacute; contra
quienes se opon&iacute;an al oportunismo y socialdemocratismo en la Internacional
Comunista), para poner en evidencia que, a pesar de lo que hayan le&iacute;do
los autores de Situaciones acerca o de los situacionistas, aquellos no
tienen nada en com&uacute;n con estos compa&ntilde;eros. Recordemos que
uno de los puntos program&aacute;ticos m&aacute;s claramente demarcatorios
de los situacionistas fue la lucha por la dictadura del proletariado, que
en Situaciones brilla por su ausencia. La terminolog&iacute;a espectacular
de Situaciones (&iexcl;hablan hasta de "f&aacute;brica espectacular"!)
pretende utilizar formalmente una continuidad, pero lo hace tan mal, que
a cada rato revelan su no ruptura fundamental con el populismo y el estalinismo.
As&iacute; hablan hasta de <i>"la b&uacute;squeda de una productividad
no capitalista. Una nueva productividad para los sujetos, para los militantes,
para el pensamiento, para los lazos, para la econom&iacute;a y las representaciones
que -c&oacute;mo no decirlo- constituyen esencialmente nuestras vidas"</i>
(18).
<p>La lucha contra esta ideolog&iacute;a burguesa nos hace valorar la traducci&oacute;n,
publicaci&oacute;n y difusi&oacute;n, por compa&ntilde;eros en Argentina,
precisamente en diciembre del 2001, de un folleto publicado originalmente
en italiano, "Ai ferri corti" (19). Dicho documento, independientemente
de los desacuerdos que tenemos con los autores, critica, desde una perspectiva
revolucionaria el gestionismo tal como lo expresa Situaciones y otros grupos.
He aqu&iacute; algunos extractos que se sit&uacute;an en nuestro misma
l&iacute;nea de denuncia:
<p><i>"Los explotados no tienen nada que autogestionar, a excepci&oacute;n
de su propia negaci&oacute;n como explotados. S&oacute;lo as&iacute; junto
a ellos desaparecer&aacute;n sus amos, sus gu&iacute;as, sus apologetas
acicalados de las m&aacute;s diversas maneras... Curiosamente, aquellos
que consideran la insurrecci&oacute;n como un tr&aacute;gico error (o tambi&eacute;n,
seg&uacute;n los gustos, como un irrealizable sue&ntilde;o rom&aacute;ntico),
hablan mucho de acci&oacute;n social y de espacios de libertad para experimentar....Muchos
libertarios piensan que el cambio de la sociedad puede y debe acontecer
gradualmente, sin una ruptura repentina. Por eso hablan de "esferas p&uacute;blicas
no estatales" donde elaborar nuevas ideas, nuevas pr&aacute;cticas. Dejando
de lado los aspectos decididamente c&oacute;micos de la cuesti&oacute;n
(&iquest;d&oacute;nde no hay estado? &iquest;c&oacute;mo ponerlo entre
par&eacute;ntesis?) lo que se puede notar es que el referente ideal de
estos discursos sigue siendo el m&eacute;todo autogestionario y federalista
experimentado por los subversivos en algunos momentos hist&oacute;ricos
(la Comuna de Paris, la Espa&ntilde;a revolucionaria, la Comuna de Budapest,
etc.). El peque&ntilde;o pormenor que se descuida, sin embargo, es que
la posibilidad de hablarse y de cambiar la realidad, los rebeldes la han
tomado con las armas, En definitiva se olvida un pequello detalle: la insurrecci&oacute;n."</i>
<p>Los gestionistas "olvidan" tambi&eacute;n que, incluso en esos casos,
la insurrecci&oacute;n solo hab&iacute;a comenzado, que el estado burgu&eacute;s
no hab&iacute;a sido destruido, que el gestionismo lejos de permitir un
avance revolucionario permiti&oacute; la reestructuraci&oacute;n del capital
y el estado contra el proceso revolucionario incipiente. &iexcl;Qu&eacute;
en todos esos ejemplos hist&oacute;ricos, la represi&oacute;n que vino
luego fue posible porque el gestionismo hab&iacute;a desgastado la energ&iacute;a
revolucionaria en la autogesti&oacute;n!
<p>Para terminar con el gestionismo debemos insistir en su permanente complementariedad
con el politicismo. Si unos niegan la lucha contra el poder capitalista
y llaman a la gesti&oacute;n y los otros llaman a la institucionalizaci&oacute;n
del movimiento dentro del poder del estado, subrayemos que ambos se contraponen
a la insurrecci&oacute;n y a la destrucci&oacute;n violenta del capitalismo
y la sociedad mercantil. Ambas concepciones hacen como si el fundamento
dictatorial de la sociedad capitalista, la dictadura del valor contra el
ser humano, no existiese. Ambos quieren democratizar la sociedad burguesa,
unos pol&iacute;ticamente otros econ&oacute;micamente ("democracia directa");
ninguno rompe con la dictadura social que esa democracia implica.
<p>En ese sentido son de una complementariedad perfecta, en los dos casos
se buscan soluciones en el capitalismo y se oponen a la lucha por la dictadura
del proletariado para abolir el asalariado, la mercanc&iacute;a.
<p>Hoy en Argentina, adonde el proletariado se contrapone objetivamente
con toda la sociedad mercantil, a todos los partidos, sindicatos, adonde
nadie cree en el futuro presidente, ni en los parlamentos, ni en las elecciones,
adonde el repudio a todos esos poderes es general, los que est&aacute;n
salvando el orden social son en realidad quienes hablan de asambleas constituyentes,
pero tambi&eacute;n quienes buscan soluciones de gesti&oacute;n econ&oacute;mica
sin destruir las bases de esta sociedad. Frente a la cat&aacute;strofe
econ&oacute;mica, social y pol&iacute;tica de todo el mundo capitalista,
que se descarga sobre el proletariado en Argentina, los gestionistas y
politicistas se muestran como lo que son: las falsas alternativas indispensables,
para que el cuestionamiento de la sociedad presente, no destruya los fundamentos
de la misma.
<h2>
<u><font face="Comic Sans MS">Generalizaci&oacute;n y perspectivas</font></u></h2>
Lo m&aacute;s importante del movimiento revolucionario del proletariado
en Argentina es el desarrollo de su fuerza a trav&eacute;s de la ocupaci&oacute;n
de la calle, el asociacionismo, la afirmaci&oacute;n del piquete y del
escrache que por otra parte se extienden fuera de fronteras.
<p>James Petras en su art&iacute;culo "El movimiento de los desocupados
en la Argentina" (20) se refiere a la generalizaci&oacute;n del piquete:
<i>"El
temprano &eacute;xito de los cortes de ruta de los trabajadores desocupados
en las ciudades fantasmas de Neuquen en 1996 se ha esparcido por todo el
pa&iacute;s. Los cortes de ruta han devenido la t&aacute;ctica generalizada
de grupos explotados y marginados en toda Am&eacute;rica Latina. En Bolivia
varios miles de campesinos y comunidades ind&iacute;genas han cortado rutas
demandando cr&eacute;ditos, infraestructura, libertad para el cultivo de
coca, aumento del gasto en salud y educaci&oacute;n. Tambi&eacute;n en
Ecuador, donde con cortes de calles masivos protestan contra la dolarizaci&oacute;n
de la econom&iacute;a, la falta de inversiones p&uacute;blicas en regiones
monta&ntilde;osas, etc. En Colombia, Brasil, Paraguay... los cortes de
ruta, las marchas y las ocupaciones de tierras combinan demandas inmediatas
con la exigencia de pol&iacute;ticas redistributivas, el fin del neoliberalismo
y los pagos de la deuda"</i>. Dejando de lado los fines parciales que le
atribuye Petras a ese movimiento (que para nosotros reflejan m&aacute;s
la ideolog&iacute;a reformista de Petras, que la fuerza del movimiento)
nos parece, que esta citaci&oacute;n, da elementos de la generalizaci&oacute;n
del mismo, al menos hasta mediados del 2001. Luego no s&oacute;lo ha habido
nuevos cortes de ruta en casi todos esos pa&iacute;ses mencionados por
Petras, sino que se han producido cortes de ruta en otros pa&iacute;ses
de Am&eacute;rica Central, del Sur y del Norte.
<p>Los escraches tambi&eacute;n se han ido generalizando. No solo los ha
habido, adem&aacute;s de en Argentina, en los pa&iacute;ses vecinos de
Chile y Uruguay sino que tambi&eacute;n los ha habido en Estados Unidos
(escrache de Bush en Pensilvania en julio de del 2002 al grito de "Bush
terrorista"; lo mismo que en Filipinas unas semanas antes), en Brasil,
en Espa&ntilde;a, en Italia (aunque en estos &uacute;ltimos pa&iacute;ses
por el momento s&oacute;lo se escrachan a torturadores argentinos).
<p>Frente a la cat&aacute;strofe capitalista que se concreta d&iacute;a
a d&iacute;a, estos son signos evidentes de que el proletariado retoma
el camino de la lucha en muchos pa&iacute;ses. En el proceso de afirmaci&oacute;n
proletaria el piquete, el escrache, la organizaci&oacute;n en asambleas
territoriales, se verifican como armas poderosas. El hecho de que esos
m&eacute;todos y estructuras organizativas se empiecen a generalizar a
otros pa&iacute;ses, que el ejemplo del proletariado en Argentina, comience
a ser conocido y asumido, es sumamente alentador y podr&iacute;a estar
indicando un cambio en las caracter&iacute;sticas de las luchas actuales,
tanto por la duraci&oacute;n de ese asociacionismo proletario incipiente,
como por la correlaci&oacute;n de fuerzas que podr&iacute;a empezar a cambiar
si piquete y escrache se generalizan a otros continentes.
<p>Las ideolog&iacute;as contrarrevolucionarias que deberemos enfrentar
son siempre las mismas, por m&aacute;s que se vistan con nuevos trajes:
el politicismo y el gestionismo. La imponente cat&aacute;strofe que el
capital vive y que golpea a la humanidad se seguir&aacute; agravando e
ir&aacute; quemando todas las falsas salidas, hasta que el proletariado
afirme su revoluci&oacute;n destruyendo para siempre la sociedad mercantil.
<center>
<h3>
<font face="Comic Sans MS">&iexcl;Generalicemos la lucha del proletariado
en Argentina!</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">&iexcl;Por la extensi&oacute;n del piquete al
mundo entero!</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">&iexcl;Por la generalizaci&oacute;n del escrache!</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">&iexcl;Por la destrucci&oacute;n revolucionaria
de la sociedad mercantil!</font></h3></center>

<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
(1) "Estados Unidos: Prisiones y libertades en "el mejor de los mundos",
en <i>Comunismo</i> n&uacute;mero 47.
<br>(2) Entrecomillamos esta expresi&oacute;n porque es un insulto hacia
los salvajes el pretender que el capitalismo ser&iacute;a "salvaje". Subrayemos
de paso que esta invenci&oacute;n es un arma de los que quieren un capitalismo
"civilizado", como si no fuera suficientemente civilizado el que padecemos.
<br>(3) "Argentina: Saqueos contra el hambre",
<i>Comunismo</i> n&uacute;mero
26, octubre de 1989.
<br>(4) Ver en este mismo n&uacute;mero "Argelia: No habr&aacute; voto
aunque tengamos que quemarlo todo".
<br>(5) "Cono Sur: Contra la impunidad de los torturadores y asesinos",
<i>Comunismo</i>
n&uacute;mero 44.
<br>(6) Ser&iacute;a totalmente imposible dar una lista exhaustiva de los
escrachados hasta el momento. Son realmente much&iacute;simos.
<br>(7) Karl Marx: <i>El Capital. tomo 1. p. 290 (FCE)</i>
<br>(8) El ejemplo del yogurt se basa en un estudio hecho para Alemania,
que seg&uacute;n los autores es v&aacute;lido en muchos otros pa&iacute;ses.
Ver: <i>"L’&eacute;nergie au futur" </i>de la "Association pour le d&eacute;veloppement
des &eacute;nergies renouvelables".
<br>(9) Ver tesis n&ordm; 15 en <i>Tesis de orientaci&oacute;n program&aacute;tica
del Grupo Comunista Internacionalista</i>.
<br>(10) Del art&iacute;culo "Algunos comentarios sobre las asambleas barriales"
firmado por Compa&ntilde;eros de la Biblioteca Popular Jos&eacute; Ingenieros.
Subrayemos que esa teor&iacute;a absurda y reaccionaria, tan corriente
en los que se dicen libertarios, que imagina que la mayor&iacute;a de la
poblaci&oacute;n de las grandes ciudades ser&iacute;a "clase media" y no
proletaria, es, en los hechos, una apolog&iacute;a del capital que, seg&uacute;n
la cual, la sociedad burguesa en vez de haber polarizado las clases sociales,
exacerbado la riqueza y la miseria y agudizado todas las contradicciones,
como sucede en realidad, desarrollar&iacute;a precisamente, en los grandes
centros urbanos, una clase intermediaria, mayoritaria, que por supuesto,
jugar&iacute;a un papel de colch&oacute;n social, que asegurar&iacute;a
vida eterna a esta sociedad.
<br>(11) Idem.
<br>(12) Como lo hemos se&ntilde;alado en otras oportunidades la lucha
revolucionaria, por una sociedad sin estado, por la anarqu&iacute;a, fue,
desde siempre, el objetivo de la lucha revolucionaria de todos los verdaderos
socialistas, comunistas... Fue la socialdemocracia que, en nombre del socialismo
y del anarquismo, logra partir y dividir el movimiento en "comunistas y
anarquistas". A principios de siglo era totalmente corriente que los revolucionarios,
no s&oacute;lo en Argentina sino en el mundo, en contraposici&oacute;n
a ambas escuelas socialdem&oacute;cratas, se autodenominaran indistintamente
comunistas y anarquistas, o anarquistas comunistas.
<br>(13) Que por si fuera poco fue fundada por sociedades an&oacute;nimas
de diferentes pa&iacute;ses. V&eacute;ase "1917-1923 &iexcl;Hasta la Patagonia!",
en <i>Comunismo</i> n&uacute;mero 2.
<br>(14) Que para que no entiendan mal los compa&ntilde;eros espa&ntilde;oles,
debemos recordar, que quiere decir, sarc&aacute;stica y popularmente, hacer
cualquier cosa para ganar dinero, menos trabajar.
<br>(15) Se trata de un plan de emergencia del estado, por el cual, se
pagan unos m&iacute;seros subsidios de subsistencia, a cambio de la realizaci&oacute;n
de determinados trabajos.
<br>(16) Las distintas citaciones de los portavoces de Solano son extra&iacute;das
de <i>Situaciones</i> n&uacute;mero 4, <i>MTD Solano</i>.
<br>(17) <i>Situaciones</i> n&uacute;mero 2, art&iacute;culo "La militancia
del contrapoder".
<br>(18) Idem.
<br>(19) Enlace Negro: enlacenegro@hotmail.com.
<br>(20) Publicado en <i>Pensamiento libre</i> n&uacute;mero 39-40.
<p>
<hr SIZE=5 NOSHADE WIDTH="100%">
<br>&nbsp;
<table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="100%" >
<caption>
<blockquote>
<blockquote><font face="Comic Sans MS">Esta carta abierta al proletariado
en Argentina fue publicada en internet el 31 de diciembre de 2001 por los
compa&ntilde;eros de Conflicto, Papeles por la guerra social, apartado
de correos 15104, 28080 Madrid, estado espa&ntilde;ol, email konflizto@hotmail.com</font>
<p><font face="Comic Sans MS">La republicamos por su total actualidad,
por situarse abiertamente contra la corriente dominante, por afirmar una
direcci&oacute;n revolucionaria clara que hoy es indispensable en el movimiento
de nuestra clase en Argentina. &iexcl;C&oacute;mo lo ser&aacute; ma&ntilde;ana
en el mundo entero!</font></blockquote>
</blockquote>
</caption>

<tr>
<td>
<h2>
<u><font face="Comic Sans MS">Carta abierta al proletariado argentino</font></u></h2>
<font face="Comic Sans MS">Hermanos,</font>
<p><font face="Comic Sans MS">1) la crisis que se abalanza tan duramente
sobre vuestra maltrecha existencia poco tiene de Argentina, no es consecuencia
de "malas gestiones", "pol&iacute;ticos corruptos" ni nada por el estilo:
es el capitalismo mundial que se muere. Vosotros sois tan solo unos de
los primeros en ser inmolados junto a &eacute;l; junto a este cad&aacute;ver
horripilante que en su lecho de muerte sigue asesinando a millones de proletarios
en todo el mundo. Mucha sangre tendr&aacute; que correr para que el sistema
entero al fin caiga.</font>
<p><font face="Comic Sans MS">2) El capital ha desplegado todas sus armas
para combatiros: partidos, sindicatos, ultraizquierdistas, nacionalismo,
balas, peronismo, palizas, tortura, c&aacute;rcel. En consecuencia, deber&eacute;is
usar todas vuestras armas para combatir el capitalismo (la primera de todas,
la consciencia de vuestro/nuestro proyecto revolucionario de abolici&oacute;n
de la sociedad de clases, la consciencia de vuestra pertenencia a un movimiento
hist&oacute;rico y mundial por el comunismo).</font>
<p><font face="Comic Sans MS">No os par&eacute;is aqu&iacute; si no quer&eacute;is
ser aniquilados. Ninguna de las fuerzas que dicen representaros, a vosotros
y a vuestros intereses, es otra cosa que diferentes rostros de la bestia
capitalista, ni defienden otro proyecto que vuestro sometimiento y explotaci&oacute;n.
Quemad las sedes de los pol&iacute;ticos. No dej&eacute;is vuestros asuntos
en manos de los sindicatos: poned vuestros pu&ntilde;os en la cara de los
sindicalistas.</font>
<p><font face="Comic Sans MS">3) Vuestra labor incendiaria ha tenido la
virtud de haber sabido tomar las calles, y la insuficiencia de no haber
sabido defender esa conquista. En los d&iacute;as y meses de lucha que
vienen, deber&eacute;is ganar la fuerza para imponer vuestro proyecto,
ganar las calles, paralizar la econom&iacute;a, echar abajo los contragolpes
reaccionarios que vendr&aacute;n. La gigantesca tarea de demolici&oacute;n
que la historia os ha puesto por delante es algo para lo que deber&eacute;is
estar preparados.</font>
<p><font face="Comic Sans MS">4) Las sucesivas dimisiones y recontradimisiones
no han sido m&aacute;s que maniobras de distracci&oacute;n, burdos camelos
para que pens&eacute;is que hab&eacute;is conseguido algo, una peque&ntilde;a
victoria siquiera. De los "nuevos" burgueses en el poder s&oacute;lo pod&eacute;is
esperar m&aacute;s duros hachazos a vuestras condiciones de supervivencia.
Hermanos: si no prosegu&iacute;s la lucha, si no la llev&aacute;is a sus
&uacute;ltimas consecuencias, seguir&eacute;is jodidos, cada vez m&aacute;s.</font>
<p><font face="Comic Sans MS">Llevar la lucha a sus &uacute;ltimas consecuencias
significa asumir las primeras consecuencias: la lucha por vuestros propios
intereses como clase, sin consideraci&oacute;n alguna a la econom&iacute;a
nacional o a la situaci&oacute;n de las empresas.</font>
<p><font face="Comic Sans MS">La promesa de impago de la deuda externa
es un regalo del recientemente dimitido gobierno a los grandes burgueses
argentinos, esos mismos que atesoran miles de millones de d&oacute;lares
en "para&iacute;sos fiscales". La cuesti&oacute;n de la deuda externa es
un asunto que interesa a los capitalistas de todos los pa&iacute;ses, no
a los proletarios: que se den m&aacute;s o menos dentelladas entre ellos
en nada cambia nuestra situaci&oacute;n como explotados.</font>
<p><font face="Comic Sans MS">Los malabarismos monetarios con que unos
y otros perros pretenden "solucionar" la crisis significan, simplemente,
m&aacute;s y m&aacute;s miseria para vosotros.</font>
<p><font face="Comic Sans MS">Proletarios: no confi&eacute;is en nadie
m&aacute;s que en vosotros mismos y en vuestras propias fuerzas, luchad
por vuestros propios intereses de clase sin miramientos con la econom&iacute;a
y el Estado que, tarde o temprano, os ver&eacute;is obligados a destruir.</font>
<p><font face="Comic Sans MS">5) Hermanos: vuestra algarada constituye
la punta de lanza del movimiento internacional por la destrucci&oacute;n
del capital. Las circunstancias hist&oacute;ricas os han colocado en tal
posici&oacute;n y deber&eacute;is tener el coraje, la determinaci&oacute;n
y la consciencia necesarias para llevarla a sus &uacute;ltimas y naturales
consecuencias, abriendo el camino a un proletariado que hoy, en todo el
mundo, comienza de nuevo a revolverse contra sus amos.</font>
<p><font face="Comic Sans MS">Junto a los proletarios (quiz&aacute; a veces
llamados "campesinos", "ind&iacute;genas", "bereberes", etc.) de Bolivia,
Argelia, junto a los proletarios de Europa que se dedican a aguarles la
fiesta a los poderosos, junto a los que en cualquier lugar del mundo se
rebelan contra la explotaci&oacute;n y la opresi&oacute;n del Capital-Estado,
sois la parte visible del iceberg que echar&aacute;, al fin, esta mierda
de barco a pique.</font>
<p><font face="Comic Sans MS">Hermanos: vuestro fuego es el mejor medio
de comunicaci&oacute;n. Las columnas de humo que se extienden por toda
la Argentina atraviesan las fronteras y son divisadas en Bolivia, Argelia,
Corea, Europa... No dej&eacute;is de hablar con fuego, despreciad todas
las c&aacute;maras de televisi&oacute;n: ese no es vuestro terreno.</font>
<p><font face="Comic Sans MS">Compa&ntilde;eros: si nuestros argumentos
os han parecido correctos, difundid y reproducid con la mayor rapidez que
pod&aacute;is este texto por todos los medios de que dispong&aacute;is
o que pod&aacute;is tener al alcance. Y si no, arrojadlo en este mismo
instante y comenzad es seguida a publicar otros que sean mejores! Puesto
que est&aacute; fuera de dudas el derecho que ten&eacute;is a juzgar con
rigor nuestros modestos argumentos. Pero lo que est&aacute; a&uacute;n
todav&iacute;a m&aacute;s fuera de dudas, es el que la escandalosa realidad
que nosotros hemos revelado tan bien como hemos podido, no es materia que
vosotros pod&aacute;is juzgar: al contrario, es ella quien, finalmente,
va a juzgaros a todos.</font>
<h4>
<font face="Comic Sans MS">Por la abolici&oacute;n del trabajo asalariado
y la mercanc&iacute;a.</font></h4>

<h4>
<font face="Comic Sans MS">Por la destrucci&oacute;n del Estado y de la
sociedad de clases.</font></h4>

<h4>
<font face="Comic Sans MS">Por el comunismo. Por la anarqu&iacute;a.</font></h4>
</td>
</tr>
</table>

<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="subrayamos_nobel"></a>
<center>
<h2>
<u><font face="Comic Sans MS"><font color="#FF0000">Subrayamos</font></font></u></h2></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Contra el premio Nobel de la paz</font></font></h1></center>

<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" >
<tr>
<td><b><i><font face="Comic Sans MS">La burgues&iacute;a hace cien a&ntilde;os
que premia y financia a los defensores de la conciliaci&oacute;n de clases,
los represores del proletariado y los capitostes de las distintas fracciones
de las guerras interburguesas.</font></i></b></td>
</tr>
</table></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
Sabemos hace tiempo que toda guerra se hace en nombre de la democracia,
la libertad, la soberan&iacute;a nacional y, sobre todo, del antiterrorismo
y de la paz. Para pacificar Kosovo los pilotos de la OTAN bombardeaban
Belgrado y por la cruzada contra el terrorismo los de EEUU hac&iacute;an
lo mismo en Afganist&aacute;n.
<p>Para dar algo de consistencia a esta religi&oacute;n de la paz que anima
a los diferentes estados en guerra, una multitud de organismos internacionales,
como la Fundaci&oacute;n Nobel de la cual hablaremos aqu&iacute;, premian
con buenas notas y grandes primas de dinero a sus m&aacute;s fieles defensores.
Lo que por lo general se conoce menos es que el fundador de los premios
de la academia sueca, Alfred Nobel, fue el inventor de la dinamita –al
lograr una nitroglicerina estable– y amas&oacute; una enorme fortuna gracias
a la industria del armamento. Lleg&oacute; a tener gran parte del monopolio
de la producci&oacute;n de dinamita y a poseer unas ochenta f&aacute;bricas
y laboratorios de explosivos, minas navales y torpedos. Poco antes de morir,
para redimirse, decidi&oacute; legar parte de su fortuna a la obra de la
ciencia y la paz. Para gestionar el dinero de este tierno capitalista se
cre&oacute; la Fundaci&oacute;n Nobel, que en la actualidad invierte sus
fondos, precisamente, en empresas armament&iacute;sticas. Algunas de las
armas fabricadas, gracias a los capitales Nobel, son las bater&iacute;as
antimisiles Patriot, con las que cont&oacute; el ej&eacute;rcito israel&iacute;
en la guerra del Golfo.
<p>El premio Nobel de la paz es uno de los tantos ejemplos que ilustran
la unificaci&oacute;n de la guerra y la paz en un mismo ser, el capital.
Si bien est&aacute; destinado "a la persona que haya trabajado m&aacute;s
o mejor en favor de la fraternidad entre las naciones, la abolici&oacute;n
o la reducci&oacute;n de los ej&eacute;rcitos existentes y la celebraci&oacute;n
y promoci&oacute;n de procesos de paz", se le otorg&oacute; a Theodore
Roosevelt que fue famoso por la modernizaci&oacute;n de las fuerzas armadas
y por haber conseguido que el congreso estadounidense aprobara la construcci&oacute;n
de gran cantidad de cruceros y acorazados. A fines del siglo xix fue responsable
de la marina y el regimiento de voluntarios de caballer&iacute;a en la
guerra hispano estadounidense y, a principios del xx, ejerci&oacute; una
pol&iacute;tica exterior activa e intervencionista, denominada Doctrina
Monroe o <i>Big Stick</i> ("gran garrote"), tendiente a ejercer un "poder
policial" sobre Am&eacute;rica Latina. Esta pol&iacute;tica permiti&oacute;
a Estados Unidos adquirir el territorio del canal de Panam&aacute;, intervenir
militarmente en Rep&uacute;blica Dominicana y Cuba, con el fin de favorecer
los intereses estadounidenses y mediar en la guerra ruso japonesa de 1905,
por lo que le concedieron el premio Nobel de la paz.
<p>La l&oacute;gica Nobel es la misma que la de los dem&oacute;cratas capitalistas
de todo el mundo. La industria del armamento para funcionar necesita capitales;
la Fundaci&oacute;n Nobel los invierte. Como mercado para esta misma industria,
nada mejor que unas buenas guerras; las armas producidas entran en acci&oacute;n.
La demanda de armas aumenta, la industria de armamento funciona a pleno
rendimiento, la fuerza de trabajo crea valor y la plusval&iacute;a es acaparada.
De este modo, la Fundaci&oacute;n Nobel puede reinvertir una parte de este
plusvalor en su premio de la paz y as&iacute; lavar su imagen.
<p>Uno de los objetivos de la Fundaci&oacute;n Nobel son la conciliaci&oacute;n
de clases y el apaciguamiento de la ira proletaria, de ah&iacute; que se
premien a los pol&iacute;ticos que busquen eso. La gesti&oacute;n gubernamental
y los discursos del premio Nobel de la paz en 1993, Nelson Mandela, fueron
un ejemplo: desactivaci&oacute;n de la explosi&oacute;n social que hab&iacute;a
en Sud&aacute;frica, reprimiendo y llamando irresponsables a los huelguistas,
creando milicias de su partido pol&iacute;tico en los barrios y, en general,
buscando el sometimiento a la miseria y la opresi&oacute;n de los explotados
que antes, cuando los gobernantes eran blancos, se rebelaban con mayor
decisi&oacute;n. Mandela es conocido por poner fin al <i>apartheid</i>
entre blancos y negros, pero ante todo es el art&iacute;fice de la persecuci&oacute;n
masiva de inmigrantes nacidos en otros pa&iacute;ses de &Aacute;frica.
<p>Para calmar la c&oacute;lera de los "civiles" que se masacran, no hay
nada mejor que promocionar a un defensor local de los derechos humanos,
concedi&eacute;ndole con grandes pompas el premio Nobel de la paz. Como
la madre Teresa de Calcuta, en 1978, Rigoberta Mench&uacute;, en 1992,
y otros ide&oacute;logos de la caridad y la dignidad. Pero incluso el "humanismo"
queda en entredicho cuando muchos de los premiados destacan por haber sido
promotores de la guerra y la represi&oacute;n (1).
<p>Los proyectiles lanzados sobre los manifestantes en Birmania y los aviones
que bombardearon la poblaci&oacute;n en Timor Oriental tambi&eacute;n se
fabricaron con los capitales Nobel. La Fundaci&oacute;n, como antes el
se&ntilde;or Nobel, busca redimir su conciencia para evitar reacciones
incontroladas de las v&iacute;ctimas de las guerras y aparecer como una
fundaci&oacute;n pacifista y altruista para as&iacute; incrementar su negocio.
Seguramente por eso ofreci&oacute; el premio Nobel de la paz de 1991 al
"opositor" birmano Aung Sang Suu Kyi y, en l996, a dos dirigentes de la
"oposici&oacute;n" en Timor Este, Carlos Filipe Ximenes Belo y Jos&eacute;
Ramos Horta. Es decir, premiaron a "los opositores" que poco antes hab&iacute;an
recibido la descarga de las armas fabricadas con capitales Nobel. &iquest;Paradoja
de mal gusto o esencia del funcionamiento de la sociedad burguesa?
<p>Otro de los galardones se lo han ido ofreciendo a responsables de represiones
masivas contra el proletariado, aunque su hip&oacute;crita discurso diga
dar "premios a las personas que, durante el a&ntilde;o anterior, hayan
aportado los mayores beneficios a la humanidad."<i> </i>Henry Kissinger,
por ejemplo, obtuvo el Nobel de la paz en 1973 por impulsar las negociaciones
de un alto al fuego en Vietnam del Norte. En la actualidad est&aacute;
acusado de haber cometido varios genocidios contra la humanidad. Jueces
de distintos pa&iacute;ses de Europa y Am&eacute;rica investigan su responsabilidad
en la Operaci&oacute;n C&oacute;ndor, la desaparici&oacute;n de ciudadanos
galos y la del periodista estadounidense Charles Horman - el mismo que
inspir&oacute; la pel&iacute;cula
<i>Missing</i> - durante el gobierno
de Augusto Pinochet (2).
<p>Guerra, paz, represi&oacute;n, desarrollo, tortura, libertad, abusos
sexuales, unidad nacional, conciliaci&oacute;n de clases, fen&oacute;menos
intr&iacute;nsicos del capitalismo y premiados por la Fundaci&oacute;n
Nobel. De ah&iacute; que sus ganadores est&eacute;n ligados a cada uno
de esos fen&oacute;menos: Yassir Arafat, premiado en 1994, es tanto un
promotor de la guerra contra Israel como un represor del proletariado palestino;
lo mismo se podr&iacute;a decir de otros como Simon Peres, Isaac Rabin,
Lech Walesa, o la mayor parte de las instituciones premiadas por la academia
sueca: la Organizaci&oacute;n Internacional del Trabajo (1969), galardonada
tras uno de los a&ntilde;os de mayor resistencia proletaria a la sociedad
del trabajo, y las Fuerzas de Paz de las Naciones Unidas (1988) y el Alto
Comisariado de las Naciones Unidas para los Refugiados (1954-1981) premiados
antes de que se hiciera p&uacute;blico las violaciones a ni&ntilde;os y
ni&ntilde;as por parte de sus integrantes (3).
<p>1. El cinismo burgu&eacute;s no tiene l&iacute;mite. No es la primera
vez que los promotores de un gran negocio de bondad universal se encuentran
en brazos de lo que ellos mismos designan como los enemigos de la humanidad
en otras &eacute;pocas. Un caso hist&oacute;rico fue la ayuda que el Vaticano
prest&oacute; a los fascistas y los nazis, del que hay un art&iacute;culo
en Comunismo n&uacute;mero 42, p&aacute;ginas 13 a 15.
<br>2. El catedr&aacute;tico de la Universidad de Pennsylvania, Edward
Herman, escrib&iacute;a: "El papel de Kissinger en el genocidio de Camboya,
Chile y Timor lo convierten en un criminal de guerra de primera clase,
al menos de la categor&iacute;a del ministro de exteriores de Hitler, Von
Ribbertrop, ahorcado en 1946. Pero Kissinger goza de la impunidad que tienen
los l&iacute;deres y los agentes de la potencia dominante".
<br>3. Ver el subrayado "Paz y ayuda humanitaria = explotaci&oacute;n sexual"
en este mismo n&uacute;mero. Maximiliano Seitz de la BBC escrib&iacute;a:
"El premio Nobel es como una llave de oro. No s&oacute;lo enriquece a cada
ganador con casi un mill&oacute;n de d&oacute;lares, sino que tambi&eacute;n
abre las puertas de pa&iacute;ses, palacios y medios de comunicaci&oacute;n.
El que lo obtiene ve transformado cada aspecto de su vida (actos, palabras,
ausencias y silencios) en hechos memorables".
<p>
<hr NOSHADE WIDTH="100%">
<br><a NAME="subrayamos_paz"></a>
<center>
<h2>
<u><font face="Comic Sans MS"><font color="#FF0000">Subrayamos</font></font></u></h2></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Paz y ayuda humanitaria</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>=</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>explotaci&oacute;n sexual</font></font></h1></center>

<center>
<h3>
<i><font face="Comic Sans MS">"Nadie puede tener comida sin antes tener
relaciones sexuales"</font></i></h3></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="100%" >
<caption>
<h3>
<font face="Comic Sans MS">El 28 de febrero de 2002<i> El Pa&iacute;s</i>
publicaba el siguiente art&iacute;culo:</font></h3>
</caption>

<tr>
<td>"Abuso de ni&ntilde;as a cambio de galletas. Cientos de menores africanos
denuncian violencia sexual por parte de empleados de ONG y fuerzas de paz
de la ONU
<p>"Cuando el hombre grande va a hacer el amor con una ni&ntilde;a peque&ntilde;a
por dinero, se van a la casa y cierran la puerta. Cuando el hombre grande
ha hecho su trabajo, le da a la ni&ntilde;a peque&ntilde;a dinero o un
regalo". Se trata de uno de los cientos de testimonios de menores refugiados
recogidos por el Alto Comisionado de Naciones Unidas para los refugiados
y la ONG brit&aacute;nica Save the Children en Sierra Leona, Liberia y
Guinea.
<p>Los testimonios muestran hasta qu&eacute; punto el abuso sexual por
parte de trabajadores de ONG, tanto locales como occidentales, y de fuerzas
de paz de Naciones Unidas, a cambio de alimentos y medicinas, se ha convertido
en una pr&aacute;ctica generalizada. El secretario general de la ONU, Kofi
Annan, declar&oacute; ayer estar "conmocionado y preocupado por las noticias"
y orden&oacute; que las acusaciones se investiguen de forma inmediata.
<p>"Cuando mam&aacute; me mand&oacute; al r&iacute;o a lavar los platos,
un casco azul me pidi&oacute; que me desnudara para sacarme una foto. Cuando
le ped&iacute; dinero me dijo que a los ni&ntilde;os no se les daba dinero
y me dio s&oacute;lo una galleta", relata una de las refugiadas agredida.
Las v&iacute;ctimas aseguran, adem&aacute;s, que los trabajadores humanitarios
no utilizan preservativos en sus pr&aacute;cticas sexuales.
<p>Una mujer de un campo de refugiados en Guinea resume lo que a su juicio
es una norma no escrita: "En esta comunidad nadie puede tener acceso a
la comida sin antes tener relaciones sexuales. Dicen ‘un kilo por sexo’;
si no tienes una esposa, una hermana o una hija para ofrecer a los trabajadores
de las ONG, es dif&iacute;cil tener acceso a la ayuda. Si ves a una mujer
llevando comida sobre la cabeza, ya sabes c&oacute;mo la ha conseguido".
<p>Los bienes ofrecidos a cambio de los abusos sexuales van desde una galleta
a medicamentos, pasando por buenas notas en la escuela, el transporte a
la ciudad m&aacute;s cercana en coche y peque&ntilde;as cantidades de dinero.
Seg&uacute;n el contenido del informe adelantado por ACNUR, los cascos
azules son los que mejor pagan, llegando a ofrecer hasta trescientos d&oacute;lares
a cambio de sexo. En ocasiones paga uno y todo un grupo abusa de la misma
ni&ntilde;a. Los abusos sexuales han elevado el n&uacute;mero de embarazos
no deseados, mientras el aborto sigue siendo ilegal en Guinea, Liberia
y Sierra Leona.
<p>"Nadie puede tener comida sin antes tener relaciones sexuales", dice
una refugiada
<p>Para ACNUR, es la pobreza y la falta de alimentos lo que obliga a las
refugiadas a permitir el abuso sexual por parte de los trabajadores humanitarios,
convirti&eacute;ndose la prostituci&oacute;n en el &uacute;nico modo de
sobrevivir en los campos de refugiados. El problema no es nuevo. Ya en
1996 la ONU acus&oacute; a sus cascos azules de violar y entregar ni&ntilde;as
a la prostituci&oacute;n en &Aacute;frica. Pero, lejos de haberse solucionado,
el problema parece haberse agravado. La agencia de la ONU argumenta, adem&aacute;s,
que el abuso sexual est&aacute; muy arraigado entre los trabajadores locales.
Muchos creen, incluso, que mantener relaciones con una ni&ntilde;a virgen
puede curar al agresor de una infecci&oacute;n. Las familias de los menores
les animan, y en ocasiones obligan, a tener relaciones sexuales con los
cooperantes, conscientes de que es la &uacute;nica manera de acceder a
la ayuda. Una refugiada de Liberia explica que si denuncian a los trabajadores
humanitarios, "se ir&aacute;n y nos quedaremos sin comida". Las m&aacute;s
afectadas son, sin embargo, las ni&ntilde;as hu&eacute;rfanas o las que
viven sin sus familias en los campos de refugiados".
<p>"Un informe de la ONU acusa a decenas de cooperantes de abusos sexuales
a ni&ntilde;as en &Aacute;frica. ACNUR y Save the Children incluyen entre
los denunciados a algunos de sus empleados
<p>La organizaci&oacute;n no gubernamental brit&aacute;nica Save the Children
y el Alto Comisionado de Naciones Unidas para los Refugiados (ACNUR) denunciaron
ayer que al menos sesenta trabajadores humanitarios abusaron sexualmente
de ni&ntilde;os de entre trece y dieciocho a&ntilde;os en Liberia, Guinea
y Sierra Leona, seg&uacute;n un informe elaborado por las dos organizaciones
y cuyo contenido ser&aacute; publicado a mediados de marzo. "Los cooperantes
ped&iacute;an favores sexuales a cambio de comida y medicamentos", relat&oacute;
a este diario Paul Nolan, director de los programas infantiles de Save
the Children.
<p>El informe, que se puso en marcha en octubre del a&ntilde;o pasado,
ten&iacute;a como objetivo evaluar las necesidades de los menores desplazados
en los tres pa&iacute;ses africanos. Los promotores del estudio no esperaban
sin embargo, resultados tan dram&aacute;ticos.
<p>"Hemos descubierto que se trata de una pr&aacute;ctica generalizada
en la zona y nos tememos que en toda &Aacute;frica y tal vez en otras regiones
del mundo donde se trabaja con refugiados. Se trata de un claro abuso de
autoridad. Los trabajadores humanitarios, se sienten con poder ante los
ni&ntilde;os que necesitan comida, atenci&oacute;n sanitaria y educaci&oacute;n,
y hacen uso de &eacute;l", afirma el directivo de Save the Children.
<p>Cientos de personas han sido desplazadas por la guerra en Sierra Leona,
Liberia y Guinea y viven en campos de refugiados. La mayor&iacute;a de
ellas sobreviven gracias a la ayuda de las agencias humanitarias.
<p>"Entre los trabajadores implicados se encuentran trabajadores de ONG,
empleados de los gobiernos locales, fuerzas de paz de la ONU en Sierra
Leona y de otras agencias humanitarias", a&ntilde;ade el portavoz de Save
the Children, que asegura que al menos cuarenta organizaciones est&aacute;n
implicadas.
<p>El informe ha sido elaborado a trav&eacute;s de los propios testimonios
de los menores, que han identificado a sus agresores. "En la mayor&iacute;a
de los casos han abusado de ni&ntilde;as, aunque tenemos dos casos en los
que las v&iacute;ctimas son ni&ntilde;os", explica Nolan.
<p>En el esc&aacute;ndalo se han visto afectados varios trabajadores de
ACNUR y Save the Children. Tres trabajadores de la organizaci&oacute;n
brit&aacute;nica (dos empleados locales y uno occidental) fueron despedidos
ayer por formar parte de los m&aacute;s de sesenta trabajadores que cita
el estudio.
<p>ACNUR reconoci&oacute; ayer a la agencia de noticias France Press que
algunos de los abusos fueron perpetrados por sus trabajadores. "Con este
informe pretendemos alertar a las agencias humanitarias de lo que est&aacute;
sucediendo y acabar con una situaci&oacute;n que impide que los campos
de refugiados sean un lugar seguro para los ni&ntilde;os", explica Nolan"
(1).
<p>(1) Citado de <i>El Pa&iacute;s</i> del 27 de febrero de 2002.</td>
</tr>
</table>

<p>Estas organizaciones, al igual que la iglesia cat&oacute;lica con sus
curas abusadores de menores, parece que no les cueste demasiado asimilar
el abuso sexual de sus miembros o, al menos, eso parece cu&aacute;ndo la
pena por violaci&oacute;n es simplemente la p&eacute;rdida del empleo.
No ser&aacute;n juzgados, y pronto quiz&aacute; consigan la misma impunidad
otorgada a las tropas estadounidenses. Por qu&eacute; si los responsables
militares de EEUU ponen como condici&oacute;n al env&iacute;o de sus tropas
la total impunidad y la no aplicaci&oacute;n del Tribunal Internacional
de Justicia (para ahorrarse juicios y demandas por sus violaciones, torturas
y asesinatos), los responsables de la ONU y de las ONG no van a pedir,
como condici&oacute;n para la ayuda humanitaria, vista gorda para que sus
empleados puedan cambiar galletas a cambio de favores sexuales.
<p>Voluntarios humanitarios, administradores de la paz, profesionales de
las ONGs, curas y militares, la revoluci&oacute;n mundial acabar&aacute;
con vuestros chantajes, vuestros privilegios, vuestros sermones, vuestras
armas, vuestros campamentos y vuestra explotaci&oacute;n, porque acabar&aacute;
con vosotros mismos.
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="argelia"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4><u>Argelia</u>:</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>"No habr&aacute; un solo voto,</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>aunque tengamos que quemar todo"</font></font></h1></center>

<blockquote>
<blockquote><font face="Comic Sans MS">En nuestra revista central precedente
analizamos el movimiento de lucha proletaria que surgi&oacute; tras el
asesinato de varios j&oacute;venes por la polic&iacute;a de Cabilia y su
generalizaci&oacute;n, en pocas semanas, a toda Argelia (1).</font>
<p><font face="Comic Sans MS">Hoy, gracias a una serie de informaciones
que hemos recibido, podemos afirmar que la respuesta proletaria no se ha
atenuado, sino que por el contrario se ha fortificado. Nuestra consigna
"afuera y contra las elecciones" jam&aacute;s tom&oacute; tanta fuerza
y amplitud en Argelia como durante esta primavera del 2002.</font></blockquote>
</blockquote>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<h2>
<u><font face="Comic Sans MS">Ulach el-vote Ulach</font></u></h2>
Ulach el-vote Ulach ("Ning&uacute;n voto") fue la consigna que recubri&oacute;
los muros de los edificios de Cabilia durante varios meses. El proletariado
anunciaba as&iacute; que estaba dispuesto a todo, incluso a "quemar todo"
para sabotear las elecciones del jueves 30 de mayo.
<p>Esta consigna central dirigi&oacute; toda la acci&oacute;n directa y
violenta que el proletariado desarroll&oacute; durante todo el mes de mayo
contra las elecciones.
<p>Los proletarios arrancaron sistem&aacute;ticamente los anuncios publicitarios
y los carteles de los candidatos desde el principio de la campa&ntilde;a
electoral: ning&uacute;n partido, ni candidato os&oacute; manifestarse
p&uacute;blicamente, ni llamar a un mitin en la regi&oacute;n de Cabilia.
Louiza Hanounem, presidente del Partido de los Trabajadores (PT) (2), denunci&oacute;
que sus candidatos fueron objeto de amenazas y que grupos de esa regi&oacute;n
hac&iacute;an llamados a lincharlos.
<p>Por otro lado, los proletarios organizaron numerosos movilizaciones
para extender su lucha contra las elecciones en la regi&oacute;n.
<p>A partir del martes 29 de mayo, la huelga es general en Cabilia. Seg&uacute;n
ciertas declaraciones, esta huelga no tuvo precedentes, pues, adem&aacute;s
del cierre de los comercios, los funcionarios administrativos tambi&eacute;n
abandonaron el trabajo, hecho extremadamente raro en Argelia (3). No se
mantiene ning&uacute;n servicio m&iacute;nimo, ni sobre las rutas, ni sobre
los ejes ferroviarios. La paralizaci&oacute;n es total en los puertos de
Cabilia y en el aeropuerto de Abane Ramdane. Los proletarios cierran por
completo los accesos a las carreteras: las barricadas, construidas con
troncos de &aacute;rboles, restos de carrocer&iacute;a, piedras, enormes
autobuses y bloques de hormig&oacute;n, tienen, antes que nada, el objetivo
de bloquear todo lo que se encamina para asegurar la organizaci&oacute;n
de las elecciones, es decir, las papeletas de voto y los refuerzos de los
servicios de seguridad.
<p>En la noche del martes al mi&eacute;rcoles, los manifestantes incendiaron
la sede del APC (servicio administrativo) de Tizi-Ozou, en donde se depositaba
el material electoral. Al mismo tiempo, la sede de un partido local fue
atacada por esos mismos manifestantes con c&oacute;cteles Molotov (4).
<p>Frente al sabotaje generalizado, el gobierno env&iacute;a, desde Argel,
Tipiza y Blida hacia diversas regiones de Cabilia, autobuses llenos de
"falsos electores". Estos autobuses eran inmediatamente localizados, gracias
a un sistema de control del tr&aacute;fico de rutas levantado por los proletarios:
los "guardias de las rutas" (5). As&iacute;, el mi&eacute;rcoles por la
ma&ntilde;ana, desde la llegada de los primeros ins&oacute;litos convoyes,
la reacci&oacute;n de los proletarios se dio a la medida de su c&oacute;lera:
inmediata y radical.
<p>* En Abkou incendiaron tres autobuses llenos de "falsos electores pagados
para engrosar las urnas". Al mismo tiempo, muy temprano por la ma&ntilde;ana,
estallaron violentos enfrentamientos en un barrio de la ciudad cuando lleg&oacute;
un convoy de Compa&ntilde;&iacute;as Nacionales de Seguridad (CNS). Estos
enfrentamientos se extendieron r&aacute;pidamente a toda la ciudad. Seg&uacute;n
informaciones procedentes de los hospitales, algunos heridos ten&iacute;an
lesiones ocasionadas por balas reales, cuando su uso por parte de las brigadas
anti motines (o anti insurgencia) est&aacute; "normalmente" prohibido.
No obstante, tambi&eacute;n se anuncian heridos entre los agentes anti
motines (6).
<p>* En Tizi-Ozou, decenas de autobuses matriculados en Argel y que se
dirig&iacute;an hacia la estaci&oacute;n de rutas tuvieron que desandar
el camino bajo una lluvia de piedras.
<p>* En Sidi-Aich, cuatro autobuses fueron incendiados por proletarios
armados con c&oacute;cteles Molotov. Algunos autobuses transportaban refuerzos
policiales.
<p>* En la regi&oacute;n de Azazga, un proletario de unos treinta a&ntilde;os,
desocupado, como m&aacute;s del 30% de sus hermanos de clase en la regi&oacute;n,
cuenta que luego de haber incendiado un autom&oacute;vil de la comisar&iacute;a
de Azazga, &eacute;l y sus compa&ntilde;eros decidieron reservarle la misma
suerte a la coqueta mansi&oacute;n colonial del comisario, el que "ayer
nos tra&iacute;a autobuses llenos de falsos electores venidos de Argel".
Ese convoy fue asediado durante varias horas por manifestantes que lo bombardeaban
con diferentes proyectiles. En esta ciudad, cinco focos de enfrentamiento
fueron registrados en los diferentes barrios, principalmente frente al
tribunal situado en el centro de la ciudad y la alcald&iacute;a.
<p>El d&iacute;a del voto, a pesar de la presencia de un importante dispositivo
de brigadas anti motines, la mayor&iacute;a de los locales tuvieron que
cerrar luego de haber sido tomados por asalto por varias centenas de proletarios.
Los colegios electorales m&aacute;s importantes fueron controlados todo
el d&iacute;a por manifestantes encapuchados que imped&iacute;an el acceso,
rodeaban los edificios con llantas incendiadas... Por todos lados, las
urnas y los ficheros electorales fueron incendiados en el lugar mismo,
en otros casos se tomaban y se incendiaban p&uacute;blicamente.
<p>Resultado: en Tizi-Ozou, &iexcl;solamente 175 colegios sobre los 880
previstos abrieron sus puertas; en Beja&iuml;a, 33 sobre 488!... En los
pueblos rec&oacute;nditos de las monta&ntilde;as, ning&uacute;n elector
se present&oacute; para cumplir con su "deber electoral" y se instalaron
barricadas en todos los accesos a las localidades donde ten&iacute;an que
dirigirse para votar. As&iacute;, Cabilia registr&oacute; el r&eacute;cord
hist&oacute;rico de la participaci&oacute;n electoral registrada m&aacute;s
baja del mundo: &iexcl;no m&aacute;s del 2%!
<p>En Argel, "como es tradici&oacute;n", seg&uacute;n las afirmaciones
de los medios de comunicaci&oacute;n, los electores que fueron a votar
no fueron numerosos: el 30%. Finalmente, en el conjunto de Argelia, el
ministro del Interior anunci&oacute; una tasa de participaci&oacute;n del
46,09% (cifra que incluye a los emigrados). Otras fuentes cuestionan esta
cifra oficial, que juzgan como "surrealista", y denuncian el "fraude".
Seg&uacute;n &eacute;stos, la tasa de real de participaci&oacute;n no supera
el 20%, y por ello exigen la anulaci&oacute;n del escrutinio. Sea como
sea, &iexcl;jam&aacute;s se vio una tasa de participaci&oacute;n tan baja
desde que existe Argelia independiente! (7). A t&iacute;tulo indicativo,
la tasa de participaci&oacute;n en 1997 se elev&oacute; al 65,49%.
<p>Estas cifras muestran, a falta de informaci&oacute;n de acciones bien
precisas, el rechazo masivo del proletariado a las elecciones en el resto
de Argelia. Un profesor en Cabilia explica: "Cabilia es el espejo de Argelia.
Ac&aacute;, usted puede ver claramente lo que en el resto del pa&iacute;s
s&oacute;lo puede adivinar" (8) ... Todav&iacute;a ciertos periodistas
reconocen que "Cabilia grita lo que el pa&iacute;s piensa" y que "esta
regi&oacute;n se ha transformado en una especie de bar&oacute;metro de
la participaci&oacute;n, como de rechazo del poder en todo el pa&iacute;s.
Argel teme m&aacute;s que todo el efecto de contagio en un contexto en
el que la exasperaci&oacute;n, la humillaci&oacute;n, la desesperaci&oacute;n
y la revuelta alcanzan niveles que el &uacute;nico medio de expresi&oacute;n
es el mot&iacute;n. Por todos lados y por todo" (9).
<h2>
<u><font face="Comic Sans MS">Contra el abstencionismo pacifista - Acci&oacute;n
directa del proletariado</font></u></h2>
En el transcurso de estos sucesos, dos posiciones antag&oacute;nicas se
enfrentaron frontalmente. Mientras que ciertos grupos, partidos, organizaciones...
llamaban al boicot de las elecciones en el cuadro institucional burgu&eacute;s
(abstencionismo, pacifismo, legalismo, parlamentarismo...), los proletarios
respond&iacute;an radicalmente a esta alternativa con nuestra consigna
hist&oacute;rica: "Afuera y en contra de las elecciones".
<p>Los partidos de "izquierda" (10), muy preocupados por su credibilidad
cuestionada, estimaron m&aacute;s &uacute;til asociarse formalmente a un
abstencionismo de tipo "disidencia ciudadana" (FFS) que llamar a que se
vote por ellos. En realidad era la mejor opci&oacute;n que les quedaba
pues la generalizaci&oacute;n de la lucha contra las elecciones y el rechazo
existente contra ellos como partido pol&iacute;tico (11), les dejaba pocas
plumas a perder. Hay que subrayar que dicho abstencionismo ciudadano es
cl&aacute;sico en la pol&iacute;tica socialdem&oacute;crata consistente
en hacer la apolog&iacute;a de las debilidades del movimiento para mejor
recuperarlo e intentar aislar las verdaderas rupturas, en este caso la
acci&oacute;n directa y aut&oacute;noma contra las elecciones, contra la
democracia.
<p>As&iacute;, los partidos de oposici&oacute;n, FFS, RCD y MDS, se unificaron
en una unidad interburguesa para llamar &uacute;nicamente al boicot, para
demarcarse de toda acci&oacute;n directa contra las elecciones. Hoy como
ayer, la socialdemocracia corre invariantemente detr&aacute;s de los movimientos
que se les escapan. Hoy como ayer, ella intenta vaciar al movimiento de
su contenido subversivo para reconducirlo al campo de la democracia, denunciando
esta vez &uacute;nicamente las irregularidades del proceso electoral que
califican de "escrutinio mascarada", para rehabilitar mejor el principio
mismo de las elecciones.
<p>M&aacute;s a la izquierda del tablero pol&iacute;tico se encuentran
los comit&eacute;s de Aarouchs (plural de
<i>arch</i>, "comit&eacute; de
pueblo"), que llamaron a operaciones "anti voto". Por el momento es dif&iacute;cil
comprender lo que verdaderamente anima a estas organizaciones: las contradicciones
del movimiento o su encuadramiento socialdem&oacute;crata, con cierto nivel
de radicalidad.
<p>Del otro lado de la barricada, las fracciones m&aacute;s decididas de
nuestra clase organizaron el sabotaje de las elecciones, la destrucci&oacute;n
sistem&aacute;tica de todo el material necesario para realizar el escrutinio.
Ellas no tuvieron reparos en negar la libertad ciudadana para ir o no a
votar. En los hechos, el rechazo del voto se impuso por el terror proletario
a los elementos a&uacute;n indecisos, mientras que los otros se integraban
de manera muy activa.
<p>La tensi&oacute;n general as&iacute; creada desanim&oacute; a los m&aacute;s
grandes fieles servidores del estado en su tarea de asumir su misi&oacute;n:
ning&uacute;n funcionario de la alcald&iacute;a quiso responsabilizarse
de los colegios de voto. Un notable de Tazmal suplicando a un funcionario
para que participe en los colegios electorales le dice: "Te colocar&eacute;
en una comuna, lejos de tu casa". El empleado de la alcald&iacute;a sacude
la cabeza y responde: "&iexcl;Y adem&aacute;s quieres que muera lejos de
mis hijos!" (12).
<p>Dos d&iacute;as antes del escrutinio, no s&oacute;lo se atacaban los
convoyes de escrutadores desde el centro del pa&iacute;s, sino que tambi&eacute;n
se hac&iacute;an expediciones punitivas contra los establecimientos privados
de aquellos que participaban en las elecciones. El martes 29, en Azazga,
cuatro comercios fueron expropiados y saqueados.
<p>Para los proletarios en lucha, todos aquellos que participaban de cualquier
manera en la organizaci&oacute;n del escrutinio o simplemente anunciaban
que ir&iacute;an a votar eran denunciados como "traidores a los m&aacute;rtires
de la primavera negra" (13), haciendo referencia a los asesinatos perpetuados
por la Guardia Civil en abril de 2001, elemento desencadenador del movimiento.
M&aacute;s a&uacute;n, se los denunciaba &iexcl;c&oacute;mo c&oacute;mplices
de la represi&oacute;n estatal! De esta manera, un proletario en Tizi-Ozou
explicaba que no iba a votar para no transformarse en "un c&oacute;mplice
de los asesinos de mis hijos" (14).
<p>Personas, ilusiones e ideas de las que el movimiento se demarca progresivamente.
<p>Las acciones que hemos relatado presentan como fuerza principal el ser
abiertamente negadoras y destructoras de una de las instituciones fundamentales
del estado burgu&eacute;s: las elecciones.
<p>Los proletarios expresan abiertamente que no alimentan ninguna ilusi&oacute;n
con respecto a la soluci&oacute;n de la m&aacute;s peque&ntilde;a de sus
reivindicaciones por las urnas: "Los votos precedentes no resolvieron nada,
y los elegidos que se sucedieron no trajeron soluci&oacute;n alguna a nuestros
m&uacute;ltiples problemas" (15).
<p>Los proletarios con m&aacute;s edad sacan tambi&eacute;n las lecciones,
haciendo referencia al pasado, que transmiten a los m&aacute;s j&oacute;venes.
As&iacute;, un proletario que reconoce haberse entusiasmado con la guerra
de independencia, de liberaci&oacute;n nacional afirma: "A nosotros, los
viejos, nos embaucaron desde la independencia de 1962, pero yo pienso que
esto no pasar&aacute; ahora con nuestros j&oacute;venes, que est&aacute;n
muy politizados" (16).
<p>Las ilusiones, tradicionalmente movilizadoras, sobre el juego electoral
son literalmente barridas: "Piensa usted que la gente se va a preocupar
por el voto cuando s&oacute;lo tienen agua en las canillas algunas horas
por semana" (17), se interroga un conductor de autob&uacute;s... Un enfermero
jubilado, seguro del resultado del escrutinio, declara: "El poder va tener
un voto cero en Cabilia. Yo no votar&eacute;, como tampoco mi mujer y mis
siete hijos; todo el mundo est&aacute; harto de esta vida indecente" (18).
<p>Este rechazo de las elecciones es un aspecto, una manifestaci&oacute;n
de una cr&iacute;tica mucho m&aacute;s global que el movimiento porta en
su esencia, aun si esta globalidad est&aacute;, hoy en d&iacute;a, &uacute;nicamente
contenida en germen, en perspectiva. Contra las separaciones socialdem&oacute;cratas
(inmediato e hist&oacute;rico, econ&oacute;mico y pol&iacute;tico...),
nosotros afirmamos toda la riqueza de las determinaciones de la negaci&oacute;n
de la que el proletariado se hace sujeto al desarrollar su lucha de manera
aut&oacute;noma. La toma de conciencia de esas determinaciones no es ni
un pre requisito, ni un elemento externo al movimiento (como concibe la
socialdemocracia), sino ella constituye, con su asumaci&oacute;n consciente,
un salto de calidad fundamental en el proceso de la lucha.
<p>En la actualidad, en Argelia, y m&aacute;s particularmente en Cabilia,
el rechazo de las elecciones es ya una ruptura con varias contingencias,
puestas delante incesantemente por la socialdemocracia: "falta de democracia",
"estado de derecho burlado", "maniobras", "fraude", "corrupci&oacute;n"...
Esta ruptura es directamente portadora de una generalizaci&oacute;n del
movimiento, de una cr&iacute;tica mucho m&aacute;s global de la socialdemocracia
y el parlamentarismo, y que va m&aacute;s all&aacute; de la mediaci&oacute;n
democr&aacute;tica. Pero tambi&eacute;n hay que constatar que esta cr&iacute;tica
no es a&uacute;n abiertamente afirmada, reivindicada, asumida en todas
sus consecuencias.
<p>La burgues&iacute;a no tiene, as&iacute;, otra alternativa que la de
avanzar proposiciones y peones pol&iacute;ticos para intentar reconducir
el movimiento a su terreno, pues su capacidad de organizar una represi&oacute;n
brutal que no se desorganice con el derrotismo revolucionario depende de
ello. Por ello, el desarrollo y el futuro del movimiento o su paralizaci&oacute;n
depender&aacute; de la lucha intransigente contra todas las opciones socialdem&oacute;cratas
presentes y futuras.
<p>Hoy, una de las fuerzas del movimiento reside en el rechazo del tradicional
"mal menor", una vez m&aacute;s enarbolado por la socialdemocracia; se
le atribuye al "integrismo isl&aacute;mico" el papel de bestia inmunda
para convencer a los proletarios de ir a votar. Una vez m&aacute;s, diversas
informaciones concuerdan para atribuir a las fracciones burguesas gubernamentales
la organizaci&oacute;n del "terror isl&aacute;mico armado". Entre los m&eacute;todos
del estado no es nuevo combinar la organizaci&oacute;n de la represi&oacute;n
con lo que se llama la "estrategia de la tensi&oacute;n". As&iacute;, la
burgues&iacute;a ejerce su propio terrorismo bajo la bandera de una supuesta
"fracci&oacute;n isl&aacute;mica armada" (19), para exacerbar una polarizaci&oacute;n
que le viene bien, pues le sirve para reencuadrar a los proletarios aterrorizados
en la alternativa parlamentarista y electoral. Esto parece confirmarse
con los recientes calendarios de atentados y masacres perpetuados alrededor
de las elecciones de junio.
<p>Frente a este terror burgu&eacute;s, el proletariado respondi&oacute;
con su propio terror, afirmando de manera abierta su rechazo al circo electoral.
El pulso entre las clases se endureci&oacute; una vez m&aacute;s en la
regi&oacute;n.
<p>La defensa intransigente de sus necesidades de clase, la acci&oacute;n
directa, violenta y decidida, permiti&oacute; a los proletarios:
<p>1. Impedir concretamente el desarrollo del circo electoral, no a trav&eacute;s
de la pasiva actitud abstencionista, sino por el rechazo radical (&iexcl;por
el fuego!) del proceso electoral.
<p>2. Mostrar a los proletarios del mundo entero (aun si &eacute;stos hoy
s&oacute;lo se reconocen muy minoritariamente) la fuerza de su organizaci&oacute;n,
su voluntad y su decisi&oacute;n. "A trav&eacute;s de esta demostraci&oacute;n
de fuerza - coordinar acciones en la calle en un territorio tan vasto -,
el movimiento demuestra que a&uacute;n existe un cuadro de movilizaci&oacute;n
y esto a pesar de los arrestos, la represi&oacute;n, el trabajo secreto
para destruirlo", reconoce un diario burgu&eacute;s (20).
<p>Hoy el movimiento contin&uacute;a radicaliz&aacute;ndose y reivindica
abiertamente la acci&oacute;n violenta como la &uacute;nica respuesta posible
y eficaz contra la violencia del estado: "&eacute;ramos un movimiento pac&iacute;fico,
las autoridades nos obligaron a devenir un movimiento destructor" (21).
<p>El triunfo del movimiento general y violento de rechazo de las elecciones
muestra la fuerte voluntad que anima a los proletarios para continuar la
lucha cada vez m&aacute;s lejos, y para autonomizarla cada vez m&aacute;s
de las fracciones socialdem&oacute;cratas que intentan encuadrarla.
<blockquote>
<blockquote>
<center>
<h3>
<font face="Comic Sans MS">&iexcl;Proletarios, la lucha de nuestros hermanos
en Argelia es la nuestra!</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">&iexcl;Reapropi&eacute;monos de la consigna
de nuestros hermanos en Argelia: "&iexcl;Afuera y en contra de las elecciones!"</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">&iexcl;Generalicemos la lucha contra la democracia
en el mundo entero!</font></h3></center>
</blockquote>
</blockquote>

<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1. Ver "La lucha de clases en Argelia es la nuestra", en <i>Comunismo</i>,
n&uacute;mero 48.
<br>2. Conviene observar que a pesar de la situaci&oacute;n social en esta
regi&oacute;n, este partido de obediencia trotskista, se present&oacute;
a las elecciones.
<br>3. Los empleos administrativos en Argelia son generalmente asignados
por el partido que dirige la <i>willaga</i> ("prefectura") en contrapartida
del servicio rendido, generalmente ligado a las elecciones. Sin embargo,
en la actualidad parecer&iacute;a que esta relaci&oacute;n se ha roto por
la fuerza del movimiento y los funcionarios se integran a este &uacute;ltimo.
<br>4. <i>La Tribune</i>, jueves 30 de mayo 2002.
<br>5. Esta organizaci&oacute;n fue la manifestaci&oacute;n del proceso
de asociacionismo proletario en Argelia.
<br>6. En una proporci&oacute;n de un muerto y tres heridos entre los manifestantes
y 108 heridos entre las fuerzas policiales. Yahoo! Actualidades, jueves
30 de mayo 2002.
<br>7. Yahoo! Actualidades, viernes 31 mayo 2002.
<br>8. <i>Lib&eacute;ration</i>, diario franc&eacute;s, viernes 31 mayo
2002.
<br>9. <i>Lib&eacute;ration,</i> jueves 30 de mayo 2002.
<br>10. El Frente de Fuerzas Socialistas (FFS), la Unificaci&oacute;n por
la Cultura y Democracia (RCD), dos partidos "ber&eacute;beres", y el MDS,
autodenominado comunista.
<br>11. Ver <i>Comunismo</i>, n&uacute;mero 48. Recordemos que las sedes
de los partidos comunitarios (el FFS y el RCD) fueron atacadas, en varias
ocasiones, por los proletarios en lucha. As&iacute;, nuestra clase delimitaba
su movimiento de la ideolog&iacute;a de "identidad berebere", ideolog&iacute;a
que las diferentes fracciones burguesas intentaban encarecidamente atribuirle.
<br>12. <i>Lib&eacute;ration</i>, viernes 31 de mayo 2002.
<br>13. Yahoo! Actualidades, jueves 30 de mayo 2002.
<br>14. Yahoo! Actualidades, jueves 30 de mayo 2002.
<br>15. <i>Libert&eacute; Alg&eacute;rie</i>, diario argelino, jueves 30
de mayo 2002.
<br>16. <i>Libert&eacute; Alg&eacute;rie</i>, jueves 30 de mayo 2002.
<br>17. Yahoo! Actualidades, jueves, 30 de mayo 2002.
<br>18. Yahoo! Actualidades, jueves 30 de mayo 2002
<br>19. En el proceso que intenta en Francia el general Nezzar, militar
argelino en retiro, fue expl&iacute;citamente reconocido que la creaci&oacute;n
del GIA y el llamado "terror isl&aacute;mico" fue obra de los servicios
secretos argelinos.
<br>20. <i>La Tribune</i>, jueves 30 de mayo 2002.
<br>21. <i>La Tribune</i>, jueves 30 de mayo 2002.
</body>
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://l.yimg.com/d/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1488724938" alt="setstats" border="0" width="1" height="1"></noscript><script type="text/javascript">(function (d, w) {var x = d.getElementsByTagName('SCRIPT')[0];var f = function () {var s = d.createElement('SCRIPT');s.type = 'text/javascript';s.async = true;s.src = "//np.lexity.com/embed/YW/0498b8f5aebf2666de9c66cb85c281b6?id=be28a514f909";x.parentNode.insertBefore(s, x);};w.attachEvent ? w.attachEvent('onload',f) :w.addEventListener('load',f,false);}(document, window));</script>