<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (WinNT; I) [Netscape]">
   <title>COMUNISMO #59</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF0000" vlink="#FF0000" alink="#000088" background="../images/redblack.gif">

<center><a href="comunismo.htm"><img SRC="../images/comunismo.gif" ALT="COMUNISMO" BORDER=0 height=92 width=601></a></center>

<center>
<h2>
<font face="Comic Sans MS"><a href="tesis_dictadura_proletariado.htm">Dictadura
del proletariado para la abolici&oacute;n del trabajo asalariado</a></font></h2></center>

<center>
<h3>
<font face="Comic Sans MS">Organo central en castellano del Grupo Comunista
Internacionalista (GCI)</font></h3></center>

<hr ALIGN=LEFT SIZE=10 NOSHADE WIDTH="100%">
<h3>
<font face="Comic Sans MS"><u>COMUNISMO No.59</u> (Mayo 2009)</font></h3>

<h4>
<font face="Comic Sans MS">CAT&Aacute;STROFE Y REVOLUCI&Oacute;N II</font></h4>

<ul>
<li>
<font face="Comic Sans MS"><a href="#catastrofe">Cat&aacute;strofe capitalista
y luchas proletarias (segunda parte)</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#tierra">Tierra. - De Regeneraci&oacute;n,
1&ordm; de octubre de 1910. Ricardo Flores Mag&oacute;n</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#grecia">Grecia: Cat&aacute;strofe
capitalista y luchas proletarias</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#madagascar">El proletariado tambi&eacute;n
grita “no va m&aacute;s” en otras latitudes - Madagascar la roja</a></font></li>
</ul>

<hr ALIGN=LEFT SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="catastrofe"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Cat&aacute;strofe capitalista
y luchas proletarias</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">(segunda parte) (1)</font></h1></center>

<h2>
<u><font face="Comic Sans MS">EL CAPITAL O LA TIERRA</font></u></h2>
Contrariamente a lo que nos cuentan nuestros enemigos, el aumento general
de precio de los productos necesarios a la supervivencia no se debe a la
especulaci&oacute;n. Esto &uacute;ltimo no es m&aacute;s que el mecanismo
que acompa&ntilde;a y refuerza la tendencia al aumento general de precios
de los productos alimenticios pero no explica ese aumento. A la inversa,
es m&aacute;s bien el aumento general del valor de esos productos que hace
que la especulaci&oacute;n sea posible y rentable y que provoque un aumento
coyuntural excesivo de precios por encima de los valores. La especulaci&oacute;n
al alza siempre est&aacute; basada en mercanc&iacute;as cuyo valor unitario
tiende a aumentar, en aquellas en que es previsible que la demanda superar&aacute;
a la oferta. Nadie tendr&iacute;a, por ejemplo, la mala idea de especular
al alza con computadores o tel&eacute;fonos m&oacute;viles, dado que los
valores unitarios de los mismos tiende a disminuir sin cesar. En efecto,
los procedimientos de producci&oacute;n de los computadores y m&oacute;viles
se mejoran permanentemente, la productividad del trabajo en esos sectores
no para de aumentar, lo que implica una disminuci&oacute;n permanente del
valor (porque la cantidad del trabajo necesario en la fabricaci&oacute;n
de tales productos, y por lo tanto su valor de cambio, disminuye) y a la
vez un aumento de su oferta en los mercados (la disminuci&oacute;n de los
valores unitarios es compensada por un aumento del volumen de la producci&oacute;n).
Hay entonces una oferta siempre mayor de computadores m&aacute;s performantes
a un precio siempre menor. El capitalista que especulara, guardando ese
tipo de productos esperando venderlos m&aacute;s caros, ser&iacute;a loco
o suicida, pero lo que es seguro es que perder&iacute;a todo su capital.
<p>Los capitalistas especulan &uacute;nicamente con lo que el capital no
puede producir a voluntad, como por ejemplo con el petr&oacute;leo. Efectivamente,
es sabido que las reservas de petr&oacute;leo est&aacute;n en v&iacute;as
de agotamiento, que cada barril adicional de petr&oacute;leo requiere cada
vez m&aacute;s trabajo. Esta situaci&oacute;n provoca, incontestablemente,
un aumento del valor del petr&oacute;leo, contrariamente a lo que sucede
con productos como los computadores y los m&oacute;viles. No hay que ser
ning&uacute;n experto financiero para darse cuenta que el alza, a largo
plazo, es continua (m&aacute;s all&aacute; de las bajas pasajeras ligadas
a las pol&iacute;ticas petroleras de los Estados o de correcciones coyunturales
producidas luego de la subida exorbitante de precios derivada de un exceso
especulativo) y que justamente es rentable especular con petr&oacute;leo.
La especulaci&oacute;n es, record&eacute;moslo, una expresi&oacute;n &laquo;natural&raquo;
de la vida del capital circulando, reproduci&eacute;ndose. Si bien ella
puede efectivamente exagerar el movimiento de aumento de precios, jugando
sobre la ley de la oferta y la demanda, siempre se produce una correcci&oacute;n
a corto o mediano plazo, es decir una disminuci&oacute;n. Es lo que sucede
hoy, cuando cerramos este art&iacute;culo con el petr&oacute;leo y parcialmente
con los otros productos que tienen un importante componente de &laquo;naturaleza&raquo;.
Pero debe distinguirse siempre este fen&oacute;meno, en donde la sobreventa
conlleva luego una cierta ca&iacute;da ligada al mercado, que ser&aacute;
siempre un fen&oacute;meno de corto o mediano plazo, del de la determinaci&oacute;n
del valor de las mercanc&iacute;as a largo plazo (2). La especulaci&oacute;n
no es entonces el fundamento del aumento de todos esos precios e incluso
la misma no tendr&iacute;a lugar si no hay un aumento efectivo del valor
intr&iacute;nseco de esos productos. Dicho de otra manera: son los l&iacute;mites
reales en la producci&oacute;n y extracci&oacute;n de petr&oacute;leo,
el hecho de que su agotamiento es una perspectiva cierta a nivel mundial
(3), que provocan un aumento del valor y empujan a la especulaci&oacute;n
sobre ese producto en todos los mercados.
<p>Con relaci&oacute;n al aumento de precios de los productos agr&iacute;colas,
pensamos, como en el caso del petr&oacute;leo, que la especulaci&oacute;n
no hace m&aacute;s que amplificar el fen&oacute;meno pero que no es la
causa primera del aumento de esos precios. Si los capitalistas especulan
sobre los productos agr&iacute;colas es, tambi&eacute;n como en el caso
del petr&oacute;leo, porque estamos frente a un aumento real de su valor,
aunque esto sea algo m&aacute;s complicado de analizar que el caso del
petr&oacute;leo. En efecto, aunque una explicaci&oacute;n completa no puede
ser realizada en el cuadro de este texto, nosotros pensamos que, m&aacute;s
all&aacute; de las apariencias, las razones fundamentales son las mismas.
<p>La dificultad estriba en que los valores y precios de los productos
alimenticios contradice la tendencia generalizada a la disminuci&oacute;n
de los valores unitarios ligada al aumento permanente de la productividad
del trabajo. Es verdad que la tecnolog&iacute;a incorporada disminuye cada
vez m&aacute;s el trabajo vivo inmediatamente necesario a la transformaci&oacute;n
de las materias primas en productos finales y deber&iacute;a te&oacute;ricamente
disminuir el valor unitario. Pero ello ser&iacute;a olvidar que en la producci&oacute;n
de mercanc&iacute;as entran igualmente materias brutas como la tierra,
el agua, el petr&oacute;leo, que no pueden producirse a voluntad, cuya
producci&oacute;n es limitada y que adem&aacute;s se encuentran apropiadas
por el capital. Se olvida as&iacute; que una parte importante de la renta
de la tierra entra en el valor de los productos alimenticios (el precio
de la tierra aument&oacute; mucho en los &uacute;ltimos a&ntilde;os en
todas partes), como se olvida tambi&eacute;n que el agotamiento de los
suelos (provocados por la erosi&oacute;n &laquo;natural&raquo; y la intensidad
de la agricultura capitalista) y de la disponibilidad del agua potable
aumenta fatalmente la cantidad de trabajo necesaria a la producci&oacute;n
de productos alimenticios.
<p>En el texto &laquo; Salario, precio y ganancia &raquo;, Marx se&ntilde;ala
claramente que las condiciones naturales de trabajo<i> </i>y el estado
de las fuerzas productivas del trabajo son los dos elementos principales
e indisociables de los cuales depende la fuerza productiva del trabajo
y por lo tanto el valor de los productos.
<p><i>&laquo;Si las respectivas cantidades de trabajo necesario para producir
las mercanc&iacute;as respectivas permaneciesen constantes, ser&iacute;a
tambi&eacute;n constantes sus valores relativos. Pero no sucede as&iacute;.
La cantidad de trabajo necesario para producir una mercanc&iacute;a cambia
constantemente, al cambiar las fuerzas productivas del trabajo aplicado
(...) Si, por ejemplo, al crecer la poblaci&oacute;n se hiciese necesario
cultivar terrenos menos f&eacute;rtiles, habr&iacute;a que invertir una
cantidad mayor de trabajo para obtener la misma producci&oacute;n, y esto
har&iacute;a subir el valor de los productos agr&iacute;colas. De otra
parte, si un solo hilador, con ayuda de los modernos medios de producci&oacute;n,
convierte en hilo, al cabo de la jornada, miles de veces m&aacute;s algod&oacute;n
que antes en el mismo tiempo con la rueca, es evidente que ahora cada libra
de algod&oacute;n absorber&aacute; miles de veces menos trabajo de hilado
que antes, y, por consiguiente, el valor que el proceso de hilado incorpora
a cada libra de algod&oacute;n ser&aacute; miles de veces menor. Y en la
misma proporci&oacute;n bajar&aacute; el valor del hilo.&raquo;</i>
<p>Marx concluye: <i>&laquo;Las fuerzas productivas del trabajo depender&aacute;n,
principalmente:</i>
<br><i>1. De las condiciones naturales del trabajo: fertilidad del suelo,
riqueza de los yacimientos, etc.</i>
<br><i>2. Del perfeccionamiento progresivo de las fuerzas sociales del
trabajo por efecto de la producci&oacute;n en gran escala, la concentraci&oacute;n
del capital, la combinaci&oacute;n del trabajo, la divisi&oacute;n del
trabajo, la maquinaria, los m&eacute;todos perfeccionados de trabajo, la
aplicaci&oacute;n de la fuerza qu&iacute;mica y de otras fuerzas naturales,
la reducci&oacute;n del tiempo y del espacio gracias a los medios de comunicaci&oacute;n
y de transporte, y todos los dem&aacute;s inventos mediante los cuales
la ciencia obliga a las fuerzas naturales a ponerse al servicio del trabajo.&raquo;</i>
<p>Bajo el modo de producci&oacute;n capitalista, se ve claramente que
el desarrollo del segundo elemento empuja inexorablemente a la destrucci&oacute;n
del primero (a saber las condiciones naturales del trabajo). En efecto,
el desarrollo extraordinario de <i>las fuerzas de trabajo sociales,</i>
es decir capitalistas, se ha efectuado en detrimento de la Tierra (4):
hoy la tierra cultivable es cada vez m&aacute;s escasa, como el petr&oacute;leo,
el agua potable y los otros &laquo;recursos naturales&raquo;, haciendo
que las <i>condiciones naturales del trabajo </i>sean cada vez menos favorables
a un aumento de la <i>fuerza productiva del trabajo.</i> Dicho de otra
manera, el aumento incesante de la fuerza productiva del trabajo por el
capital se encuentra irresistiblemente limitado, contrarrestado, por las
condiciones naturales del trabajo. A pesar de los medios puestos en obra
por el capital, por medio de la ciencia, como dec&iacute;a Marx, para superar
esas condiciones naturales, las mismas, tarde o temprano, vuelven a imponerse.
A pesar de la sed insaciable de ganancia, que conduce al capital a pretender
someter toda la naturaleza a sus necesidades de valorizaci&oacute;n, las
condiciones reales de la producci&oacute;n f&iacute;sica est&aacute;n siempre
condicionadas por la Tierra. Y si el capital desarrolla la fuerza productiva
de los hombres como fuerza hostil, antag&oacute;nica y destructora de la
Tierra, a la inversa, la revoluci&oacute;n comunista se afirma como reconciliaci&oacute;n
de la actividad humana con la Tierra.
<p>La explotaci&oacute;n agr&iacute;cola, orientada en funci&oacute;n de
las necesidades inmediatas de la valorizaci&oacute;n capitalista cada vez
m&aacute;s intensiva, exige cada vez m&aacute;s trabajo para hacer que
la tierra siga, a pesar de todo, siendo cultivable, lo que implica la tendencia
inexorable al aumento de valores y precios agr&iacute;colas en el largo
plazo. Adem&aacute;s, la destrucci&oacute;n permanente de las tierras cultivables
por el capital (desertificaci&oacute;n, erosi&oacute;n, urbanizaci&oacute;n,
infraestructuras...) provoca la escasez relativa creciente e irreversible,
bajo el capital, de la tierra. Es verdad, la tonelada de arroz, de trigo,
de papas, de legumbres... puede contener menos de trabajo incorporado en
el conjunto de las operaciones t&eacute;cnicas que van desde la siembra
hasta la g&oacute;ndola del supermercado, pero en contradicci&oacute;n
con ello, contiene una parte cada vez mayor de trabajo ligada a la preparaci&oacute;n
de la tierra (para hacerla cultivable) y requiere mayor trabajo en el aprovisionamiento
de recursos necesarios para la producci&oacute;n (agua, nutrimentos...)
y la distribuci&oacute;n (petr&oacute;leo y/u otras fuentes de energ&iacute;a).
Correlativamente con ello, y dada la creciente escasez de tierra cultivable,
de agua, petr&oacute;leo y otros recursos naturales (es decir de Tierra
en general), el precio pagado para utilizar esos elementos –la renta–,
que es un precio de monopolio, sigue aumentando.
<p>As&iacute;, el aumento de todos los precios de los productos provenientes
de la tierra en 2007 y principios de 2008 (as&iacute; como los que provienen
del subsuelo o de los mares) se debe fundamentalmente a las mismas razones
que el petr&oacute;leo. En cada tonelada de arroz, de trigo, de carne,
de lana, de pescado...hay un porcentaje mayor del valor que va a pagar
la renta de la tierra as&iacute; como de las otras materias brutas que
entran en su composici&oacute;n (petr&oacute;leo, agua…) en relaci&oacute;n
al trabajo inmediato necesario para producirla (5).
<p>En realidad, el capital desde hace d&eacute;cadas no ha parado de hacer
todo lo posible para contrarrestar esta inexorable tendencia al aumento
de los precios alimenticios. Gracias a eso tenemos derecho a un tipo de
&laquo;comida&raquo; que tiene cada vez menos componentes naturales, que
contiene cada vez menos &laquo;Tierra&raquo; (como conjunto de recursos
naturales de nuestra especie). Amadeo Bordiga ten&iacute;a raz&oacute;n
cuando afirmaba, frente a toda la ilustraci&oacute;n imbecilizada por la
ciencia y la tecnolog&iacute;a moderna, que nuestro per&iacute;odo hist&oacute;rico
ser&iacute;a conocido en el futuro como &laquo;la edad de la baratija&raquo;,
como el reinado de la porquer&iacute;a (6). La expresi&oacute;n general
de esta tendencia a disminuir la cantidad de tierra contenida en los productos
es evidentemente la comida basura de los supermercados y fastfood. Una
expresi&oacute;n m&aacute;s espec&iacute;fica de esa misma tendencia es
el desarrollo de los hidrocultivos que permite producir r&aacute;pidamente
vegetales llenos de agua, pero que tiene como resultado, para el proletariado,
que esos productos son mucho m&aacute;s pobres en nutrimentos (7).
<p>Los productos modificados gen&eacute;ticamente tambi&eacute;n tienen
su papel en esta parcela. Modifican algunos aspectos gen&eacute;ticos para
abaratar la producci&oacute;n con consecuencias catastr&oacute;ficas para
el ser humano. Por ejemplo: hacen que el producto sea resistente a pesticidas.
&iexcl;Que nuestro est&oacute;mago no sea tan resistente a largo plazo
comiendo esta mierda infectada de toxinas es, claro est&aacute;, mera an&eacute;cdota
para nuestros enemigos!
<p>No debe olvidarse que para el capital, la disminuci&oacute;n del valor
de los art&iacute;culos que sirven para la alimentaci&oacute;n del proletariado
es un medio para aumentar la tasa de explotaci&oacute;n a nivel mundial
y por lo tanto para mejorar la tasa de ganancia a nivel global. Si el capital
pudiese alimentar exclusivamente a los proletarios de tel&eacute;fonos
m&oacute;viles y otros productos de pl&aacute;stico (algunos de los cuales
se llaman &laquo;hamburguesas&raquo;, &laquo;pollos&raquo;, &laquo;salmones&raquo;...)
que contienen cada vez menos trabajo y tierra lo har&iacute;a. Es evidente
que, dada la escasez relativa pero creciente del valor de los elementos
naturales, el capital tiene inter&eacute;s en que los art&iacute;culos
de consumo proletario en general contengan lo menos posible de naturaleza.
Un &laquo;pollo&raquo; de supermercado, que es en realidad una masa de
gelatina ins&iacute;pida pegada a los huesos que todav&iacute;a guarda
el nombre de su vol&aacute;til antepasado en funci&oacute;n de las necesidades
de la tasa de ganancia, contiene mucho menos de trabajo humano as&iacute;
como todav&iacute;a menos de Tierra (espacio, biomasa) que un pollo de
granja y todav&iacute;a much&iacute;simo menos de lo que as&iacute; se
llamaba en el tiempo en que nuestros abuelos eran ni&ntilde;os. M&aacute;s
todav&iacute;a, es producido en much&iacute;simo menos tiempo (entre un
tercio y un d&eacute;cimo) que los pollos de hace algunas d&eacute;cadas,
en funci&oacute;n evidentemente de las necesidades de rentabilidad (velocidad
de rotaci&oacute;n del capital), lo que evidentemente se traduce en menor
cantidad de trabajo (menor alimentaci&oacute;n por biomasa obtenida, menos
cuidados, etc).
<p>Este tipo de disminuci&oacute;n del valor de los productos alimenticios,
y en general de todos los medios de consumo proletario, se ha traducido
en el mayor aumento de la tasa de explotaci&oacute;n (plusval&iacute;a
dividida por el capital variable) de la historia de la humanidad. En efecto,
lo que ha permitido el aumento de la ganancia y el desarrollo de este sistema
ha sido esa falsificaci&oacute;n generalizada y permanente de todas las
mercanc&iacute;as haciendo que ellas sean cada vez m&aacute;s pobres, sint&eacute;ticas
y t&oacute;xicas.
<p>A un nivel todav&iacute;a m&aacute;s global, la &laquo;comida basura&raquo;
no es m&aacute;s que otro aspecto o momento del largo y doloroso proceso
hist&oacute;rico general de la desposesi&oacute;n del ser humano de la
Tierra, que acompa&ntilde;a ineluctablemente desde sus or&iacute;genes
al desarrollo del capital. Este proceso general consiste fundamentalmente
en una privaci&oacute;n de los proletarios de su relaci&oacute;n con la
Tierra (8), del disfrute humano de pertenecer a ella y su sustituci&oacute;n
por la apropiaci&oacute;n privativa de ella por parte del capital.
<p>Ello se expresa:
<ul>
<li>
por la separaci&oacute;n hist&oacute;rica del proletario de la Tierra,
para transformarlo en trabajador libre de medios de vida y obligado a vender
su fuerza de trabajo;</li>

<li>
por la sistem&aacute;tica represi&oacute;n, por todos los medios, de las
poblaciones todav&iacute;a ligadas a la Tierra: expropiando, prohibiendo
pescar, cazar, recolectar...</li>

<li>
por la apropiaci&oacute;n monopol&iacute;stica de granos y plantas y la
transformaci&oacute;n en propiedad privada de los mecanismos de su reproducci&oacute;n.</li>
</ul>
Esto &uacute;ltimo se ha hecho fundamentalmente por medio de los organismos
gen&eacute;ticamente modificados (OGM): por procedimientos cient&iacute;ficos
se modifican los genes de las plantas volvi&eacute;ndolas est&eacute;riles,
la reproducci&oacute;n misma de lo necesario a la vida del ser humano tiende
a ser privatizada.
<p>Se ve igualmente cada vez m&aacute;s casos en los cuales las multinacionales
patentan propiedades de plantas tradicionales cuyas propiedades son conocidas
desde hace siglos por las poblaciones aut&oacute;ctonas. Para ello basta
con tomar una planta, estudiar su composici&oacute;n, cambiar o agregar
un elemento cualquiera y patentar la f&oacute;rmula. Fue lo que hizo, por
ejemplo, Proctor en el Colorado. Luego de una serie de manipulaciones cient&iacute;ficas
y de maniobras administrativas (lo que incluye el convencimiento y las
comisiones y otras coimas otorgadas a funcionarios competentes y c&oacute;mplices)
patent&oacute; el fr&iacute;jol amarillo mejicano, que se consume en M&eacute;xico
desde hace muchos siglos, y exigi&oacute;, desde ese momento, tasas de
casi un d&oacute;lar por kilo de fr&iacute;jol vendido. No s&oacute;lo
el capital contin&uacute;a la guerra de separaci&oacute;n del ser humano
con respecto a la Tierra, priv&aacute;ndolo de medios de subsistencia,
sino que ese proceso, con la cat&aacute;strofe de la sociedad presente,
adopta proporciones gigantescas.
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<h4>
La cuesti&oacute;n demogr&aacute;fica</h4>
<font size=-1>“Como la poblaci&oacute;n tiende incesantemente a superar
los l&iacute;mites de los medios de subsistencia, la beneficencia es una
locura total, un apoyo oficial a la miseria. Todo lo que el Estado puede
hacer, es abandonar la miseria a su propia suerte y facilitar al m&aacute;ximo
la muerte de los miserables. (Malthus)”</font>
<br><font size=-1>Todo comportamiento humano debe reencontrar, por la fuerza
ideol&oacute;gica, legislativa, econ&oacute;mica, armada…el inter&eacute;s
del modo de producci&oacute;n capitalista, a quien le importa un bledo
el inter&eacute;s particular de los humanos as&iacute; como el inter&eacute;s
general de la humanidad. La cuesti&oacute;n demogr&aacute;fica no escapa
a esta regla.</font>
<br><font size=-1>Si la sed de beneficio de los capitalistas precisa de
una mano de obra abundante, la producci&oacute;n de la mercanc&iacute;a
fuerza de trabajo, la producci&oacute;n de proletarios aumentar&aacute;.
Y cuando los proletarios devienen excedentes, al punto de no responder
a las necesidades de un ej&eacute;rcito de reserva y que el capital no
tiene inter&eacute;s en ellos, hay que destruirlos como sucede con todas
las otras mercanc&iacute;as: por las guerras, por el hambre, por las epidemias
y en general por las despiadadas y antihumanas condiciones generales de
existencia.</font>
<br><font size=-1>El pretexto demogr&aacute;fico sirve para justificar
la miseria en el mundo y la destrucci&oacute;n de los recursos naturales,
que esconde la realidad de un modo de producci&oacute;n que favorece la
explotaci&oacute;n y destrucci&oacute;n de los recursos naturales, de la
misma manera que la explotaci&oacute;n sin l&iacute;mites del hombre. Sin
embargo, es evidente que no son los est&oacute;magos de los proletarios
que empobrecen las tierras f&eacute;rtiles, ni la sed de los proletarios
que contaminan los r&iacute;os, mares,.., ni la frivolidad de los proletarios
que se traga los recursos energ&eacute;ticos…, es la producci&oacute;n
de mercanc&iacute;as, que no tiene en absoluto como objetivo el de responder
a las necesidades humanas sino el de la plusval&iacute;a y, conjuntamente,
la apropiaci&oacute;n violenta de todo medio de subsistencia por la burgues&iacute;a,
sedienta de beneficios.</font>
<br><font size=-1>El aumento de la poblaci&oacute;n mundial en el transcurso
del siglo XX, que aparece como vertiginoso, tiene que ser reencuadrado
en el contexto de las necesidades de fuerza de trabajo de la econom&iacute;a
mundial. Sin embargo, producir los medios de subsistencia para seis mil
millones de seres humanos, o m&aacute;s, no deber&iacute;a presentar muchas
dificultades, si los “recursos humanos” no fuesen dilapidados en actividades
antihumanas que no tienen ninguna raz&oacute;n de existir si no es la propiedad
privada, si los proletarios no sacrificasen su vida protegiendo el mundo
del dinero, si los burgueses fueran despose&iacute;dos de su poder de desposesi&oacute;n.
S&oacute;lo el comunismo podr&aacute; abolir la penuria.</font>
<br><font size=-1>El muro erguido contra la humanidad y que siempre nos
preguntamos cuando nos reventaremos contra &eacute;l, fue construido hace
apenas algunos siglos por el capital, con la ayuda, bajo coacci&oacute;n,
del proletariado. Es al proletariado que le corresponde la tarea de destruirlo,
destruyendo las fundaciones de este sistema que prueba cada d&iacute;a
que su existencia futura es completamente incompatible con la de la humanidad.</font></td>
</tr>
</table></center>

<p>Todo el desarrollo del capital est&aacute; marcado por esa contradicci&oacute;n
infernal con la madre Tierra, de la cual todos los animales y el hombre
en particular son parte constitutiva. Desde el punto de vista ideol&oacute;gico,
el capital impone as&iacute; la verdadera &laquo;civilizaci&oacute;n&raquo;
como subordinaci&oacute;n total del campo a las ciudades, superioridad
del &laquo;progreso&raquo; sobre la barbarie, del cemento sobre la tierra,
de la industria sobre la ganader&iacute;a y la agricultura (9). El crecimiento
econ&oacute;mico infinito es la ideolog&iacute;a suprema del capital, que
pretende as&iacute; lograr la dominaci&oacute;n total de la Tierra.
<p>Toda la historia de la sociedad burguesa es la historia de esa separaci&oacute;n
del ser humano con la Tierra (&iexcl;separaci&oacute;n que contin&uacute;a
hoy!) y de la pretensi&oacute;n burguesa de superar la relaci&oacute;n
natural entre el ser humano como parte de la Tierra, como perteneciente
a la Tierra. Si bien ese proceso adopta hoy niveles demenciales, es importante
subrayar que la separaci&oacute;n total es imposible. El capital quisiera
superar todo l&iacute;mite, pero su capacidad real se encuentra limitada
por la naturaleza misma del ser humano. Es verdad que los proletarios terminan
&laquo;comiendo&raquo; tel&eacute;fonos m&oacute;viles y otros espejitos
de colores, en base a una satisfacci&oacute;n de las necesidades enajenadas,
es verdad que ello desarrolla la ilusi&oacute;n sobre la perennidad del
mundo actual, sobretodo si se logra cautivar a los proletarios con los
cat&aacute;logos siempre caducos y siempre renovados de esas baratijas,
o bien haci&eacute;ndoles clasificar las basuras (la creencia en el efecto
positivo que ese trabajo, no pagado, tendr&iacute;a sobre el planeta no
hace en realidad m&aacute;s que prolongar la esperanza de vida del sistema
que lo destruye) o en ir a votar, pero todo tiene un l&iacute;mite y el
l&iacute;mite del capital es el proletariado, que no parece dispuesto a
seguir solo comiendo m&oacute;viles y Mac Donald y que, contra toda la
l&oacute;gica del sistema, quiere seguir al menos comiendo arroz, trigo,
carne, mandioca, pescado...y sobretodo que adem&aacute;s de todo est&aacute;
volviendo a salir a la calle para gritarlo.
<p>Nunca podr&aacute; el capitalismo solucionar el problema de la alimentaci&oacute;n
humana, bien por el contrario, el capitalismo est&aacute; agravando cada
vez m&aacute;s y globalmente la posibilidad de supervivencia de la especie
humana (as&iacute; como de las otras formas de vida) en la Tierra. La contradicci&oacute;n
entre el capital y la Tierra, y por consecuencia entre el capital y la
supervivencia de toda especie viva, se agrava y se seguir&aacute; agravando
cada vez m&aacute;s.
<p>Como el capital, durante siglos, sigui&oacute; separando al ser humano
de su disfrute de la Tierra, la lucha contra el capitalismo siempre ha
sido la lucha de los seres humanos para resistir a esa separaci&oacute;n
con la Tierra. Durante siglos la socialdemocracia, invariante adoradora
del mito de la civilizaci&oacute;n, de la ciencia y del progreso, despreci&oacute;
la lucha del proletariado del campo y/o de las poblaciones abor&iacute;genes
y su encarnizada resistencia contra esa separaci&oacute;n. Fue esa misma
socialdemocracia la principal teorizadora de la ideolog&iacute;a progresista
y racista del obrero industrial m&aacute;s apto para la lucha revolucionaria
que su hermano de la campa&ntilde;a &laquo;m&aacute;s atrasado&raquo;.
Sin embargo, en todas las insurrecciones proletarias no s&oacute;lo se
afirm&oacute; la tendencia de los proletarios (urbanos-rurales) a unificarse,
sino que las reivindicaciones m&aacute;s importantes de la lucha contra
el capital se unifican con la de las luchas por la Tierra: abolici&oacute;n
de la propiedad privada. T may&uacute;scula, pues incluye siempre, la lucha
por la abolici&oacute;n de la propiedad privada de los mares, r&iacute;os,
aire. Tanto para los proletarios de la ciudad como del campo, la cuesti&oacute;n
de la alimentaci&oacute;n es siempre la base (10). Toda gran lucha revolucionaria
de los siglos XIX y XX (M&eacute;xico, Rusia, Espa&ntilde;a...) puso a
nivel central la necesidad de destruir el poder del Estado burgu&eacute;s,
la necesidad de reapropiarse de la Tierra y de destruir el capitalismo.
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<h4>
CHILE</h4>
<b><font size=-1>Presos mapuche en Huelga de Hambre desde el 13 de Marzo:
a la kalle!</font></b>
<br><font size=-1>&laquo;Cierto es que deben ser los propios afectados
quienes se levanten contra el desinter&eacute;s y la injusticia, asumiendo
conciente y responsablemente el nivel y las consecuencias que pueden devenir
de cada lucha y acci&oacute;n, pero ello en ning&uacute;n caso significa
que nosotros (el resto) debamos permanecer imp&aacute;vidos mientras el
conflicto se desarrolla. No podemos ser espectadores de un conflicto que
puede terminar con la vida de compa&ntilde;eros en el sur. Y aqu&iacute;
es, quiz&aacute;, donde est&aacute; la ra&iacute;z de la forma de encarar
el tema mapuche…las organizaciones que se articulan por la libertad, contra
el capitalismo, en universidades, en poblaciones, &iquest;sienten realmente
a los presos mapuche como compa&ntilde;eros?, &iquest;hasta d&oacute;nde
esa divisi&oacute;n constante entre mapuche y no mapuche est&aacute; afectando
la solidaridad? Quiz&aacute;s muchos grupos se mantienen al margen para
no aparecer comulgando con discursos como los de &laquo;liberaci&oacute;n
nacional mapuche&raquo; o &laquo;naci&oacute;n mapuche&raquo;. Para nosotros
la lucha, el objetivo mayor apunta contra el capitalismo y su divisi&oacute;n
en clases sociales, responsables directos de la explotaci&oacute;n y la
miseria, por ello no queremos un territorio &laquo;liberado&raquo; (a&uacute;n
cuando esa liberaci&oacute;n no explica su organizaci&oacute;n interna:
&iquest;seg&uacute;n clan, familia, clases sociales, cantidad de territorio?),
queremos un mundo sin explotados ni explotadores. No nos representa la
constante (y tan com&uacute;n en estos tiempo) de separar las luchas tanto
en razas, g&eacute;neros, opciones sexuales, posici&oacute;n ante los animales,
preferencias de anticonceptivos y un mill&oacute;n de etc&eacute;teras.</font>
<br><font size=-1>Esa separaci&oacute;n en millones de partes y especificidades
solo ha conseguido una evidente y clara disgregaci&oacute;n de la fuerza,
de la capacidad de aglutinamiento y un desdibujamiento de los verdaderos
horizontes. &iquest;Cu&aacute;l es la lucha por el cond&oacute;n?, no la
entendemos…….es claro para muchos que al oponernos a la imposici&oacute;n
constante y sistem&aacute;tica de una clase sobre otra, luego de estallada
la guerra social, seremos nosotros y nosotras quienes decidiremos organizadamente
como repartiremos los condones o si los usaremos o no, o de que material
estar&aacute;n hechos, etc. Pero en este y un sinn&uacute;mero de ejemplos
m&aacute;s, la lucha es contra el capitalismo y las clases sociales, porque
yo no puedo esperar que sea este sistema quien meentregue una soluci&oacute;n
al problema generado por este propio sistema.</font>
<br><font size=-1>La clase burguesa, due&ntilde;a de represas, fundos,
plantas de celulosa, empresas constructoras… &iquest;ser&aacute; ella qui&eacute;n
me ayude a resolver el problema tanto de aguas contaminadas, tierras expropiadas,
caminos que me cobran por llegar a mi casa…&iquest;ser&aacute; ella?, la
respuesta es tan pero tan obvia que ni la escribiremos…</font>
<br><font size=-1>En fin y pese a las diferencias en los discursos, en
las formas de llevarlos a cabo y a la rabia que puede darnos que haya organizaciones
que pierden el norte a cada rato, hay una cosa que rescatar, grande como
un sol e innegable: los compa&ntilde;eros en el sur est&aacute;n presos,
reprimidos por el mismo sistema que sin mediar diferencias nos reprime
y encarcela a nosotros (o a muchos de nosotros). La misma clase social
la que nos explota en la ciudad, est&aacute; explotando, amedrentando,
reprimiendo a los compa&ntilde;eros mapuche, con la gran diferencia de
que all&aacute; cuentan con el aislamiento que ampara sus atrocidades,
como el hecho de que fuerzas especiales de carabineros hayan golpeado tanto
a una ni&ntilde;a de 11 a&ntilde;os, que &eacute;sta finalmente perdi&oacute;
su ojito o que una compa&ntilde;era embarazada haya perdido a su hijo en
una sesi&oacute;n de golpes.</font>
<br><font size=-1>Esta es una realidad y comulguemos o no con cada uno
de los postulados con los compa&ntilde;eros en huelga de hambre, estemos
o no de acuerdo con la gente que se levanta y resiste un allanamiento,
la solidaridad debe expresarse, haciendo la salvedad en los discursos,
pero en la pr&aacute;ctica debe expresarse. La soledad en las luchas es
lo que busca el capital, es su base para seguir perpetu&aacute;ndose. Porque
est&aacute;n presos, encarcelados por el mismo ordenamiento social que
ha encarcelado y reprimido a tantos, porque se levantan ya con el &uacute;nico
recurso que les queda estando en prisi&oacute;n, con una huelga de hambre,
porque est&aacute;n aislados y no se tienen m&aacute;s que a s&iacute;
mismos, porque son igualmente explotados y proletarios que se levantan,
por eso son nuestros compa&ntilde;eros, y vaya para ellos un abrazo de
solidaridad.</font>
<div align=right><i><font size=-1>Agencia de Prensa Proletaria -Chile</font></i></div>
</td>
</tr>
</table></center>

<p>Hoy tambi&eacute;n, las reacciones del proletariado en todo el mundo
son, fundamentalmente, lucha de la humanidad para reapropiarse de la Tierra
contra la dictadura del capital. Independientemente de la consciencia de
los protagonistas, es una lucha revolucionaria, que necesita asumirse como
tal, afirmando la necesidad de la revoluci&oacute;n social, de la abolici&oacute;n
de la propiedad privada de los medios de producci&oacute;n, de la reunificaci&oacute;n
de la especie humana con la Tierra. Estamos convencidos de que, en la medida
de que esta lucha se exacerbar&aacute; nuevamente como generalizaci&oacute;n
de la resistencia a la deterioraci&oacute;n de las condiciones de existencia,
la lucha hist&oacute;rica de la humanidad contra la separaci&oacute;n hist&oacute;rica
con la tierra tomar&aacute; cada vez mayor importancia y se asumir&aacute;
como tal.
<p>No se trata de dos problemas diferentes uno superado por el progreso
y otro para el futuro como los progresistas y socialdem&oacute;cratas sostienen,
sino y como cada gran lucha revolucionaria del proletariado puso en evidencia
la cuesti&oacute;n de la Tierra y la destrucci&oacute;n del capital es
un solo y mismo problema: s&oacute;lo destruyendo el capitalismo el ser
humano podr&aacute; realizar una relaci&oacute;n verdaderamente humana
con su especie, con todas las otras y con la Tierra.
<p>Ya vemos hoy, como en algunas luchas los proletarios comienzan a cambiar
su visi&oacute;n con respecto a esa resistencia hist&oacute;rica y a revalorizar
las luchas de los &laquo;pueblos originarios&raquo;, &laquo;ind&iacute;genas&raquo;
o &laquo;abor&iacute;genes&raquo; (que la burgues&iacute;a se complace
en llamar, en funci&oacute;n de su propio pasado y visi&oacute;n del mundo,
como &laquo;primeras naciones&raquo;) contra el capitalismo y el Estado.
Esta evoluci&oacute;n es muy importante en el proceso que conduce a la
unificaci&oacute;n de las luchas proletarias contra el capital. De la misma
forma, bajo el efecto del crecimiento de los movimientos de revuelta se
observa, por ejemplo, en los Mapuches una tendencia a ligar cada vez m&aacute;s
sus luchas a las de otros proletarios que tambi&eacute;n enfrentan al Estado
y con los que se encuentran seguido compartiendo las mismas c&aacute;rceles,
las mismas represiones.
<h2>
<u><font face="Comic Sans MS">HOMOGENIZACI&Oacute;N, UNIFICACI&Oacute;N
Y ASOCIACIONISMO</font></u></h2>
Volvamos entonces al an&aacute;lisis de la coyuntura. El ataque del capital
es general, el aumento de precios de todo lo necesario para la supervivencia
es inocultable y concierne al proletariado de todos los pa&iacute;ses,
que se ve confrontado a una brutal disminuci&oacute;n de su salario relativo
as&iacute; como de su salario real y al consecuente aumento de la explotaci&oacute;n.
Las luchas proletarias contra dicho ataque son la expresi&oacute;n de la
contradicci&oacute;n entre el capital y la humanidad, la expresi&oacute;n
de la contradicci&oacute;n entre la dictadura de la ganancia y la vida
en la Tierra.
<p>Reafirmemos el abc: el ataque cuantitativo y cualitativo contra la supervivencia
de nuestra especie no tiene ninguna causa exterior al capital y a su l&oacute;gica.
El mayor progreso del capital no puede ser otro que la agravaci&oacute;n
de esta situaci&oacute;n, que la exacerbaci&oacute;n de la contradicci&oacute;n
entre el capital y la humanidad, entre la sociedad burguesa y la Tierra.
Para el capital, la Tierra misma se ha vuelto insuficiente: las necesidades
de valorizaci&oacute;n y la brutal e insaciable sed de ganancia est&aacute;n
estrangulando la vida y creando un desastre del cual no podemos todav&iacute;a
medir ni la amplitud, ni su actual aceleraci&oacute;n.
<p>No es necesario ser comunista para afirmar que sin cambio vamos derechito
contra el muro, pero, sin embargo, hay muy pocos humanos que afirman claramente
que si no destruimos el capitalismo, es el capitalismo el que destruir&aacute;
la especie humana y solo existen algunos pu&ntilde;ados de revolucionarios,
de comunistas, que afirman la imperiosa necesidad de la dictadura del proletariado
para abolir el trabajo asalariado como condici&oacute;n indispensable de
la supervivencia de la especie humana.
<p>Pero, m&aacute;s all&aacute; de la dificultad del proletariado para
afirmar hoy su proyecto de clase, resultado en gran parte de la exacerbaci&oacute;n
del individualismo de la sociedad burguesa, es imperioso constatar que
nuestra clase reaccion&oacute; de manera generalizada al aumento de los
art&iacute;culos de primera necesidad y en forma mucho m&aacute;s unificada
de lo que el mismo proletariado tiene consciencia. Los ataques actuales
del capital produjeron efectivamente una ola de luchas proletarias que
toc&oacute; casi todos los pa&iacute;ses del globo. Ello muestra bien que
la cat&aacute;strofe de la sociedad burguesa –que aumenta y homogeneiza
sin cesar los sufrimientos del proletariado– no puede m&aacute;s que volver
a poner al orden del d&iacute;a la unidad esencial del proletariado y favorecer
la tendencia a la unificaci&oacute;n de esas luchas. Desde nuestro punto
de vista, es evidente que el aumento de los productos alimenticios acelera
esta tendencia. Si esta tendencia a la unificaci&oacute;n no puede ser
probada de manera &laquo;cient&iacute;fica&raquo; y que la misma no aparece
de primera ante la simple observaci&oacute;n –y mucho menos ante los ojos
del ciudadano atomizado–, el desarrollo de la lucha de clases en 2007/2008
nos parece ser un signo palpable de la actualidad de ese proceso de unificaci&oacute;n.
Nuestra propia discusi&oacute;n internacional al respecto se ha ido clarificando
gracias a la realidad misma de la lucha de clases en este &uacute;ltimo
a&ntilde;o. Ser&iacute;a demasiado optimista ver en todo eso la reconstituci&oacute;n
misma del proletariado como clase mundial, pero resulta incontestable que
esa tendencia hist&oacute;rica vuelve a expresarse netamente.
<p>Claro que la burgues&iacute;a tiene evidente inter&eacute;s en esconder
esta tendencia a la unificaci&oacute;n de las luchas de nuestra clase.
A eso responden las descalificaciones y etiquetas atribuidas por la burgues&iacute;a
a las diferentes luchas: &laquo;revuelta de los suburbios&raquo;, &laquo;revueltas
del hambre en el Tercer Mundo&raquo;, &laquo;conflictos &eacute;tnicos
religiosos&raquo;, &laquo;atentados terroristas&raquo;, &laquo;huelgas
salariales&raquo;, &laquo;lucha de los pueblos reprimidos&raquo;, etc.
Claro que esas ideolog&iacute;as separadoras no son la &uacute;nica base
del no reconocimiento mutuo de los proletarios y de sus luchas respectivas.
Las propias condiciones materiales de vida, como expusimos en la primera
parte de este art&iacute;culo (ver Comunismo n&uacute;mero 58), influyen
tambi&eacute;n en ese no reconocimiento (11).
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td><i>A continuaci&oacute;n reproducimos un texto difundido en noviembre
2007 y firmado por “les preneurs et preneuses d’otages du campus universitaire
de Grenoble” (los secuestradores y secuestradoras del campo universitario
de Grenoble) (Francia). Aunque lamentablemente no da una perspectiva que
supere el territorio franc&eacute;s, este texto expresa la lucha de proletarios
por organizarse y romper con los l&iacute;mites que traban nuestra lucha.</i>
<center>
<h3>
&iexcl;Por la intensificaci&oacute;n y la convergencia de las luchas!</h3></center>
Desde hace algunos a&ntilde;os las luchas son imparables (1) La revuelta
va mucho m&aacute;s all&aacute; que la simple protesta y la misma estalla
cada vez m&aacute;s seguido, en base a sobresaltos m&aacute;s o menos durables
e intensos.
<br>El Estado siempre es el blanco. Los sindicatos y organizaciones de
izquierda se repliegan e intentan calmar el juego.
<br>No es necesario buscar muy lejos para encontrar lo que nos empuja a
la revuelta: las relaciones sociales capitalistas ahogan a la mayor parte
de los individuos en una vida de mierda (2). Polic&iacute;a, trabajo, dinero,
jerarqu&iacute;as, discriminaciones, desposesi&oacute;n de nuestras vidas,
todo es una mierda y por eso, todas las ocasiones son buenas para hacer
comprender a los defensores del sistema que no podr&aacute;n seguirnos
sumergiendo nuestra jeta en la mierda sin que reaccionemos.
<br>Desde algunas semanas pila de gente sale una vez m&aacute;s a la calle
a manifestar. Pero sabemos para que sirven las manifestaciones planificadas.
Para absolutamente nada. Tienes derecho a manifestarte pac&iacute;ficamente,
estamos en democracia. Pero no te sorprendas si el poder reprime, estamos
en democracia.
<br>Los ferroviarios declaran la huelga y la mantienen toda una semana,
se desorganiza toda la circulaci&oacute;n de trenes en Francia, pero el
gobierno no cede, solo “negocia” con la CGT (Central General de Trabajadores
NDR) y los otros sindicatos, que de manera suave, van adormeciendo la rabia
de los ferroviarios. Contra ello, grupos de ferroviarios por toda Francia
llevan adelante acciones directas ilegales para intensificar la lucha (sabotaje
de l&iacute;neas y saqueos de estaciones).
<br>Lo mismo sucede en las luchas estudiantiles: numerosas facultades son
bloqueadas y ocupadas, algunos son expulsados por la milicada (tres veces
en Grenoble, pero tambi&eacute;n en Par&iacute;s, Nantes, Rennes, Strasbourg,
Montpellier, Lyon, etc.)
<br>Los principales sindicatos abandonan la lucha y “negocian” migajas.
En algunas facultades se dan actos de sabotaje (por ejemplo contra las
c&aacute;maras de control video) y algunas manifestaciones salvajes viran
al enfrentamiento con la polic&iacute;a y a la destrucci&oacute;n de comercios
y autom&oacute;viles (principalmente en Par&iacute;s y Grenoble). Numerosos
colegios son ocupados y/o bloqueados y la alegr&iacute;a y energ&iacute;a
de las manifestaciones salvajes se hacen fuertes entre los estudiantes.
<br>En estos &uacute;ltimos tiempos, otros sectores entraron en huelga,
como los pescadores y los asalariado(a)s de EDF (Electricidad de Francia),
que tambi&eacute;n practicaron el bloqueo y el sabotaje para dar m&aacute;s
potencia a sus luchas.
<br>Esos momentos de lucha nos llenan de alegr&iacute;a. Cuando la determinaci&oacute;n
gana frente a la resignaci&oacute;n, la consigna demag&oacute;gica de Sarkozy
podemos hacerla nuestra: “juntos, todo deviene posible”.
<br>Y es all&iacute; que surgen los obst&aacute;culos, hablamos de convergencia
de las luchas pero en realidad cada uno(a) lucha por su lado. Este es el
problema de las luchas corporativistas y reformistas... Del sistema capitalista
solo podemos esperar reformas, lo que en el mejor de los casos significa
que tendremos una vida de mierda un poco menos podrida. Hace un a&ntilde;o
y medio el CPE no pas&oacute;, lo que fue positivo, pero por definici&oacute;n
nada ha cambiado y eso no nos basta.
<br>Otra vez, desde los barrios m&aacute;s miserables de Francia, nos llega
un impulso insurreccional menos restrictivo: el domingo 25 de noviembre
2007 en Villiers-le-Bel (en el suburbio norte de Paris), dos j&oacute;venes
que circulaban en una peque&ntilde;a moto fueron atropellados por un coche
de polic&iacute;a y murieron instant&aacute;neamente. Como hace dos a&ntilde;os,
eso desencaden&oacute; varias revueltas en el barrio. Decenas y centenas
de personas se levantaron contra los milicos: la comisar&iacute;a de Villiers-le-Bel
fue incendiada, la de Arnouville (ciudad vecina) fue saqueada. Varios coches
fueron incendiados, entre ellos veh&iacute;culos de polic&iacute;a y de
bomberos.
<br>Como hicieron con los huelguistas de transporte y lo(a)s que bloquearon
las universidades, las medias est&aacute;n al acecho y se apresuran en
insultar a los amotinado(a)s: en France info, por ejemplo, el 6 de noviembre,
un asalariado (3) de una agencia inmobiliaria (4) de Villiers-le-Bel declara
que es “est&uacute;pido” destruir en el mismo barrio en que viven los mismos
sedicioso(a)s... Pero, en esos momentos, la rabia se expresa como puede.
De todas maneras, &iquest;qu&eacute; se ha destruido o quemado, a parte
de coches, esa noche? “Comicos” (&iquest;? NDR), concesionarios automovil&iacute;sticos,
una agencia inmobiliaria, comercios, entre ellos una joyer&iacute;a que
fue saqueada (&iexcl;bien hecho!)
<br>Los propietarios se quejan por que destrozamos sus comercios, pero
no se cuestionan, en absoluto, como ellos con su avasallamiento revientan
nuestras vidas en tres mil pedazos. El &uacute;nico medio para salvarse
es hacer dinero de cualquier manera: todo el mundo permanece en “modo”
supervivencia, y los que “salen adelante” (“los integrados”) cambian de
campo. Es la ley de la selva y no hay que tenerle miedo a las palabras,
eso se llama “capitalismo”.
<br>No hay fatalidad, este sistema de explotaci&oacute;n e inigualdad no
tiene absolutamente nada de “natural”. Entonces, &iquest;Por qu&eacute;
Debi&eacute;ramos Quedarnos Tranquilos? (5)
<br>A la izquierda, la reacci&oacute;n es clara cuando preguntamos a Fran&ccedil;ois
Hollande (jefe del Partido Socialista) si &eacute;l “entiende” a los amotinado(a)s,
responde clarito: “no hay que entender, hay que castigar” (6).
<br>En pocas palabras, siempre es el mismo circo pol&iacute;tico-medi&aacute;tico.
<br>Y si la mejor de las polic&iacute;as no viste uniforme (7), esto no
impide que la milicada en uniforme (la BAC, los “RG”, y los infiltrados)
est&eacute; presente en masa y por todos lados, desde el campus de Grenoble
hasta &eacute;l de Fontaine y &eacute;l de Villeneuve, pasando por las
calles del centro de la ciudad.
<br>Lo que prueba que el Estado nos mete permanentemente un m&aacute;ximo
de presi&oacute;n... pero no abandonaremos la lucha (8).
<div align=right><i>“Les preneurs et preneuses</i>
<br><i>d’otages du campus universitaire</i>
<br><i>de Grenoble&raquo;/SMH, Noviembre 2007</i></div>
<font size=-1>Notas:</font>
<br><font size=-1>1. &Uacute;ltimamente podemos destacar: el movimiento
liceal/estudiantil durante la primavera 2005, las revueltas en los suburbios
en toda Francia en oto&ntilde;o 2005, el movimiento “anti CPE” (contrato
especial del primer empleo) en la primavera 2006, los motines en la Estaci&oacute;n
del Norte de Paris, marzo 2007, la acci&oacute;n directa contra los locales
de partidos pol&iacute;ticos y las manifestaciones “salvajes” antes y durante
las elecciones presidenciales, etc.</font>
<br><font size=-1>2. Si, es verdad a niveles muy diferentes y esas diferencias
constituyen la base con la que “juegan” aquellos que intentan dividirnos.</font>
<br><font size=-1>3. &iquest;Un cuadro? &iquest;un subdirector? &iquest;un
empleado de base? no lo sabremos.</font>
<br><font size=-1>4. A parte de los burgueses forrados de dinero, &iquest;qui&eacute;n
no ha sentido las ganas de reventar la vitrina de una inmobiliaria? &iquest;Qui&eacute;n,
de una manera u otra, no ha tenido o tiene que soportar las dificultades
para conseguir vivienda? &iquest;Qui&eacute;n nos expropia el “derecho”
de vivir bajo techo, si no es el Estado, los propietarios y las inmobiliarias?</font>
<br><font size=-1>5. Mientras que la censura utiliza todas sus fuerzas,
los siniestros puercos sindicales, frente a los “lamentables” excesos represivos,
invocan la mala suerte y llaman a su estado mayor.</font>
<br><font size=-1>6. En France Info, 26 de noviembre 2007.</font>
<br><font size=-1>7. Puesto que la mejor de las polic&iacute;as es tu trabajo,
tu tele, tus deudas, tus ansiol&iacute;ticos, neurol&eacute;pticos, antidepresivos...
la mejor de las polic&iacute;as es todo lo que te hace marchar derecho,
con tu propio consentimiento, sin mostrar tus colmillos...</font>
<br><font size=-1>8. Y &iexcl;qu&eacute; no nos vengan a decir que tenemos
que ir a votar! Ni por Segolene Royal, ni por el que sea, lo que queremos
es cambiar las relaciones sociales. El problema no est&aacute; en el nombre
o la cabeza del Presidente de la Rep&uacute;blica, el problema es la Rep&uacute;blica,
el Estado, la jerarqu&iacute;a social, econ&oacute;mica y pol&iacute;tica,
es un sistema. Pues si, tenemos mucho que hacer para revolucionar este
mundo de mierda, pero no tenemos gran cosa que perder...</font></td>
</tr>
</table></center>

<p>As&iacute;, si en textos anteriores, pusimos en evidencia que uno de
los aspectos de la realidad catastr&oacute;fica del capital es el desarrollo
de las favelas, de las barriadas miserables y de los suburbios dormitorios,
es importante subrayar hoy, que el hecho de encerrar a los proletarios
en guetos (donde los 2/3 son inmigrantes), que el impedirles salir de los
mismos en base a la represi&oacute;n (controles policiales, organizaci&oacute;n
de los transportes, prohibiciones de salir a la calle a partir de una cierta
hora, etc.), busca (y en muchos casos logra) imponer ideolog&iacute;as
coherentes de separaci&oacute;n, que el resto del proletariado desprecia
a quienes viven en esos barrios favelizados y los consideren como la escoria,
el subproletariado, el lumpen, etc. El urbanismo es la organizaci&oacute;n
del espacio en funci&oacute;n de las necesidades del capital para contener
y reprimir al proletariado. Esa milicada apenas solapada &laquo;naturaliza&raquo;
las separaciones y participa plenamente de ese no reconocimiento subjetivo
de los proletarios de no pertenecer a la misma clase. Del lado de los proletarios
excedentes, que viven en esos barrios, su encierro y abandono total a una
suerte miserable hace nacer a veces en ellos, de forma contradictoria,
a la vez elementos de un repliegue comunitario (religioso o nacionalista
en relaci&oacute;n a la regi&oacute;n o el pa&iacute;s de origen) y/o de
autodestrucci&oacute;n (aumento de la violencia entre proletarios, embrutecimiento
en base a drogas (12)) y una oposici&oacute;n b&aacute;sica al sistema,
que se traduce en general en la ausencia de ilusiones en cuanto a su reforma.
Ambas tendencias pueden, al mismo tiempo, hacer muy dif&iacute;cil que
esos proletarios reconozcan como suya la lucha de los proletarios que tienen
un trabajo, dado que para ellos representan parte de una sociedad de la
que se consideran excluidos.
<p>Simult&aacute;neamente, las separaciones resultantes de la pol&iacute;ticas
urban&iacute;sticas burguesas participan tambi&eacute;n en esa divisi&oacute;n
de las filas proletarias y constituyen, al lado de las separaciones ideol&oacute;gicas
mantenidas por la socialdemocracia, un verdadero cord&oacute;n sanitario
f&iacute;sico y directamente material contra la afirmaci&oacute;n de la
unidad esencial del proletariado. En todos los aspectos de la vida bajo
el capital, la burgues&iacute;a desarrolla permanentemente su arsenal de
aparatos, estructuras y mecanismos –tanto ideol&oacute;gicos como directamente
materiales– para prevenir, trabar y/o reprimir f&iacute;sicamente todo
proceso de unificaci&oacute;n de luchas en funci&oacute;n de sus diferentes
estados. Todos ellos tienen como objetivo el proteger el orden social capitalista
contra los ataques de su ejecutor y enterrador hist&oacute;rico: el proletariado.
<p>Las ideolog&iacute;as, seg&uacute;n las cuales los proletarios tendr&iacute;an
diferentes intereses y compartimentos que defender, tienen todav&iacute;a
una fuerza material, bien real, y traban siempre el reconocimiento, que
los propios proletarios podr&iacute;an hacer, de la identidad profunda
de su condici&oacute;n y de sus luchas. Pero a pesar de ello, ning&uacute;n
aparato de la burgues&iacute;a puede hacer desaparecer la unidad esencial
que, por su contenido, tienen las luchas proletarias. En cualquier lugar
o capa del proletariado que la lucha contra el capital se manifieste, ella
contiene y en alguna manera expresa la totalidad y unidad del proyecto
que hace del proletariado la primera clase de la historia que es al mismo
tiempo explotada y revolucionaria.
<p>Para nosotros, el proceso actual, relativo y contradictorio, de unificaci&oacute;n
de lucha del proletariado mundial es el resultado directo de la cat&aacute;strofe
capitalista que estamos padeciendo y de ninguna manera podr&iacute;a ser
el resultado de la acci&oacute;n voluntaria de un partido, ni de la consciencia,
bien por el contrario la cat&aacute;strofe capitalista fuerza al proletariado
a unificarse contra el capitalismo y a constituirse en fuerza, organiz&aacute;ndose
y expresando la consciencia de la necesidad de la revoluci&oacute;n social.
<p>En efecto, la degradaci&oacute;n de las condiciones de supervivencia
y los consecutivos ataques capitalistas contra la vida de los proletarios,
al adoptar una dimensi&oacute;n cada vez m&aacute;s global, empujan a que
la reacci&oacute;n de nuestra clase sea cada vez m&aacute;s homog&eacute;nea,
tanto en el tiempo como en la forma y el contenido de esas luchas. Ese
es un aspecto mayor de la din&aacute;mica catastr&oacute;fica del capital,
que juega contra si mismo, incitando cada vez m&aacute;s a su &laquo;propio
enterrador&raquo; a unificarse en la lucha a nivel mundial. Cuanto m&aacute;s
satisface sus necesidades insaciables de ganancia, el capital debilita
m&aacute;s las separaciones y barreras ideol&oacute;gicas que hab&iacute;a
creado, as&iacute; como las fronteras y barreras materiales que hab&iacute;a
erigido para asegurar la explotaci&oacute;n del proletariado. Cuanto m&aacute;s
se profundice la cat&aacute;strofe capitalista y m&aacute;s se desarrollen
las luchas, m&aacute;s dif&iacute;cil le ser&aacute; a nuestro enemigo
sembrar y mantener la ciza&ntilde;a en el seno de nuestra clase, pues las
mismas diferencias objetivas en el seno de nuestra clase –bases materiales
&uacute;tiles a la divisi&oacute;n y a la reproducci&oacute;n de la inconsciencia
de clase– tienden a disminuir, o a pasar a un segundo plano en el terreno
de la confrontaci&oacute;n social. La burgues&iacute;a es consciente del
hecho de que tendr&aacute; que afrontar a un proletariado cada vez m&aacute;s
unificado y se prepara para ello.
<p>Como ya lo subrayaba Marx en &laquo;Las luchas de clases en Francia&raquo;,
es en las luchas, contra los ataques capitalistas, que el proletariado
va perdiendo sus ilusiones: cada derrota, es al mismo tiempo una victoria,
afirmaba substancialmente Marx, porque las luchas hacen caer las m&aacute;scaras
utilizadas rompiendo, cada vez m&aacute;s claramente por la burgues&iacute;a.
S&oacute;lo el desarrollo de la lucha permite al proletariado ir rompiendo,
cada vez m&aacute;s claramente, con las separaciones que la burgues&iacute;a
le impone. No es una cuesti&oacute;n de consciencia o de un pretendido
partido, sino la misma profundizaci&oacute;n de la cat&aacute;strofe capitalista
la
que fuerza al proletariado a luchar y, en ese proceso, a asumir en forma
cada vez m&aacute;s clara el antagonismo de clase. El desarrollo de la
cat&aacute;strofe capitalista hace cada vez m&aacute;s patente la polarizaci&oacute;n
de la sociedad en los dos campos enemigos: la burgues&iacute;a y el proletariado.
<p>Sin embargo, hoy es evidente que la simultaneidad, la amplitud e incluso
la claridad de la reacci&oacute;n proletaria internacional est&aacute;n
en contradicci&oacute;n flagrante con la ausencia de consciencia clara
del proyecto social revolucionario, del comunismo, as&iacute; como con
la ausencia de reconocimiento mutuo de esas luchas como acci&oacute;n mundial
de una sola clase en lucha. Tampoco constatamos una mayor consciencia acerca
de la necesidad internacional de organizarse contra nuestro enemigo. Si
bien la unicidad del proletariado se manifiesta, m&aacute;s que nunca,
ante la generalizaci&oacute;n de la pol&iacute;tica de austeridad contra
&eacute;l, si bien los focos de lucha y sus objetivos expresan claramente
la unicidad de nuestro inter&eacute;s de clase mundial y hasta el hecho
de que la lucha es contra el mismo enemigo, los procesos reales de centralizaci&oacute;n
siguen siendo sumamente escasos y localizados. La falta de asociacionismo
(con cierta permanencia), de afirmaciones program&aacute;ticas, de continuidad,
de centralizaci&oacute;n internacional, &iacute;ntimamente ligados a la
destrucci&oacute;n profunda de los lazos sociales expuesta anteriormente,...
continua siendo la gran laguna del proletariado en su lucha por destruir
esta sociedad criminal.
<p>Desde un punto de vista hist&oacute;rico, el estado de nuestra clase
es, pues, totalmente diferente al que exist&iacute;a en las d&eacute;cadas
anteriores a la gran ola revolucionaria internacional de los a&ntilde;os
1917/19, cuando el asociacionismo proletario era generalizado en todas
partes, cuando la prensa clasista era el organizador colectivo de millones
de proletarios que se reconoc&iacute;an como clase y proclamaban internacionalmente
la necesidad de destruir la sociedad capitalista mundial.
<p>Pero no por ello ser&iacute;a correcto tomar ese per&iacute;odo como
LA referencia hist&oacute;rica, como criterio absoluto y sentenciar, como
lo hacen los t&iacute;picos &laquo;revolucionarios profesionales&raquo;,
dictaminando que &laquo;no hay consciencia&raquo;, que &laquo;no hay organizaci&oacute;n&raquo;,
que &laquo;no hay partido&raquo;, &iexcl;c&oacute;mo si hubiese que, en
base al pasado, constituir un esquema formal al cual la lucha debiera adaptarse!
<p>M&aacute;s all&aacute; de criticar/enfrentar esas caricaturas leninistas,
ampliamente promocionadas por toda la socialdemocracia a pretensi&oacute;n
&laquo;radical&raquo;, resulta imprescindible relativizar tambi&eacute;n
esa falta de organizaci&oacute;n y consciencia de clase:
<ul>
<li>
Antes que nada, debe tenerse en cuenta que, si bien es evidente que nuestra
clase no se expresa todav&iacute;a como clase &laquo;consciente&raquo;,
si bien no se expresa como sujeto internacional que lucha por la abolici&oacute;n
del orden existente, por todas partes ya se afirma que &laquo;todo va mal&raquo;,
&laquo;no se puede soportar m&aacute;s esto&raquo; y que en todos los pa&iacute;ses
se expresa, en forma cada vez m&aacute;s expl&iacute;cita, la relaci&oacute;n
existente entre la putrefacci&oacute;n de todas las condiciones de supervivencia
en el mundo y el dinero que nos oprime. No es exactamente lo que los revolucionarios
entendimos siempre bajo el t&eacute;rmino consciencia, pero ese tipo de
afirmaciones expresa ya la consciencia de que el sistema actual est&aacute;
contra &laquo;nosotros&raquo;, que sus defensores est&aacute;n tambi&eacute;n
contra &laquo;nosotros&raquo;.</li>

<li>
Adem&aacute;s, el movimiento de lucha que constatamos en diferentes pa&iacute;ses
refleja niveles relativos de consciencia que pueden &laquo;leerse&raquo;,
por ejemplo, en los objetivos que el mismo ataca: los &oacute;rganos de
la burgues&iacute;a, sus agentes, las instituciones, y las oficinas, y
se incluyen cada vez m&aacute;s a las instituciones humanitarias y sociales;
se atacan tanto a los hambreadores directos del proletariado, como a los
que nos pretenden salvar de la miseria en base al bolet&iacute;n de voto,
a la guerra contra un &laquo;enemigo exterior&raquo; o por el sacrificio.</li>

<li>
Tampoco se puede decir que no haya nada de asociacionismo, de organizaci&oacute;n
a un cierto nivel voluntario y consciente. En diferentes pa&iacute;ses
se pueden verificar niveles de intensidad y constancia, as&iacute; como
niveles de organizaci&oacute;n espec&iacute;fica para la acci&oacute;n
directa, para las manifestaciones, para los combates... Como lo se&ntilde;alamos
ya much&iacute;simas veces, el asociacionismo existe pero sin mantener
una real continuidad entre un per&iacute;odo de luchas y otro. Se desarrolla
rapid&iacute;simo y desaparece de la misma manera luego del movimiento.
Justamente, es su car&aacute;cter ef&iacute;mero el que le impide adoptar
formas internacionales (es decir no afirma expl&iacute;citamente el car&aacute;cter
ap&aacute;trida e internacionalista de toda lucha proletaria), ni se preocupa
lo suficiente para afirmar el proyecto revolucionario.</li>
</ul>
El an&aacute;lisis de esta situaci&oacute;n contradictoria es de vital
importancia: si de un lado la generalizaci&oacute;n, la masividad, la fuerza
y la capacidad de combate est&aacute;n aseguradas en el futuro inmediato,
la capacidad de triunfar a nivel mundial, frente al capital unificado,
no se encuentra asegurada en absoluto. La inconsciencia de clase (es decir
de comunidad de inter&eacute;s, de objetivo) facilita no s&oacute;lo las
distorsiones y falsificaciones de la lucha de nuestra clase (y por ello
su aislamiento, etapa indispensable para asegurar impunemente la represi&oacute;n)
y deja as&iacute; el campo libre para la p&eacute;rdida de autonom&iacute;a
del movimiento (o para que nunca llegue realmente a afirmarse), para su
atascamiento en el frentismo con diversas fracciones burguesas hasta la
transformaci&oacute;n de la lucha de clases en guerra interburguesa. La
superaci&oacute;n o no de esta contradicci&oacute;n, entre la amplitud
de la reacci&oacute;n proletaria y la falta de asociacionismo consciente
a nivel internacional, jugar&aacute;, desde nuestro punto de vista, un
papel decisivo en la resoluci&oacute;n –revolucionaria o contrarrevolucionaria–
de la contradicci&oacute;n social global. As&iacute; en una situaci&oacute;n
en donde la proporci&oacute;n de minor&iacute;as revolucionarias con relaci&oacute;n
al movimiento real del proletariado es m&aacute;s peque&ntilde;a que nunca,
la lucha contracorriente de esas minor&iacute;as ser&aacute; m&aacute;s
decisiva que nunca.
<p>Tomemos un ejemplo de brutal actualidad y reafirmemos la perspectiva
comunista. Es verdad que el Pent&aacute;gono asociado a otras fuerzas imperialistas
act&uacute;a contra el gobierno boliviano y el venezolano, como lo denuncia
la izquierda nacionalista burguesa hoy. Sin embargo, frente a la situaci&oacute;n
de cat&aacute;strofe general de todo el sistema burgu&eacute;s y sus ataques
contra el proletariado y frente a la lucha proletaria, la acci&oacute;n
y los intereses del Pent&aacute;gono coinciden integral y fundamentalmente
con los de todos los gobiernos del mundo (incluidos muy particularmente
los de &laquo;izquierda&raquo;) en el objetivo estrat&eacute;gico de neutralizar
la lucha actual contra el sistema social y el alistamiento del proletariado
detr&aacute;s de las fracciones burguesas. Pent&aacute;gono y gobiernos
auto proclamados &laquo;anti-imperialistas&raquo; act&uacute;an de hecho
en base al mismo inter&eacute;s de clase: hacer pasar a un segundo plano
la lucha que se desarrolla en todo el continente americano y en el mundo
contra el aumento de precios de los productos de base y repolarizar toda
la sociedad seg&uacute;n las contradicciones intergubernamentales, entre
de un lado los gobiernos nacionalistas burgueses de Am&eacute;rica Latina
(como el de Venezuela, Bolivia, Nicaragua...) y de otra parte el gobierno
de Estado Unidos.
<p>Frente a ello, la acci&oacute;n revolucionaria minoritaria debe afirmar
como siempre:
<center>
<h3>
<font face="Comic Sans MS"><font color="#FF0000">&laquo;&iexcl;Ninguna
solidaridad con ning&uacute;n gobierno, con ning&uacute;n Estado!&raquo;</font></font></h3></center>

<center>
<h3>
<font face="Comic Sans MS"><font color="#FF0000">&laquo;Todo Estado es
enemigo de la lucha del proletariado&raquo;</font></font></h3></center>

<center>
<h3>
<font face="Comic Sans MS"><font color="#FF0000">&laquo;Contra el capitalismo
por la revoluci&oacute;n social&raquo;</font></font></h3></center>
Porque indudablemente no ser&aacute; aceptando las polarizaciones entre
Estados y sirvi&eacute;ndoles de carne de ca&ntilde;&oacute;n que nosotros,
proletarios, comeremos mejor, respiraremos mejor, beberemos mejor, amaremos
mejor... viviremos mejor; sino al contrario, luchando contra el capitalismo
y todos los Estados, constituy&eacute;ndonos en clase, en partido, imponiendo
nuestros intereses mundiales revolucionarios.
<center>
<h2>
<font face="Comic Sans MS"><font color="#FF0000">&iexcl;POR LA REVOLUCI&Oacute;N
COMUNISTA MUNDIAL!</font></font></h2></center>

<center>
<h2>
<font face="Comic Sans MS"><font color="#FF0000">&iexcl;ORGANIAZARSE PARA
DESTRUIR EL SISTEMA SOCIAL QUE NOS DESTRUYE!</font></font></h2></center>

<center><img SRC="../images/revolucion.jpg" height=307 width=239></center>

<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1. La primera parte de este art&iacute;culo fue publicada en Comunismo
n&uacute;mero 58.
<br>2. Es lo que se observa tambi&eacute;n con los signos de valor como
el d&oacute;lar o el euro, las fluctuaciones de los &laquo;valores&raquo;
de todas las divisas sobre el mercado es permanente, pero a largo plazo,
todas ellas pierden valor en t&eacute;rminos relativos a las mercanc&iacute;as
que tienen valor intr&iacute;nseco.
<br>3. Aprovechamos el tema para demarcarnos de aquellos que basados en
esta perspectiva, del agotamiento del petr&oacute;leo, imaginan que ello
significar&aacute; el fin del capitalismo haciendo innecesaria hasta la
misma revoluci&oacute;n social. En realidad la tendencia al agotamiento
del petr&oacute;leo ya est&aacute; provocando una revoluci&oacute;n de
las fuerzas productivas y energ&eacute;ticas, verificable hasta en la velocidad
de valorizaci&oacute;n de las empresas de desarrollo, investigaci&oacute;n
y producci&oacute;n de energ&iacute;as alternativas para reorganizar el
capitalismo a nivel global. El capital no s&oacute;lo se adapta a la misma
y rentabiliza las alternativas, sino que produce al mismo tiempo las ideolog&iacute;as
ecologistas que rentabilizan todav&iacute;a m&aacute;s r&aacute;pido las
inversiones en energ&iacute;as alternativas. No s&oacute;lo la ecolog&iacute;a
se ha vuelto un negocio rentable en todas las ramas de la producci&oacute;n,
sino que la etiqueta “ecol&oacute;gica”, “natural”, “alternativa”, “sustentable”
se ha vuelto un argumento central de propaganda y venta y de dinamizaci&oacute;n
de las acciones de toda compa&ntilde;&iacute;a que utilice esos argumentos.
&iexcl;Hasta existe un mercado, evidentemente en plena expansi&oacute;n,
de “gesti&oacute;n de cat&aacute;strofe”! No, compa&ntilde;eros, el capitalismo
no se termina porque se vaya agotando el petr&oacute;leo, o porque produce
cada vez m&aacute;s cat&aacute;strofe, como siempre dijeron los revolucionarios
no es suficiente con enunciar que el capitalismo merece morir, hay que
matarlo y enterrarlo y s&oacute;lo puede realizar esta tarea el proletariado
constituido en fuerza internacional.
<br>4. Aqu&iacute; nosotros estamos utilizando el termino &laquo;Tierra&raquo;
en su car&aacute;cter m&aacute;s general en tanto que planeta Tierra, o
si se quiere la Naturaleza como el ecosistema en donde se desarrolla toda
la vida, en particular la vida de la especie humana, que evidentemente
requiere de todas las otras especies para su propia supervivencia. Dicho
termino comprende no solo la tierra en el sentido estrecho de la palabra,
sino el agua, los minerales, las selvas y bosques, los mares, los animales
y vegetales... y todo lo que el capitalismo llama &laquo;recursos naturales&raquo;.
Toda le Tierra ha sido apropiada por el capital y se encuentra sometida
a la dictadura de la tasa de ganancia que pone en peligro la supervivencia
misma de la vida sobre la misma. La expresi&oacute;n de esta contradicci&oacute;n
es la contradicci&oacute;n de clases o dicho de otra forma se concentra
en la contradicci&oacute;n entre la perennidad del capitalismo o de la
vida.
<br>5. Subrayemos igualmente que es justamente porque la cantidad de tierra
es limitada (y sobretodo de tierra cultivable) que la producci&oacute;n
de art&iacute;culos de primera necesidad entra en contradicci&oacute;n
con la producci&oacute;n de alimentaci&oacute;n para los animales (que
a su vez sirven para la alimentaci&oacute;n humana) o para las materias
que servir&aacute;n de biocarburantes. &iexcl;Si!, el consejo de los ecologistas
de mantener el modo de producci&oacute;n capitalista actual sustituyendo
el petr&oacute;leo por biocarburantes contribuye tambi&eacute;n a aumentar
el precio de los art&iacute;culos de primera necesidad. Pero la producci&oacute;n
de biocarburantes no es en s&iacute; la explicaci&oacute;n del aumento
generalizado de precios, &eacute;sta es m&aacute;s bien otra consecuencia
de la penuria generalizada de tierra tambi&eacute;n provocada por el capitalismo,
as&iacute; que, en &uacute;ltima instancia, un factor coadyudante. Agreguemos
adem&aacute;s a ese nivel, que tambi&eacute;n es verdad que el capitalismo
ha puesto en competencia la comida humana no solo con la de los chanchos,
las vacas, pollos y pescados, sino que ahora con lo que &laquo;comen&raquo;
los autos, camiones. Repitamos, sin embargo, que la raz&oacute;n general
de aumento en los precios de los productos que provienen de la agricultura
es la m&aacute;s general que venimos de exponer y no podr&aacute; ser solucionada
ni siquiera imponi&eacute;ndoles a los proletarios que coman los cereales
que se le dan de comer a los animales, como pretenden muchos ecologistas
(&iexcl;siempre preocupados en disminuir nuestra &laquo;huella ecologista&raquo;!),
ni tampoco haciendo desaparecer de la tierra a los biocarburantes.
<br>6. La dictadura de la tasa de ganancia impone este reinado: para que
el capital circule r&aacute;pido cuanto m&aacute;s corta sea la esperanza
de vida de los productos es mejor para el capital. No solo es “baratija”
porqu&eacute; contiene cada vez menos tierra, sino tambi&eacute;n, y consecuentemente,
porque esa misma tasa de ganancia exige que el producto sea lo menos durable
posible. As&iacute; cuantas mercanc&iacute;as que ni siquiera han sido
consumidos en tanto que valores de uso, son destruidas, cuantas mercanc&iacute;as
son producidas para desaparecer lo m&aacute;s r&aacute;pidamente posible.
<br>7. Sin llegar al extremo de la “carne” hecha a partir de mierda humana
(&iexcl;que no es una broma sino una realidad de la que se vanaglorian
los empresarios productores de ella en Jap&oacute;n!) pensemos tambi&eacute;n
a la generalizaci&oacute;n de la acuacultura, que pretende sustituir la
criminal e impresionante destrucci&oacute;n de los mares operada en las
&uacute;ltimas d&eacute;cadas por la producci&oacute;n masiva de pescado
cada vez m&aacute;s artificial (con alimentaci&oacute;n cada vez lejana
de la natural). Luego se sorprenden de que el pescado resultante no contenga
ni las vitaminas, ni los oligoelementos, ni el Omega 3..., que contiene
el pescado que vive en r&iacute;os y mares. Nosotros ya no nos sorprendemos
de los resultados nefastos de ning&uacute;n progreso del capital.
<br>8. Recordemos, al pasar, que esto es precisamente el progreso que tantas
loas recibe de todas las fracciones de la clase dominante y de sus idiotas
&uacute;tiles. Reafirmemos que en la contraposici&oacute;n hist&oacute;rica
entre todos los progresistas de la historia y la resistencia humana contra
el progreso, nosotros comunistas, nos situamos siempre del lado de la resistencia
humana.
<br>9. A ese proceso corresponden todas las ideolog&iacute;as acerca de
la superioridad de la civilizaci&oacute;n (particularmente ligadas a las
religiones monote&iacute;stas) con relaci&oacute;n a todos los otros seres
humanos (hasta el extremo de negarles dicha condici&oacute;n a negros e
ind&iacute;genas) con relaci&oacute;n a todas las especies y tambi&eacute;n
en relaci&oacute;n con los &laquo;pueblos&raquo; ligados a la tierra. La
exterminaci&oacute;n de los ind&iacute;genas, as&iacute; como la esclavitud
generalizada que realiz&oacute; el capitalismo, se justific&oacute; con
dicha ideolog&iacute;a. La ideolog&iacute;a de la civilizaci&oacute;n capitalista
considera invariablemente al ser humano ligado a la tierra como inferior
frente al hombre libre. En todos los pa&iacute;ses y &eacute;pocas, existen
palabras despectivas y racistas que corresponden a esa cultura civilizadora
del capital y que son utilizadas para designar la ignorancia, la incultura...:
paisano, terr&oacute;n, canario, terraja, &laquo;viene del barro&raquo;,
terroni (del italiano).
<br>10. Esa relaci&oacute;n de los obreros de la industria con la tierra,
se expresa claramente en todos los casos en el cual los obreros industriales
acaban de ser arrancados por el capital de la tierra. As&iacute; el movimiento
ludista, en el que los proletarios destru&iacute;an las m&aacute;quinas,
expresa a la vez la resistencia a aquella separaci&oacute;n y la resistencia
a someterse al ritmo infernal de la m&aacute;quina, en realidad el ritmo
de valorizaci&oacute;n del capital y de la sumisi&oacute;n de su ser a
la burgues&iacute;a. Ver al respecto el art&iacute;culo &laquo;El obrero
y la m&aacute;quina&raquo; de Ricardo Flores Mag&oacute;n. La palabra &laquo;sabotaje&raquo;
expresa, tambi&eacute;n, esa contradicci&oacute;n directamente vivida por
el hombre ligado todav&iacute;a a la tierra con respecto a la industrializaci&oacute;n:
el &laquo;sabot&raquo; era el zapato del hombre de la campa&ntilde;a, que
se introduc&iacute;a en los engranajes de la m&aacute;quina para impedirle
seguir con su ritmo infernal..
<br>11. Ver &laquo; &iquest;Proletario yo? &raquo; en Comunismo n&uacute;mero
57
<br>12. Siempre la burgues&iacute;a utiliz&oacute; diferentes tipos de
drogas para abombar a los proletarios de los barrios marginales, como en
muchas ocasiones ha sido denunciado por grupos revolucionarios. El papel
actual de la pasta base, impuesta por los aparatos centrales e imperiales
del Estado en Am&eacute;rica Latina es ejemplar en ese sentido como mecanismo
de embrutecimiento y destrucci&oacute;n ultra violento de los proletarios
y de todas las relaciones humanas que quisieran preservar. La destrucci&oacute;n
humana llega a tales niveles que no es excesivo comprar la situaci&oacute;n
con el terrorismo y la desaparici&oacute;n de personas efectuada por el
Estado en a&ntilde;os anteriores. Por eso grupos de familiares y otros
proletarios solidarios ya se organizan en muchos pa&iacute;ses de Sudam&eacute;rica
para escrachar a los principales traficantes y denunciar los aparatos policiales
y militares que est&aacute;n detr&aacute;s de esa acci&oacute;n estatal
de liquidaci&oacute;n f&iacute;sica de marginales y descontentos.
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<h4>
LECTURA CR&Iacute;TICA</h4>
<b>Des-colonialidad del poder: el horizonte alternativo - An&iacute;bal
Quijano</b>
<br>Desde mediados de 1973, el patr&oacute;n de poder global colonial-moderno
(1) inici&oacute; un proceso de radical reconfiguraci&oacute;n con un car&aacute;cter
contrarrevolucionario. Mediante el desempleo masivo, llev&oacute; a los
trabajadores a una derrota mundial y, con la desintegraci&oacute;n del
despotismo burocr&aacute;tico (llamado “campo socialista”) y la implosi&oacute;n
final de la URSS, elimin&oacute; a sus rivales en la hegemon&iacute;a mundial,
lo que tambi&eacute;n produjo la desintegraci&oacute;n de los movimientos
y organizaciones que le eran realmente cr&iacute;&shy;ticas y antagonistas.
De ese modo, las m&aacute;s profundas tendencias que le son inherentes
en este contexto hist&oacute;rico pudieron ser desarrolladas virtualmente
sin resistencia hasta mediados del decenio final del siglo XX.
<br>Este proceso implica todo un nuevo per&iacute;odo hist&oacute;rico
cuya significaci&oacute;n es equivalente a lo que ocurri&oacute; con la
llamada “revoluci&oacute;n industrial burguesa”, pero que conduce a la
actual existencia social en un sentido hist&oacute;rico virtualmente inverso
al que fue entonces producido. No s&oacute;lo las formas de dominaci&oacute;n,
de discriminaci&oacute;n, de explotaci&oacute;n ser&aacute;n -son ya, en
realidad- cada vez m&aacute;s brutales y violentas. Lleva a la destrucci&oacute;n
de las condiciones de vida en nuestro planeta, a la deliberada polari&shy;zaci&oacute;n
social extrema y a la extinci&oacute;n por hambre de una gran parte de
nuestra especie. Peor a&uacute;n, mucho peor, est&aacute; logrando hacer
hegem&oacute;nico un sentido com&uacute;n capaz de conformarse y de convivir
con todo eso mientras pueda usarlo y consumirlo. Es decir, b&aacute;sicamente
lo contrario a lo que fue el proyecto central de la colonial-modernidad.
<br>Al mismo tiempo, el capitalismo colonial-moderno ha lo&shy;grado producir
un desarrollo cient&iacute;fico-tecnol&oacute;gico que saca el mayor provecho
de la nueva inteligencia de la especie, individual y asociada, lo que permite
una producci&oacute;n material e inmaterial sin l&iacute;mites previos
en escala mundial. Esto ha generado, en el capital, un nivel donde ya no
se produce empleo asalariado, sino que opera por medio de una nueva forma
de acumulaci&oacute;n financiera y que requiere el m&aacute;ximo control
de la subjetividad y de la autoridad.
<br>As&iacute; pues, el capitalismo colonial-moderno ya no produce ni producir&aacute;
m&aacute;s empleos ni m&aacute;s salario, salvo “precarizados” y “flexibilizados”,
ni m&aacute;s servicios p&uacute;blicos o libertades civiles. Todo lo contrario.
La esclavitud y la servidumbre est&aacute;n en plena reexpansi&oacute;n,
con su perversa &eacute;tica social ahora expl&iacute;cita de nuevo, siempre
al servicio del capitalismo.
<br>Los deseos y necesidades de poder y de lucro de los controladores de
este poder son cada vez m&aacute;s ilimitados y perversos. Todo recurso
es, en ese sentido, instrumental para esos fines. Esto lleva a la destrucci&oacute;n
de nuestra casa com&uacute;n, el planeta, y a matarnos entre nosotros.
De ese modo, en su fase actual, este patr&oacute;n de poder es el mayor
peligro global.
<br>Ahora comenzamos a saber, sin embargo, que esa misma tecnolog&iacute;a
tambi&eacute;n permitir&iacute;a producir todo lo que la poblaci&oacute;n
del mundo necesita sin recurrir a la dominaci&oacute;n/discriminaci&oacute;n/
explotaci&oacute;n/violencia. Esto implica que el capitalismo no s&oacute;lo
es peligroso, sino que, por otro lado, ya no es &uacute;til ni necesario.
Por el contrario, es prescindible. Dada su peligrosidad, prescindir del
capitalismo colonial-moderno es una necesidad urgente. El actual nuevo
periodo implica, en esta perspectiva, su conflicto m&aacute;s profundo
y nos coloca a todos en una aut&eacute;ntica encrucijada hist&oacute;rica.
<br>Ya no es suficiente, pues, resistir a la globalizaci&oacute;n neoliberal.
Las conquistas que nos han sido arrebatadas en los &uacute;ltimos 40 a&ntilde;os
no ser&aacute;n restauradas. Ya no basta luchar contra el impe&shy;rialismo
unipolar de EU, ya que comenzamos a tener otro multipolar (la Uni&oacute;n
Europea, China, India, Rusia, Brasil) que de ning&uacute;n modo ser&aacute;
menos brutal y violento. Ahora es necesario, urgente en verdad, pasar de
la resistencia a la alternativa, y es precisamente eso lo que estamos haciendo.
Am&eacute;rica Latina es el centro mismo de esta nueva etapa del movimiento
mundial de la sociedad contra el capitalismo colonial-moderno.
<br>A las luchas de los dominados y explotados del mundo in&shy;dustrial
y urbano, por resistir al neoliberalismo globalizado en defensa de empleo,
salario, seguridad, servicios p&uacute;blicos, ciuda&shy;dan&iacute;a,
se suman ahora las luchas de los “ind&iacute;genas” de todo el mundo, los
m&aacute;s dominados entre las v&iacute;ctimas de la colonialidad del poder
global, que permanecen en defensa de los elementos fundamentales de su
sobrevivencia. Tales elementos son mal llamados “recursos naturales”, desde
la perspectiva euroc&eacute;ntrica de explotaci&oacute;n de la naturaleza:
el agua, las florestas y el ox&iacute;geno, los dem&aacute;s seres vivos,
las plantas alimenticias y medicinales, en fin, todo lo que los “ind&iacute;genas”
han usado, producido y repro&shy;ducido por miles de a&ntilde;os y todos
los materiales que permiten la producci&oacute;n de la existencia social.
Por eso, los “ind&iacute;genas” y, de modo creciente, todos los dem&aacute;s
sectores de la poblaci&oacute;n mundial -comenzando por la comunidad cient&iacute;fica
mundial y los intelectuales y profesionales de las capas medias, as&iacute;
c&oacute;mo los trabajadores de todo el mundo industrial-urbano— est&aacute;n
des&shy;cubriendo que, dadas las tendencias destructivas del capitalismo
actual, esos recursos de sobrevivencia de los “ind&iacute;genas” son nada
menos que recursos de la defensa de la vida misma en el planeta y que son,
precisamente, los que el capitalismo colonial-moderno est&aacute; llevando
a la destrucci&oacute;n total.
<br>Est&aacute; emergiendo una vasta coalici&oacute;n social que puede
ser —de hecho es— un nuevo movimiento mundial de la sociedad. Surge de
la continua comprobaci&oacute;n de que el actual capitalis&shy;mo colonial-moderno
es un riesgo inminente de destrucci&oacute;n de la vida en nuestro planeta.
Pero, al mismo tiempo, tambi&eacute;n comienza a descubrir que, por su
propio desarrollo cient&iacute;fico y tecnol&oacute;gico, este patr&oacute;n
de poder es no s&oacute;lo peligroso, sino finalmente innecesario e in&uacute;til.
<br>Ha comenzado as&iacute; un proceso de des-colonialidad de la existencia
social. Un nuevo horizonte hist&oacute;rico est&aacute; emergiendo, lo
cual implica, en primer t&eacute;rmino, nuestra emancipaci&oacute;n del
eurocentrismo, esa forma de producir subjetividad (imaginario social, memoria
hist&oacute;rica y conocimiento) de modo distorsiona&shy;do y distorsionante
que, aparte de la violencia, es el m&aacute;s eficaz instrumento de control
que el capitalismo colonial-moderno tiene para mantener la existencia social
de la especie humana dentro de este patr&oacute;n de poder. La emancipaci&oacute;n
significa descubrir que los recursos de sobrevivencia de los “ind&iacute;genas”
del mundo son los mismos recursos de la vida en el planeta y descubrir,
al mismo tiempo, en el mismo movimiento de nuestras luchas, que ya tenemos
la tecnolog&iacute;a social para prescindir del capitalismo.
<br>Estamos tambi&eacute;n aprendiendo a organizarnos y a movili&shy;zarnos
desde esa misma perspectiva: produciendo ya nuestras propias formas de
existencia social, liberadas de dominaci&oacute;n, de discriminaci&oacute;n
racista, etnicista, sexista; produciendo nuevas formas de comunidad como
nuestra principal forma de autoridad pol&iacute;tica; produciendo libertad
y autonom&iacute;a para cada individuo, como una expresi&oacute;n de la
diversidad social y de la solidaridad; decidiendo democr&aacute;ticamente
lo que necesitamos y queremos producir; acudiendo a y usando los m&aacute;ximos
niveles de la tecnolog&iacute;a para producir los bienes y valores que
necesitemos; expandiendo la reciprocidad en la distribuci&oacute;n de trabajo,
de productos, de servicios; produciendo desde ese piso social la &eacute;tica
social alternativa a la del mercado y del lucro colonial-capitalista. Eso
es lo que significa la producci&oacute;n democr&aacute;tica de una sociedad
democr&aacute;tica.
<br>Estas son las disyuntivas hist&oacute;ricas del per&iacute;odo que
estamos viviendo y configurando con nuestras luchas y nuestros movi&shy;mientos.
Es un tiempo de lucha y opciones. Am&eacute;rica Latina fue el espacio
original y el momento inicial de formaci&oacute;n del capitalismo colonial-moderno.
Hoy es, por fin, el centro mismo de la resistencia mundial y de la producci&oacute;n
de alternativas contra este patr&oacute;n de poder.
<div align=right><i>Quijano</i></div>
<b><u><font size=-1>Nota</font></u></b>
<br><font size=-1>1. El debate sobre esta cuesti&oacute;n fue abierto con
“Colonialidad y modernidad/ racionalidad” (Per&uacute; Ind&iacute;gena,
vol. 13, No. 29, Lima, 1991, pp. 11-20), y “La americanidad como concepto
o las Am&eacute;ricas en el moderno sistema-mundo”, en coautor&iacute;a
con Immanuel Wallerstein, en Internacional Journal of Social Sciences,
No. 134, Par&iacute;s, noviembre de 1992.</font>
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="100%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>Publicamos este articulito porque nos pareci&oacute; muy bien expuesta
la agravaci&oacute;n de la barbarie de la civilizaci&oacute;n capitalista,
as&iacute; como el empeoramiento de todas las condiciones de supervivencia
y explotaci&oacute;n como producto de la derrota del proletariado. Nos
parece que Quijano realiza una buena s&iacute;ntesis de las perspectivas
del capitalismo, incapaz no s&oacute;lo de alimentar al ser humano, de
“producir” “empleos” o “salarios”,…y que va a la destrucci&oacute;n de
la casa com&uacute;n: “el planeta y a matarnos entre nosotros”.
<br>Tambi&eacute;n saludamos que el autor reconozca que el problema es
el capitalismo mismo y que “Ya no es suficiente, pues, resistir a la globalizaci&oacute;n
neoliberal” y que “Ya no basta luchar contra el impe&shy;rialismo unipolar
de EU” lo que marca una buena ruptura con la izquierda dominante que en
general ese medio de intelectuales no ha efectuado. En base a esas rupturas
plantea bien la contradicci&oacute;n central entre el capitalismo mundial,
que significa un peligro para la vida del planeta, y (a pesar de que discrepemos
con su adici&oacute;n sociologista de sectores sociales) “un nuevo (2)
movimiento mundial de la sociedad”. Y en ese contexto es que Quijano afirma
la emergencia de un nuevo horizonte hist&oacute;rico, adonde subraya nuestra
indispensable emancipaci&oacute;n del eurocentrismo como instrumento de
control, de violencia y distorsi&oacute;n hist&oacute;rica que siempre
sirvi&oacute; para reproducir el poder de esta sociedad racista y esclavista.
Es sumamente l&uacute;cido y potente que contra la barbarie del capitalismo
colonial-moderno Quijano afirme la lucha de los “ind&iacute;genas” del
mundo como parte org&aacute;nica de la lucha del proletariado, afirmando
al mismo tiempo que la lucha por la supervivencia y la defensa del planeta
es una misma lucha. M&aacute;s a&uacute;n subrayando que, en esa parte
del proletariado, no tiene ning&uacute;n sentido la separaci&oacute;n entre
lucha inmediata y lucha hist&oacute;rica, que m&aacute;s que en otros sectores
del proletariado los “ind&iacute;genas” cuando luchan por lo inmediato
(contra la desposesi&oacute;n y contra la contaminaci&oacute;n de la tierra
y otros elementos naturales necesarios a su supervivencia) est&aacute;n
luchando por los intereses de todos los explotados.
<br>Nos sentimos identificados con ese planteo y con como plantea la contradicci&oacute;n
central entre el sistema social y nuestro movimiento, nuestras luchas.
Es cuando el autor quiere afirmar la parte positiva de esta perspectiva
que tenemos divergencias decisivas con &eacute;l. As&iacute; todo lo que
dice de la democracia, como “la producci&oacute;n democr&aacute;tica de
una sociedad democr&aacute;tica” es una lamentable concesi&oacute;n no
s&oacute;lo al capitalismo (hemos expuesto m&aacute;s de una vez que la
democracia es un producto de la sociedad mercantil y del capitalismo en
particular), sino hasta al mismo eurocentrismo (el modelo de dominaci&oacute;n
democr&aacute;tico es el que ha padecido el planeta desde la imposici&oacute;n
de la hegemon&iacute;a Europea). Se podr&iacute;a pensar que es s&oacute;lo
una cuesti&oacute;n de terminolog&iacute;a, porque muchas veces quienes
luchan contra la dominaci&oacute;n y opresi&oacute;n capitalistas utilizan
todav&iacute;a la terminolog&iacute;a de los opresores, reivindicando la
democracia directa u “obrera” pero hay varios elementos en lo que afirma
de positivo Quijano, que muestran que no es as&iacute;: como la propia
defensa de la “libertad y autonom&iacute;a para cada individuo”. En efecto,
el individuo mismo es un producto del desarrollo de la mercanc&iacute;a
y el mismo s&oacute;lo se hizo libre y aut&oacute;nomo por la afirmaci&oacute;n
de su capacidad de comprar y vender consecuentemente a su separaci&oacute;n
hist&oacute;rica de la comunidad. No, no se puede reivindicar al individuo
aut&oacute;nomo y pretender que ese mismo individuo no sea ego&iacute;sta,
no se puede aspirar a la autonom&iacute;a de cada individuo y quejarse
de que ese mismo individuo se erija en propietario privado y nos prive
de lo indispensable para vivir, de la misma manera que no se puede reivindicar
a la democracia y quejarse porque esa misma democracia aplica el terror
del Estado capitalista. Es tan absurdo como imaginarse una sociedad capitalista
en la que “todos seamos ricos”.
<br>Y esto es fundamental a la hora de hablar de “nuestras propias formas
de existencia social, liberadas de dominaci&oacute;n, de discriminaci&oacute;n
racista, etnicista, sexista; produciendo nuevas formas de comunidad” porque
la verdadera comunidad humana no puede coexistir con el capitalismo, ni
con el individuo, ni con la democracia. La &uacute;nica verdadera comunidad
antes de la destrucci&oacute;n social del capitalismo, antes de la abolici&oacute;n
de la propiedad privada y el Estado, es la comunidad de los que luchan
contra este sistema social. Toda ilusi&oacute;n de construir comunidades
de producci&oacute;n y de vida diferentes sin destruir este sistema social
mundial, es decir coexistiendo pac&iacute;ficamente con el capitalismo,
no s&oacute;lo es una posici&oacute;n ut&oacute;pica, sino que sirve invariantemente
para desviar la energ&iacute;a de destrucci&oacute;n de este sistema social,
permitiendo as&iacute; al Estado capitalista reorganizarse para reventar,
sin piedad, al proletariado revolucionario. Aunque sea un abc repit&aacute;moslo:
LA REVOLUCI&Oacute;N ES INDISPENSABLE.
<br>Por &uacute;ltimo es importante se&ntilde;alar que no es cierto que
“Am&eacute;rica Latina fue el espacio original y el momento inicial de
formaci&oacute;n del capitalismo colonial-moderno” &iquest;Y el resto de
Am&eacute;rica? Al contrario esta idea tambi&eacute;n nos parece una concesi&oacute;n
al eurocentrismo. &iquest;Y China? &iquest;Y Jap&oacute;n? &iquest;Y la
revoluci&oacute;n en el mercado mundial del siglo XIII principalmente en
el Pac&iacute;fico? &iquest;Y el desarrollo comercial de los pa&iacute;ses
&aacute;rabes? &iquest;y las guerras imperialistas entre Europa y el Medio
Oriente?
<br>Como tambi&eacute;n nos parece falso afirmar que Am&eacute;rica Latina
“Hoy es, por fin, el centro mismo de la resistencia mundial y de la producci&oacute;n
de alternativas contra este patr&oacute;n de poder”. No sabemos bien en
que est&aacute; pensando el autor, pero no s&oacute;lo es un desconocimiento
de las luchas del proletariado en otros continentes, en donde adem&aacute;s
tambi&eacute;n hay una gran contraposici&oacute;n entre los “ind&iacute;genas”
y las grandes multinacionales capitalistas que por ejemplo quieren desarrollar
los “biocombustibles” (&iexcl;como en Indonesia!), sino que nos tememos
que est&eacute; identificando como alternativas a lo que en realidad son
respuestas del Estado a la lucha proletaria internacional, como los movimientos
sociales todav&iacute;a digitados por los gobiernos de izquierda burguesa
en el continente. La condici&oacute;n indispensable para que se afirme
la
comunidad de lucha contra el capital es la contraposici&oacute;n a todos
los gobiernos, incluidos los que se autodenominan socialistas, anticapitalistas
y pro ind&iacute;genas (3).
<p><b>LAS “NUEVAS FORMAS DE COMUNIDAD” S&Oacute;LO PODR&Aacute;N DESARROLLARSE
CONTRA EL CAPITAL Y TODOS LOS ESTADOS.</b>
<p><b><u><font size=-1>Notas</font></u></b>
<br><font size=-1>2. En realidad no es nuevo m&aacute;s que en la consciencia
de ciertos sectores (incluyendo al propio Quijano), la unidad de la lucha
contra el capital del proletariado internacional incluido los “ind&iacute;genas”
existe desde la misma resistencia a la separaci&oacute;n del ser humano
de la tierra para hacerlo trabajador asalariado, como lo reivindicaron
grupos revolucionarios de diferentes partes del mundo en los siglos XIX
y XX. Cabe subrayar al respecto a la revoluci&oacute;n proletaria mexicana
de principios de siglo y a su vanguardia comunista reagrupada en torno
a Ricardo Flores Mag&oacute;n que siempre identificaron la resistencia
ind&iacute;gena con la lucha internacional del proletariado por la revoluci&oacute;n.</font>
<br><font size=-1>3. Tanto Quijano como otros autores o militantes son
poco claros en cuanto a su oposici&oacute;n y denuncia del gobierno de
Chavez, o del de Morales… y la canalizaci&oacute;n que los mismos realizan,
de los movimientos sociales que luchan contra la depredaci&oacute;n capitalista,
hacia el apoyo a los Estados nacionales.</font></td>
</tr>
</table></center>
</td>
</tr>
</table></center>

<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<center><b>ESTRATEGIA DEL TERROR DE ESTADO: REPRIMIRLOS HASTA ENVIAR A
TODOS AL HOSPITAL</b></center>

<p>En una entrevista concedida, en octubre 2008, a tres diarios italianos,
en el contexto de manifestaciones contra la reforma de la educaci&oacute;n
en Italia, Francesco Cossiga, ex ministro del Interior y presidente de
la rep&uacute;blica de ese pa&iacute;s, enunci&oacute; el m&eacute;todo
que deber&iacute;a seguir el gobierno para quebrar el movimiento.
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="100%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>“Presidente Cossiga, &iquest;piensa usted que Berlusconi exager&oacute;
cuando amenaz&oacute; utilizar la fuerza p&uacute;blica contra los estudiantes?
<br>“Pues depende, si pensamos que es el presidente del consejo de un Estado
fuerte, no, actu&oacute; muy bien. Sin embargo, dado que Italia es un Estado
d&eacute;bil y que no hay en la oposici&oacute;n el partido de granito
que es el PCI sino el evanescente PD, temo que los hechos no sigan las
palabras y que consecuentemente Berlusconi haga triste figura”
<br>“&iquest;Cu&aacute;les son los hechos que deben seguir?”
<br>“Maroni (actual ministro del Interior del gobierno Berlusconi) tendr&iacute;a
que actuar como yo, cuando era Ministro del Interior”
<br>“&iquest;Es decir?
<br>“Hay que dejarlos actuar. Retirar las fuerzas policiales de la calle
y de las universidades, infiltrar el movimiento con agentes provocadores
preparados a todo, y dejar que durante una decena de d&iacute;as los manifestantes
puedan saquear las tiendas, incendien los coches y pongan a hierro y fuego
las ciudades”
<br>“&iquest;Y luego?”
<br>“Luego, bas&aacute;ndose en el consenso popular, el sonido de las ambulancias
tendr&aacute; que prevalecer sobre las sirenas de los coches de la Polic&iacute;a
y de los Carabinieri.”
<br>“&iquest;En que sentido…?
<br>“En el sentido que las fuerzas policiales no tendr&iacute;an que tener
piedad y enviar a todos al hospital. No merece la pena detenerlos, porque
los jueces los pondr&iacute;an otra vez en libertad, pero hay que herirlos
hasta sangrarlos y herir tambi&eacute;n a los profesores que incitan a
los manifestantes”.
<br>“&iquest;Tambi&eacute;n a los profesores?”
<br>“S&iacute;, especialmente a los profesores. Claro que no a los m&aacute;s
viejos, pero si a los m&aacute;s j&oacute;venes profesores. &iquest;Nos
damos cuenta de la gravedad de lo que est&aacute; pasando? Son los profesores
que adoctrinan a los ni&ntilde;os y los hacen descender a la calle: &iexcl;es
un comportamiento criminal!”</td>
</tr>
</table></center>
No se puede ser m&aacute;s claro, es una receta general para enfrentar
al proletariado en la calle. Para imponer el terror de estado (&iexcl;porque
de eso se trata!), dice el viejo jefe de la represi&oacute;n europea, se
requiere preparar el terreno. Para golpear a los que se encuentran a la
vanguardia del movimiento hay primero que aislarlos de la sociedad, porque
si no, podr&iacute;a ser peligroso. Como siempre, aconseja nuestro enemigo,
para hacer la guerra es indispensable hablar de paz, hay que presentarse
como pacifista (retirar las fuerzas policiales de la calle) para preparar
un golpe mucho m&aacute;s contundente. Infiltrar el movimiento con agentes
provocadores preparados a todo, es decir a atacar objetivos que desprestigien
al movimiento, saqueando tiendas, quemando coches y poniendo a fuego y
sangre las ciudades. Lo dice clarito para reprimir sin ning&uacute;n l&iacute;mite
y aplicar el escarmiento que merecen se requiere preparar el terreno rompiendo
todo y haciendo que las ambulancias prevalezcan frente a los coches de
polic&iacute;a, es decir que se hable mucho m&aacute;s de los heridos inocentes
que de los cagados a palos por los milicos. S&oacute;lo despu&eacute;s
de lograr eses consenso hay que enviarlos al hospital, golpearlos sin piedad
hasta “herirlos hasta sangrarlos”, antes existe el riesgo de que la poblaci&oacute;n
se sienta solidaria de los proletarios que descienden a la calle y atacan
los s&iacute;mbolos del Estado y del capital, antes de que los agentes
provocadores preparados a todo desnaturalicen el movimiento el sonido que
prevalece es el de los milicos y sus veh&iacute;culos (las sirenas de los
coches de la Polic&iacute;a y de los Carabinieri) y se corre el riesgo
de que todo el proletariado los enfrente.
<br>La maniobra es no s&oacute;lo p&eacute;rfida y clara, sino cl&aacute;sica.
Es algo as&iacute; como el ABC en la estrategia de la dominaci&oacute;n
y el poder, la represi&oacute;n abierta siempre puede unificar al dominado
y explotado, es mucho mejor infiltrar provocadores para desorganizar, para
desviar el movimiento provocando confusi&oacute;n en medios y objetivos,
en enemigos y perspectivas. Cuando el proletariado est&aacute; desafiando
la propiedad privada, saqueando supermercados y atacando edificios y locales
que expresan la dominaci&oacute;n capitalista (centros represivos, locales
de partidos y sindicatos oficiales, organismos internacionales y embajadas,
bancos, compa&ntilde;&iacute;as de seguro…) el provocador ataca (y empuja
a atacar) al peque&ntilde;o almac&eacute;n del barrio, al boliche del vecino,
o a “los extranjeros”. En todas las grandes revueltas desde Los Angeles
(tentativa de transformar la revuelta en contradicciones entre negros,
latinos o/y coreanos) a las de Argentina (tentativa de los aparatos parapoliciales
de responsabilizar de la crisis y atacar a los inmigrados bolivianos, peruanos,
paraguayos, o/y cabecitas negras), para s&oacute;lo subrayar dos ejemplos
relevantes, el poder y los medios de fabricaci&oacute;n de la opini&oacute;n
p&uacute;blica intentaron echar la culpa a minor&iacute;as &eacute;tnicas
y desviar la energ&iacute;a proletaria que emerg&iacute;a contra el Estado
hacia grupos humanos de otro color o cultura.
<br>Por eso nos pareci&oacute; sumamente importante como revelaci&oacute;n
del m&eacute;todo de nuestros enemigos ante el cual las minor&iacute;as
proletarias deben estar alertas, tanto para saber que la retirada de los
milicos de la calle puede preceder una reorganizaci&oacute;n para golpear
con m&aacute;s fuerza y lejos de distenderse requiere preparar consecuentemente
la fuerza de autodefensa, como para actuar para reafirmar objetivos y perspectivas
y denunciar los verdaderos provocadores que invariantemente llevan a diluir
la fuerza proletaria generando contradicciones internas, o buscando que
se ataque a tal o tal parte del proletariado “extranjero”.
<br>No, compa&ntilde;eros, no nos equivoquemos los que tiran piedras o/y
molotovs contra los centros de poder y represi&oacute;n, los que saquean
los grandes centros de distribuci&oacute;n, los que paralizan la producci&oacute;n
y distribuci&oacute;n de mercanc&iacute;as en su lucha contra el poder,
NO SON LOS PROVOCADORES, bien por el contrario, ellos son nuestros hermanos
de clase, nuestros compa&ntilde;eros. Los provocadores (en general milicos
disfrazados de manifestantes) son por el contrario, los que dentro de nuestras
manifestaciones tratan de frenar la violencia contra la burgues&iacute;a,
los que tratan de reprimirlas y cuando no pueden se infiltran en las mismas
para desorganizarlas, desorientarlas, llevarlas a atacar objetivos totalmente
liquidacionistas de la fuerza de clase, en particular a minor&iacute;as
inmigrantes o consideradas &eacute;tnicamente diferentes o/y a destruir
las cosas que poseen otros proletarios. El objetivo de siempre de nuestros
enemigos es liquidar la fuerza proletaria y/o canalizarla para que los
proletarios de revienten entre ellos. Para eso trabajan todos los ide&oacute;logos
y fuerzas represivas del Estado.
<br>Por &uacute;ltimo conviene subrayar que estas declaraciones de Cossiga
fueron utilizadas por otros enemigos del proletariado para afirmar: que
“la violencia minoritaria, el sabotaje… es lo que buscan desde el Estado”
y m&aacute;s globalmente para sostener que todo “desbordamiento minoritario
y violento de las manifestaciones pac&iacute;ficas es producto de agentes
provocadores”. La falsificaci&oacute;n es evidente: Cossiga no dice en
absoluto que la violencia minoritaria y radical es producto del Estado,
sino que expone la t&aacute;ctica para enfrentarla. Los provocadores no
tienen por funci&oacute;n radicalizar la violencia del proletariado contra
el capitalismo, sino liquidarla. La acci&oacute;n provocadora no busca
impulsar la violencia sino volverla odiosa para la masa de la poblaci&oacute;n
y justificar as&iacute; su represi&oacute;n violenta.
<br>En el fondo Cossiga y la izquierda burguesa (pongamos el caso de Olivier
Besancenot, portavoz de la LCR u otras organizaciones contrarrevolucionarias)
interpreta ese tipo de declaraciones para el mismo objetivo: golpear a
los sectores del proletariado que impulsan a la lucha, aislar a la minor&iacute;a
m&aacute;s activa denunci&aacute;ndolos como provocadores. En todos los
casos se busca denigrar y descalificar la acci&oacute;n directa proletaria
y las minor&iacute;as consecuentes.
<br>Para el proletariado revolucionario, todos los que buscan liquidar
la acci&oacute;n directa minoritaria son provocadores al servicio del orden
capitalista y el Estado, en todas partes del mundo.</td>
</tr>
</table></center>

<p>
<hr ALIGN=LEFT SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="tierra"></a>
<blockquote>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Tierra</font></font></h1></center>

<center>
<h2>
<i><font face="Comic Sans MS"><font size=+2>Ricardo Flores Mag&oacute;n</font></font></i></h2></center>
</blockquote>

<blockquote><font face="Comic Sans MS">Millones de seres humanos dirigen
en estos momentos al cielo su triste mirada, con la esperanza de encontrar
m&aacute;s all&aacute; de las estrellas que alcanzan a ver, ese algo que
es el todo porque constituye el fin, forma el objeto del doloroso esfuerzo,
del penoso batallar de la especie hombre desde que sus pasos vacilantes
la pusieron un palmo adelante de las especies irracionales: ese algo es
la felicidad.&iexcl;La felicidad! <i>La felicidad no es de este mundo</i>,
dicen las religiones: <i>la felicidad est&aacute; en el cielo, est&aacute;
m&aacute;s all&aacute; de la tumba.</i> Y el reba&ntilde;o humano levanta
la vista, e ignorante de la ciencia del cielo, piensa que este est&aacute;
muy lejos cuando sus pies se apoyan precisamente en este astro, que con
sus hermanos constituye la gloria y la grandeza del Firmamento.</font>
<p><font face="Comic Sans MS">La Tierra forma parte del cielo; la humanidad,
por lo mismo, est&aacute; en el cielo. No hay que levantar la vista con
la esperanza de encontrar la felicidad detr&aacute;s de esos astros que
embellecen nuestras noches: la felicidad est&aacute; aqu&iacute;, en el
astro Tierra, y no se conquista con rezos, no se consigue con oraciones,
ni ruegos, ni humillaciones ni llantos: hay que disputarla de pie y por
la fuerza, porque los dioses de la Tierra no son como los de las religiones:
blandos a la oraci&oacute;n y al ruego; los dioses de la Tierra tienen
soldados, tienen polizontes, tienen jueces, tienen verdugos, tienen presidios,
tienen horcas, tienen leyes, todo lo cual constituye lo que se llama instituciones,
monta&ntilde;as escarpadas que impiden a la humanidad alargar el brazo
y apoderarse de la Tierra, hacerla suya, someterla a su servicio, con lo
que se har&iacute;a de la felicidad el patrimonio de todos y no el privilegio
exclusivo de los pocos que hoy la detentan.</font>
<p><font face="Comic Sans MS">La Tierra es de todos... La propiedad territorial
se basa en el crimen, y, por lo mismo, es una instituci&oacute;n inmoral.
Esta instituci&oacute;n es la fuente de todos los males que afligen al
ser humano. El vicio, el crimen, la prostituci&oacute;n, el despotismo,
de ella nacen. Para protegerla se hacen necesarios el ej&eacute;rcito,
la judicatura, el parlamento, la polic&iacute;a, el presidio, el cadalso,
la iglesia, el gobierno y un enjambre de empleados y de z&aacute;nganos,
siendo todos ellos mantenidos precisamente por los que no tienen un terr&oacute;n
para reclinar la cabeza, por los que vinieron a la vida cuando la Tierra
estaba ya repartida entre unos cuantos bandidos que se la apropiaron por
la fuerza o entre los descendientes de esos bandidos, que han venido posey&eacute;ndola,
por el llamado derecho de herencia.</font>
<p><font face="Comic Sans MS">La Tierra es el elemento principal del cual
se extrae o se hace producir todo lo que es necesario para la vida… Y todo
esto pertenece a unos cuantos, hace felices a unos cuantos, da poder a
unos cuantos, cuando la Naturaleza lo hizo para todos.</font>
<p><font face="Comic Sans MS">De esta tremenda injusticia nacen todos los
males que afligen a la especie humana al producir la miseria. La miseria
envilece, la miseria prostituye, la miseria empuja al crimen, la miseria
bestializa el rostro, el cuerpo y la inteligencia.</font>
<p><font face="Comic Sans MS">Degradadas, y, lo que es peor, sin consciencia
de su verg&uuml;enza, pasan las generaciones en medio de la abundancia
y de la riqueza sin probar la felicidad acaparada por unos pocos. Al pertenecer
la Tierra a unos cuantos, los que no la poseen tienen que alquilarse a
los que la poseen para siquiera tener en pie la piel y la osamenta. La
humillaci&oacute;n del salario o el hambre: &eacute;ste es el dilema con
que la propiedad territorial recibe a cada nuevo ser que viene a la vida;
dilema de hierro que empuja a la humanidad a ponerse ella misma las cadenas
de la esclavitud, si no quiere perecer de hambre o entregarse al, crimen
o a la prostituci&oacute;n…</font>
<p><font face="Comic Sans MS">Pero de la masa esclava y enlodada surgen
los rebeldes; de un mar de espaldas emergen las cabezas de los primeros
revolucionarios. El reba&ntilde;o tiembla presintiendo el castigo; la tiran&iacute;a
tiembla presintiendo el ataque, y, rompiendo el silencio, un grito, que
parece un trueno, rueda sobre las espaldas y llega hasta los tronos: &iexcl;Tierra!</font>
<p><font face="Comic Sans MS"><i>&iexcl;Tierra!,</i> gritaron los Gracos;<i>
&iexcl;Tierra!,</i> gritaron los anabaptistas de Munzer; <i>&iexcl;Tierra!,</i>
grit&oacute; Babeuf; <i>&iexcl;Tierra!</i>, grit&oacute; Bakunin; <i>&iexcl;Tierra!</i>,
grit&oacute; Ferrer;<i> &iexcl;Tierra!</i>, grita la Revoluci&oacute;n
mexicana, y este grito ahogado cien veces en sangre en el curso de las
edades; este grito que corresponde a una idea guardada con cari&ntilde;o
a trav&eacute;s de los tiempos por todos los rebeldes del planeta…</font>
<p><font face="Comic Sans MS">Esclavos, empu&ntilde;ad el winchester. Trabajad
la Tierra cuando hay&aacute;is tomado posesi&oacute;n de ella. Trabajar
en estos momentos la Tierra es remacharse la cadena, porque se produce
m&aacute;s riqueza para los amos y la riqueza es poder, la riqueza es fuerza,
fuerza f&iacute;sica y fuerza moral, y los fuertes os tendr&aacute;n siempre
sujetos. Sed fuertes vosotros, sed fuertes todos y ricos haci&eacute;ndoos
due&ntilde;os de la Tierra; pero para eso necesit&aacute;is el fusil: compradlo,
pedidlo prestado en &uacute;ltimo caso, y lanzaos a la lucha gritando con
todas vuestras fuerzas: &iexcl;Tierra y Libertad!</font>
<h4>
<i><font face="Comic Sans MS">De Regeneraci&oacute;n, 1&ordm; de octubre
de 1910.</font></i></h4>
</blockquote>

<hr ALIGN=LEFT SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="grecia"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Grecia:</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Cat&aacute;strofe capitalista
y luchas proletarias</font></font></h1></center>

<h2>
<font face="Comic Sans MS">Esto contin&uacute;a...</font></h2>
<b><font face="Comic Sans MS"><font size=+1>“…La condici&oacute;n indispensable
de una insurrecci&oacute;n victoriosa es que se extienda…” (1)</font></font></b>
<p>Internacionalmente y durante los &uacute;ltimos meses, la revuelta del
proletariado, contra el capitalismo mundial, tal como afirm&aacute;ramos
en la primera parte de este art&iacute;culo, se sigui&oacute; concretando,
en la misma medida en que la sociedad burguesa segu&iacute;a queriendo
descargar toda su catastr&oacute;fica situaci&oacute;n sobre la pauperizada
poblaci&oacute;n del globo. La misma asumi&oacute; en Grecia la forma de
lucha en las c&aacute;rceles, lucha de lo sin papeles, luchas de estudiantes,
revueltas de marginales..., durante muchos meses, hasta generalizarse en
diciembre de 2008, anticipando as&iacute; lo que puede y debe suceder en
otros pa&iacute;ses y al mismo tiempo indicando elementos del camino a
seguir. Es decir que esa protesta proletaria internacional e internacionalista
contra el capitalismo, (que cuando escribimos estas p&aacute;ginas vuelve
a manifestarse en Madagascar, Guadalupe, Martinica, La Reuni&oacute;n…)
fue adquiriendo cada vez m&aacute;s fuerza en Grecia, hasta el estallido
generalizado que se produce en diciembre, a la ocasi&oacute;n del asesinato
del joven Alexis Grigoropoulos por parte de los esbirros de este oprobioso
sistema social.
<p>Las c&eacute;lulas, las casillas, los compartimentos, que en todas partes
el capitalismo hab&iacute;a construido, gracias a todo tipo de alcahuetes
que niegan la lucha proletaria, fueron hecho a&ntilde;icos por el propio
movimiento, aunque no sea mas que en ese pa&iacute;s y durante los momentos
m&aacute;s &aacute;lgidos de la lucha. No solo porque ah&iacute;, en los
enfrentamientos, estaban los proletarios como tales (desocupados y obreros,
locales y extranjeros, estudiantes y favelizados, precarios y temporales,
j&oacute;venes -&iexcl;y hasta ni&ntilde;os!- y viejos, mujeres y hombres,
sin papeles y legales, presos y sueltos, encapuchados y a cara descubierta,
escolares y maestros, “campesinos”-trabajadores agr&iacute;colas- y “ciudadanos”-trabajadores
urbanos…) peleando contra su enemigo, sino porque el movimiento mismo,
por todos los medios a su alcance (volantes, Internet, publicaciones, revistas…)
denunci&oacute; expl&iacute;citamente todas esas descalificaciones con
que los enemigos de siempre insultaron y trataron de aislar/liquidar a
ese extraordinario y generoso movimiento social.
<p><i>“De quien son las acciones que le mantienen y extienden la llama...Los
anarquistas? los estudiantes? los inmigrantes? los desempleados y humillados?
la juventud de los suburbios ricos del norte y del sur? los gitanos? los
&laquo;hooligans&raquo;? los trabajadores? A todos ellos pertenecen las
acciones que dan forma a la lava imparable del volc&aacute;n que despert&oacute;
cuando el impensable asesinato de Alexandros sacudi&oacute; toda Grecia
el pasado s&aacute;bado...”</i> Proclaman las primeras expresiones del
movimiento que llegan a todo el mundo (2). M&aacute;s all&aacute; de los
l&iacute;mites de esas primeras manifestaciones escritas del movimiento,
las mismas se contraponen a todo lo que se trata de trasmitir por los medios,
porque expresa que la revuelta es de todos.
<p>Si en la revuelta de los suburbios franceses la descalificaci&oacute;n
e insulto tuvieron total impunidad y hasta en nombre del proletariado se
insult&oacute; a los proletarios que luchaban, en Grecia intentaron de
todo pero la fuerza del movimiento logr&oacute; ridiculizar, y hasta escrachar,
como defensores del Estado, a todos los que quisieron descalificarla y
reducirla a una categor&iacute;a. Enemigos y medios dijeron, como siempre,
que se trataba &laquo;s&oacute;lo&raquo; de anarquistas, de hooligans,
de j&oacute;venes... que solo quer&iacute;an romper, pero la extensi&oacute;n
y generalizaci&oacute;n de la revuelta a todo el pa&iacute;s y los propios
comunicados que proclamaron el car&aacute;cter proletario y revolucionario
de la revuelta no dejaron lugar a dudas a los otros proletarios, no s&oacute;lo
en Grecia, sino en otros pa&iacute;ses y regiones. Al mismo tiempo las
proclamas dejaban clarito que no se trataba, como dec&iacute;a la prensa
del mundo, de querer cambiar a la derecha por la izquierda, de rechazar
un programa gubernamental para adoptar otro, o de cambiar el gobierno para
volver a la normalidad. Bien por el contrario, hasta la misma normalidad,
el mismo tren cotidiano, era denunciado por la revuelta proletaria como
lo que es: esclavitud asalariada y chantaje permanente. Contra cada una
de las falsificaciones de siempre de la contrarrevoluci&oacute;n, el movimiento
grita su/nuestra verdad.
<p>Hac&iacute;a mucho tiempo que el proletariado, en alguna parte del mundo
y en pleno combate, no proclamaba tan clara y precisamente sus objetivos
revolucionarios: <i>“Somos parte de la revuelta de la vida contra la muerte
cotidiana que nos imponen las relaciones sociales existentes”</i> se puede
leer en un comunicado compa&ntilde;ero (3). El mismo agrega a continuaci&oacute;n:
<i>“Erigimos
una barricada inquebrantable contra la repugnante normalidad del ciclo
de producci&oacute;n y distribuci&oacute;n. En la situaci&oacute;n actual,
nada es m&aacute;s importante que consolidar esta barricada frente al enemigo
de clase. Incluso aunque nos repleguemos ante la presi&oacute;n de la escoria
(para-) estatal y la insuficiencia de la barricada, sabemos que ya nada
volver&aacute; a ser igual en nuestras vidas”</i>.
<p>&iexcl;Qu&eacute; formidable afirmaci&oacute;n del proletariado como
clase! &iexcl;Qu&eacute; terror&iacute;fica, para toda la clase dominante,
reafirmaci&oacute;n de la lucha proletaria por la abolici&oacute;n del
sistema social, para toda la clase dominante! <i>Vivimos adem&aacute;s
una situaci&oacute;n hist&oacute;rica en la que se recompone un nuevo sujeto
de clase, que porta desde hace mucho la responsabilidad de asumir el rol
de enterrador del sistema capitalista. Creemos que el proletariado nunca
ha sido una clase por su posici&oacute;n, sino que m&aacute;s bien al contrario,
se constituye como clase para s&iacute; misma en el enfrentamiento contra
el capital, primero en la pr&aacute;ctica para tan s&oacute;lo despu&eacute;s
adquirir conciencia de sus propios actos.”</i> (4)
<p>Es en la calle que el proletariado renace, es en la contraposici&oacute;n
al capital que el proletariado se delimita y redefine, la misma teor&iacute;a
revolucionaria es reafirmada por expresiones de vanguardia. Hasta el concepto
mismo de proletariado, siempre falsificado, sociologizado, a menudo reducido
al obrero industrial e invariantemente sacado de su din&aacute;mica de
contraposici&oacute;n social (5), por todas las fuerzas contrarrevolucionarias,
es afirmado por compa&ntilde;eros: &iexcl;el proletariado…se constituye
…en el enfrentamiento contra el capital! El proletariado se afirma como
fuerza contra <i>“el trabajo asalariado (que) siempre ha sido un chantaje…</i>”
(idem).
<p>Cuando ya no se pod&iacute;a ocultar ni nacional, ni internacionalmente,
la generalizaci&oacute;n de la revuelta, nuestro enemigo de siempre explic&oacute;
por todos los medios de difusi&oacute;n, que el “gobierno de derecha hab&iacute;a
hecho errores”, que “debiera renunciar”. Pero llovieron los comunicados
y las proclamas que denunciaban tremenda mentira. <i>“Los pol&iacute;ticos
y periodistas se burlan de nuestro movimiento, tratando de imponer en &eacute;l
su propia carencia de racionalidad. Seg&uacute;n ellos, nos rebelamos porque
nuestro gobierno es corrupto, o porque nos gustar&iacute;a tener acceso
a m&aacute;s dinero, m&aacute;s empleo. Destrozamos los bancos porque reconocemos
el dinero como causa central de nuestras penas, si rompemos los vidrios
de los escaparates no es porque la vida sea cara sino porque la mercanc&iacute;a
nos impide vivir a cualquier precio. Si atacamos a la escoria policial,
no es s&oacute;lo en venganza por nuestros compa&ntilde;eros muertos sino
porque entre este mundo y el que deseamos, siempre van a constituir un
obst&aacute;culo.”</i> (6)
<p>&iexcl;Que importante que es para la lucha que el proletariado reconozca
que su enemigo no es tal o tal gobierno, tal o cual partido y ni siquiera
todos los gobiernos y todos los partidos, sino el dinero, el capital, las
relaciones sociales de producci&oacute;n actuales! Y que a pesar de todas
las campa&ntilde;as antiterroristas organizadas por todos los Estados del
mundo, para consolidar su propio monopolio del terror, los proletarios
en Grecia, en plena pelea, hayan proclamado y escrito en las calles griegas:
<i>“&iexcl;Terrorismo
es el trabajo asalariado! Ninguna paz para los jefes (patrones).”</i> (7)
<p>Es verdad que al lado de esta escalofriante comprensi&oacute;n de la
necesidad de la revoluci&oacute;n social, es decir de que es indispensable
destruir totalmente el sistema capitalista, el movimiento se afirma tambi&eacute;n
en base a expresiones mucho menos claras, modestas, turbias.
<p><i>“Se nos acusa a menudo de que nuestra revuelta es ciega, desarticulada,
meramente reactiva... que aun no sabemos lo que queremos y lo que no, que
somos ladrones y destructores. Pero si que sabemos de sobra que queremos
y por supuesto que no queremos. No queremos polic&iacute;as pagados para
aterrorizar adolescentes, ni guerra qu&iacute;mica que bloquea nuestros
pulmones y bloquea nuestros ojos. No queremos polic&iacute;as antidisturbios,
guardaespaldas, chulos de putas, par&aacute;sitos, seguratas, profesiones
todas ellas basadas en la fuerza y la violencia. No queremos aire polucionado,
bosques quemados, hormig&oacute;n que tape el cielo. No queremos prisiones
que aniquilen al individuo, leyes absurdas sobre el canabis, videocamaras
que supervisan todo para defender la propiedad de objetos inanimados. Por
eso, en este borrador de manifiesto para una nueva vida despu&eacute;s
de la revuelta, exigimos e impondremos lo que a continuaci&oacute;n sigue:</i>
<p><i>1) Liberar el centro de Atenas de los coches. La ciudad para los
ciclistas, peatones y los ni&ntilde;os.</i>
<br><i>2) Transformaci&oacute;n de los bancos quemados en asilos para los
pobres, bibliotecas, locales gratuitos de internet y &laquo;coffe shops&raquo;
al estilo de Amsterdam.</i>
<br><i>3) Convertir las comisar&iacute;as destruidas en cocinas populares
que ofrecer&aacute;n comida natural y gratis a quien quiera que la necesite
y la pida.</i>
<br><i>4) Fin de la propiedad intelectual. Circulaci&oacute;n libre y gratuita
de material intelectual e informativo, conexiones a internet gratuitas
con moderna fibra &oacute;ptica.</i>
<br><i>5) Reemplazar el uso de gasolina y gas natural por placas de energ&iacute;a
solar y fuentes de energ&iacute;a completamente reciclables.</i>
<br><i>6) Asaltar todos los burdeles que se hallan defendidos por la polic&iacute;a
y liberaci&oacute;n inmediata de todas las prostitutas forzadas. Reconocimiento
de la sexualidad femenina y el derecho a ser expresado libremente y sin
coacciones. Ninguna piedad para violadores y ped&oacute;filos. Ninguna
humillaci&oacute;n para todos aquellos que vivan su sexualidad de una manera
diferente siempre y cuando no usen la imposici&oacute;n de la fuerza para
conseguirlo.</i>
<br><i>7) Asaltar las prisiones y liberar a todos excepto aquellos relacionados
con cr&iacute;menes de pederastia, violaci&oacute;n y racismo.</i>
<br><i>8) Prioridad total para los ni&ntilde;os y sus necesidades de amor,
juego y ternura.</i>
<br><i>9) Infraestructuras educativas y medicas libres con la simultanea
eliminaci&oacute;n de la arbitrariedad y poder de ciertas profesiones.
Relaciones responsables, abiertas, igualitarias y amigables entre pacientes
y m&eacute;dicos, profesores y alumnos.</i>
<br><i>10) Medios de transporte libres y uso generalizado de la bici. Expansi&oacute;n
del ferrocarril por todo el pa&iacute;s.</i>
<p><i>Esto son &laquo;grosso modo&raquo; las 10 puntos aprobados hasta
ahora. LO QUE QUEREMOS Y CONSEGUIREMOS. Quiz&aacute;s otros puntos tambi&eacute;n
esenciales est&eacute;n ausentes pero los ya decididos son innegociables.”</i>
<p>Ser&iacute;a muy f&aacute;cil re&iacute;rse de tales propuestas o ridiculizar
lo limitado de tales puntos. Sin embargo, en esa enumeraci&oacute;n de
medidas surgidas de discusiones y asambleas nosotros subrayamos, antes
que nada, tanto el rechazo total del mundo actual, como la enumeraci&oacute;n
de lo <i>“que <b>no</b> queremos”</i>. El rechazo, la negaci&oacute;n,
constituye el punto de partida de todo movimiento revolucionario. Reafirmemos
adem&aacute;s que esa negaci&oacute;n, no mendiga, no le pide nada a nadie
(ni siquiera al Estado), sino que quiere imponer. Que adem&aacute;s esas
expresiones tienen el m&eacute;rito enorme de partir de la base fundamental
de que para cambiar algo hay que reventar la autoridad del Estado e imponer
por la violencia otra cosa. Siempre es saludable que el movimiento quiera
transformar los centros de especulaci&oacute;n y represi&oacute;n (bancos,
comisar&iacute;as…) en algo que sirva para el ser humano, aunque todav&iacute;a
no se sepa bien como pueden obtenerse objetivos similares. Por &uacute;ltimo,
merece subrayarse que los protagonistas tienen consciencia de que eso (&iexcl;que
es en realidad sumamente poco!) es s&oacute;lo lo que quieren imponer enseguida.
Que adem&aacute;s proclaman que esos puntos no son negociables y que hay
otros puntos tambi&eacute;n esenciales que ver&aacute;n despu&eacute;s.
<p>Si, si es verdad que ese manifiesto contiene un conjunto de ilusiones
propias de un movimiento incipiente y heterog&eacute;neo, que se ve empujado
por las circunstancias y la presi&oacute;n ideol&oacute;gica a expresar
r&aacute;pida y apresuradamente soluciones positivas, sin haber todav&iacute;a
afirmado lo suficiente su fuerza negativa de toda la sociedad existente.
Es por eso que aparecen soluciones un poco ilusas en como cambiar lo que
los afecta m&aacute;s en la vida inmediata, sin haber ido afirmado todav&iacute;a
la necesidad de destruir los fundamentos de todo el sistema social de explotaci&oacute;n.
Si tambi&eacute;n es cierto que en esas expresiones se nota la influencia
nefasta de ideolog&iacute;as a la moda de la izquierda y de los ecologistas
que, como no pod&iacute;a ser de otra forma, limitan reformistamente el
horizonte de todo movimiento. Fueron y ser&aacute;n l&iacute;mites en los
pr&oacute;ximos movimientos proletarios que la revoluci&oacute;n deber&aacute;
enfrentar, pero lo importante no son esas t&iacute;midas (y muchas veces
reformistas) medidas inmediatas (aunque algunas resulten muy simp&aacute;ticas),
sino la afirmaci&oacute;n de la negaci&oacute;n de lo que existe, la contraposici&oacute;n
violenta contra todo el mundo del capital defendido por la izquierda, el
centro y la derecha.
<p>Por &uacute;ltimo queremos subrayar el punto 7:
<i>“Asaltar las prisiones
y liberar a todos” </i>(m&aacute;s all&aacute; de los l&iacute;mites de
la formulaci&oacute;n). Es diferente a los otros puntos en la medida en
que no es algo que se busca conseguir, sino que expresa una necesidad crucial
del movimiento, que el mismo todav&iacute;a no tiene la fuerza de asumir.
Lo que se expresa es, por lo tanto, una necesidad importante, pero todav&iacute;a
inasumible, como en alguna medida tambi&eacute;n lo pueden ser otros como
el punto 1 o el 5, pero a diferencia de todos los otros, se sit&uacute;a
abiertamente contra la estructura democr&aacute;tica y jur&iacute;dica
de la propiedad privada y de la dominaci&oacute;n burguesa y en esa medida
implica una ruptura m&aacute;s clara con el reformismo.
<p>El estallido del proletariado en Grecia alumbra al mundo. No son las
propuestas positivas, sino la radicalidad de la cr&iacute;tica de la sociedad
actual sin justamente formular demandas hacia el poder, lo que evidentemente
es lo que m&aacute;s aterroriz&oacute; a todo el poder burgu&eacute;s a
nivel internacional. Como dicen expresiones revolucionarias de los proletarios
en lucha: “<i>La insurrecci&oacute;n de diciembre no lleva consigo ninguna
demanda concreta, precisamente porque los sujetos que en ella participan
sufren d&iacute;a a d&iacute;a la negativa de la clase dominante a aceptar
cualquier demanda, y por lo tanto la conocen a la perfecci&oacute;n. Los
susurros de la izquierda, que en un comienzo ped&iacute;a la retirada del
gobierno, se transformaron en un terror mudo y un intento desesperado por
calmar la incontrolable ola insurreccional. La ausencia de demandas reformistas
refleja una subyacente (aunque a&uacute;n inconsciente) disposici&oacute;n
a la subversi&oacute;n radical y a la superaci&oacute;n de las relaciones
mercantiles existentes, y la creaci&oacute;n de relaciones cualitativamente
nuevas.”</i> (8)
<p>La fuerza del movimiento en Grecia est&aacute; basada adem&aacute;s,
en oposici&oacute;n a otras regiones y en particular a pa&iacute;ses de
la misma Europa (en donde el proletariado no sale a la calle como debiera
cuando se reprime a los sin papeles, a los presos, a los marginales o se
cometen actos abiertamente racistas), en el hecho de que la burgues&iacute;a
y sus diferentes aparatos no lograron aislar a las capas del proletariado
que, bastante antes de diciembre, hab&iacute;an llevado luchas ejemplares
que tuvieron repercusi&oacute;n en todo el pa&iacute;s y tambi&eacute;n
internacionalmente. Nos referimos en general a los sectores que soportan
cotidianamente la represi&oacute;n abierta del Estado, como los presos,
los sin papeles, los inmigrantes, los j&oacute;venes inconformistas y/o
que nunca tuvieron lo que la buena sociedad llama “un trabajo normal”…,
as&iacute; como en general a todos los proletarios irregulares, precarios
y peor pagados, que sin duda fueron los que iniciaron el movimiento:
<p><i>“Somos la generaci&oacute;n de los 400 euros. De los programas “stage”
del organismo de empleo, del trabajo flexible, de la eterna capacitaci&oacute;n
(siempre a cuenta nuestra), de la precariedad, de la carest&iacute;a, de
los dos diplomas que no sirven para nada. De la eliminaci&oacute;n de nuestros
derechos laborales, de nuestra humillaci&oacute;n por parte de patrones,
pol&iacute;ticos y los dem&aacute;s. Somos la generaci&oacute;n que la
encierran en escuelas, intentando meter en nuestras cabezas sus nacionalismos,
sus prejuicios, su lujuria por la patria, su mentira, su subordinaci&oacute;n.
Somos los chavos </i>(9)<i> a los que humillan y provocan los antidisturbios,
los polic&iacute;as secretos, o los guardias especiales y todos los dem&aacute;s
polic&iacute;as que hizo su democracia (y puso por todos lados como otro
ej&eacute;rcito de ocupaci&oacute;n) cuando nos encontramos en su camino,
los objetos diarios de su abuso del poder. Somos los heridos de las marchas
de los estudiantes y de los alumnos, nuestras cabezas fueron golpeadas
contra el asfalto, nuestra dignidad fue eliminada bajo sus botas, nuestras
manos fueron quebradas por los toletes, nuestras caras fueron machacadas
por sus pu&ntilde;etazos, nuestros pulmones todav&iacute;a contienen los
gases que nos echaron, que est&aacute;n prohibidos seg&uacute;n acuerdos
internacionales. Moriremos prematuramente porque no estuvimos de acuerdo
con las leyes que nos est&aacute;n robando la vida. Somos los detenidos
que nos arrastramos en juicios por a&ntilde;os, Panagiotis que llevaba
zapatos de un color equivocado y se qued&oacute; 40 d&iacute;as en la c&aacute;rcel,
Dimitrios Augustinos que pas&oacute; por el lugar equivocado en el momento
equivocado, los 50 heridos en el hospital Evangelismos el 8 de marzo de
2007. Nosotros incendiamos sus bancos. Nosotros nos enfrentamos con la
polic&iacute;a. Nosotros destruimos la paz social que est&aacute;n construyendo
d&iacute;a y noche lavando el cerebro de los ciudadanos para que obedezcan
y se callen. Nosotros seguimos iluminando las noches fr&iacute;as que nos
trajeron.”</i> (10)
<p>La fuerza del proletariado en Grecia es no haberle negado la solidaridad
a aquellas capas que estaban en enfrentamiento mucho m&aacute;s declarado
con el capitalismo y el Estado. Si, fueron las luchas de los presos, de
los marginales, de los sin papeles,…que reson&oacute; como propia en todo
el proletariado y el origen real del movimiento. Ya en noviembre de 2008,
cuando la lucha en las c&aacute;rceles se generaliz&oacute; y m&aacute;s
de 7000 de los 12000 presos participaron de un conjunto de medidas de protesta
(entre las cuales la huelga de hambre comenzada el 3 de ese mes (11)),
la lucha no pudo ser encerrada y la protesta se hizo sentir en las calles,
como en la radicalizaci&oacute;n de la manifestaci&oacute;n del 17 de noviembre
(12). La acci&oacute;n directa organizada de peque&ntilde;os grupos se
hace sentir durante todo el mes de noviembre 2008. Se hacen acciones contra
represores y tambi&eacute;n contra formas de vigilancia ciudadana, por
ejemplo se destruyen c&aacute;maras de vigilancia en diferentes lugares
estrat&eacute;gicos. Ya en ese momento la lucha repercuti&oacute; afuera
y constituy&oacute; un primer llamado a la solidaridad internacional con
el proletariado que combat&iacute;a en ese pa&iacute;s. En ese mismo movimiento
se inscribi&oacute; la lucha de diferentes grupos de inmigrantes y sin
papeles que tambi&eacute;n entraron en huelga de hambre, junto con otras
manifestaciones y acciones (ejemplo la ocupaci&oacute;n del ayuntamiento
de la ciudad de Jani&aacute;) lo que a la vez suscit&oacute; un nuevo impulso
a todo el movimiento proletario que se expresar&aacute; violentamente en
varias ciudades y particularmente en la manifestaci&oacute;n del 5 de diciembre
en Atenas. La lucha se fue haciendo cada vez m&aacute;s cotidiana, as&iacute;
como la respuesta represiva de la democracia ateniense, hasta el asesinato
de Alexis, que fue la gota que derram&oacute; el vaso.
<p>Desde ese momento nada ser&aacute; como antes. No podemos hacer una
cr&oacute;nica del movimiento, s&oacute;lo subrayar algunos elementos sint&eacute;ticos:
el domingo <i>“desde Internet y tel&eacute;fonos celulares se trama un
invisible tejido de comunicaci&oacute;n entre miles y miles de estudiantes
de secundaria en toda Grecia. Nadie se da cuenta. El hecho es que el lunes
en la madrugada las secundarias est&aacute;n cerradas… los j&oacute;venes…
en las calles. Bloquean calles y carreteras, y enfocan toda la rabia que
les provoca el asesinato de Alexis contra las sedes polic&iacute;acas.
No queda casi ni una comisar&iacute;a que no est&eacute; bloqueada por
los alumnos, lo mismo en ciudades peque&ntilde;as, peque&ntilde;&iacute;simas,
que en barrios de Atenas y de Sal&oacute;nica, que no han conocido a lo
largo de su existencia manifestaci&oacute;n alguna o algo parecido. Y amanece
con hijos e hijas fuera de las sedes policiales quemando patrullas o tirando
naranjas, piedras, huevos y pinturas a los edificios de las fuerzas del
orden. Son j&oacute;venes de 13, 15 o 16 a&ntilde;os que enfocan su rabia
hacia ese objetivo… (El) martes en la noche (ya) los noticiarios de la
televisi&oacute;n
ya no saben qu&eacute; decir primero y qu&eacute; despu&eacute;s. Todos
los centros de las ciudades de Grecia son devorados por las llamas. Una
informaci&oacute;n sobresale: en un suburbio de Atenas, donde viven gitanos,
600 de ellos ocuparon el cuartel policial, le prendieron fuego e hirieron
con escopetas a dos gendarmes. En 23 c&aacute;rceles del pa&iacute;s todos
los presos se niegan a cenar, en apoyo y solidaridad a la revuelta. Despu&eacute;s
de las palabras provocadoras del abogado que defiende al polic&iacute;a
asesino, diciendo que Alexis muri&oacute; a causa de una bala perdida,
los estudiantes de secundaria vuelven a cerrar las escuelas. Cercan 25
comisar&iacute;as de Atenas y 20 m&aacute;s del interior. Cortan el tr&aacute;nsito
de 20 avenidas. Ocupan 190 secundarias en Grecia. En la mayor&iacute;a
de las universidades no hay clases. En unas 20 ciudades los bancos y las
tiendas de lujo son devoradas por el fuego.” </i>(13)
<p>Otras descripciones del movimiento, que se hacen circular por Internet,
describen lo imparable de la hermosa rabia proletaria y el significado
de lo que se ataca: <i>“La gente se enoja. No, no es cierto. No es s&oacute;lo
un enojo. Es una rabia acumulada. Una rabia que ya quiso salir a las calles
y arrastrar todo lo que hay en ellas. Y sali&oacute;. La gente con su rabia
sali&oacute; a las calles y pusieron Atenas, y tambi&eacute;n casi todas
las ciudades de este pa&iacute;s, en estado de emergencia. J&oacute;venes
en su mayor&iacute;a, con piedras en sus manos y rabia en sus corazones,
salieron a la calle. Y lo arrastraron todo. Junto con los basureros, los
pavimentos, los edificios, las tiendas, los bancos, los coches arrastraron
tambi&eacute;n las promesas rotas y el presente que les niegan. Arrastraron
la mala educaci&oacute;n, la falta de empleo, la inseguridad del futuro,
el presente que nos oprime, el pasado que se olvid&oacute;. Arrastraron
los s&iacute;mbolos que el sistema les ofrece mirar de lejos porque tocarlos
cuesta mucho. Arrastraron los s&iacute;mbolos que adem&aacute;s ni siquiera
necesitan. Arrastraron los lujosos anuncios, espejos de una vida encarcelada
dentro de las cuatro paredes del trabajo, de la escuela, de la universidad,
obedeciendo &oacute;rdenes de gente que chupa toda su energ&iacute;a a
cambio de migajas…</i> <i>M&aacute;s de 400 escuelas secundarias en todo
el pa&iacute;s est&aacute;n ocupadas hasta el d&iacute;a de hoy. Igual
que muchas universidades y ya existe una coordinadora de acciones de estudiantes
y alumnos. Todos los d&iacute;as alumnos y alumnas de secundaria llegan
a diferentes sedes de la polic&iacute;a, las rodean, gritan a los polic&iacute;as,
les tiran piedras, queman sus coches, los enfrentan. Los enfrentan a diario
en las calles sin pensar en el riesgo ni en las consecuencias. Rabia pura
y hermosa. Los j&oacute;venes en este pa&iacute;s ya gritaron su “ya basta”.
Y piden de la sociedad entera que est&eacute; a su lado, que grite su “ya
basta” igual que ellos y ellas, que tomemos nuestras vidas en nuestras
manos. Y la gente en los barrios de Atenas y de otras ciudades en algunos
casos los escuch&oacute;. En varios barrios se organizan ocupaciones de
edificios municipales y en general hay un intento de organizarse m&aacute;s
y coordinar acciones. Hay protestas generalizadas. Barricadas se arman
todas las noches alrededor de la universidad polit&eacute;cnica de Atenas
y resisten toda la noche contra la polic&iacute;a. Los m&aacute;s reprimidos
encontraron tambi&eacute;n su oportunidad de expresar su rabia. Los gitanos
que sufren la represi&oacute;n polic&iacute;aca y la impunidad, los migrantes
que a diario matan de diferentes maneras salieron tambi&eacute;n a las
calles y agarraron las piedras igual que l@s j&oacute;venes.” </i>(14)
<p>En este per&iacute;odo hist&oacute;rico de tanta divisi&oacute;n adentro
del proletariado lo m&aacute;s importante de la lucha en Grecia es, como
ya dijimos, la fuerza que tuvo la clase para hacer estallar los compartimentos
y casillas que son fundamentales en la dominaci&oacute;n burguesa. Contra
todo el desprecio oficial, contra el racismo propio al capital y al buen
ciudadano…, el proletariado asumi&oacute; sus intereses peleando unido
y los presos, los inmigrantes, los j&oacute;venes y otras capas siempre
discriminadas…, si bien en momentos se enfrentaron solos a toda la burgues&iacute;a
coaligada, en diciembre al unificarse y afirmarse en la calle hicieron
brillar a todo el pa&iacute;s y la irradiaci&oacute;n luminosa lleg&oacute;
a ser tan potente que alumbr&oacute; a proletarios de todo el mundo.
<p>Lejos de ignorar el problema del racismo, y otros compartimentos que
funcionan en permanencia para mantener la dominaci&oacute;n y opresi&oacute;n
capitalista (15), el movimiento lo asumi&oacute; como tal y no faltaron
las discusiones y las proclamas que trataron la cuesti&oacute;n de los
inmigrados y extranjeros. La consciencia de clase se afirm&oacute; incluso
contra las separaciones de siempre, los protagonistas reivindicaron abiertamente
que en la lucha se encontraban codo a codo con los proletarios locales,
proletarios inmigrados y tambi&eacute;n proletarios refugiados.
<p><i>“En el cuadro de esta movilizaci&oacute;n ampliada, detr&aacute;s
de las manifestaciones de los estudiantes de vanguardia, hay una participaci&oacute;n
masiva de la segunda generaci&oacute;n de inmigrados e igualmente numerosos
refugiados. Estos se lanzan a la calle en peque&ntilde;o n&uacute;mero,
con poca organizaci&oacute;n pero con gran espontaneidad e impetuosidad.
Son actualmente los m&aacute;s activos entre los extranjeros que viven
en Grecia... Los hijos de los inmigrados se movilizan en masa y din&aacute;micamente…se
trata de un segundo noviembre 2005 franc&eacute;s…Estos d&iacute;as son
tambi&eacute;n los nuestros. Estas jornadas son tambi&eacute;n por las
centenas de inmigrados y refugiados asesinados en las fronteras, en las
comisar&iacute;as, en los lugares de trabajo... Estas jornadas son tambi&eacute;n
por GRAMOZ, PALOUSI, LOAN, MPERNTELIMA, ENTISON, GIAXAI, TONI, ONOUXA,
AMNPTOURAKIM, INTRIZ, MONTASER, MOXAMENT ASTRAF, y tantos otros que nosotros
no olvidamos…Estas jornadas son por la violencia policial cotidiana que
queda impune y sin respuesta. Son por las humillaciones en la fronteras
y en los centros de detenci&oacute;n de inmigrados… Estos d&iacute;as son
por la explotaci&oacute;n continuada y sin parar…Estos d&iacute;as son
por el precio que nos hacen pagar solamente por existir y respirar, por
todos los momentos que hemos tenido que apretar los dientes frente a los
insultos, son por todos los momentos en que no reaccionamos aunque ten&iacute;amos
las mejores razones del mundo de hacerlo porque nuestros muertos y nuestra
rabia no correspond&iacute;an a las formas admitidas, ni juntaba votos,
ni eran titulares en las primeras p&aacute;ginas de los medios… Estos d&iacute;as
pertenecen a todos los marginales, a los excluidos, a las personas castigadas
de nombres dif&iacute;cilmente pronunciables y de historias incomprensibles.
Estos d&iacute;as pertenecen a los que mueren todos los d&iacute;as en
el Mar Egeo y el R&iacute;o Evros, a todos los asesinados en la frontera
o en la calle en pleno Atenas. Pertenecen a la comunidad Rom de Zefyri,
a los toxic&oacute;manos de Eksarhia. Estos d&iacute;as pertenecen a los
ni&ntilde;os de la calle Mesollogiu, a los no integrados, a los estudiantes
incontrolables. Gracias Alexis, estos d&iacute;as nos pertenecen a todos
nosotros.”</i> (16)
<p><b>La lucha del proletariado en Grecia afirma as&iacute; el internacionalismo
del proletariado como clase, justamente en Europa, centro hist&oacute;rico
mundial del colonialismo y el racismo. La contraposici&oacute;n entre el
mundo presente y el futuro no pod&iacute;a ser m&aacute;s clara, entre
el mundo del capital, su racismo, sus guerras, sus esclavismos y sus masacres
y una sociedad, sin toda esa inhumanidad, llevada adelante por el proletariado
en su lucha revolucionaria.</b>
<p>Si, es verdad que, como tantas otras veces, el movimiento comenz&oacute;
con sectores particulares del proletariado, que luego, cuando se radicaliz&oacute;
partiendo de la muerte de un joven, lo que m&aacute;s se ve&iacute;a en
las calles, reconocen los propios compa&ntilde;eros en lucha, eran j&oacute;venes,
casi ni&ntilde;os (como hab&iacute;a sucedido con los suburbios y luego
con la lucha anti CPE en Francia). Claro que, como en otras ocasiones,
eso se vivi&oacute; al principio como un problema por parte de los “ni&ntilde;os”
protagonistas, pero hubo una relativa superaci&oacute;n de la cuesti&oacute;n
por la continuidad del movimiento y la mayor generalizaci&oacute;n que
sigui&oacute; (generalizaci&oacute;n sectorial y tambi&eacute;n geogr&aacute;fica).
Dicha reafirmaci&oacute;n del proletariado como clase tuvo un simp&aacute;tico
intercambio generacional de comunicados, del cual subrayamos en recuadro
algunos elementos, adonde los “ni&ntilde;os” hacen una buena y saludable
cr&iacute;tica del conformismo y del ciudadanismo de los adultos, de sus
propios padres.
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<center>
<h4>
QUEREMOS UN MUNDO MEJOR. &iexcl;AY&Uacute;DENNOS!</h4></center>
<font size=-1>No somos terroristas, &laquo;encapuchados&raquo; ni &laquo;desconocidos
conocidos&raquo;</font>
<br><font size=-1>&iexcl;SOMOS VUESTROS HIJOS!</font>
<br><font size=-1>Esos conocidos desconocidos...</font>
<br><font size=-1>Queremos so&ntilde;ar - &iexcl;no nos maten los sue&ntilde;os!</font>
<br><font size=-1>Tenemos pasi&oacute;n - &iexcl;no nos paren!</font>
<br><font size=-1>&iexcl;ACU&Eacute;RDENSE!</font>
<br><font size=-1>Hace tiempo que ustedes eran j&oacute;venes tambi&eacute;n.</font>
<br><font size=-1>Ahora est&aacute;n persiguiendo el dinero, solo les interesa
la &laquo;fachada&raquo; de las cosas.</font>
<br><font size=-1>Se hicieron gordos y calvos.</font>
<br><font size=-1>&iexcl;OLVIDARON!</font>
<br><font size=-1>Esper&aacute;bamos que nos apoyaran, que tuvieran un
poco de inter&eacute;s,</font>
<br><font size=-1>que nosotr@s por una vez nos enorgulleci&eacute;semos
de ustedes</font>
<br><font size=-1>&iexcl;EN VANO!</font>
<br><font size=-1>Ustedes viven vidas falsas. Tienen la cabeza inclinada,</font>
<br><font size=-1>los pantalones abajo y est&aacute;n esperando el d&iacute;a
que se van a morir</font>
<br><font size=-1>&iexcl;No tienen imaginaci&oacute;n, no se enamoran,
no crean nada!</font>
<br><font size=-1>S&oacute;lo venden y compran:</font>
<br><font size=-1>TODO MATERIAL - AMOR POR NINGUNA PARTE - VERDAD POR NINGUNA
PARTE &iquest;D&oacute;nde est&aacute;n los padres? &iquest;D&oacute;nde
est&aacute;n los artistas? &iquest;Por qu&eacute; no salen a</font>
<br><font size=-1>las calles para protegernos?</font>
<br><font size=-1>&iexcl;NOS EST&Aacute;N MATANDO. AY&Uacute;DENNOS!</font>
<br><font size=-1>LOS NI&Ntilde;OS</font>
<p><font size=-1>PD: No nos hacen falta m&aacute;s lacrim&oacute;genos
para llorar. Lo podemos conseguir solos.</font></td>
</tr>
</table></center>

<p>Este comunicado tuvo una gran circulaci&oacute;n, tanto al interior
de Grecia, como internacionalmente y, por supuesto, no faltaron quienes
denigraron a los autores, pero tambi&eacute;n hubo respuestas que iban
en ese mismo sentido, llamando a la participaci&oacute;n de todos los proletarios
y son las que queremos subrayar. Ver m&aacute;s adelante la:<i>“Carta a
los estudiantes escrita por trabajadores atenienses” </i>firmada por <i>Proletarios.</i>
<p>Evidentemente que como en otras partes, hubo sectores del proletariado
que no se movieron, que siguieron impert&eacute;rritos frente a su televisi&oacute;n,
digiriendo toda el veneno ideol&oacute;gico necesario a la reproducci&oacute;n
del buen ciudadano. Siempre habr&aacute; proletarios que traicionan a su
clase y se hacen silenciosos part&iacute;cipes de su represi&oacute;n como
denuncia el volante de los “ni&ntilde;os”. No son los burgueses, los que
salen a matar y reprimir a los proletarios que luchan. Los burgueses temblaban
y se escond&iacute;an. Toda la dominaci&oacute;n de clases se basa en la
capacidad de la clase dominante de hacer que una parte de los proletarios
reprima a la otra.
<p>En Grecia, los protagonistas no s&oacute;lo denunciaron, como vimos,
al ciudadano c&oacute;mplice en general, sino tambi&eacute;n a quienes
no tomaban partido o que no rompen con las manifestaciones ciudadanas dirigidas
por la izquierda y los sindicatos: “<i>Los propietarios de la mercanc&iacute;a
llamada fuerza de trabajo, que la han invertido en el mercado a cambio
de seguridad social y con la esperanza de ver a su prole escapar de su
condici&oacute;n mediante el ascenso en la escala social, contin&uacute;an
observando a los insurrectos sin tomar parte, pero tambi&eacute;n sin llamar
a la polic&iacute;a para disolverlos. Junto con la sustituci&oacute;n de
la seguridad social por la seguridad policial y el colapso del mercado
de la movilidad social, muchos trabajadores, bajo la carga del fracasado
universo de la ideolog&iacute;a peque&ntilde;o burguesa y la econom&iacute;a
mixta, se mueven hacia una (socialmente importante) justificaci&oacute;n
moral del levantamiento juvenil, pero sin unirse a&uacute;n a su ataque
contra este mundo asesino. Siguen arrastrando sus cad&aacute;veres en las
letan&iacute;as de tres meses de los sindicalistas profesionales, y defendiendo
un triste derrotismo sectorial contra la rabiosa agresividad de clase que
r&aacute;pidamente pasa a primer plano. Estos dos mundos se encontraron
el lunes, 8 de diciembre, en las calles, y el pa&iacute;s al completo prendi&oacute;.
El mundo del derrotismo sectorial tom&oacute; las calles para defender
el derecho democr&aacute;tico de los roles separados del ciudadano, el
trabajador, el consumidor, a participar en manifestaciones sin que les
disparasen. Muy cerca de all&iacute;, el mundo de la agresividad de clase
tom&oacute; las calles en forma de peque&ntilde;as “bandas” organizadas
que rompen, queman, saquean y rompen las aceras para lanzar adoquines a
los asesinos. El primer mundo (al menos tal y como lo expresa el discurso
de los sindicalistas profesionales) tem&iacute;a tanto la presencia del
segundo, que el mi&eacute;rcoles 10 de diciembre, trat&oacute; de manifestarse
sin la molesta presencia de los “riff-raff”.Ya estaba sobre la mesa el
dilema acerca de c&oacute;mo estar en la calle: bien con la seguridad democr&aacute;tica
de los ciudadanos, o bien con el enfrentamiento solidario del grupo, el
bloque agresivo, la marcha que defiende la existencia de cada uno mediante
barricadas y rotundos ataques.”</i> (17)
<p>Muchas expresiones del movimiento denuncian, con raz&oacute;n y violencia,
a todos esos sectores que, si bien se indignan de la muerte de Alexis y
manifiestan pac&iacute;ficamente contra ello, se encuentran totalmente
sometidos a la ideolog&iacute;a dominante y se hacen c&oacute;mplices del
poder en su vida cotidiana: <i>“Los que eligen hablar s&oacute;lo de la
“inhumanidad” del asesinato de un chico de 16 a&ntilde;os, los que no pueden
contener las salivas que les provoca el placer oculto de ver una serie
m&aacute;s verdadera en la televisi&oacute;n, son los que no encuentran
razones para percibir este acontecimiento de una manera “guerrerocivilopol&eacute;mica”…son
los que no pueden sentirse la seguridad por ellos mismos y su propiedad
y buscan la dicha en el Estado, son los que llenan las tiendas con c&aacute;maras
de vigilancia, los que creen que las de las calles no son bastantes…Y los
que creen que son esas mismas que les salvar&aacute;n…son los que apuntan
sus escopetas contra los inmigrantes, ah&iacute; donde las fuerzas del
complejo ejercito-policial no bastan…son los telespectadores que ante el
asesinato de Mondaser Mohammed Ashraf en la comisar&iacute;a de c/Petru
Ralli, tan s&oacute;lo cambian de canal…son los que bajaron en la calle
tan s&oacute;lo para contar las p&eacute;rdidas materiales de los enfrentamientos
extendidos que siguieron los pr&oacute;ximos d&iacute;as...” </i>(18)
<p>Los compa&ntilde;eros describen una realidad. Los sectores del proletariado
que tienen m&aacute;s seguridad de empleo, que son muchas veces los m&aacute;s
sindicalizados por esa misma raz&oacute;n, son los sectores m&aacute;s
conservadores. Una gran mayor&iacute;a de ellos, con sus ilusiones e ideas,
constituyen un freno a la solidaridad y lucha proletaria. Incluso, m&aacute;s
all&aacute; de los que ocupan un lugar “privilegiado” en el aparato productivo,
el ciudadanismo tiene un importante peso contrarrevolucionario. Los partidos
de izquierda de la burgues&iacute;a son fundamentales en el desarrollo
de esa ideolog&iacute;a y tienen en Grecia, como en otros pa&iacute;ses,
en aquellos sectores de la producci&oacute;n, un baluarte importante que
se sit&uacute;a siempre contra la lucha comunista. Una excelente acci&oacute;n,
contra los sectores m&aacute;s sindicalizados y conservadores del proletariado,
fue la ocupaci&oacute;n implementada por la <i>Asamblea General de Trabajadores
Insurrectos de Atenas</i> (19) de la sede central de la “<i>Confederaci&oacute;n
General de Trabajadores de Grecia</i>”, porque permiti&oacute; denunciar
muchas mentiras medi&aacute;ticas, poner, al menos durante ese breve per&iacute;odo,
ese local, pagado por los proletarios y siempre al servicio del orden burgu&eacute;s,
al servicio del movimiento y enfrentar el encuadramiento contrarrevolucionario
de los sindicatos. M&aacute;s all&aacute; de la utilidad misma de ese local
central, la ocupaci&oacute;n fue todo un s&iacute;mbolo de lucha y denuncia
del aparato sindical y de su burocracia, como lo subraya el mismo comunicado:
<p><i>“Para desenmascarar el rol de la burocracia sindical y su trabajo
de sapa contra la insurrecci&oacute;n, y no s&oacute;lo ah&iacute;. El
GSEE e integralmente todo el mecanismo sindical que lo ha apoyado durante
d&eacute;cadas y d&eacute;cadas, menosprecia las luchas, negocia nuestra
fuerza de trabajo por migajas y perpet&uacute;a el sistema de explotaci&oacute;n
y esclavitud asalariada. La postura del GSEE del pasado mi&eacute;rcoles
es bastante reveladora: el GSEE cancel&oacute; la manifestaci&oacute;n
de trabajadores que estaba programada, imponiendo en su lugar la organizaci&oacute;n
de una peque&ntilde;a reuni&oacute;n en la plaza de Syntagma, asegur&aacute;ndose
de este modo que la gente se marchase cuanto antes de la plaza, ya que
tem&iacute;an que los trabajadores nos vi&eacute;ramos infectados del virus
de la insurrecci&oacute;n”</i>
<p>Pero incluso dentro de esa misma y valios&iacute;sima acci&oacute;n
directa se contraponen, como en todas partes y per&iacute;odos, dos cl&aacute;sicas
tendencias una que s&oacute;lo critica la burocracia sindical (en general
la izquierda de la socialdemocracia) y otra que va a la ra&iacute;z de
la cuesti&oacute;n criticando las bases mismas del sindicato como aparato
de la opresi&oacute;n capitalista: “<i>Desde el comienzo era evidente que
exist&iacute;an dos tendencias al interior de la ocupaci&oacute;n: una
obrerista, que quer&iacute;a utilizar la ocupaci&oacute;n simb&oacute;licamente
para criticar a la burocracia sindical y promover la idea de una base independiente
de la influencia politicista; y la otra, proletaria, que quer&iacute;a
atacar otra instituci&oacute;n de la sociedad capitalista, criticar el
sindicalismo y utilizar local para crear otra comunidad de lucha en el
contexto de la generalizaci&oacute;n de los disturbios.”</i> (20)
<p>Evidentemente que los sindicalistas y su fuerza de choque no pod&iacute;an
permitir tal afrenta realizada por el proletariado revolucionario. El mismo
d&iacute;a intentaron por la fuerza recuperar la central para lo cual puso
en movimiento una fuerza de m&aacute;s de 50 personas que intentaron desalojar
a los ocupantes, pero los mismos resistieron y gracias a los ocupantes
de la ASOEE (Universidad de Econom&iacute;a de Atenas) lograron rechazar
el desalojo a eso de las tres de la tarde. Para reafirmar la ocupaci&oacute;n
se llam&oacute; a una concentraci&oacute;n que se hizo unas horas m&aacute;s
tarde y en la que participaron unas 800 personas.
<p>A pesar de todos estos esfuerzos, debemos reconocer que el trabajo de
nuestros enemigos sigui&oacute; dando resultados y que, de la enorme cantidad
de proletarios que se encontraron en la calle, no fueron muchos los que
en esos d&iacute;as de lucha ven&iacute;an de romper o rompieron con el
encuadramiento sindical y burgu&eacute;s. Muchos trabajadores de la gran
industria fueron m&aacute;s espectadores que protagonistas, es decir que
no asumieron la lucha que sus compa&ntilde;eros de vanguardia les indicaban,
lo que fue un l&iacute;mite real de la revuelta. Sin embargo cuando la
crisis se agudiza m&aacute;s, hasta aquella seguridad de empleo, que tanto
alimenta el conformismo, se tambalea y los proletarios de las grandes empresas
tambi&eacute;n rompen con el encuadramiento sindical y de la socialdemocracia
en general y pueden desempe&ntilde;ar un papel important&iacute;simo en
la lucha. Al respecto nos parece clarificante hacer una comparaci&oacute;n
con la revuelta proletaria en Argentina en 2001/2002, en donde la crisis
hab&iacute;a llegado a un nivel de profundidad tal que hasta esos sectores
tambi&eacute;n salieron a la calle, lo que no fue tan general en Grecia.
Sin dudas en Europa todav&iacute;a el capitalismo no ha atacado de frente
a todos esos sectores, lo que posibilita la acci&oacute;n de todos los
aparatos del Estado para dividir al proletariado (y muy particularmente
de los sindicatos). A pesar de lo que hoy llaman crisis, la cat&aacute;strofe
del capital en Europa se ha descargado principalmente sobre las franjas
m&aacute;s recientes y excluidas<b> </b>del proletariado (j&oacute;venes,
inmigrantes, precarios, temporales, marginales, sin papeles…) que consecuentemente
son las que han estado a la cabeza en todas las grandes luchas en ese continente.
Tal vez, por eso mismo, las caracter&iacute;sticas son diferentes que las
que fueron ayer en Argentina. En Grecia, en el estallido y en la tendencia
insurreccional el proletariado parece jugarse el todo por el todo, mientras
en Argentina el movimiento ten&iacute;a una duraci&oacute;n mucho mayor
pero estaba m&aacute;s infectado por las ilusiones politicistas (Asamblea
Constituyente, reformismo cl&aacute;sico, banderitas argentinas,…) y sobretodo
por las salidas gestionistas (autogesti&oacute;n, emprendimientos productivos
organizados por desocupados…) que en el fondo fueron la fuerza principal
al interior del movimiento para su liquidaci&oacute;n. En Grecia, por ejemplo,
casi no tuvo fuerza (contrarrevolucionaria) en el movimiento la ideolog&iacute;a
Negrista (o de Holloway) o del tan mentado subcomandante Marcos de querer
cambiar al mundo sin plantear la cuesti&oacute;n del poder. En Grecia el
movimiento plante&oacute; desde el principio un desaf&iacute;o generalizado
al poder (al estilo del “&iexcl;que se vayan todos!” de los proletarios
en Argentina) y afirm&oacute; abiertamente su objetivo insurreccionalista
y s&oacute;lo se detuvo ante su aislamiento, o mejor dicho, ante el hecho
de que, sin la lucha abierta del proletariado de los otros pa&iacute;ses
(al menos de los otros pa&iacute;ses Europeos, dicen los volantes) no se
pod&iacute;a ir (todav&iacute;a) mucho m&aacute;s lejos.
<p>Tambi&eacute;n en esto hubo una gran lucidez de los sectores de vanguardia:
“<i>Sabemos que ha llegado el momento de pensar estrat&eacute;gicamente.
En este momento tan importante sabemos que la condici&oacute;n indispensable
de una insurrecci&oacute;n victoriosa es que se extienda, al menos, a nivel
europeo. Los pasados a&ntilde;os hemos visto y hemos aprendido: las contracumbres
a lo largo del mundo, los disturbios estudiantiles y en los suburbios de
Francia, el movimiento anti-TAV en Italia, la Comuna de Oaxaca, los disturbios
de Montreal, la agresiva defensa de Ungdomshuset en Copenague, los disturbios
contra la Convenci&oacute;n Nacional Republicana en los Estados Unidos,
y la lista contin&uacute;a. Nacidos en la cat&aacute;strofe, somos los
hijos
de una crisis global: pol&iacute;tica, social, econ&oacute;mica y ecol&oacute;gica.
Sabemos que este mundo es un callej&oacute;n sin salida. Hay que estar
loco para agarrarse a sus ruinas. Hay que ser acertado para autoorganizarse.”</i>
(21)
<p>Los llamados desde Grecia se multiplicaron y en el mundo entero se hizo
sentir la solidaridad con la revuelta proletaria en Grecia. “<i>Los efectos
internacionales son palpables. Se han registrado manifestaciones de solidaridad
y ataques a las embajadas griegas en todo el mundo, desde Mosc&uacute;
a Nueva York y desde Copenhague a Ciudad de M&eacute;xico. Las declaraciones
y manifiestos de las asambleas de estudiantes en Grecia son pr&aacute;cticamente
traducidos al instante y subidos a la Red en ingl&eacute;s, franc&eacute;s,
italiano, turco y serbio. Durante los primeros d&iacute;as de la revuelta,
los bloggers trataron de reunir una lista de todas las muestras de solidaridad
que estaban teniendo lugar, pero la tarea se demostr&oacute; imposible:
hab&iacute;a, literalmente, cientos de ellas; miles de personas hab&iacute;an
tomado las calles. El &uacute;ltimo s&aacute;bado, d&iacute;a mundial contra
la violencia policial, hubo sonadas manifestaciones en m&aacute;s de 30
ciudades de todo el mundo.”</i> (22)
<p>Como repercusiones y muestras de solidaridad es mucho m&aacute;s de
lo que ha habido en otras ocasiones y revueltas en estos &uacute;ltimos
a&ntilde;os. Esperemos que ello est&eacute; indicando que por m&aacute;s
dormido que estaba el proletariado internacional, en cuanto a la lucha
en otra parte, la cat&aacute;strofe actual de la sociedad burguesa y la
respuesta contundente de los proletarios en Grecia, hayan sido una sacudida
vital que comience a hacerlo despertar (contra la voluntad de toda la burgues&iacute;a).
&iquest;Es que estamos ante un punto de inflexi&oacute;n en la inconsciencia
de clase y ya nadie podr&aacute; ser indiferente ante la cat&aacute;strofe,
que se hace cada vez m&aacute;s cotidiana y esa valerosa lucha contra el
sistema?: <i>“La noche del 10 de diciembre echaron un c&oacute;ctel Molotof
en el consulado griego de Mosc&uacute;, mientras que en el de Nueva York
romp&iacute;an un cristal y escribieron con un spray ‘asesinos, Alexis
estuvo aqu&iacute;’.Y naturalmente hubo manifestaciones as&iacute; como
ocupaciones de consulados, entre las que pude contar: Londres, Par&iacute;s,
Edimburgo, Barcelona, Florencia, Roma, Berna, Zagreb, Bratislava, La Haya,
Melbourne, San Francisco, Dubl&iacute;n, Glasgow, en casi todas las ciudades
de Alemania.</i><b> </b><i>Aqu&iacute;, en Bruselas<b>, </b>tambi&eacute;n
nosotros organizamos una…”</i> (23) Con el pasar de los d&iacute;as y gracias
a otros grupos compa&ntilde;eros podemos ampliar la lista de las ciudades
y pa&iacute;ses adonde se ocuparon consulados, embajadas o centros culturales
griegos, as&iacute; como los ataques a comisar&iacute;as y bancos y las
pintadas de solidaridad con la revuelta en Grecia: Berlin, Istambul, Bordeaux,
Luxemburgo, Nueva Zelanda, Uruguay, Chipre…
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td><font size=-1>Una de las mayores dificultades del proletariado, en
todas partes, es el “que hacer” para arrancar a los compa&ntilde;eros apresados
de las garras represivas, luego de cada peque&ntilde;o conflicto o gran
batalla. En la actual correlaci&oacute;n internacional de fuerzas es evidente
la tremenda incapacidad del proletariado para asumir esa necesidad en un
terreno clasista. La imposibilidad de imponer la liberaci&oacute;n de los
compa&ntilde;eros presos por la acci&oacute;n directa y la fuerza es un
elemento de chantaje permanente, con el que la democracia y sus agentes
juega siempre, para llevarnos a su terreno: al del individuo aislado frente
al Estado, al del ciudadano s&oacute;lo frente a todo el aparato jur&iacute;dico,
en donde evidentemente no queda otra “defensa”, que la defensa individual
en el terreno del derecho y la “solidaridad” basada en el env&iacute;o
de ayuda material para soportar la c&aacute;rcel, hacer frente a los juicios
y pagar el abogado. La dif&iacute;cil discusi&oacute;n de c&oacute;mo enfrentar
la situaci&oacute;n en cada caso concreto, no debe hacernos perder de vista
que la burgues&iacute;a ejerce la dictadura no s&oacute;lo cuando apresa
a los compa&ntilde;eros, sino cuando impone por la fuerza el derecho y
nos fuerza a esa defensa individual como ciudadanos. El derecho del ciudadano,
que tanto pregonan todos nuestros enemigos, siempre tiene ese componente
de terror de Estado, que se aplica contra la organizaci&oacute;n del proletariado
en fuerza.</font></td>
</tr>
</table></center>

<p>Claro que esas acciones directas internacionales deben ser saludadas
como ejemplo y contraponerlas a las propuestas de siempre de la izquierda
burguesa, que caricatura la solidaridad (o mejor dicho trata de desviarla,
impedirla…), impulsando manifestaciones pac&iacute;ficas, peticiones, carnavales
inofensivos, o campa&ntilde;as humanitarias y caritativas.
<p>Pero es b&aacute;sico recordar que todav&iacute;a no hay una verdadera
solidaridad clasista, fuerte, organizada (capaz por ejemplo de arrancar
a los presos de las c&aacute;rceles…), que es totalmente insuficiente lo
que hacemos los proletarios de otras partes con respecto a un extraordinario
movimiento como ese.
<p>Pero, como tantas veces lo hemos expuesto, por m&aacute;s importante
y valerosa que puede ser la acci&oacute;n directa del proletariado internacional
con la lucha del proletariado en una regi&oacute;n, la verdadera solidaridad
es la intensificaci&oacute;n de la lucha contra la burgues&iacute;a en
todas partes. La m&aacute;s profunda solidaridad es cuando simult&aacute;neamente
en todas partes se sale a la calle a pelear contra el mismo enemigo. S&oacute;lo
as&iacute; el triunfo de la revoluci&oacute;n social ser&aacute; posible,
como lo expresaron muchos grupos internacionalistas.
<p><i>“Compa&ntilde;eros, sigamos el ejemplo de nuestros hermanos en Grecia
que est&aacute; desbordando toda tentativa de integraci&oacute;n democr&aacute;tica.
No nos creamos las artima&ntilde;as con las que nos quieren enredar. Todos
los pol&iacute;ticos, en el gobierno o en la oposici&oacute;n, los de izquierda
o de derecha, los cuerpos represivos, los periodistas y dem&aacute;s voceros
del capital… Todos ellos son expresiones de la bestia capitalista, recambios,
falsas oposiciones y herramientas para aplastarnos. Es todo este mundo
el que queremos cambiar desde sus cimientos. Y para ello solo contamos
con nosotros mismos, organizados fuera y contra todos los aparatos del
Estado (partidos, sindicatos, ONGs…), rompiendo las divisiones que quieren
imponernos (j&oacute;venes/ viejos, trabajadores/ estudiantes/ parados,
emigrantes/ aut&oacute;ctonos…)”</i> (24)
<p>Desde Rosario, Argentina tambi&eacute;n se afirma esa posici&oacute;n
de que la verdadera solidaridad es luchar contra el capitalismo en todas
partes, enfrentar a “su propia burgues&iacute;a”:
<i>“&iquest;Por qu&eacute;
reaccionar frente estos hechos, algo que est&aacute; sucediendo a tantos
kil&oacute;metros de donde intentamos vivir? Porque los explotados y oprimidos
no tenemos patria: el patriotismo sirve a la clase dominante para ocultar
el antagonismo social en el que vivimos, es la excusa para separarnos como
dominados, para que no logremos una identidad de clase. Porque nosotros
fuimos, somos y seremos quienes atentan contra esta forma de no-vida. Por
esto, nos solidarizamos con las personas que llevan adelante las revueltas
en Grecia afirmando la vida, destruyendo lo que les destruye (y lo que
nos destruye). Recuperando los alimentos hechos por nuestros hermanos,
tomando las universidades para reunirse, enfrent&aacute;ndose a la polic&iacute;a,
recuperando las calles, actuando fuera y contra partidos o sindicatos,
mostr&aacute;ndonos que la verdadera organizaci&oacute;n es desde abajo.“Trabajadores,
desocupados, estudiantes, encapu-chados” categorizan los medios de informaci&oacute;n
burgueses, para aislar y dividir: &iexcl;&iexcl;Proletarios todos!! Decimos
nosotros. En consecuencia, luchemos<b> </b>y organic&eacute;monos contra
“nuestra” propia burgues&iacute;a en “nuestra” propia regi&oacute;n…”</i>
(25)
<p>La inconsciencia de clase del proletariado en Europa, y en general en
el mundo, sigue pesando contra esa indispensable salida a la calle masiva,
en todas partes, que es tan vital e indispensable para la transformaci&oacute;n
de la revuelta en revoluci&oacute;n social internacional. Evidentemente
que sin ello, como dicen los compa&ntilde;eros de la ASOEE (ver comunicado
ya citado), aunque nos entristezca la idea realista de que tarde o temprano
tendremos que volver a la normalidad y se luche por mantener y extender
la revuelta, llega un momento en que la correlaci&oacute;n de fuerzas impide
seguir. Y es importante decirlo con toda claridad, porque eso de que en
Grecia la “insurrecci&oacute;n debiera ser mantenida todo el tiempo posible”,
seg&uacute;n comunicados que se hacen circular sobre Internet, nos parece
una total falta de perspectiva revolucionaria. Ese pretendido “insurreccionalismo”
desconoce lo m&aacute;s decisivo que tiene una insurrecci&oacute;n proletaria
que es la concentraci&oacute;n, la organizaci&oacute;n y la centralizaci&oacute;n
de la fuerza proletaria para liquidar el poder del capital y todas sus
fuerzas represivas organizadas (26).
<p>El internacionalismo del proletariado todav&iacute;a se limita entonces
a esas acciones, de todas maneras ejemplares e imprescindibles, de grupos
proletarios muy minoritarios que en diferentes regiones del planeta salieron
a la calle a brindar apoyo a la revuelta en Grecia, a atacar s&iacute;mbolos
y representaciones del poder en todas partes, a difundir manifiestos, proclamas
y llamadas a la lucha al endormecido proletariado que en otros pa&iacute;ses
“ve” lo que (le dicen nuestros enemigos que) “pasa en Grecia” a trav&eacute;s
la imagen caricaturizada y castrante de la televisi&oacute;n. Lamentablemente
los somn&iacute;feros y otras drogas ideol&oacute;gicas todav&iacute;a
funcionan e impiden que el fuego se extienda. Si, es verdad, esta vez hubo
m&aacute;s de lo que hubo por otras revueltas proletarias, como la de Irak,
Argelia, Argentina,… y tambi&eacute;n hubo una sensaci&oacute;n de identificaci&oacute;n
a nivel internacional que creaba un clima que, aunque no se expresara en
acciones, denotaba un sentimiento incipiente de clase mundial que parec&iacute;a
enterrado. En discusiones militantes, en asambleas, en publicaciones, en
bares, en Internet… constatamos que numerosos proletarios que hace poco
estaban abombados por idioteces, ideolog&iacute;as y pacifismo, se identificaban
de una forma u otra en esa formidable expresi&oacute;n violenta de nuestra
clase. Pero si bien se sinti&oacute; remerger embrionariamente esa sensaci&oacute;n
de pertenecer a una misma clase contrapuesta al mundo del capital, no se
puede hablar todav&iacute;a de extensi&oacute;n internacional de la revuelta
proletaria.
<p>No es la falta de internacionalismo del proletariado en Grecia que impide
la extensi&oacute;n, sino al contrario es la inconsciencia de internacionalismo
del proletariado en las otras regiones que marca los l&iacute;mites objetivos
de la revuelta Griega. Desde Grecia el proletariado hizo todo lo que a
su alcance estaba para no quedar aislado y su acci&oacute;n misma fue internacionalista
e ilumin&oacute; a todos los hermanos proletarios, que quer&iacute;an ver
la grandeza de la revoluci&oacute;n posible que aquella revuelta indica.
M&aacute;s a&uacute;n, el proletariado en Grecia, no s&oacute;lo con su
acci&oacute;n y sus proclamas y manifiestos, llamaba a sus hermanos a largarse
a la batalla, sino que en plena revuelta actu&oacute; pr&aacute;cticamente
en solidaridad con el proletariado de otros pa&iacute;ses, y no s&oacute;lo
con los proletarios de otros or&iacute;genes que estaban peleando en Grecia.
As&iacute; hubo volantes y acciones en Grecia que denunciaban y luchaban
contra la represi&oacute;n terrorista efectuada, justamente en esos d&iacute;as,
por el Estado de Israel (y de Estados Unidos) del proletariado que habita
en la banda de Gaza. Ello muestra que frente al terrorismo de Estado internacional
s&oacute;lo con la fuerza y la acci&oacute;n directa se puede ser solidario.
<p>Queremos subrayar al respecto algo sumamente importante. En pleno movimiento,
los proletarios en Grecia se enteraron de que Estados Unidos abastec&iacute;a
militarmente a los criminales del Estado Jud&iacute;o, pasando por el puerto
de Astakos, y lucharon por todos los medios para impedirlo. As&iacute;
informa de la situaci&oacute;n <i>“Voices of resistance from an occupied
London”</i> (27): <i>”Reportajes de la prensa mayoritaria han revelado
que la armada norteamericana est&aacute; tratando de fletar 250 contenedores
de unos 20 pies,…, llenos de munici&oacute;n (unas 3000 toneladas) desde
el puerto privado de Astakos hacia Israel en un env&iacute;o especial de
armas para ayudar y seguir alimentando los cr&iacute;menes de guerra contra
la gente de Gaza. Las informaciones sobre cuando se intentara llevar a
cabo el transporte son contradictorias. Las posibles fechas son el 15,
25 o 31 de Enero. … grupos e individuos …se encuentran organizando un bloqueo
a nivel nacional el puerto de Astakos. El movimiento anti-autoritario,
el movimiento internacional contra la guerra y las asambleas locales de
grupos e individuos del pueblo de Astakos ya han lanzado llamamientos para
una concentraci&oacute;n en el puerto de esta ciudad el d&iacute;a 15 de
Enero.”</i>
<p>Unos d&iacute;as despu&eacute;s el Estado de Estados Unidos comunicaba,
a sus pares de Israel, que el env&iacute;o hab&iacute;a sido cancelado,
aduciendo no se sabe bien que tipo de razones; pero los luchadores sociales
en Grecia, en Palestina y en el mundo sab&iacute;amos bien de que nuestros
enemigos prefirieron parar el env&iacute;o (y tal vez hacerlo de otra forma
o utilizando otra v&iacute;a) que hacerlo en contra de la solidaridad proletaria
internacional, pues esto &uacute;ltimo hubiese provocado una violencia
muy clara de clase contra clase a nivel general que, a su vez, hubiese
sido un elemento objetivamente concientizador del proletariado a nivel
internacional. Eso es lo que m&aacute;s miedo les da: que quede en evidencia
que la lucha revolucionario del proletariado es lo &uacute;nico que puede
parar las guerras y las represiones y masacres Estatales, dejando en rid&iacute;culo
todos los discursos y manifestaciones pacifistas.
<p>Queda preguntarnos &iquest;qu&eacute; queda de la revuelta de Grecia?
Citemos una vez m&aacute;s la lucidez de los protagonistas:
<i>“Todo comienza
y madura en la violencia -pero nada se queda ah&iacute;. La violencia destructora
que se desat&oacute; en los acontecimientos de diciembre ha causado el
par&oacute;n de la normalidad capitalista en el centro de la metr&oacute;polis,
una condici&oacute;n necesaria pero insuficiente para la transformaci&oacute;n
de la insurrecci&oacute;n en un intento de liberaci&oacute;n social. La
desestabilizaci&oacute;n de la sociedad capitalista es imposible sin paralizar
su econom&iacute;a -esto es, sin interrumpir la funci&oacute;n de los centros
de producci&oacute;n y distribuci&oacute;n, mediante el sabotaje, las ocupaciones
y las huelgas. La ausencia de una propuesta positiva y creadora de una
nueva manera de organizar las relaciones sociales era -hasta ahora- algo
m&aacute;s que evidente. No obstante, la insurrecci&oacute;n de diciembre
debe entenderse en el contexto hist&oacute;rico del endurecimiento de la
lucha de clases que se est&aacute; dando a nivel internacional.”</i> (28)
<p>Cuando cerramos este n&uacute;mero la lucha del proletariado en Grecia
sigue. Evidentemente que en forma m&aacute;s reducida. Luego de una ola
de piquetes en rutas y autopistas protagonizada principalmente por el proletariado
agr&iacute;cola, siguen una serie de ocupaciones y sobretodo perduran asambleas,
estructuras, grupos que hacen un balance de lo sucedido y extraen lecciones
y directivas para la pr&oacute;xima explosi&oacute;n que es tan segura
como que la cat&aacute;strofe del capital seguir&aacute; concret&aacute;ndose.
<p>Nada ser&aacute; igual, ni en Grecia ni en ninguna parte. Los compa&ntilde;eros
que estuvieron en la calle en Grecia tienen mucho que sintetizar y trasmitir
para los combates que se avecinan en toda Europa, en todo el mundo. Esperamos
que esta recapitulaci&oacute;n, efectuada, gracias a ellos, sirva tambi&eacute;n
como contribuci&oacute;n en ese sentido.
<center>
<h3>
<font face="Comic Sans MS">EL PROLETARIADO EN GRECIA MUESTRA EL INDISPENSABLE
CAMINO A SEGUIR EN TODAS PARTES</font></h3></center>

<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<center>
<h4>
EJ&Eacute;RCITO: REPRESI&Oacute;N Y DESCOMPOSICI&Oacute;N</h4></center>
<font size=-1>La contradicci&oacute;n entre el ej&eacute;rcito como aparato
represivo del Estado y los soldados, en tanto que proletarios en uniforme
que pueden frenar la represi&oacute;n, est&aacute; presente en toda gran
lucha. Cuando los otros aparatos del Estado no dan abasto todas las fuerzas
internacionales del capital impulsan al ej&eacute;rcito local, coordinado
y empujado por asesores y fuerzas internacionales (en general de los grandes
Gendarmes internacionales) a reprimir el movimiento social. Conocemos muchos
movimientos magn&iacute;ficos del proletariado que fueron ahogados en sangre
por esa acci&oacute;n de las fuerzas opresoras del mundo, instrumentalizando
a escuadrones de la muerte y al ej&eacute;rcito local para liquidar la
revoluci&oacute;n.</font>
<br><font size=-1>Cuando ya hab&iacute;amos escrito el texto anterior,
conocimos el comunicado que presentamos a continuaci&oacute;n, y que prueba
que Grecia no fue una excepci&oacute;n. La burgues&iacute;a no s&oacute;lo
griega, sino internacional (y evidentemente las organizaciones represivas
internacionales como la OTAN, el Pent&aacute;gono, la Uni&oacute;n Europea…)
empujaron al ej&eacute;rcito para asumir su tarea natural: aplastar en
sangre la revuelta. Pero la revuelta proletaria hab&iacute;a penetrado
demasiado en el proletariado para que los soldados estuviesen dispuestos
a reprimir a sus hermanos. Lamentablemente no conocemos otros detalles,
pero el volante que sigue muestra hasta que punto la revuelta hab&iacute;a
minado la obediencia en el ej&eacute;rcito y que un n&uacute;mero grande
de soldados no estaba dispuesto a obedecer las &oacute;rdenes de represi&oacute;n.
Lo publicamos &iacute;ntegro d&aacute;ndole prioridad sobre otras cosas
previstas por la importancia que consideramos que tiene.</font>
<br><font size=-1>&iexcl;Saludamos a los soldados griegos que se negaron
a obedecer!</font>
<br><font size=-1>&iexcl;Esa desobediencia es un ejemplo a seguir por los
soldados del mundo entero!</font>
<br><font size=-1>&iexcl;Saludamos a las minor&iacute;as revolucionarias
que hicieron posible esa desobediencia, ese comunicado que es la base de
la descomposici&oacute;n de las fuerzas represivas!</font></td>
</tr>
</table></center>
&nbsp;
<div ALIGN=right><table BORDER=0 CELLSPACING=20 CELLPADDING=20 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<center>
<h4>
NOS NEGAMOS A CONVERTIRNOS EN FUERZAS DE REPRESI&Oacute;N CONTRA LAS MOVILIZACIONES;
APOYAMOS LA LUCHA DE LOS ESTUDIANTES DE LAS ESCUELAS/UNIVERSIDADES Y TRABAJADORES</h4></center>
<font size=-1>Somos soldados de toda Grecia. Soldados que, en Hania, recibimos
ordenes de enfrentar universitarios, trabajadores y bomberos del movimiento
antimilitar cargando nuestras armas. [Soldados] que estamos cargando el
peso de las reformas y de la “”preparaci&oacute;n” del ejercito Griego.
[Soldados que] vivimos a diario a trav&eacute;s del acoso ideol&oacute;gico
del militarismo, nacionalismo, falta de paga, explotaci&oacute;n y de la
sumisi&oacute;n a nuestros “superiores”</font>
<br><font size=-1>En los campamentos militares [en los que servimos], escuchamos
de otro “accidente aislado”: La muerte, [causada] por una bala polic&iacute;a,
de un joven de 15 a&ntilde;os llamado Alexis. Escuchamos los slogans llegados
desde fuera de las universidades como un trueno lejano.</font>
<br><font size=-1>&iquest;Acaso la muerte de tres de nuestros colegas en
Agosto no fueron tambi&eacute;n llamados “incidentes aislados?” No fue
la muerte de cada uno de los 42 soldados muertos en los &uacute;ltimos
3 a&ntilde;os y medio tambi&eacute;n llamados “incidentes aislados”</font>
<br><font size=-1>Escuchamos que Atenas, Tesal&oacute;nica y un n&uacute;mero
cada vez mayor de ciudades en Grecia se convirtieron en campos de disturbios,
campos donde la rabia de miles de j&oacute;venes, trabajadores y desempleados
ha sido desencadenada.</font>
<br><font size=-1>A pesar de que estamos vestidos con uniformes militares
y “ropa de trabajo”, protegiendo el campamento, haciendo mandados, siendo
sirvientes de los “superiores”, seguimos sinti&eacute;ndonos all&iacute;
[en esos mismos campos], cuando viv&iacute;amos, como estudiantes universitarios,
trabajadores y desempleados desesperados recib&iacute;amos sus “balas desviadas”
y soport&aacute;bamos la desesperaci&oacute;n de la precariedad, de la
explotaci&oacute;n, los despidos y las actuaciones judiciales</font>
<br><font size=-1>O&iacute;mos susurros e insinuaciones de los oficiales
del ejercito, o&iacute;mos la amenaza del gobierno, hecha publica, sobre
la imposici&oacute;n de un “estado de emergencia” Sabemos muy bien lo que
esto significa. Lo vivimos a trav&eacute;s de la intensificaci&oacute;n
[del trabajo], el aumento de las tareas [militares], condiciones extremas
con un dedo en el gatillo.</font>
<br><font size=-1>Ayer nos ordenaron tener cuidado y “mantener los ojos
abiertos”. Nosotros preguntamos: &iquest;A QUIEN NOS ORDENAN TEMER?</font>
<br><font size=-1>Hoy, se nos orden&oacute; estar “listos y alertas”. Nosotros
preguntamos &iquest;ALERTA DE QUIEN DEBEMOS ESTAR?</font>
<br><font size=-1>Nos ordenaron estar listos para declarar un estado de
ALERTA al mismo tiempo que:</font>
<br><font size=-1>- Distribuyeron armas cargadas a algunas unidades en
Attiki [donde esta Atenas] incluso acompa&ntilde;adas por la orden de que
ser&aacute;n usadas contra civiles si se hacen amenazadores. (Ejemplo:
Una unidad militar en Menidi, cerca de los ataques a los cuarteles policiales
en Zephiri.)</font>
<br><font size=-1>- Distribuyeron bayonetas a los soldados en Evros [en
la frontera con Turqu&iacute;a]</font>
<br><font size=-1>- Ordenaron inspirar el miedo a los manifestantes moviendo
pelotones hacia campamentos militares perif&eacute;ricos</font>
<br><font size=-1>- Ordenaron mover patrullas policiales a los campos militares
en Nayplio-Tripoli-Korinthos para salvaguardarlos.</font>
<br><font size=-1>- Distribuyeron balas de pl&aacute;stico en el cuartel
de Korinthos para disparar contra nuestros propios ciudadanos si se mueven
de forma “amenazadora” (&iquest;Seg&uacute;n quien???)</font>
<br><font size=-1>- Posicionaron una unidad especial en el monumento al
“soldado desconocido” justo enfrente de los manifestantes el s&aacute;bado
13 de diciembre y apostaron soldados del cuartel de Nayplio contra la demostraci&oacute;n
de los trabajadores</font>
<br><font size=-1>- Amenazaron [a los ciudadanos] con unidades de operaciones
especiales de Alemania e Italia en el rol de ejercito ocupante- revelando
la verdadera cara anti-obrera/autoritaria de la uni&oacute;n europea.</font>
<br><font size=-1>La polic&iacute;a dispara apuntando al presente y el
futuro de la revuelta. Por eso preparan al ej&eacute;rcito para que asuma
las tareas de una fuerza policial y a la sociedad para que acepte el regreso
del ej&eacute;rcito del totalitarismo reformista.</font>
<br><font size=-1>Nos est&aacute;n preparando para enfrentar a nuestros
amigos, conocidos, hermanos y hermanas.</font>
<br><font size=-1>Nos preparan para enfrentar a nuestros antiguos y futuros
colegas en el trabajo y la universidad.</font>
<br><font size=-1>Esta secuencia de medidas muestra que los lideres del
ejercito y polic&iacute;a, con el consentimiento de Hinofotis (ex miembro
del ejercito profesional, actualmente viceministro del interior, responsable
de disturbios “interiores”), del comando general del ejercito, de todo
el gobierno, de los dirigentes de la Uni&oacute;n Europea, de los due&ntilde;os
de negocios como ciudadanos furiosos y de la extrema derecha, apuntan a
utilizar las fuerzas armadas como una Fuerza de Ocupaci&oacute;n – no son
ustedes quienes nos llaman “cuerpo de paz” cuando nos mandan al exterior
a hacer exactamente las mismas cosas? – en las ciudades donde nacimos,
en los barrios y calles en que caminamos.</font>
<br><font size=-1>El liderazgo pol&iacute;tico-militar olvida que somos
parte de esa misma juventud. Olvidan que somos carne de la carne de un
joven que es confrontado con el desierto de la realidad dentro y fuera
de los campamentos militares. De una juventud que esta indignada, no subordinada;
y lo m&aacute;s importante: SIN MIEDO SOMOS CIVILES UNIFORMADOS.</font>
<br><font size=-1>No aceptaremos convertirnos en herramientas del miedo
que algunos pretenden imponer a la sociedad, como un espantap&aacute;jaros.
No aceptaremos convertirnos en una fuerza de represi&oacute;n y terror.
No enfrentaremos al pueblo con el que compartimos los mismos miedos, necesidades
y deseos- Futuro com&uacute;n, peligros y esperanzas.</font>
<br><font size=-1>NOS NEGAMOS A TOMAR LAS CALLES EN NOMBRE DE CUALQUIER
ESTADO DE ALERTA CONTRA NUESTROS HERMANOS Y HERMANAS.</font>
<br><font size=-1>Como j&oacute;venes en uniforme, expresamos nuestra solidaridad
con las personas que est&aacute;n luchando y gritamos que no nos volveremos
peones del estado policial o de la represi&oacute;n estatal. Nosotros nunca
enfrentaremos a nuestro pueblo. No permitiremos la imposici&oacute;n de
una situaci&oacute;n en los cuerpos del ej&eacute;rcito que traer&aacute;
a la mente los d&iacute;as de 1967 [Cuando el ej&eacute;rcito Griego realiz&oacute;
su &uacute;ltimo golpe de estado].</font>
<br><font size=-1>Cientos de soldados de m&aacute;s de 42 cuarteles.</font></td>
</tr>
</table></div>

<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1. “Desde Grecia: Llamada a una nueva Internacional” Se trata de “textos
repartidos en Grecia” en <a href="http://www.solidariasgrecia.org/Desde-Grecia-Llamada-a-una-nueva">http://www.solidariasgrecia.org/Desde-Grecia-Llamada-a-una-nueva</a>.
<br>2. Extracto traducido de Indymedia London de uno de los primeros volantes
surgido de las asambleas y que muestra un gran nivel de espontaneidad e
inocencia sobre los objetivos del movimiento que comentamos m&aacute;s
adelante.
<br>3. “Destruimos el presente porque venimos del futuro” Comunicado de
proletari@s de la facultad ocupada de ASOEE (Universidad de Econom&iacute;a
de Atenas). Ver texto &iacute;ntegro m&aacute;s adelante.
<br>4. Idem.
<br>5. Ver “Proletario yo?”, en Comunismo No. 57
<br>6. “Desde Grecia: Llamada a una nueva Internacional”.
<br>7. De varios comunicados, pintadas y rayadas en diferentes ciudades
griegas. Subrayamos que la palabra jefe con la que esta consigna se hizo
conocer en Europa, no tiene mucho sentido en griego nos dice un compa&ntilde;ero.
En todo caso, parecer&iacute;a ser m&aacute;s bien una traducci&oacute;n
ideol&oacute;gica (dominante en los materiales de circulaci&oacute;n Indiymedia)
y sumamente empobrecedora de la realidad, al lado de la condenaci&oacute;n
del trabajo asalariado que, en vez de cuestionar s&oacute;lo la jefatura
o el aspecto pol&iacute;tico de la relaci&oacute;n, proclama la necesidad
de destruir toda la relaci&oacute;n social capitalista.
<br>8. De “Destruimos el presente porque venimos del futuro” ya citado.
<br>9. Peque&ntilde;&iacute;sima cosa (viene de centavo), “ni&ntilde;o”
pero muy despectivamente c&oacute;mo “cholito”, “pendejo” “guacho”, …
<br>10. Del documento titulado “No tenemos ilusiones. No tenemos ninguna
esperanza. Por eso somos peligrosos. Se acabaron sus noches tranquilas”
que publicamos integralmente en recuadro al final.
<br>11. “Nosotrxs lxs presxs en los centros de exterminio del estado griego,
cansados de las falsas promesas de todos los ministros de justicia de los
&uacute;ltimos diez a&ntilde;os sobre la mejora de las condiciones penitenciarias,
decidimos movilizarnos y exigir nuestras justas reivindicaciones” declara
un comunicado. La prensa internacional informa: “ A partir del 3 de Noviembre
08, m&aacute;s de 8000 presos y presas de las c&aacute;rceles del estado
griego empezaron un ayuno masivo que culmin&oacute; con una huelga de hambre
que se han ido juntando m&aacute;s de 7000 presxs”.
<br>12. En todos los aniversarios de la “ca&iacute;da de la dictadura”
se hace una manifestaci&oacute;n, pero este a&ntilde;o por la lucha de
los presos la misma se radicaliz&oacute; y se proclam&oacute; la solidaridad
con los presos y su lucha que estaba en un momento culminante.
<br>13. “La revuelta en Grecia, obra de los j&oacute;venes que vieron asesinado
su horizonte” publicado por Eugenia Apostolou; La Jornada.
<br>14. “La rabia de la juventud” Colectivo ALANA.
<br>15. El racismo real, que tantas veces utiliza un discurso supuestamente
antirracista, siempre trata la cuesti&oacute;n c&oacute;mo si no fuese
un problema, o como si s&oacute;lo lo fuese en el caso del racismo c&oacute;mo
ideolog&iacute;a. En realidad el peor de los racismos es el que existe
en la esencia misma de las relaciones sociales capitalistas, por el cual
la fuerza de trabajo de un obrero nacional y blanco vale mucho m&aacute;s
que la de un negro y/o extranjero y el mismo es tanto m&aacute;s pernicioso
cuando se lo trata como si no existiese y se lo acompa&ntilde;a de un discurso
ideol&oacute;gico “antirracista”.
<br>16. Dicho comunicado fue distribuido el 15/12/2008 y al final tiene
la aclaraci&oacute;n y firma siguientes: “Este texto fue distribuido por
la Asociaci&oacute;n de Inmigrados Albaneses a los estudiantes que rodean
la sede central de Polic&iacute;a”
<br>17. De “Destruimos el presente porque venimos del futuro” ya citado.
<br>18. Panfleto difundido el 15 de diciembre 2008 y firmado “local autogestionado
de la escuela arquitect&oacute;nica”.
<br>19. Ver m&aacute;s adelante el recuadro correspondiente.
<br>20. Extra&iacute;do de: “Des nouvelles du Front” – <a href="http://dndf.org">http://dndf.org</a>
ver en la cronolog&iacute;a el 17 de diciembre.
<br>21. De “Desde Grecia: Llamada a una nueva Internacional” ya citado.
<br>22. Uri Gordon: “Grecia: &iquest;pre&aacute;mbulo de una revoluci&oacute;n?”
<br>23. Akis Gavriilidis: “Grecia: Por qu&eacute; estoy con los encapuchados”
de donde subrayamos adem&aacute;s. Lo que est&aacute; ocurriendo esta &uacute;ltima
semana es la segunda revoluci&oacute;n griega, y en mi opini&oacute;n es
quiz&aacute;s m&aacute;s importante que la primera -y en cualquier caso,
seguramente m&aacute;s masiva. Tambi&eacute;n es quiz&aacute;s la primera
vez en mi vida que me siento orgulloso de ser griego. Estos d&iacute;as
constituyen la mayor contribuci&oacute;n de la Grecia contempor&aacute;nea
a la civilizaci&oacute;n mundial, y es la primera vez -tal vez la segunda
despu&eacute;s de 1821, pero con una dimensi&oacute;n geogr&aacute;fica
y demogr&aacute;fica mucho mayor que entonces, que las miradas del mundo
entero se dirigen hacia Grecia con admiraci&oacute;n y esperanza.”
<br>24. Del llamado efectuado por el Comit&eacute; de Asturias en solidaridad
con las luchas en Grecia solidariosg@gmail.com. Ver al final texto completo
en recuadro.
<br>25. El llamado es titulado: “&iexcl;&iexcl;VAMOS A ILUMINAR LA OSCURIDAD!!”
y est&aacute; firmado: Anarquistas Rosario www.anarquistasrosario.cjb.net
- anarquistasrosario@yahoo.com.ar
<br>26. No pretendemos aqu&iacute; tratar la compleja cuesti&oacute;n de
quienes se autodenominan “insurreccionalistas”. Quienes proclamamos la
necesidad de la dictadura de la revoluci&oacute;n, somos partidarios de
la insurrecci&oacute;n proletaria y, en esa medida, (como todos los revolucionarios)
somos insurreccionalistas. Aqu&iacute; s&oacute;lo tratamos de denunciar
una corriente que se autoproclama “insurreccionalista” sin serlo, una corriente
que en el fondo no s&oacute;lo no act&uacute;a por la insurrecci&oacute;n
sino que desvirt&uacute;a la misma asimil&aacute;ndola a cualquier tipo
de acci&oacute;n directa.
<br>27. Ver al respecto el art&iacute;culo completo en ingl&eacute;s en:
<a href="http://www.occupiedlondon.org/blog/">http://www.occupiedlondon.org/blog/</a>
<br>28. De “Destruimos el presente porque venimos del futuro” ya citado.
<h1>
<u><font face="Comic Sans MS"><font size=+4>Seleccion de documentos</font></font></u></h1>

<table BORDER=0 CELLSPACING=20 CELLPADDING=20 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<center>
<h1>
<font size=+3>Destruimos el presente porque venimos del futuro</font></h1></center>

<center>
<h4>
Comunicado de proletarios de la facultad ocupada ASOEE (Universidad de
Econom&iacute;a de Atenas)</h4></center>
La primera luz del alba viene tras la oscuridad m&aacute;s profunda.
<br>Hasta el s&aacute;bado 6 de diciembre de 2008 por la noche podr&iacute;amos
decir que jusqu’ ici tout va bien, observando la ca&iacute;da individual
de cada uno de nosotros en el desierto del sistema capitalista. En ese
momento lleg&oacute; la grieta, y la locura destructora de buena parte
de la juventud del pa&iacute;s. En un primer momento, como tantas veces
en la historia, fueron los hechos los que tomaron la palabra.
<br>Primero, el arma del polic&iacute;a, reivindicando como suya la repulsa
del fen&oacute;meno de la vida por parte de cualquier tipo de Autoridad.
Se derram&oacute; la sangre de un adolescente, e inmediatamente el llanto
se transmiti&oacute; de forma instant&aacute;nea desde Exarhia hasta el
centro econ&oacute;mico de la metr&oacute;polis y otras grandes ciudades,
un llanto de llamas y cristales rotos, que transformaba bancos y centros
comerciales en una nube de rabia con la inscripci&oacute;n: VENGANZA.
<br>Dos d&iacute;as m&aacute;s tarde los centros navide&ntilde;os de las
ciudades parec&iacute;an haber sido objetivos de bombardeos de guerra,
mientras que la econom&iacute;a de crisis recib&iacute;a otro soplo de
muerte en su coraz&oacute;n por hordas de “hooligans” destrozando mercanc&iacute;as.
“El Tratado de Varkiza se ha roto, estamos en guerra de nuevo”. Hablamos
del regreso de la lucha de clases al primer plano, hablamos de la soluci&oacute;n
a la crisis: Para nosotros. Y tan s&oacute;lo estamos empezando. Vamos
hacia delante…
<br>Somos parte de la revuelta de la vida contra la muerte cotidiana que
nos imponen las relaciones sociales existentes. Con la fuerza destructora
que lat&iacute;a dentro de nosotros, llevamos a cabo un salvaje (aunque
contradictorio) ataque a la instituci&oacute;n de la propiedad privada.
Ocupamos las calles, respiramos libres a pesar del gas lacrim&oacute;geno,
atacando la peor parte de nosotros mismos: nuestra imagen como esclavos
de nuestros jefes, cuya forma m&aacute;s extrema y repugnante es el polic&iacute;a.
<br>Erigimos una barricada inquebrantable contra la repugnante normalidad
del ciclo de producci&oacute;n y distribuci&oacute;n. En la situaci&oacute;n
actual, nada es m&aacute;s importante que consolidar esta barricada frente
al enemigo de clase. Incluso aunque nos repleguemos ante la presi&oacute;n
de la escoria (para-) estatal y la insuficiencia de la barricada, sabemos
que ya nada volver&aacute; a ser igual en nuestras vidas.
<br>Vivimos adem&aacute;s una situaci&oacute;n hist&oacute;rica en la que
se recompone un nuevo sujeto de clase, que porta desde hace mucho la responsabilidad
de asumir el rol de enterrador del sistema capitalista. Creemos que el
proletariado nunca ha sido una clase por su posici&oacute;n, sino que m&aacute;s
bien al contrario, se constituye como clase para s&iacute; misma en el
enfrentamiento contra el capital, primero en la pr&aacute;ctica para tan
s&oacute;lo despu&eacute;s adquirir conciencia de sus propios actos. La
recomposici&oacute;n est&aacute; teniendo lugar por parte de grupos de
sujetos que se dan cuenta de que no tienen ning&uacute;n control sobre
sus propias vidas, provenientes de estratos sociales que han sido -o est&aacute;n
siendo- exprimidos en el fondo del barril, y que se est&aacute;n adentrando
en una contradictoria trayectoria hacia la unificaci&oacute;n.
<br>El trabajo asalariado siempre ha sido un chantaje. Actualmente lo es
con m&aacute;s intensidad, en tanto que aumenta el n&uacute;mero de trabajadores
empleados tan s&oacute;lo circunstancialmente y con contratos precarios
en sectores que, mientras que son necesarios para la reproducci&oacute;n
de la dominaci&oacute;n capitalista, no tienen utilidad social en absoluto.
En estos sectores, las luchas de clase, desterradas del campo de la autogesti&oacute;n
de la producci&oacute;n, se mueven en el del bloqueo y el sabotaje generalizados.
<br>De manera simult&aacute;nea, la automatizaci&oacute;n de la producci&oacute;n
y el abandono de las pol&iacute;ticas de pleno empleo crean grandes reservas
de proletarios en paro empujados al margen de la sociedad, que recurren
a trabajos inseguros o a la econom&iacute;a sumergida e ilegal para sobrevivir.
Parados, trabajadores precarios, estudiantes de instituto y universidad
destinados a ser futuros esclavos asalariados, trabajadores inmigrantes
de la primera o de la segunda generaci&oacute;n que diariamente viven la
marginalizaci&oacute;n y la represi&oacute;n constituyen, junto con las
minor&iacute;as de trabajadores radicales, la comunidad de insurrectos
de diciembre, una comunidad basada en la com&uacute;n condici&oacute;n
de la alienaci&oacute;n y la explotaci&oacute;n que define a una sociedad
basada en el trabajo-mercanc&iacute;a.
<br>Recordemos que la v&iacute;spera de estos d&iacute;as festivos la celebraron
aquellos que est&aacute;n en un escal&oacute;n a&uacute;n inferior, los
que han perdido todo disfrute en el martirio de la democracia, los presos
de las c&aacute;rceles griegas.
<br>Los propietarios de la mercanc&iacute;a llamada fuerza de trabajo,
que la han invertido en el mercado a cambio de seguridad social y con la
esperanza de ver a su prole escapar de su condici&oacute;n mediante el
ascenso en la escala social, contin&uacute;an observando a los insurrectos
sin tomar parte, pero tambi&eacute;n sin llamar a la polic&iacute;a para
disolverlos. Junto con la sustituci&oacute;n de la seguridad social por
la seguridad policial y el colapso del mercado de la movilidad social,
muchos trabajadores, bajo la carga del fracasado universo de la ideolog&iacute;a
peque&ntilde;o burguesa y la econom&iacute;a mixta, se mueven hacia una
(socialmente importante) justificaci&oacute;n moral del levantamiento juvenil,
pero sin unirse a&uacute;n a su ataque contra este mundo asesino.
<br>Siguen arrastrando sus cad&aacute;veres en las letan&iacute;as de tres
meses de los sindicalistas profesionales, y defendiendo un triste derrotismo
sectorial contra la rabiosa agresividad de clase que r&aacute;pidamente
pasa a primer plano. Estos dos mundos se encontraron el lunes, 8 de diciembre,
en las calles, y el pa&iacute;s al completo prendi&oacute;. El mundo del
derrotismo sectorial tom&oacute; las calles para defender el derecho democr&aacute;tico
de los roles separados del ciudadano, el trabajador, el consumidor, a participar
en manifestaciones sin que les disparasen. Muy cerca de all&iacute;, el
mundo de la agresividad de clase tom&oacute; las calles en forma de peque&ntilde;as
“bandas” organizadas que rompen, queman, saquean y rompen las aceras para
lanzar adoquines a los asesinos. El primer mundo (al menos tal y como lo
expresa el discurso de los sindicalistas profesionales) tem&iacute;a tanto
la presencia del segundo, que el mi&eacute;rcoles 10 de diciembre, trat&oacute;
de manifestarse sin la molesta presencia de los “riff-raff”.
<br>Ya estaba sobre la mesa el dilema acerca de c&oacute;mo estar en la
calle: bien con la seguridad democr&aacute;tica de los ciudadanos, o bien
con el enfrentamiento solidario del grupo, el bloque agresivo, la marcha
que defiende la existencia de cada uno mediante barricadas y rotundos ataques.
<br>Los acontecimientos de diciembre de 2008 (”Dekemvriana”) son el &uacute;ltimo
cap&iacute;tulo de una serie de insurrecciones que recorren todo el mundo
capitalista. En su fase decadente, la sociedad capitalista ni puede, ni
tiene como objetivo lograr el consentimiento de los explotados mediante
la aceptaci&oacute;n de demandas parciales.
<br>Tan s&oacute;lo queda su represi&oacute;n. Con la restructuraci&oacute;n
comenzada a mediados de los setenta (para repeler el mot&iacute;n proletario
llamado “movimiento del 68”), el capital se encontr&oacute; con la siguiente
contradicci&oacute;n: mientras que por un lado pose&iacute;a la habilidad
de crear una masa humana de pasivos telespectadores y consumidores de mercanc&iacute;as,
de manera simult&aacute;nea deb&iacute;a negarles (mediante la reducci&oacute;n
de salarios) la posibilidad de adquirir estas mercanc&iacute;as.
<br>Desde este punto de vista, no deber&iacute;a sorprender el saqueo de
un centro comercial en la calle Stadiou por parte de gente que diariamente
comparte las promesas de una falsa felicidad de consumo mientras ve c&oacute;mo
se le niegan los medios para cumplir estas promesas.
<br>La insurrecci&oacute;n de diciembre no lleva consigo ninguna demanda
concreta, precisamente porque los sujetos que en ella participan sufren
d&iacute;a a d&iacute;a la negativa de la clase dominante a aceptar cualquier
demanda, y por lo tanto la conocen a la perfecci&oacute;n. Los susurros
de la izquierda, que en un comienzo ped&iacute;a la retirada del gobierno,
se transformaron en un terror mudo y un intento desesperado por calmar
la incontrolable ola insurreccional. La ausencia de demandas reformistas
refleja una subyacente (aunque a&uacute;n inconsciente) disposici&oacute;n
a la subversi&oacute;n radical y a la superaci&oacute;n de las relaciones
mercantiles existentes, y la creaci&oacute;n de unas relaciones cualitativamente
nuevas.
<br>Todo comienza y madura en la violencia -pero nada se queda ah&iacute;.
La violencia destructora que se desat&oacute; en los acontecimientos de
diciembre ha causado el par&oacute;n de la normalidad capitalista en el
centro de la metr&oacute;polis, una condici&oacute;n necesaria pero insuficiente
para la transformaci&oacute;n de la insurrecci&oacute;n en un intento de
liberaci&oacute;n social.
<br>La desestabilizaci&oacute;n de la sociedad capitalista es imposible
sin paralizar su econom&iacute;a -esto es, sin interrumpir la funci&oacute;n
de los centros de producci&oacute;n y distribuci&oacute;n, mediante el
sabotaje, las ocupaciones y las huelgas. La ausencia de una propuesta positiva
y creadora de una nueva manera de organizar las relaciones sociales era
-hasta ahora- algo m&aacute;s que evidentee. No obstante, la insurrecci&oacute;n
de diciembre debe entenderse en el contexto hist&oacute;rico del endurecimiento
de la lucha de clases que se est&aacute; dando a nivel internacional.
<br>Una serie de pr&aacute;cticas de lucha -algunas de la cuales han salido
a la superficie de forma elemental en muchos pa&iacute;ses donde han tenido
lugar importantes conflictos de clase- proponen y desarrollan a un nivel
embrionario la comunidad humana que va a abolir y trascender de manera
creativa las relaciones mercantiles alienadas: las escuelas ocupadas pueden
emplearse como centros donde organizarse para tomar las calles y el espacio
p&uacute;blico en general; las anti-lecciones organizadas en el contexto
del reciente movimiento de estudiantes/trabajadores precarios en Italia,
poniendo el conocimiento al servicio de la comunidad que se est&aacute;
formando; expropiaciones colectivas en supermercados y librer&iacute;as,
y la vida colectiva en las ocupaciones como modo de auto-cumplimiento de
las promesas de alimentaci&oacute;n, vivienda y libros gratis; una contestaci&oacute;n
radical a las relaciones de propiedad, la cooperaci&oacute;n en vez de
la apropiaci&oacute;n personal (y a veces la reventa) de las mercanc&iacute;as
expropiadas, la conexi&oacute;n de asambleas de barrio, comenzando por
los asuntos locales, prefigura pues una sociedad donde las decisiones son
tomadas y ejecutadas sin la mediaci&oacute;n de ning&uacute;n poder separado
(sf. Oaxaca); transporte gratuito con los medios de transporte p&uacute;blicos,
las d&eacute;m&eacute;nages (invadir las agencias de empleo y tirar todo
su material a la calle) como se hicieron en el movimiento anti-CPE en Francia.
<br>Estas (y muchas otras, que resultan de la inteligencia personal y colectiva),
son las pr&aacute;cticas que pueden enriquecer y fertilizar las fuerzas
de la negaci&oacute;n, para que en medio de la confusi&oacute;n de la insurrecci&oacute;n,
comience a tomar forma la sociedad libre y comunista.
<br>Hacemos todo lo que est&aacute; a nuestro alcance para no abandonar
las ocupaciones y las calles, porque no queremos irnos a casa. Nos entristece
la idea “realista” de que tarde o temprano tendremos que volver a la normalidad.
Nos llenamos de alegr&iacute;a con la idea de que estamos en el comienzo
de un proceso hist&oacute;rico de auge de la lucha de clases, y de que
si queremos, si luchamos por ello, si creemos en ello, lo que nos puede
sacar de la crisis, es la salida revolucionaria del sistema.
<div ALIGN=right>
<h4>
<i>Diciembre 24, 2008</i></h4></div>

<div ALIGN=right>
<h4>
<i>Proletarios de la ocupada ASOEE (Universidad de Econom&iacute;a de Atenas)</i></h4></div>
</td>
</tr>
</table>

<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<div ALIGN=right>
<h1>
<font size=+3>Desde Grecia: Llamada a una nueva internacional</font></h1></div>

<div ALIGN=right>
<h4>
<i>Martes 23 de diciembre de 2008</i></h4></div>
Los pol&iacute;ticos y periodistas se burlan de nuestro movimiento, tratando
de imponer en &eacute;l su propia carencia de racionalidad. Seg&uacute;n
ellos, nos rebelamos porque nuestro gobierno es corrupto, o porque nos
gustar&iacute;a tener acceso a m&aacute;s dinero, m&aacute;s empleo.
<br>Destrozamos los bancos porque reconocemos el dinero como causa central
de nuestras penas, si rompemos las lunas de los escaparates no es porque
la vida sea cara sino porque la mercanc&iacute;a nos impide vivir a cualquier
precio. Si atacamos a la escoria policial, no es s&oacute;lo en venganza
por nuestros compa&ntilde;eros muertos sino porque entre este mundo y el
que deseamos, siempre van a suponer un obst&aacute;culo.
<br>Sabemos que ha llegado el momento de pensar estrat&eacute;gicamente.
En este momento tan importante sabemos que la condici&oacute;n indispensable
de una insurrecci&oacute;n victoriosa es que se extienda, al menos, a nivel
europeo. Los pasados a&ntilde;os hemos visto y hemos aprendido: las contracumbres
a lo largo del mundo, los disturbios estudiantiles y en los suburbios de
Francia, el movimiento anti-TAV en Italia, la Comuna de Oaxaca, los disturbios
de Montreal, la agresiva defensa de Ungdomshuset en Copenague, los disturbios
contra la Convenci&oacute;n Nacional Republicana en los Estados Unidos,
y la lista contin&uacute;a.
<br>Nacidos en la cat&aacute;strofe, somos los hijos de una crisis global:
pol&iacute;tica, social, econ&oacute;mica y ecol&oacute;gica. Sabemos que
este mundo es un callej&oacute;n sin salida. Hay que estar loco para agarrarse
a sus ruinas. Hay que ser acertado para autoorganizarse.
<br>Hay una obviedad en el rechazo total a los partidos y organizaciones
pol&iacute;ticas; son parte del viejo mundo. Somos los hijos engre&iacute;dos
de esta sociedad y no queremos nada de ella. Ese es el pecado que nunca
nos perdonar&aacute;n. Tras las m&aacute;scaras negras, somos vuestros
hijos. Y nos estamos organizando.
<br>No nos esforzar&iacute;amos tanto en destruir lo material de este mundo,
sus bancos, sus supermercados, sus comisar&iacute;as, si no supi&eacute;ramos
que en al mismo tiempo socavamos su metaf&iacute;sica, sus ideales, sus
ideas y su l&oacute;gica.
<br>Los medios describir&aacute;n todo lo ocurrido las pasadas semanas
como una expresi&oacute;n de nihilismo. Lo que no entienden es que en el
proceso de asalto y acoso a su realidad, hemos experimentado una forma
de comunidad superior, de reparto, una forma superior de organizaci&oacute;n
alegre y espont&aacute;nea que establece la base de un mundo distinto.
<br>Cualquiera podr&iacute;a decir que nuestra revuelta encuentra su propio
fin en que se limita a la destrucci&oacute;n. Esto ser&iacute;a cierto
en caso de que junto a las los enfrentamientos callejeros, no hubi&eacute;semos
establecido la necesaria organizaci&oacute;n que requiere un movimiento
a largo plazo: cantinas provistas por saqueos regulares, enfermer&iacute;as
para sanar a nuestros heridos, los medios para imprimir nuestros propios
peri&oacute;dicos, nuestra propia radio. A medida que liberamos territorio
del imperio del Estado y su polic&iacute;a, debemos ocuparlo, llenarlo
y transformar sus usos de manera que sirvan al movimiento. De este modo,
el movimiento nunca para de crecer
<br>Por toda Europa, los gobiernos tiemblan. Seguro que lo que m&aacute;s
temen no es que se reproduzcan los disturbios locales sino la posibilidad
real de que la juventud occidental encuentre sus causas comunes y se levante
como una sola para darle a esta sociedad su golpe final.
<br>Esta llamada va dirigida a todo el que quiera escucharla:
<br>Desde Berl&iacute;n a Madrid, de Londres a Tarnac, todo es posible.
<br>La solidaridad debe transformarse en complicidad. Los enfrentamientos
deben expandirse. Deben declararse las comunas.
<br>De esta manera, la situaci&oacute;n nunca retornar&aacute; a la normalidad.
De esta manera las ideas y pr&aacute;cticas que nos unen ser&aacute;n lazos
reales.
<br>De este modo seremos ingobernables.
<br>Un saludo revolucionario a los compa&ntilde;eros de todo el mundo.
A los detenidos, &iexcl;os sacaremos!
<div ALIGN=right>
<h4>
<i>Extra&iacute;do de Indymedia Barcelona, traducido por Klinamen.</i></h4></div>
</td>
</tr>
</table></center>
&nbsp;
<div ALIGN=right><table BORDER=0 CELLSPACING=20 CELLPADDING=20 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<center>
<h1>
<font size=+3>DECLARACI&Oacute;N DE LA ASAMBLEA GENERAL DE TRABAJADORES
INSURRECOS DE ATENAS</font></h1></center>
O decidimos nuestra historia o dejamos que la decidan por nosotros
<br>Desde las ocho de la ma&ntilde;ana del d&iacute;a de hoy mi&eacute;rcoles
17 de diciembre de 2008, trabajadores de base hemos ocupado la sede de
GSEE (Confederaci&oacute;n General de Trabajadores de Grecia) en Atenas.
Es el momento de acabar con la mediaci&oacute;n de los sindicatos amarillos
que no representan a nadie.
<br>Acabemos con la mentira medi&aacute;tica de los 500 encapuchados: La
revuelta sigue viva.
<br>Declaramos la sede de GSEE en Espacio liberado para todos los trabajadores
del pa&iacute;s.
<br>&iexcl;Huelga General ya!
<br>&iexcl;Inmediata puesta en libertad de todos los presos de la revuelta!
<br>Nosotros, trabajadores manuales, empleados, parados, trabajadores temporales,
locales o inmigrantes, no somos pasivos telespectadores. Desde el asesinato
de Alexandros Grigoropoulos la noche del s&aacute;bado hemos participado
en las manifestaciones, en los enfrentamientos con la polic&iacute;a, las
ocupaciones del centro y de los barrios. Una y otra vez hemos tenido que
dejar el trabajo y nuestras obligaciones diarias para tomar las calles
con los estudiantes, los universitarios y los dem&aacute;s proletarios
en lucha.
<br>HEMOS DECIDIDO OCUPAR LA SEDE DEL GSEE (“Confederaci&oacute;n General
de Trabajadores de Grecia)
<br>-Para convertirlo en un espacio de libre expresi&oacute;n y un punto
de encuentro para los trabajadores
<br>-Para desmentir la falacia extendida por los medios que nos sit&uacute;a
a los trabajadores al margen de los enfrentamientos, y que define la rabia
de estos d&iacute;as como el asunto de unos 500 “encapuchados”, “hooligans”
o cualquier otro cuento, mientras las pantallas de televisi&oacute;n nos
presentan como v&iacute;ctimas del enfrentamiento, mientras la crisis capitalista
en Grecia y en todo el mundo da lugar a incontables despidos que los medios
y sus directivos tratan como un “fen&oacute;meno natural”.
<br>-Para desenmascarar el rol de la burocracia sindical y su trabajo de
sapa contra la insurrecci&oacute;n, y no s&oacute;lo ah&iacute;. El GSEE
e integralmente todo el mecanismo sindical que lo ha apoyado durante d&eacute;cadas
y d&eacute;cadas, menosprecia las luchas, negocia nuestra fuerza de trabajo
por migajas y perpet&uacute;a el sistema de explotaci&oacute;n y esclavitud
asalariada. La postura del GSEE del pasado mi&eacute;rcoles es bastante
reveladora: el GSEE cancel&oacute; la manifestaci&oacute;n de trabajadores
que estaba programada, imponiendo en su lugar la organizaci&oacute;n de
una peque&ntilde;a reuni&oacute;n en la plaza de Syntagma, asegur&aacute;ndose
de este modo que la gente se marchase cuanto antes de la plaza, ya que
tem&iacute;an que los trabajadores nos vi&eacute;ramos infectados del virus
de la insurrecci&oacute;n.
<br>-Para abrir este espacio por primera vez -como una continuaci&oacute;n
de la apertura social generada por la insurrecci&oacute;n en s&iacute;-,
un espacio construido con nuestras contribuciones, y del que hemos sido
excluidos. Durante todos estos a&ntilde;os hemos confiado nuestros destinos
en salvadores de todo pelaje, y terminamos perdiendo nuestra dignidad.
Como trabajadores debemos comenzar a asumir nuestras responsabilidades,
y dejar de ceder nuestras esperanzas a buenos l&iacute;deres o representantes
“aptos”. Debemos hacernos con nuestra propia voz, encontrarnos y reunirnos,
hablar, decidir, y actuar. Contra el ataque generalizado que soportamos.
La creaci&oacute;n de resistencias colectivas “de base” es el &uacute;nico
camino.
<br>-Para propagar la idea de la auto-organizaci&oacute;n y la solidaridad
en los puestos de trabajo, los comit&eacute;s de lucha y las pr&aacute;cticas
colectivas desde abajo, aboliendo a los bur&oacute;cratas sindicalistas.
<br>-Todos estos a&ntilde;os hemos tragado con la miseria, la complacencia,
la violencia en el trabajo. Llegamos a acostumbrarnos a contar los lisiados
y nuestros muertos -los mal llamados “accidentes laborales”. Nos acabamos
acostumbrando a mirar a otro lado ante la muerte de los inmigrantes -nuestros
compa&ntilde;eros de clase-. Estamos cansados de vivir con la ansiedad
de tener que asegurarnos un sueldo, unos ingresos, y una pensi&oacute;n
que ahora parece un sue&ntilde;o lejano.
<br>Igual que luchamos para no abandonar nuestras vidas en manos de los
jefes y los representantes sindicales, de la misma manera no abandonaremos
a los rebeldes arrestados en manos del estado y el sistema jur&iacute;dico.
<center>
<h2>
<font size=+2>INMEDIATA LIBERACI&Oacute;N SIN CARGOS DE LOS DETENIDOS</font></h2></center>

<center>
<h2>
<font size=+2>AUTOORGANIZACI&Oacute;N DE LOS TRABAJADORES</font></h2></center>

<center>
<h2>
<font size=+2>HUELGA GENERAL</font></h2></center>

<div ALIGN=right>
<h4>
<i>ASAMBLEA DE TRABAJADORES DEL EDIFICIO “LIBERADO” DEL GSEE</i></h4></div>

<div ALIGN=right>
<h4>
<i>Mi&eacute;rcoles, 17 de diciembre de 2008, a las 18 horas</i></h4></div>
</td>
</tr>
</table></div>

<table BORDER=0 CELLSPACING=20 CELLPADDING=20 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<center>
<h1>
<font size=+3>CARTA A LOS ESTUDIANTES ESCRITA POR TRABAJADORES ATENIENSES</font></h1></center>
Nuestra diferencia de edad y el distanciamiento general nos dificulta discutir
con vosotros en las calles; esta es la raz&oacute;n por la que os mandamos
esta carta.
<br>La mayor&iacute;a de nosotros a&uacute;n no nos hemos quedado calvos
ni nos ha salido barriga. Somos parte del movimiento de 1990-91. Hab&eacute;is
tenido que o&iacute;r hablar de aquello. En aquel entonces, cuando hab&iacute;amos
ocupado nuestras escuelas durante 30-35 d&iacute;as, los fascistas mataron
a un profesor porque fue m&aacute;s all&aacute; de su rol natural (el de
ser nuestro guardi&aacute;n) y cruz&oacute; la l&iacute;nea hacia el lado
opuesto: vino con nosotros, a nuestra lucha. Entonces, hasta el m&aacute;s
duro de nosotros fue a la calle a los disturbios. Sin embargo, nosotros
ni siquiera pensamos en hacer lo que tan f&aacute;cilmente hac&eacute;is
vosotros hoy: atacar comisar&iacute;as (aunque cant&aacute;bamos aquello
de &laquo;quemar comisar&iacute;as...&raquo;). As&iacute; pues, hab&eacute;is
ido m&aacute;s all&aacute; que nosotros, como ocurre siempre en la historia.
Las condiciones son diferentes, por supuesto. En los 90 nos compraron con
la excusa del &eacute;xito personal y algunos de nosotros nos lo tragamos.
Ahora la gente no se cree este cuento de hadas. Vuestros hermanos mayores
nos lo demostraron durante el movimiento estudiantil de 2006-07; vosotros
ahora les escup&iacute;s su cuento de hadas a la cara.
<br>Todo bien hasta el momento. Ahora comienzan las buenas y dif&iacute;ciles
cuestiones.
<br>Para empezar, os decimos que lo que hemos aprendido de vuestras luchas
y de nuestras derrotas (porque mientras el mundo no sea nuestro siempre
seremos perdedores) y pod&eacute;is emplear lo que hemos aprendido como
quer&aacute;is:
<br>No os qued&eacute;is solos. Llamadnos; llamad a tanta gente como sea
posible. No sabemos c&oacute;mo pod&eacute;is hacerlo, encontrar&eacute;is
la manera. Ya hab&eacute;is ocupado vuestras escuelas y nos dec&iacute;s
que la raz&oacute;n m&aacute;s importante es que no os gustan. Bien. Ya
que las hab&eacute;is ocupado, invertidle el rol. Intercambiad vuestras
ocupaciones con otra gente. Dejad que vuestras escuelas sean el primer
hogar para nuestras nuevas relaciones. Su arma m&aacute;s potente es nuestra
divisi&oacute;n. Tal y como vosotros no tem&eacute;is atacar las comisar&iacute;as
porque est&aacute;is unidos, no tem&aacute;is llamarnos para cambiar nuestras
vidas todos juntos.
<br>No escuch&eacute;is a ninguna organizaci&oacute;n pol&iacute;tica (ni
anarquista ni ninguna). Haced lo que necesit&eacute;is. Confiad en la gente,
no en esquemas e ideas abstractas. Confiad en vuestras relaciones directas
con la gente. Confiad en vuestros amigos: haced vuestra lucha de cuanta
m&aacute;s gente posible, vuestra gente. No les escuch&eacute;is cuando
os digan que vuestra lucha no tiene contenido pol&iacute;tico y que deber&iacute;a
obtenerlo. Vuestra lucha es el contenido. Tan s&oacute;lo ten&eacute;is
vuestra lucha y est&aacute; en vuestras manos asegurar su avance. Tan s&oacute;lo
ella puede cambiar vuestra vida, a vosotros y las relaciones reales con
vuestros compa&ntilde;eros.
<br>No tem&aacute;is actuar cuando os enfrent&eacute;is a cosas nuevas.
Cada uno de nosotros, ahora que nos hacemos mayores, tiene algo sembrado
en su cerebro. Vosotros tambi&eacute;n, aunque se&aacute;is j&oacute;venes.
No olvid&eacute;is la importancia de este hecho. En 1991, nos enfrentamos
al olor de un nuevo mundo y, creednos, lo encontramos dif&iacute;cil. Hab&iacute;amos
aprendido que siempre debe haber l&iacute;mites. No tem&aacute;is la destrucci&oacute;n
de mercanc&iacute;as. No os asust&eacute;is ante los saqueos de tiendas.
Lo hacemos porque es nuestro. Vosotros (como nosotros en el pasado) hab&eacute;is
sido criados para levantaros todas las ma&ntilde;anas con el fin de hacer
cosas que m&aacute;s tarde no ser&aacute;n vuestras. Recuper&eacute;moslas
y compart&aacute;moslas. Tal y como hacemos con nuestros amigos y el amor.
<br>Os pedimos disculpas por escribir esta carta tan r&aacute;pidamente,
pero lo hacemos al ritmo del trabajo, en secreto para evitar que se entere
el jefe. Somos prisioneros en el trabajo, como vosotros en la escuela.
Ahora mentiremos a nuestro jefe y dejaremos el trabajo: nos reuniremos
con vosotros en Syntagma con piedras en las manos.
<div ALIGN=right>
<h4>
<i>Proletarios</i></h4></div>
</td>
</tr>
</table>

<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<h4>
Texto repartido en el funeral de Alexis Grigoropoulos</h4>
No nos critiqu&eacute;is antes de entendernos.
<br>No nos apunt&eacute;is con el dedo antes de vernos.
<br>No nos censur&eacute;is antes de hablarnos.
<br>No nos mat&eacute;is antes de dejarnos vivir.
<br>Somos vuestros hijos y nietos, vuestros vecinos o amigos...
<br>Somos la sociedad que hab&eacute;is creado... Somos el resultado de
las generaciones de indiferencia, de no creer en nada, del pasotismo, de
la apat&iacute;a...
<br>Ahora...Quemamos para que no nos quememos,
<br>Rompemos para que no nos rompan,
<br>Nos Rebelamos porque ya estamos hart@s de este mundo
<br>&iexcl;Estamos con vosotr@s!
<br>&iexcl;Estas noches son de Alexis!
<br>Hay que cambiar el mundo, y si no lo conseguimos al menos lo habremos
intentado.
<br>&iexcl;Que se extienda la revuelta!</td>
</tr>
</table></center>
&nbsp;
<div ALIGN=right><table BORDER=0 CELLSPACING=20 CELLPADDING=20 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<center>
<h2>
<font size=+2>No tenemos ilusiones.</font></h2></center>

<center>
<h2>
<font size=+2>No tenemos ninguna esperanza.</font></h2></center>

<center>
<h2>
<font size=+2>Por eso somos peligrosos.</font></h2></center>

<center>
<h2>
<font size=+2>Se acabaron sus noches tranquilas.</font></h2></center>
Les escuchamos cada d&iacute;a en los noticieros de la tele. Declaraciones,
contra declaraciones y despu&eacute;s comentarios y todo lo dem&aacute;s
para lo que ustedes llaman nuestra informaci&oacute;n “objetiva”.
<br>Basta ya.
<br>Ahora nos van a escuchar a nosotros.
<br>Somos la generaci&oacute;n de los 400 euros. De los programas “stage”
del organismo de empleo, del trabajo flexible, de la eterna capacitaci&oacute;n
(siempre a costa nuestra), de la precariedad, de la carest&iacute;a, de
los dos diplomas que no sirven para nada. De la eliminaci&oacute;n de nuestros
derechos laborales, de nuestra humillaci&oacute;n por parte de patrones,
pol&iacute;ticos y los dem&aacute;s.
<br>Somos la generaci&oacute;n que la encierran en escuelas, intentando
meter en nuestras cabezas sus nacionalismos, sus prejuicios, su lujuria
por la patria, su mentira, su subordinaci&oacute;n.
<br>Somos los chavos a los que humillan y provocan los antidisturbios,
los polic&iacute;as secretos, o los guardias especiales y todos los dem&aacute;s
polic&iacute;as que hizo su democracia (y puso por todos lados como otro
ej&eacute;rcito de ocupaci&oacute;n) cuando nos encontramos en su camino,
los objetos diarios de su abuso del poder.
<br>Somos los heridos de las marchas de los estudiantes y de los alumnos,
nuestras cabezas fueron golpeadas contra el asfalto, nuestra dignidad fue
eliminada bajo sus botas, nuestras manos fueron quebradas por los toletes,
nuestras caras fueron machacadas por sus pu&ntilde;etazos, nuestros pulmones
todav&iacute;a contienen los gases que nos echaron, que est&aacute;n prohibidos
seg&uacute;n acuerdos internacionales. Moriremos prematuramente porque
no estuvimos de acuerdo con las leyes que nos est&aacute;n robando la vida.
Somos los detenidos que nos arrastramos en juicios por a&ntilde;os, Panagiotis
que llevaba zapatos de un color equivocado y se qued&oacute; 40 d&iacute;as
en la c&aacute;rcel, Dimitrios Augustinos que pas&oacute; por el lugar
equivocado en el momento equivocado, los 50 heridos en el hospital Evangelismos
el 8 de marzo de 2007.
<br>Nosotros incendiamos sus bancos. Nosotros nos enfrentamos con la polic&iacute;a.
Nosotros destruimos la paz social que est&aacute;n construyendo d&iacute;a
y noche lavando el cerebro de los ciudadanos para que obedezcan y se callen.
Nosotros seguimos iluminando las noches fr&iacute;as que nos trajeron.
Nosotros seguimos ensuciando las paredes con consignas que aunque sus ojos
vean nunca llegar&aacute;n a sus o&iacute;dos. Nosotros nos vengamos por
Alexis en las barricadas, el mismo s&aacute;bado en que los buenos ciudadanos
burlaban otra vez sus conciencias con la violaci&oacute;n semanal. No es
que nuestras palabras sean crueles. Cruel es su realidad. Alexis fue la
gota que hizo desbordar el vaso. Cada noche va a ser de &eacute;l de aqu&iacute;
en adelante.
<br>Se acabaron sus noches tranquilas.
<br>P&eacute;guennos, &eacute;chennos gases, det&eacute;ngannos, t&iacute;rennos
balas de goma como las que llevan tirando desde el s&aacute;bado, ap&uacute;ntennos
con sus pistolas o den tiros al aire (&iquest;o a nosotros tal vez?). Alisten
al paraestado, como est&aacute;n haciendo ahora en Patras o a esos periodistas
siempre dispuestos, la mano larga real del poder. A Pretenteris, Evangelatos,
Triantafilopulos, Kapsis, Tremi, Pavlopulos, Papajelas. Y a todos los dem&aacute;s.
De ellos depende su &eacute;xito. Escondan las im&aacute;genes de la brutalidad
policial, tapen los esc&aacute;ndalos que apestan, aprueben sus medidas
antipopulares con “consenso social”.
<br>El lunes en Atenas pusieron a sus agentes a destruir los peque&ntilde;os
comercios. Nosotros los vimos saliendo de las filas de la polic&iacute;a.
Hay incluso fotos. Las van a ocultar a esas tambi&eacute;n, con mucho &eacute;xito.
Ya sus papagayos, despu&eacute;s de los primeros disturbios, repiten bien
los que ustedes les ense&ntilde;aron.
<br>El martes no respetaron ni siquiera el funeral de Alexis. Mandaron
a los antidisturbios a su funeral para provocar a ni&ntilde;os de 15 a&ntilde;os.
Tiraron gases lacrim&oacute;genos y detuvieron a ni&ntilde;os. Ustedes
profanaron al mismo chico que asesinaron.
<br>&iexcl;Ya basta con las mentiras! No somos los encapuchados ni los
conocidos-desconocidos. Somos muchos y estamos furiosos. Ya paren de repetir
tonter&iacute;as. Desde Komotini hasta Jani&aacute;, de norte a sur nuestra
rabia se desborda. Cayeron con todos los medios que su monstruoso poder
dispone para eliminarnos. Con toletes, balas, lacrim&oacute;genos, medios
de comunicaci&oacute;n masiva, provocaciones, paraestado.
<br>No tenemos ilusiones. No tenemos ninguna esperanza. Por eso somos peligrosos.
<br>No nos hacemos ilusiones que van a tomar todo eso en cuenta. Todos
los d&iacute;as entierran nuestros gritos en su mentira.
<br>Adi&oacute;s. Nos van a ver desde sus sof&aacute;s en sus televisiones.
<br>&laquo;Historia ah&iacute; vamos. Mira arriba hacia el cielo&raquo;
<div ALIGN=right>
<h4>
<i>Texto an&oacute;nimo que alcanz&oacute; gran difusi&oacute;n</i></h4></div>
</td>
</tr>
</table></div>

<table BORDER=0 CELLSPACING=20 CELLPADDING=20 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<center>
<h1>
<font size=+3>LA LUCHA SOCIAL EN GRECIA ES NUESTRA LUCHA</font></h1></center>
La muerte de Alexandros en Grecia, los violentos disturbios en respuesta
y la detenci&oacute;n de cientos de manifestantes en ese pa&iacute;s, las
movilizaciones en diversas ciudades europeas, las recientes detenciones
y palizas policiales en Madrid y Barcelona, la operaciones policiales contra
compa&ntilde;eros en Francia acusados de los sabotajes a las catenarias
del tren, los registros en viviendas y locales de solidarios en B&eacute;lgica,
las recientes huelgas de hambre en numerosas c&aacute;rceles del mundo,
el asesinato en Chile de Juan Cruz y la militarizaci&oacute;n de poblaciones
en ese pa&iacute;s, los motines en los suburbios… Todo esto compa&ntilde;eros,
forma parte de la lucha entre quienes queremos derribar la sociedad de
clases y quienes la defienden.
<br>Ante la extensi&oacute;n de la lucha, el Estado multiplica en todo
el mundo sus golpes represivos para neutralizarla. Pero en estos d&iacute;as
los proletarios estamos respondiendo a la violencia del estado con la violencia
revolucionaria. Grecia est&aacute; siendo el pulm&oacute;n de la lucha.
<br>Compa&ntilde;eros, sigamos el ejemplo de nuestros hermanos en Grecia
que est&aacute; desbordando toda tentativa de integraci&oacute;n democr&aacute;tica.
No nos creamos las artima&ntilde;as con las que nos quieren enredar. Todos
los pol&iacute;ticos, en el gobierno o en la oposici&oacute;n, los de izquierda
o de derecha, los cuerpos represivos, los periodistas y dem&aacute;s voceros
del capital… Todos ellos son expresiones de la bestia capitalista, recambios,
falsas oposiciones y herramientas para aplastarnos. Es todo este mundo
el que queremos cambiar desde sus cimientos. Y para ello solo contamos
con nosotros mismos, organizados fuera y contra todos los aparatos del
Estado (partidos, sindicatos, ONGs…), rompiendo las divisiones que quieren
imponernos (j&oacute;venes/viejos, trabajadores/estudiantes/parados, emigrantes/aut&oacute;ctonos…)
<br>Compa&ntilde;eros, organicemos con inteligencia nuestra lucha, extend&aacute;mosla,
estructuremos de manera eficaz la violencia organizada de nuestra clase.
Evitemos el enfrentamiento cuerpo a cuerpo que facilita la labor policial,
golpeemos donde les duele, discutamos conjuntamente los aspectos de la
lucha.
<br>Los disturbios que hoy inquietan a los burgueses pueden agudizarse.
Sin embargo tambi&eacute;n pueden refluir hoy o ma&ntilde;ana, pero lo
que no podemos es desestructurar los lazos de uni&oacute;n que hemos tejido
en las calles. Si la lucha decae, mantengamos las estructuras, hagamos
balance de los aciertos y los errores para pr&oacute;ximos envites, convirtamos
este episodio de lucha en una potencia para el futuro. Y sobre todo no
olvidemos a los reprimidos en Grecia, Madrid, Barcelona, o donde sea, no
dejemos que sean triturados por la maquina represiva del capitalismo, hagamos
frente al terrorismo estatal. Es hora de que el miedo cambie de campo.
<center>
<h2>
<font size=+2>&iexcl; A LA CALLE, A LUCHAR!</font></h2></center>

<center>
<h2>
<font size=+2>&iexcl;A DESTRUIR LO QUE NOS DESTRUYE!</font></h2></center>

<div ALIGN=right>
<h4>
<i>Comit&eacute; de Asturias en solidaridad con las luchas en Grecia</i></h4></div>

<div ALIGN=right>
<h4>
<i>solidariosg@gmail.com</i></h4></div>
</td>
</tr>
</table>

<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>Estamos contra el sistema capitalista que nos condena a trabajar 10-12
horas por un sueldo de mierda, que destruye nuestro entorno y la poca naturaleza
que nos queda, que condena a millones como nosotros a morir de hambre,
agotamiento o asesinados en el mal llamado “tercer mundo”, o en su intento
de llegar a este aun peor llamado “primero”, que ha transformado la sociedad
en una agregado de personas que s&oacute;lo se relacionan para quitarse
el sitio en el metro. Estamos contra el estado y contra la democracia en
la que un pu&ntilde;ado de pol&iacute;ticos profesionales se encargan de
gestionar nuestras vidas, de decirnos qu&eacute; hacer y qu&eacute; no
hacer en funci&oacute;n de sus intereses y de su clase social.
<div ALIGN=right>
<h4>
<i>De <a href="http://www.solidariosgrecia.org/Comunicado-Asamblea-Solidarixs.html">http://www.solidariosgrecia.org/Comunicado-Asamblea-Solidarixs.html</a></i></h4></div>

<div ALIGN=right>
<h4>
<i>Comunicado Asamblea Solidarixs Grecia (Espa&ntilde;a)</i></h4></div>
</td>
</tr>
</table></center>

<p>
<hr ALIGN=LEFT SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="madagascar"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>El proletariado tambi&eacute;n
grita “no va m&aacute;s” en otras latitudes</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>MADAGASCAR LA ROJA (1)</font></font></h1></center>

<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td><font face="Comic Sans MS">Fines 2008, principios 2009, se expande
y se confirma la cat&aacute;strofe del capital y la revuelta proletaria.
La actualidad sigue ardiendo, cada discurso sobre la “crisis” anuncia medidas
peores que el capital descarga contra los proletarios. Frente a ello las
revueltas siguen arreciando con fuerzas y debilidades, pero con las mismas
caracter&iacute;sticas centrales que describimos en el n&uacute;mero anterior
de Comunismo y que subrayamos en la revuelta proletaria en Grecia: Islandia,
Egipto, Hait&iacute;, Kenia, Corea del Sur, Madagascar, Guadalupe, Martinico,…
para s&oacute;lo nombrar las que nos han parecido m&aacute;s significativas.</font>
<br><font face="Comic Sans MS">La propia barrera eurocentrista y racista,
que tanto separa a los proletarios, al mismo tiempo que desfigura todo
lo que pasa en el mundo, que descalifica revueltas en nombre de que “est&aacute;n
lejos del centro” o que son “ind&iacute;genas” o “sin perspectivas” o que
se trata “s&oacute;lo” (&iexcl;!) de “revueltas de hambre”, comienza a
vislumbrarse como insuficiente. En todas partes en donde se ha llegado
a enfrentar seriamente al poder del capital y el Estado se desarrolla el
incipiente sentimiento de que la revuelta en Grecia, en Egipto… &iexcl;es
la nuestra!</font>
<br><font face="Comic Sans MS">&iexcl;S&iacute;, es “s&oacute;lo” el renacimiento
de la revuelta proletaria!</font>
<br><font face="Comic Sans MS">&iexcl;Pero que saludable es que el sentimiento
de pertenecer a una misma clase en lucha vuelva a sentirse aunque sea en
forma totalmente incipiente!</font>
<center>
<h4>
<font face="Comic Sans MS">UNA SOLA CLASE: EL PROLETARIADO.</font></h4></center>

<center>
<h4>
<font face="Comic Sans MS">UN SOLO Y &Uacute;NICO OBJETIVO: LA COMUNIDAD
HUMANA MUNDIAL.</font></h4></center>
</td>
</tr>
</table></center>

<p>Hoy en d&iacute;a, la expresi&oacute;n &laquo; Madagascar la Roja &raquo;
recobra su doble sentido. No es s&oacute;lo “la isla roja” de las gu&iacute;as
tur&iacute;sticas, por el color de su tierra, sino otra vez m&aacute;s:
la isla que enrojece con la hoguera de la revuelta… Recordemos el vasto
movimiento proletario que irrumpi&oacute; en la isla una vez terminada
la “Segunda guerra mundial”. Esta lucha, a semejanza de todas las que reventaron
en el mismo momento en otras colonias francesas, fue presentada como un
movimiento de “liberaci&oacute;n nacional” y solo pudo ser subyugada por
el asesinato de casi 90.000 proletarios en el transcurso de dos a&ntilde;os
de feroz represi&oacute;n (2). Recordemos tambi&eacute;n el “mayo malgache”
de 1972 que se inscribe incontestablemente en la ola de luchas de los a&ntilde;os
1967-75 y que fue una reacci&oacute;n a los primeros ataques masivos del
capital producidos cuando este llegaba al fin de su ciclo expansivo que
precedi&oacute; a la “Segunda guerra mundial”. Recordemos las luchas de
1991 y 2002…
<p>A principios de 2009, surgieron nuevamente importantes luchas que estremecieron
la isla de Madagascar. En estos tiempos de concreci&oacute;n de la cat&aacute;strofe
del capital y de importantes luchas proletarias hay que estar totalmente
telelobotomizado para tragarse el show medi&aacute;tico, ofrecido a la
“opini&oacute;n p&uacute;blica”, que reduce lo que estas luchas ponen realmente
en juego a un “combate de jefes”, entre el presidente Ravalomanana y su
“opositor” Rajoelina (dos hombres de negocio que hicieron fortuna, conquistaron
la alcald&iacute;a de Antananarivo antes de acceder, uno luego el otro,
a la funci&oacute;n presidencial). No obstante, en Madagascar, como en
Guadalupe, Martinica o Grecia, el proletariado enfrenta los ataques que
el capital asesta a sus condiciones de vida. Como en Grecia o en Guadalupe,
grandes sectores del proletariado viven en carne y hueso el significado
profundo de todas esas promesas sopor&iacute;ficas que lanza la burgues&iacute;a,
cualesquiera sea su fracci&oacute;n, y que solo pueden ofrecer lo que el
capitalismo en crisis es capaz de aflojar, &iexcl;es decir nada o casi
nada!... y, al fin y al cabo lo que ofrece en realidad es cada vez m&aacute;s
miseria y muerte.
<p>Como en otras latitudes, en Madagascar es evidente que las pol&iacute;ticas
actuales del capitalismo en crisis (o mejor dicho del capital global que
alcanza los l&iacute;mites absolutos de su ciclo de valorizaci&oacute;n
y encuentra agotada toda posibilidad de retroceder esos limites en base
a una nueva inyecci&oacute;n de capital ficticio), empujan a una parte
cada vez m&aacute;s importante del proletariado, a luchar m&aacute;s abierta
y directamente contra el Estado y a abandonar toda ilusi&oacute;n de reforma
como medio para solucionar los problemas que la humanidad padece.
<p>As&iacute;, el lunes 26 de enero en Madagascar, luego de numerosas concentraciones
masivas y un llamado a la “huelga general”, miles de proletarios descienden
de los “barrios bajos” y se dirigen a la plaza del 13 de mayo, en el centro
de la capital Antananarivo y desbordan por completo la concentraci&oacute;n
pacifica convocada por la “oposici&oacute;n” democr&aacute;tica. Decenas
de supermercados fueron atacados y sistem&aacute;ticamente saqueados e
incendiados, entre ellos la cadena Tiko perteneciente a la familia de Ravalomanana.
Otros blancos fueron atacados, como el inmueble de la radiotelevisi&oacute;n
del Estado, que fue saqueado e incendiado, al igual que varios edificios
escolares y domicilios en los barrios burgueses. Ni los llamados a la calma,
lanzados por Ravalomanana as&iacute; como por Ranoelina, ni el toque de
queda, pudieron pacificar a los proletarios en lucha: los motines y saqueos
continuaron durante tres d&iacute;as y tres noches, se extendieron como
un reguero de p&oacute;lvora, a las principales ciudades de las provincias
de Mahajanga, Tulear, Antsirab&eacute;, Fianarantsoa, Tamatave, Antsiranana,
Majunga, Toamasina, Ambositra, Farafangana, etc. Los saqueos y ataques
a la propiedad privada fueron masivos y se extendieron por todas partes.
Los enfrentamientos entre partidarios del orden y luchadores sociales dejaron
m&aacute;s de un centenar de muertos. Asimismo, conviene subrayar el amotinamiento
de los presos de la c&aacute;rcel central de Antananarivo, en base a lo
cual un gran n&uacute;mero de detenidos lograron escaparse.
<p>Queremos hacer hincapi&eacute; en una acci&oacute;n concluyente de la
revuelta proletaria que fue sistem&aacute;ticamente acallada por las medias
internacionales porque la misma revela bien el rechazo y el odio proletario
con respecto a todo lo que representa “el r&eacute;gimen” y particularmente
los gestores directos y visibles de nuestra miseria. El martes 3 de febrero,
el ministro de econom&iacute;a (entend&aacute;monos: ministro de la explotaci&oacute;n
y de la miseria) hizo su viaje de inspecci&oacute;n y de explicaciones
en provincia. Cuando su avi&oacute;n aterriz&oacute; en el aer&oacute;dromo
de la ciudad de Farafangana, una masa de proletarios fue a su encuentro
para ajustarle cuentas. El avi&oacute;n es incendiado, la infraestructura
aeroportuaria destruida y los saqueos se extienden a la ciudad. El ministro
es perseguido hasta un hotel, en donde se refugia. Se escap&oacute; raspando
del linchamiento y solo encontr&oacute; su salvaci&oacute;n gracias a un
helic&oacute;ptero venido de la capital. “<i>Farafangana asemejaba a una
ciudad sin Estado. Tan pronto se dio la alerta, los representantes de la
autoridad se fugaron</i>”, se lamenta el alcalde de la ciudad frente a
las medios malgaches.
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<h4>
“SI VOY ME LINCHAN”</h4>
<font size=-1>En esta revista, y m&aacute;s precisamente en la segunda
parte de nuestro texto “Cat&aacute;strofe capitalista y luchas proletarias”
en “El capital y la tierra”, analizamos la contradicci&oacute;n fundamental
entre las necesidad de valorizaci&oacute;n del Capital y la Tierra, esa
tierra que nos alimenta y de la cual la especie humana es cada vez m&aacute;s
violentamente separada por este agonizante modo de producci&oacute;n. La
historia del capitalismo es la historia de la desposesi&oacute;n de nuestros
medios de existencia.</font>
<br><font size=-1>Esa contradicci&oacute;n entre el Capital y la Tierra
se expres&oacute; claramente en los mismos fundamentos del movimiento proletario
que estremeci&oacute; el orden burgu&eacute;s en Madagascar. As&iacute;,
uno de los elementos que desencadenaron la c&oacute;lera proletaria fue
el proyecto, dado a conocimiento p&uacute;blico en noviembre 2008, de la
multinacional surcoreana “Daewood Logistics” de adjudicarse una superficie
equivalente a Ile-de-France, o a la mitad del territorio belga, para <i>“cultivar
en un pa&iacute;s rico en tierras pero pobre en divisas los productos que
necesitan los habitantes de pa&iacute;ses pobres en tierra pero ricos en
divisas.”</i> (3) Desde mayo 2008, “Daewoo Logistics” tom&oacute; medidas
para arrendar, al Estado malgache, 1,3 millones de hect&aacute;reas de
tierras. Su objetivo era producir, para 2025, 4 millones de toneladas de
ma&iacute;z y 5 millones de toneladas de aceite de palma por a&ntilde;o
para comerciarlas en el mercado surcoreano. En otras palabras, hacer un
m&aacute;ximo de beneficio en una regi&oacute;n en la que los salarios
son rid&iacute;culamente bajos:
<i>“Esta regi&oacute;n, </i>indica el director
regional del desarrollo durable (&iexcl;sic!) Funcionario del ministerio
de Agricultura, <i>tiene un potencial fuerte agr&iacute;cola</i>, <i>pero
los campesinos no tienen a&uacute;n la l&oacute;gica del mercado. Producen
para alimentarse. No tienen los medios financieros, ni culturales, para
abrirse a la econom&iacute;a de mercado”</i> &iexcl;Este esbirro del capital
evoca, as&iacute;, claramente el antagonismo existente entre ese vil y
salvaje instinto de cultivar para alimentarse… y los designios superiores
del mercado! Es cierto que aquello que los burgueses llaman con desde&ntilde;o
“agricultura de subsistencia” ocupa todav&iacute;a una proporci&oacute;n
importante de la tierra cultivada en Madagascar: de 35 millones de hect&aacute;reas
de tierras arables en la isla, las tierras en donde se cultiva para el
mercado son s&oacute;lo 3 millones, afirman las autoridades. Todo el resto
son para el capital tierras desperdiciadas en esa “agricultura de subsistencia”.
En una gran parte de las tierras codiciadas por “Daewoo” <i>“…hay miles
de familias que viven y subsisten de la misma. El problema es que no han
tomado las medidas necesarias para titular su tierra. &iquest;Por qu&eacute;
quiere usted que lo hagan? Desde hace generaciones, la tierra les pertenece.
Estamos en la cultura oral.”</i></font></td>
</tr>
</table></center>
El proletariado rechaz&oacute; un&aacute;nimemente el proyecto: <i>“No
queremos o&iacute;r hablar, esta tierra es nuestra, es nuestra &uacute;nica
riqueza: ella nos permite vivir y es aqu&iacute; que enterramos a nuestros
ancestros… Si nos la quitan, no tengo nada m&aacute;s… Jam&aacute;s cambiar&eacute;
mi tierra por un trabajo. &iquest;Qu&eacute; les voy a dejar a mis hijos
para el futuro?”</i>
<p>Evidentemente, la buena marcha de los negocios no puede ponerse en aprietos
por ese tipo de consideraciones, tan anacr&oacute;nicas como triviales,
y el derecho notarial dar&aacute; prontamente su bendici&oacute;n a las
expropiaciones
<i>manu militari.</i> Sin embargo, el derecho notarial,
como las intervenciones de su brazo armado, sufre de la finitud esencial
a todo proyecto burgu&eacute;s: pierde todo car&aacute;cter absoluto frente
a la intransigencia de la lucha proletaria.
<p>Esto es lo que nos demuestran claramente las luchas proletarias en Madagascar.
En efecto, fueron numerosos los proletarios que, durante las manifestaciones,
tomaron como objetivo las oficinas de “Daewoo” en la zona de negocios de
Antananarivo (Ivandry). Frente a esos ataques repetidos, los iniciadores
del proyecto se vieron obligados a ponerlo en tela de juicio, por lo menos
provisoriamente: <i>“Tendremos que retardar nuestro proyecto de inversi&oacute;n
en Madagascar, esencialmente por la inestabilidad pol&iacute;tica que reina”
</i>afirm&oacute;,
en Se&uacute;l el 12 de febrero, uno de los dirigentes de “Daewoo Logistics”.
Los mismos burgueses malgaches prefieren ir con cuidado, por el miedo que
le tienen a la rabia de sus administrados: “<i>No sabemos absolutamente
nada sobre ese proyecto, y &iexcl;nos piden que lo hagamos aceptar por
la poblaci&oacute;n!... Me pidieron que fuese a ver a los campesinos para
pedirles que acepten la operaci&oacute;n, &iexcl;Pero
<b>si voy me linchan</b>!</i>
<p>La fuerza del movimiento en Madagascar lleg&oacute; a quebrantar las
fuerzas de represi&oacute;n, la polic&iacute;a, la gendarmer&iacute;a,
el ej&eacute;rcito. Durante las primeras 36 horas de motines, los milicos
y soldados brillaban por su ausencia en las calles, las &oacute;rdenes
de represi&oacute;n no eran escuchadas por el com&uacute;n de los soldados.
Frente a esta situaci&oacute;n, el presidente Ravalomanana decidi&oacute;
acortar su viaje al extranjero y regresar apresuradamente a la capital.
Una vez bien a resguardo, declara su intenci&oacute;n de “restablecer el
orden” y “salvaguardar la Rep&uacute;blica”, con la conciencia clara que
es su propia autoridad que vacila y que tiene que restablecer. Para ello,
y teniendo en cuenta la poca credibilidad que tiene en la cohesi&oacute;n
de las fuerzas armadas regulares y la fuerza de un movimiento de clase
en pleno proceso de generalizaci&oacute;n, Ravalomanana (con seguridad
con apoyos internacionales) moviliza a su guardia presidencial y contrata
mercenarios y consejeros militares blancos (entre otros, sudafricanos).
La represi&oacute;n del “s&aacute;bado rojo” ser&aacute; as&iacute; la
obra de esas unidades especiales que fueron los &uacute;ltimos garantes
de la autoridad del Estado.
<p>Las disensiones en el ej&eacute;rcito se manifestaron abiertamente el
8 de marzo. Los soldados del CAPSAT (Cuerpo de personal de servicios administrativos
y t&eacute;cnicos) principalmente de Soanierana, se amotinaron en un importante
campo militar, que se encuentra a las puertas de la capital, para protestar
contra la represi&oacute;n de las manifestaciones. &iexcl;La negativa,
de parte de las fuerzas del orden, de disparar contra sus hermanos de clase
es siempre un momento crucial en el enfrentamiento entre el proletariado
y el Estado! En efecto, la cooptaci&oacute;n de proletarios en las fuerzas
de represi&oacute;n es la piedra angular de la dominaci&oacute;n burguesa.
Las luchas de clase en Bolivia, en 2001, fueron un ejemplo ilustre de esta
contradicci&oacute;n: importantes sectores de la polic&iacute;a pasaron
“con armas y equipos” al lado del proletariado en lucha, tomando cuarteles,
vaciando las armer&iacute;as y enfrentando a las unidades de elite como
&uacute;ltima muralla de defensa del Estado. Desgraciadamente en Madagascar,
como sucede corrientemente en otros lugares, los l&iacute;mites y flaquezas
del movimiento neutralizaron la fuerza subversiva de este rechazo expl&iacute;cito
de los soldados a disparar, transform&aacute;ndolo, en apoyo impl&iacute;cito
a la “alternancia democr&aacute;tica” representada por “la oposici&oacute;n”
bajo la figura de Rajoelina.
<p>A partir del 16 y 17 de marzo, todo se acelera: ciertos elementos amotinados
del ej&eacute;rcito toman posesi&oacute;n de las oficinas de la presidencia
de Ambohitsirohitra (&iexcl;tambi&eacute;n se toma el banco central!),
el presidente Ravalomanana se siente abandonado y prefiere pasar el relevo
a otros personajes m&aacute;s aceptables por no haber participado directamente
en la gesti&oacute;n de la cat&aacute;strofe capitalista. Un “directorio
militar” es nombrado y encargado de asegurar una transici&oacute;n tranquila.
Cierto n&uacute;mero de amotinados deciden no seguir a ese directorio y
arrestan, en el acto, a varios generales que forman parte de los dirigentes
de ese directorio. Desgraciadamente el mot&iacute;n no logra desarrollarse
ni impulsar m&aacute;s, con todas las consecuencias que ello hubiese implicado,
la din&aacute;mica de esas primeras manifestaciones de derrotismo revolucionario.
Frente a esta situaci&oacute;n, es decir el terror que tiene el orden del
vac&iacute;o, Ravalomana resuelve ceder su lugar a Rajoelina. Esa “alternancia
democr&aacute;tica” tuvo m&aacute;s fuerza para liquidar el movimiento
que todo lo intentando por el Estado antes.
<p>S&oacute;lo podemos ver en los fuertes l&iacute;mites del asociacionismo
proletario una de las debilidades mayores que le fueron fatales a ese poderoso
episodio (pero la serie no hace m&aacute;s que comenzar) de revuelta radical
contra todo el sistema capitalista. Esta revuelta se manifiesta a trav&eacute;s
de motines, saqueos y ataques bien dirigidos, pero parecer&iacute;a que
no lleg&oacute; a dar un salto cualitativo a nivel de la coordinaci&oacute;n,
organizaci&oacute;n, aunque solo fuese para agitar al interior de sectores
indecisos del proletariado o para crear v&iacute;nculos y redes fuertes
y durables con los prisioneros y soldados amotinados.
<p>A pesar de dos meses de intens&iacute;simas luchas en Madagascar, una
parte del proletariado no rompi&oacute; con las ilusiones democr&aacute;ticas,
legalistas, reformistas, que atribuyen los or&iacute;genes de todos los
males a la pol&iacute;tica del presidente en ejercicio. Aunque sectores
proletarios en lucha, en sus denuncias y manifiestos, se&ntilde;alaron,
claramente, el origen capitalista de sus sufrimientos sociales actuales,
la revuelta no logr&oacute; explicitar claramente su ruptura con la sumisi&oacute;n
democr&aacute;tica y ciudadana y con sus manifestaciones corderiles, ni
extenderse en el tiempo y en el espacio; lo que constituye evidentemente
uno de los grandes problemas de las luchas proletarias en el mundo.
<p>Durante su primer meeting de victoria, en la plaza 13 de mayo, Rajoelina
declar&oacute; que har&iacute;a todo <i>“lo posible para que los Malgaches
salgan de la pobreza” </i>prometiendo “<i>bajar el precio del arroz”</i>.
&iexcl;Qu&eacute; iron&iacute;a!, Ravalomana, cuando accedi&oacute; a la
presidencia en 2002, ya hab&iacute;a prometido “<i>enriquecer a los pobres</i>”
y los resultados fueron los que ya conocemos: deterioro catastr&oacute;fico
de las condiciones de vida del proletariado. Fue esa misma cat&aacute;strofe
que dio un primer impulso a las luchas de nuestra clase en Madagascar,
y estas tiraron a tierra las ilusiones de obtener el m&aacute;s m&iacute;nimo
mejoramiento de la situaci&oacute;n de vida de los explotados. Las m&aacute;scaras
del gobierno de Ravalomana cayeron, los medios burgueses fabricaron r&aacute;pidamente
una nueva careta alternativa y le dieron a Rajoelina el apodo de “<i>TGV”,
“por su car&aacute;cter luchador” </i>y sobre todo “<i>por la rapidez de
su ascensi&oacute;n social”</i>. Pero esa mascara puede caer tan r&aacute;pidamente
como el tiempo que fue necesario para fabricarla, la indocilidad de nuestra
clase, para aceptar las medidas inevitables que atacan sus condiciones
de supervivencia, ya est&aacute;n planteando el descarrilamiento r&aacute;pido
de ese fogoso “TGV” presidencial.
<center>
<h4>
<font face="Comic Sans MS"><font size=+3>&iexcl;Destruyamos lo que nos
destruye!</font></font></h4></center>

<center>
<h4>
<font face="Comic Sans MS"><font size=+3>&iexcl;Contra el aislamiento de
nuestra lucha desarrollemos el asociacionismo proletario a escala internacional!</font></font></h4></center>

<center>
<h4>
<font face="Comic Sans MS"><font size=+3>&iexcl;ALL&Iacute; ES AQU&Iacute;,
E INVERSAMENTE!</font></font></h4></center>

<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1. C&oacute;mo es imposible en este medio seguir la actualidad y mucho
menos pretender analizar cada revuelta proletaria s&oacute;lo podemos subrayar
algunas. En este n&uacute;mero subrayemos algo de lo sucedido en Madagascar
sabiendo que, en t&eacute;rminos relativos a la importancia de la revuelta,
fue evidentemente m&aacute;s ocultado en cuanto a su contenido real que
lo que sucede en otras partes.
<br>2. Esta lucha de explotados, como muchas otras en esa &eacute;poca
y a&uacute;n hoy en d&iacute;a (poblaciones “ind&iacute;genas”, “campesinos”,
“mapuches” en Chile, etc.), ser&aacute;n y son f&aacute;cilmente catalogadas
como “nacionalistas”, bajo consideraciones que no parten de la fuerza profunda
que las anima (la lucha contra la miseria y la explotaci&oacute;n, contra
la represi&oacute;n), sino m&aacute;s bien en base a la capacidad, de ciertas
fracciones burguesas, de instrumentalizar, encuadrar, las limitaciones
del movimiento y sus perspectivas, como tambi&eacute;n de aislarlas, para
as&iacute; conducirlas a la reforma del modo de producci&oacute;n y explotaci&oacute;n
por medio, en este caso, de una lucha de liberaci&oacute;n nacional.
<br>3. Todas las citas con respecto al &laquo; caso Daewoo &raquo; provienen
del diario franc&eacute;s “Liberation” del 24/02/2009.
</body>
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://l.yimg.com/d/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1488710880" alt="setstats" border="0" width="1" height="1"></noscript><script type="text/javascript">(function (d, w) {var x = d.getElementsByTagName('SCRIPT')[0];var f = function () {var s = d.createElement('SCRIPT');s.type = 'text/javascript';s.async = true;s.src = "//np.lexity.com/embed/YW/0498b8f5aebf2666de9c66cb85c281b6?id=be28a514f909";x.parentNode.insertBefore(s, x);};w.attachEvent ? w.attachEvent('onload',f) :w.addEventListener('load',f,false);}(document, window));</script>