<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (Win95; I) [Netscape]">
   <title>COMUNISMO #54</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF0000" vlink="#FF0000" alink="#000088" background="../images/redblack.gif">

<center><a href="comunismo.htm"><img SRC="../images/comunismo.gif" ALT="COMUNISMO" BORDER=0 height=92 width=601></a></center>

<center>
<h2>
<font face="Comic Sans MS"><a href="tesis_dictadura_proletariado.htm">Dictadura
del proletariado para la abolici&oacute;n del trabajo asalariado</a></font></h2></center>

<center>
<h3>
<font face="Comic Sans MS">Organo central en castellano del Grupo Comunista
Internacionalista (GCI)</font></h3></center>

<hr SIZE=10 NOSHADE WIDTH="100%">
<h3>
<font face="Comic Sans MS"><u>COMUNISMO No.54</u> (Febrero 2006):</font></h3>

<ul>
<li>
<font face="Comic Sans MS"><a href="#competencia">Competencia y connivencias
burguesas... contra nuestra clase</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#suburbios">Cuando los suburbios arden,
se escucha la revoluci&oacute;n que crepita</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#obracivilizadora">Ayer, hoy y ma&ntilde;ana.
La obra civilizadora</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#ansiedad">Recibimos y publicamos:
Ansiedad</a></font></li>
</ul>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="competencia"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Competencia y connivencias burguesas...
contra nuestra clase</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
La sociedad del capital se basa en la competencia, en la carrera por la
mayor valorizaci&oacute;n posible, por la obtenci&oacute;n de la m&aacute;s
fulgurante tasa de ganancia. Los mismos proletarios son enganchados en
esa competencia, desde la guerra de todos contra todos en la venta de su
fuerza de trabajo, hasta la masacre entre explotados cada vez que &eacute;stos
son sometidos y enrolados en la guerra de una fracci&oacute;n burguesa
contra otra. En este art&iacute;culo intentaremos mostrar, a trav&eacute;s
de algunos ejemplos de actualidad, como el proletariado, cuando se resigna
y no act&uacute;a como clase, es doblemente perdedor. Perdedor como carne
de ca&ntilde;&oacute;n en la guerra imperialista, defendiendo intereses
que le son fundamentalmente antag&oacute;nicos, y perdedor tambi&eacute;n
ya que en el campo burgu&eacute;s competencia y connivencia cohabitan de
forma permanente. Como la historia muestra, detr&aacute;s del perpetuo
espect&aacute;culo de apret&oacute;n de manos entre &laquo;dirigentes&raquo;
y de sus ariscos odios se ocultan verdaderas alianzas &uacute;tiles e inestables,
coaliciones de raz&oacute;n contra la clase enemiga, diplomacia paralela
y beneficios ocultos... Dicho de otro modo, las relaciones reales de fuerza
se juegan siempre en entresijo.
<p>Cuando el proletariado resurge y se unifica en la lucha, la burgues&iacute;a
se encuentra obligada a cerrar filas detr&aacute;s de sus fracciones m&aacute;s
determinadas, l&uacute;cidas y aptas para controlar y reprimir al proletariado.
Sobre estas bases se cristalizan, entonces, las polarizaciones y la competencia
entre ellas, para determinar qui&eacute;n tendr&aacute; la capacidad de
tomar la direcci&oacute;n real de las operaciones contra el movimiento
proletario. Paralelamente a esta distribuci&oacute;n de tareas, que se
establece entre fracciones burguesas, el espect&aacute;culo se mantiene
globalmente bajo nuevas oposiciones ficticias (&laquo;dictadura&raquo;/&laquo;democracia&raquo;,
&laquo;estado de derecho&raquo;/&laquo;raz&oacute;n de estado&raquo;, &laquo;libertades
civiles&raquo;/&laquo;seguridad&raquo;), cuyo objetivo es mantener al proletariado
como furg&oacute;n de cola de alternativas ideol&oacute;gicas que destruyen
su autonom&iacute;a revolucionaria. Pero el espect&aacute;culo tiene sus
l&iacute;mites, las caretas tambi&eacute;n tienden a caer frente a la realidad,
la unificaci&oacute;n de la burgues&iacute;a contra nuestra clase no puede
ocultarse m&aacute;s. Por esa raz&oacute;n, las verdaderas connivencias
y colusiones burguesas siempre son menos mediatizadas que los pactos y
tratados teleg&eacute;nicos, que los grandes combates entre estandartes
adversos, en los que la burgues&iacute;a nos invita a cavar nuestras propias
sepulturas y las de nuestros hermanos de clase en lucha. En este texto
queremos contribuir a fijar la atenci&oacute;n sobre algunas de esas clarividentes
connivencias entre hermanos enemigos en la competencia capitalista, seleccionando
algunos ejemplos del flujo de informaciones con que se nos bombardea cotidianamente.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Desde la invasi&oacute;n de Irak por las tropas anglo-norteamericanas,
hace tres a&ntilde;os, millones de &aacute;rboles fueron abatidos y transformados
en papel para hacernos avalar que Europa, como potencia econ&oacute;mica,
ten&iacute;a en ese momento intereses irreconciliables con Estados Unidos.
Tan irreconciliables que ciertos grandes especialistas, auto proclamados
estrategas en geopol&iacute;tica, jugaban a &laquo;pitonisas&raquo; y hasta
nos pronosticaban que, sin duda alguna, la Uni&oacute;n Europea se preparaba
a entrar en guerra en los pr&oacute;ximos meses, contra sus aliados estadounidenses.
El teatro que hacen el presidente franc&eacute;s, Jacques Chirac, y su
ministro de relaciones exteriores, Dominique de Villeppin, no debe enga&ntilde;arnos
con respecto a los verdaderos objetivos perseguidos durante esa operaci&oacute;n
por las tropas anglo-norteamericanas. La era de Saddam Hussein hab&iacute;a
terminado, al haberse demostrado incapaz de asegurar el orden y la disciplina
capitalista en la regi&oacute;n, como lo atestigua un hecho que pas&oacute;
totalmente desapercibido en la v&iacute;spera de la invasi&oacute;n (1),
hab&iacute;a que reemplazarlo lo m&aacute;s r&aacute;pido posible, no hab&iacute;a
otra posibilidad. Para la fracci&oacute;n burguesa dominante en Estados
Unidos, la m&aacute;s decidida a llevar adelante esa operaci&oacute;n,
hab&iacute;a que actuar r&aacute;pidamente e, ilusionada por la velocidad
de su invasi&oacute;n en Afganist&aacute;n, estaba bien decidida a arreglar
ese conflicto, aunque tuviese que hacerlo sola. Sus aliados europeos, m&aacute;s
prudentes, se preguntaban si no era mejor restablecer el orden en Irak
bajo la bandera de la ONU, con el objetivo de evitar un posible marasmo.
La sublevaci&oacute;n proletaria de 1991, durante la primera guerra del
Golfo, hab&iacute;a dejado la m&aacute;s amarga remembranza tanto en las
memorias de los burgueses europeos como en el equipo que en la actualidad
dirige Estados Unidos. Sea como sea,en ning&uacute;n momento, durante esa
crisis entre los aliados occidentales, hubo una verdadera oposici&oacute;n
de Europa a esa operaci&oacute;n de gendarmer&iacute;a mundial llevada
e iniciada por los Estados Unidos.
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="70%" BGCOLOR="#CC0000" >
<tr>
<td>
<div align=right><b><u>Irak: un soldado testimonia</u></b></div>
“Pienso que el verdadero peligro no se encuentra en que las personas idealicen
a los veteranos, sino en que se laven las manos de toda responsabilidad
y que se sometan a los veteranos para que los gu&iacute;en y para actuar.
A mi parecer, es crucial que las personas (los no veteranos) asuman su
parte de responsabilidad por lo que esta pasando en Irak: haya o no votado
por el presidente actual, vuestro silencio e inercia lo hacen a usted c&oacute;mplice
de la pol&iacute;tica de esta administraci&oacute;n. D&iacute;a a d&iacute;a,
es vuestra ausencia de reacci&oacute;n que le confiere el poder de continuar
la ocupaci&oacute;n.”
<br>&nbsp;
<div align=right><i><font size=-2>Entrevista de Jim Talib, veterano de
Irak, Personal Param&eacute;dico de los Ej&eacute;rcitos de Tercera Clase
(Flete Marine Force/ paracaidista), en “Irak: un soldado testimonia”, Derek
Seideman Left Hook, 29 noviembre 2004.</font></i></div>
</td>
</tr>
</table></center>
A guisa de ilustraci&oacute;n, Alexis Bautzmann, director de una revista
francesa, <i>Defense et Securit&eacute; internationale </i>(&laquo;Defensa
y Seguridad internacional&raquo;), escrib&iacute;a como editorial en el
n&uacute;mero 6, de julio de 2005:
<p>&laquo;<i>Las tensiones diplom&aacute;ticas entre estados revelan con
frecuencia un juego de enga&ntilde;os sabiamente orquestado por los principales
antagonistas. Cuando cada ‘adversario’ alimenta frente a los medios de
informaci&oacute;n el melodrama bien conocido de la crisis internacional
en devenir, la realidad de los intercambios entre ‘enemigos’ participa
frecuentemente de otro registro bien diferente. La colaboraci&oacute;n
‘estrecha’ entre servicios de informaci&oacute;n franceses y estadounidenses
durante la &uacute;ltima guerra de Irak se inscribe en esta l&oacute;gica</i>&raquo;.(Las
comillas son del autor.)
<p>&laquo;L&oacute;gica&raquo; que permiti&oacute;, pr&aacute;ctica y concretamente,
la invasi&oacute;n anglo-norteamericana. Fue el gobierno franc&eacute;s
el que acord&oacute; la autorizaci&oacute;n a los B-52 de la US Air Force,
provenientes de las bases situadas en Reino Unido, sobrevolar su territorio
para lanzar miles de toneladas de bombas sobre los barrios obreros de Irak.
M&aacute;s a&uacute;n, fueron de las bases alemanas que partieron no solamente
los miles de hombres necesarios en esa guerra, sino tambi&eacute;n los
tanques, los helic&oacute;pteros, los veh&iacute;culos de transporte de
tropas, los obuses y otras municiones necesarias. En ning&uacute;n momento
la coalici&oacute;n socialdem&oacute;crata formada por socialistas y ecologistas
(Schroder, SPD, y Fischer y Cohn-Bendit), que se pavoneaban vestidos de
pacifistas, hizo algo para detener el raudal continuo de hombres y materiales
que transitaban por Alemania hacia Arabia Saudita. La palma de oro de la
hipocres&iacute;a la obtuvo, sin lugar a dudas, B&eacute;lgica; dos d&iacute;as
despu&eacute;s de haber pregonado que el pa&iacute;s no colaborar&iacute;a
en el esfuerzo de guerra estadounidense, que ning&uacute;n material relacionado
a esa guerra atravesar&iacute;a el pa&iacute;s ni por tierra ni por mar
ni por espacio a&eacute;reo, el ministro de relaciones exteriores y el
ministro de defensa se retractaron bruscamente, encubri&eacute;ndose detr&aacute;s
de los tratados internacionales firmados por el pa&iacute;s muchos a&ntilde;os
antes. Ni una sola hoja de vuelo de avi&oacute;n de guerra estadounidense
o brit&aacute;nico fue modificada en una letra, ni un solo segundo fue
frenado el embarque de material y hombres provenientes de las bases norteamericanas
de Alemania, v&iacute;a el puerto de Amberes. El sabotaje de un puente
ferroviario fue vivamente condenado, y sus autores arrestados y procesados.
<p>Ese apoyo masivo de Europa, a esa pol&iacute;tica de terror capitalista,
no deb&iacute;a agotarse con la conquista de Bagdad. Por el contrario,
cuanto m&aacute;s fuerte se fue haciendo la resistencia a las tropas de
ocupaci&oacute;n, m&aacute;s esfuerzo hac&iacute;a la Uni&oacute;n Europea
para apoyar la operaci&oacute;n policial llevada adelante por los anglo-norteamericanos.
En una conferencia de prensa, que tuvo poca relevancia en los medios de
(des)informaci&oacute;n, la Comisaria europea de Relaciones Exteriores,
Benita Ferrero-Waldner, anuncia que Europa “ya hab&iacute;a gastado 300
millones de euros y agregar&iacute;a, antes de fines de 2005, 200 millones
m&aacute;s para reforzar el proceso democr&aacute;tico en ese pa&iacute;s”.
La Uni&oacute;n Europea se revelaba como el socio capitalista N&ordm; 1
de esa operaci&oacute;n policial en Irak, como ya lo hab&iacute;a sido
durante la primera guerra de Golfo en 1991, con los japoneses. A ese apoyo
financiero importante iba tambi&eacute;n adjuntarse, en el cuadro de la
operaci&oacute;n Enjustlex, la formaci&oacute;n de jueces y otros magistrados
(2) , as&iacute; como la de centenas de carceleros y la construcci&oacute;n
de una serie de prisiones seg&uacute;n las normas europeas.&iexcl;Y ni
hablar de la formaci&oacute;n y del entrenamiento de miles de iraqu&iacute;es
pertenecientes a los diferentes cuerpos de represi&oacute;n! Esta &uacute;ltima
operaci&oacute;n ser&aacute; supervisada por el experto brit&aacute;nico
Stephen White, que hizo sus pruebas como antiguo responsable de la represi&oacute;n
en Irlanda del Norte. Todas esas misiones, seg&uacute;n Javier Solana,
ex secretario general de la OTAN y ahora especie de ministro de relaciones
exteriores europeo, deber&aacute;n “servir para fortificar el cuadro de
estabilizaci&oacute;n y reconstrucci&oacute;n del pa&iacute;s”. Y sabemos
cual es la situaci&oacute;n de penuria e indigencia en Irak, en particular
para el aprovisionamiento de agua corriente, desde que las canalizaciones
y estaciones de depuraci&oacute;n fueron sistem&aacute;ticamente destruidas
durante los bombardeos que precedieron la invasi&oacute;n por las tropas
anglo-americanas.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
La colaboraci&oacute;n en la represi&oacute;n mundial del proletariado
entre mercaderes europeos y estadounidenses no es para nada reciente. Durante
la invasi&oacute;n de Irak en 2003, Europa particip&oacute; plenamente
en la movilizaci&oacute;n de 250.000 hombres de tropas norteamericanas,
tomando a su cargo una parte activa en la pacificaci&oacute;n de Afganist&aacute;n,
recientemente conquistada por el ej&eacute;rcito estadounidense. La Uni&oacute;n
Europea y sus esbirros, al tomar a su cargo la reconstrucci&oacute;n de
los aparatos estatales en Afganist&aacute;n, liber&oacute; gran n&uacute;mero
de milicos estadounidenses de las tareas represivas que estaban realizando,
lo que permiti&oacute; al estado de ese pa&iacute;s utilizarlos en la invasi&oacute;n
de Irak. Desde entonces, la presencia de los ej&eacute;rcitos franceses
y alemanes se fortific&oacute; con el env&iacute;o de tropas italianas,
griegas, belgas, turcas, noruegas, holandesas, danesas, espa&ntilde;olas,
australianas..., en pocas palabras toda una serie de pa&iacute;ses, de
los cuales muchos aparec&iacute;an en los medios de (des)informaci&oacute;n
como opuestos a la pol&iacute;tica intervensionista de Estados Unidos.
En la actualidad, Francia es quien tiene &laquo;el honor&raquo;, como lo
afirma su ministra de la defensa, la se&ntilde;ora Aliot-Marie, de formar
a los oficiales del ANA, Afgan National Army (Ej&eacute;rcito Nacional
Afgano), as&iacute; como de llevar adelante operaciones de represi&oacute;n
en todo el pa&iacute;s. Reafirmando as&iacute; la vieja tradici&oacute;n
en este dominio que posee el ej&eacute;rcito franc&eacute;s de cubrirse
de gloria, masacrando y torturando con coraje a millones de civiles en
los cuatro rincones del mundo. En total coherencia con su m&aacute;s prestigioso
pasado colonialista, las tropas francesas desplegadas en ese pa&iacute;s
desde hace m&aacute;s de dos a&ntilde;os, como la 27&ordf; brigada de monta&ntilde;a
y la legi&oacute;n extranjera, no tienen nada que envidiar, en materia
de atrocidades, a aquellas que cometieron ayer las tropas sovi&eacute;ticas
cuando invadieron Afganist&aacute;n en 1980. Son tambi&eacute;n los estados
europeos los que aseguran la planificaci&oacute;n y la organizaci&oacute;n
de la represi&oacute;n en Afganist&aacute;n, creando un estado mayor que
centraliza las operaciones de todos esos mercenarios sedientos de sangre
proletaria. Fue en los locales de ese estado mayor, sucesivamente en manos
de oficiales franceses, alemanes y, en la actualidad, turcos, que fueron
estudiadas y planificadas las operaciones de rastrillaje que se llevaron
adelante, y en las que las violaciones, los asesinatos, los robos, los
bombardeos de pueblos, las deportaciones, las destrucci&oacute;nes de campos...,
fueron tan corrientes que terminaron conmoviendo a organizaciones burguesas
como Amnesty Internacional que, como es su costumbre, las denunci&oacute;
como excesos (legitimando as&iacute; como norma la represi&oacute;n “normal”).
Pobres ingenuos, &iquest;se puede seriamente pretender que exista un capitalismo
sin guerras, masacres, violaciones..., sin explotaci&oacute;n..., en pocas
palabras, sin todo lo que le es propio? Adem&aacute;s del aspecto propiamente
militar, Europa, a trav&eacute;s de una gran mayor&iacute;a de sus ONGs,
asegura el orden en la poblaci&oacute;n local ejerciendo el chantaje que
permite obtener alimentos o semillas para los agricultores, a cambio de
una colaboraci&oacute;n cada vez m&aacute;s abierta con las tropas de ocupaci&oacute;n.
Por ello no nos sorprende ver que se tome como enemigos, y sean objetivo
de los ataques, al igual que los militares presentes en ese pa&iacute;s,
al personal de esas ONGs. En Afganist&aacute;n, humanitarios y militares
son vistos por los proletarios como los numerosos enemigos que sirven a
la misma causa: la defensa encarnizada de la civilizaci&oacute;n capitalista
y de su necesaria democracia. Otro episodio, que fortifica esa pol&iacute;tica
de terror, se materializa en el env&iacute;o masivo de diputados europeos,
misiones ministeriales que supervisan y aseguran la reconstrucci&oacute;n
del estado, tanto en ese pa&iacute;s como en Irak. No es solo la polic&iacute;a
sino tambi&eacute;n las prisiones, el sistema judicial, las escuelas, y
todo lo que es necesario para imponer el orden y el trabajo, que se hacen
funcionar en base a subsidios millonarios atribuidos por un fondo de ayuda
europea, en el que participan todos los pa&iacute;ses de la Uni&oacute;n
Europea. El restablecimiento y reforzamiento del orden y del infierno capitalista
en Afganist&aacute;n son asegurados no s&oacute;lo por la invasi&oacute;n
de las tropas estadounidenses, sino tambi&eacute;n, en un segundo momento,
por las tropas, las ONGs y el dinero europeo. Una vez m&aacute;s fueron
los fieles europeos, aliados a esa pol&iacute;tica de terror llevada adelante
y centralizada por Estados Unidos, los que orquestaron el circo electoral
que propuls&oacute; a Hamid Karzai, ex administrador de una sociedad petrolera
norteamericana, al puesto de primer ministro de Afganist&aacute;n.
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="70%" BGCOLOR="#CC0000" >
<tr>
<td>“Nosotros fuimos los verdaderos amigos de Saddam, fuimos los proveedores
de armas, estuvimos entre quienes, sin lugar a dudas, contribuyeron a la
fabricaci&oacute;n de armas qu&iacute;micas... La masacre de Kurdos la
ve&iacute;amos como algo irrisorio. En esa &eacute;poca en Francia nosotros
nos re&iacute;amos de eso.”
<br>&nbsp;
<div align=right><font size=-2>Declaraciones del ex ministro franc&eacute;s
de la Salud, Bernard Kouchner, y dirigente del Partido Socialista franc&eacute;s,
extra&iacute;do del peri&oacute;dico Metro, B&eacute;lgica, jueves 20/1082005.</font></div>
</td>
</tr>
</table></center>
Cuanto m&aacute;s se amplifican las dificultades que encuentran las tropas
de ocupaci&oacute;n en Irak, aquellos que ayer fingieron defender el &laquo;no&raquo;
a la pol&iacute;tica de Estados Unidos m&aacute;s se muestran como sus
mejores diligentes colaboradores. Con el objetivo de aliviar al dispositivo
norteamericano en toda una serie de pa&iacute;ses a trav&eacute;s del mundo,
m&aacute;s de 7.000 hombres, bajo el pabell&oacute;n europeo, fueron enviados
hacia lo que fue Yugoslavia (Bosnia-Herzegovina, Kosovo, Macedonia...)
para asegurar el orden capitalista. Desde el primero de diciembre de 2004,
las tropas europeas controlan, bajo estandarte de la Uni&oacute;n Europea
y en el cuadro de la Eurofuerza, la regi&oacute;n, aliviando as&iacute;
a las tropas estadounidenses que imponen el terrorismo de estado en Irak.
Lo mismo sucede en numerosos pa&iacute;ses de &Aacute;frica, como lo atestigua
la presencia de tropas francesas en Costa de Marfil, en el marco de la
operaci&oacute;n &laquo;Licorne&raquo;, (Unicornio), la presencia de diversas
tropas europeas (francesas, italianas, brit&aacute;nicas...) en la regi&oacute;n
de Darfur (regi&oacute;n monta&ntilde;osa del Oeste de Sud&aacute;n), otras
en Sierra Leona, Chad, Republica Democr&aacute;tica del Congo... Sin mencionar
las bases permanentes que disponen las tropas francesas y brit&aacute;nicas
en &Aacute;frica. La pr&oacute;xima destinaci&oacute;n para esos misioneros
dispensadores de muerte y desolaci&oacute;n ser&aacute; probablemente Somalia,
lugar donde el orden necesita ser restablecido. Miles de hombres de diferentes
pa&iacute;ses africanos, encuadrados por las tropas francesas y brit&aacute;nicas,
se preparan para ocupar el pa&iacute;s -diciembre de 2005-, bajo el estandarte
de la Uni&oacute;n africana, &laquo;para garantizar la paz&raquo;, con
la ayuda financiera y t&eacute;cnica de las Naciones Unidas. Y no hemos
terminado la lista... S&oacute;lo es necesario abrir cualquier peri&oacute;dico
para alargarla. As&iacute;, la operaci&oacute;n Felino concentra, por primera
vez en este a&ntilde;o, el conjunto de tropas especiales de Angola, Cabo
Verde, Guinea-Bissau, Mozambique, Santo Tom&eacute; y Pr&iacute;ncipe,
bajo la &eacute;gida del Portugal, y con el objetivo declarado de &laquo;entrenar
las tropas por la paz&raquo;. Est&aacute; claro, cuanto m&aacute;s nos
hablan de paz, m&aacute;s escuchamos los ruidos de botas y los ca&ntilde;onazos.
A fines de junio de 2005, bajo la protecci&oacute;n de Estados Unidos,
y en colaboraci&oacute;n con los instructores europeos, se desarroll&oacute;
la operaci&oacute;n Flintlock 2005, que reagrup&oacute; a 700 marines estadounidenses
y m&aacute;s de 3.000 soldados de Argelia, Nigeria, Mal&iacute;, Mauritania,
T&uacute;nez, Ghana... Esta operaci&oacute;n tuvo como objetivo declarado
el entrenamiento de esos hombres, que tienen ya mucha sangre en las manos,
para aprender a trabajar conjuntamente en las futuras &laquo;operaciones
de manutenci&oacute;n de la paz&raquo;.
<p>&iexcl;Y todo esto no es suficiente! La bestia capitalista exige siempre
mucho m&aacute;s. A iniciativa de Par&iacute;s y Londres se crearon, desde
2003, los primeros contingentes del futuro ej&eacute;rcito unificado europeo
bajo la apelaci&oacute;n de Grupos de Fuerzas Interej&eacute;rcitos compuestos
de 1.500 hombres &laquo;encargados de intervenir bajo la bandera de la
Uni&oacute;n Europea para mantener la paz a trav&eacute;s del mundo&raquo;.
Paralelamente, el 17 de septiembre de 2004, durante una reuni&oacute;n
informal de ministros de defensa europeos, el aliado m&aacute;s fiel de
Estados Unidos completaba su dispositivo con el fin de aumentar su eficacia
en la represi&oacute;n social, decidiendo la creaci&oacute;n de una Fuerza
de Gendarmer&iacute;a Europea (FGE) con el objetivo &laquo;de mantener
el orden, participar plenamente en la lucha anti terrorista, y anti mafia
en el marco de acciones exteriores c&iacute;vico-militares de estabilizaci&oacute;n
y manutenci&oacute;n de la paz&raquo;. &iexcl;Vasto programa! El estado
mayor de la FGE se situar&aacute; en Vicenza, Italia, y estar&aacute; encargado
de dirigir y planificar toda una serie de fuerzas de represi&oacute;n,
que ya se encuentran manos a la obra en Macedonia, Bosnia, Kosovo, Costa
de Marfil, L&iacute;bano, Chad, Hait&iacute;. Si se escogi&oacute; Vicenza
no es por azar, ese estado mayor se encontrar&aacute; as&iacute; a s&oacute;lo
240 kil&oacute;metros de la base norteamericana de Camp Darby (entre Pisa
y Livorno), la reserva log&iacute;stica militar m&aacute;s grande del mundo.
Es este centro de abastecimiento, redoblado de un centro de comando, que
juega, en la actualidad, un papel fundamental en el abastecimiento de las
tropas estadounidenses hoy presentes en Irak.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Esta colaboraci&oacute;n a todos los niveles entre los diferentes miembros
de la internacional de explotadores no se limita &uacute;nicamente a sus
aliados europeos. Otro protagonista juega tambi&eacute;n un papel importante
en el coraz&oacute;n de los grandes predadores que ensangrientan nuestro
planeta: la Rep&uacute;blica Democr&aacute;tica de China, como potencia
imperialista, al lado de las otras, participa en la manutenci&oacute;n
del orden en Hait&iacute;, enviando a m&aacute;s de 125 oficiales y suboficiales
para contribuir a la formaci&oacute;n de la polic&iacute;a local. Esto
solo fue posible gracias a la bendici&oacute;n de Washington y Paris, que
administran directamente Hait&iacute; desde la intervenci&oacute;n en 2003.
El Pent&aacute;gono supervisa ese programa de formaci&oacute;n, elaborado
con las autoridades chinas. Hace ya muchas d&eacute;cadas que la polic&iacute;a
y el ej&eacute;rcito del Imperio del centro son maestros en el arte de
controlar y reprimir a las masas que protestan, contra las condiciones
miserables, a las que quedan sometidas por la loca carrera por la maximizaci&oacute;n
de la ganancia. El n&uacute;mero de d&iacute;as de huelga, manifestaciones,
secuestros de patrones y otras autoridades, sabotajes, ... ya ni se cuentan
a trav&eacute;s de todo China y m&aacute;s espec&iacute;ficamente en las
zonas econ&oacute;micas especiales (ZES), en las que la divisi&oacute;n
internacional de la producci&oacute;n ha concentrado, de manera extremadamente
poderosa, r&aacute;pida y b&aacute;rbara, a miles de f&aacute;bricas y
millones de proletarios, la mayor parte de ellos separados, con una violencia
incre&iacute;ble, de la tierra para ser amontonados a disposici&oacute;n
del capital en barrios donde miseria, contaminaci&oacute;n, hacinamiento,
horas de trabajo extenuantes, enfermedades, represi&oacute;n..., se disputan
entre s&iacute; para saber cu&aacute;l de esos males, t&iacute;picamente
capitalistas, enviar&aacute;n definitivamente a esos proletarios bajo tierra.
Embebida de esa experiencia, la burgues&iacute;a china intenta compartir
sus conocimientos con sus consortes, proponi&eacute;ndole sus servicios.
El Pent&aacute;gono no se equivoca cuando da luz verde para que la polic&iacute;a
china forme las nuevas unidades anti motines haitianas.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Cambiemos de decorado sin cambiar de farsa sangrienta. Mientras Washington
contin&uacute;a calificando a Siria de pa&iacute;s &laquo;perteneciente
al eje del mal&raquo; o, en otra variante de esa ret&oacute;rica simplista,
&laquo;de puesto de avanzada de la tiran&iacute;a&raquo;, nos enteramos
de que los servicios secretos sirios otorgaron un importante apoyo a la
presencia estadounidense en el L&iacute;bano, colaborando de forma abierta
en esa formidable campa&ntilde;a de terror lanzada contra los proletarios
del mundo entero. El semanario franc&eacute;s <i>Marianne</i>, en su n&uacute;mero
399, fechado del 11 al 17 diciembre de 2004, afirma:
<p>&laquo;En realidad, la guerra global contra el terror ha llevado a la
creaci&oacute;n de una red mundial de intercambio de prisioneros, al intercambio
de personal para asegurar los interrogatorios... El r&eacute;gimen de Damasco,
aunque criticado en p&uacute;blico por los halcones del departamento de
Estado, colabora por lo bajo con Washington contra Al-Qaeda&raquo;.
<p>Otras informaciones rese&ntilde;an que los mercenarios sirios, bajo
la supervisi&oacute;n de agentes secretos norteamericanos, se encargan
de la tortura en Siria, as&iacute; como de los interrogatorios en &aacute;rabe
de los detenidos capturados directamente durante las operaciones militares
estadounidenses no s&oacute;lo en Afganist&aacute;n e Irak, sino tambi&eacute;n
de aquellos que fueron secuestrados en toda la zona de lengua &aacute;rabe,
as&iacute; como tambi&eacute;n en Alemania e Italia. Ni hablar de las prisiones
que los servicios secretos norteamericanos, en plena colaboraci&oacute;n
con los aliados europeos, han creado en Bulgaria, Polonia y Rumania, para
torturar a los prisioneros. Suecia, Francia, Espa&ntilde;a... ofrecieron
sus aeropuertos para el transporte de prisioneros. Esa verdadera subcontrataci&oacute;n
de la tortura permite al gobierno estadounidense &laquo;reconquistar&raquo;
cierta legitimidad, al presentar su guerra como una guerra limpia, sin
torturas, intentando hacer pasar a un segundo plano los esc&aacute;ndalos
sobre las prisiones de Abu Ghraib y Guant&aacute;namo. &iquest;Para qu&eacute;
continuar ensuci&aacute;ndose las manos con ese trabajo inmundo, cuando
los &laquo;puestos de avanzada de la tiran&iacute;a&raquo; pueden asegurar
discreta y limpiamente el trabajo necesario en la guerra llevada adelante
contra los proletarios que no se someten a las necesidades del capital?
<p>Del mismo modo, nos informan que Ir&aacute;n, otro pa&iacute;s clasificado
por Washington como parte del &laquo;eje del mal&raquo;, negoci&oacute;
discretamente con el actual gobierno de Irak, es decir, directamente con
Estados Unidos, la construcci&oacute;n de 24 puestos encargados de controlar
una banda fronteriza com&uacute;n de m&aacute;s de 130 kil&oacute;metros,
para impedir que los &laquo;terroristas&raquo; se infiltrasen en Irak.
el 1 de diciembre de 2004, en una reuni&oacute;n en Teher&aacute;n, los
ministros de interior de Egipto, Kuwait, Jordania, Arabia Saudita, Siria,
Turqu&iacute;a, Siria, Irak e Ir&aacute;n, el gobierno de este &uacute;ltimo
pa&iacute;s propuso a su vecino iraqu&iacute; encargarse de la formaci&oacute;n
y el equipamiento de sus guardafronteras. Esta colaboraci&oacute;n abierta
con &laquo;el gran Sat&aacute;n norteamericano&raquo; no es reciente. Ir&aacute;n
y su gobierno siempre apoyaron a las tropas de ocupaci&oacute;n en Irak,
participando plenamente en el proceso electoral y en la formaci&oacute;n
del nuevo gobierno, que, sin el concurso de partidarios de los ayatol&aacute;s
iran&iacute;es en ese pa&iacute;s, jam&aacute;s hubiesen podido anunciar
&laquo;esa gran victoria de la democracia&raquo;, como lo pregonaron todas
los medios de (des)informaci&oacute;n occidentales. No nos asombremos,
entonces, de que se haya secuestrado y liquidado a los representantes de
la embajada iran&iacute; en Bagdad, como vulgares agentes de Washington,
ni tampoco de los ataques lanzados contra el clero que apoya la pol&iacute;tica
de terror que hacen reinar las tropas de ocupaci&oacute;n. &iexcl;El n&uacute;mero
de ayatol&aacute;s y mul&aacute;s liquidados en Irak son ya incontables!
<p>Esa colaboraci&oacute;n abierta entre Ir&aacute;n y Estados Unidos no
se limita &uacute;nicamente al dominio pol&iacute;tico o militar. Como
la Uni&oacute;n Europea, los ayatol&aacute;s de Ir&aacute;n intervienen
a nivel financiero, invirtiendo millones de d&oacute;lares para crear una
red caritativa que permita suplir la incompetencia, la corrupci&oacute;n
y el desbarajuste de las tropas de ocupaci&oacute;n, para as&iacute; asegurar
el m&iacute;nimo vital que permita restablecer el orden social. Como lo
hemos constatado a lo largo de todo este art&iacute;culo, el abismo entre
lo que la burgues&iacute;a nos vende y la realidad de los hechos, es cada
d&iacute;a m&aacute;s grande, y es tambi&eacute;n la expresi&oacute;n de
otro momento de la cat&aacute;strofe que afrontan los capitalistas.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Queremos terminar este art&iacute;culo subrayando otro ejemplo que demuestra
como los burgueses, a pesar de sus intereses divergentes, se ponen al final
de acuerdo para llevar adelante su empresa de pacificaci&oacute;n social.
Pacificaci&oacute;n social que, en &uacute;ltima instancia, tiene por objetivo
asegurar la explotaci&oacute;n de la clase obrera en todo el mundo.
<p>La burgues&iacute;a en Israel tom&oacute; a su cargo, desde hace tiempo,
la reconfecci&oacute;n del mapa geogr&aacute;fico de la regi&oacute;n.
El gobierno de Sharon tranquilamente pod&iacute;a, evacuando una parte
de Gaza que pasara directamente al control de la Autoridad Nacional Palestina,
retomar una vieja idea del Partido Laborista: delimitar las nuevas fronteras
gracias a la construcci&oacute;n de un muro de separaci&oacute;n que englobe,
en cierto plazo, la mayor parte de las implantaciones jud&iacute;as con
el resto de Israel. Pero para que esa pol&iacute;tica se transformara en
realidad, era necesario cemento, mucho cemento, miles de toneladas de cemento
para construir ese muro de varias centenas de kil&oacute;metros. Y, bueno,
pese a la gran especialidad de las empresas israel&iacute;es para hacer
surgir de la tierra decenas de colonias en algunos meses, en Israel no
hay empresas de cemento capaces de producir las cantidades necesarias de
esa mercanc&iacute;a.
<p>As&iacute;, un mercado formidable se abri&oacute; a los buitres &aacute;vidos
de consumar buenos negocios. Pelsinky, empresa de Haifa, obtuvo ese jugoso
contrato, recurriendo a empresas de cemento egipcias. Logr&oacute;, gracias
a su pasaporte alem&aacute;n, negociar la entrega de m&aacute;s de 120.000
toneladas de cemento a Israel. Pero el negocio se fue a pique cuando la
prensa local dio trascendencia a la cuesti&oacute;n, lo que gener&oacute;
manifestaciones contra ese proyecto. No obstante, el se&ntilde;or Pelsinky,
como todo buen capitalista, no se desanim&oacute; frente a esas dificultades.
&iquest;Y si para continuar importando el cemento a Israel –fue su idea-
se lo hiciera pasar por territorio palestino? Se remang&oacute;, tom&oacute;
su agenda de direcciones y, en septiembre de 2003, obtuvo la firma de un
nuevo acuerdo entre &eacute;l, las empresas de cemento egipcias y... Jamal
Tarifi, ministro palestino de relaciones p&uacute;blicas, propietario de
Qandeel Tarifi Company For Cement. Ese se&ntilde;or Tarifi pose&iacute;a
muchas cualidades, que el se&ntilde;or Pelsinky no ten&iacute;a; frente
a los ojos de los editorialistas patri&oacute;ticos egipcios que fabrican
la opini&oacute;n p&uacute;blica, primero pose&iacute;a la cualidad de
ser &aacute;rabe, adem&aacute;s ministro de la Autoridad Nacional Palestina
y, por fin, lo que para nada es accesorio, poseer la mayor empresa de cemento
de Palestina. M&aacute;s de 420.000 toneladas de cemento fueron as&iacute;
vendidas con toda la tranquilidad que eso requer&iacute;a, por los capitalistas
de Egipto, no a Israel sino a la Autoridad Nacional Palestina, y &eacute;sta
r&aacute;pidamente los revendi&oacute; a los israelitas para construir
el muro. Sin embargo, ese inmundo capitalista no se content&oacute; con
ello, y gracias a una nueva jugarreta, Pelsinky y sus c&oacute;mplices
hicieron otro lucrativo negocio. El gobierno de Egipto, desde hac&iacute;a
muchos a&ntilde;os, hab&iacute;a puesto en marcha toda una serie de reglamentos
de aduanas para favorecer el comercio con su vecino palestino. Todo el
cemento vendido a Palestina, con el objetivo declarado de participar en
la reconstrucci&oacute;n de edificios destruidos por el <i>Tsahal</i> (los
milicos israel&iacute;es), fue liberado de impuestos y pasaron a recibir
una prima que redujo su precio a unos 22 d&oacute;lares la tonelada. Para
ello se estableci&oacute; que el ministro de relaciones econ&oacute;micas
palestino asegurase la legitimidad de la transacci&oacute;n, estableciendo
una especie de certificado que garantizara que la compra de ese cemento
subsidiado servir&iacute;a para la finalidad establecida. Muchos burgueses
utilizaron ese procedimiento para llenarse los bolsillos, gracias a esa
fabulosa maquinaci&oacute;n. En primer lugar, el propio ministro de econom&iacute;a,
vendiendo certificados; luego la Sociedad General de Servicios Comerciales
Palestinos, una especie de sociedad de estado dirigida por Mohammed Rashi,
presidente de dicha empresa y simult&aacute;neamente tesorero personal
del m&aacute;s alto representante de la Autoridad Nacional Palestina de
entonces, el propio Yasir Arafat. El primer ministro palestino de la &eacute;poca,
Ahmed Qorei, tambi&eacute;n propietario de la empresa Al-Quds Cement Company,
que dio mucho que hablar en la prensa por el esc&aacute;ndalo que suscit&oacute;
su participaci&oacute;n directa en la construcci&oacute;n de colonias israel&iacute;es,
particip&oacute; tambi&eacute;n en la compra y venta de ese cemento. Todos,
absolutamente
todos, multiplicaron sus fortunas, encaminando el cemento comprado en Egipto
a 22 d&oacute;lares y vendi&eacute;ndolo entre 35 y 37 d&oacute;lares a
Pelsinky. Tambi&eacute;n los servicios de seguridad de Gaza, que accesoriamente
cuentan entre sus competencias el asegurar el servicio de aduana, se enriquecieron
hasta provocar la exasperaci&oacute;n de la poblaci&oacute;n. Unos meses
m&aacute;s tarde, el responsable de esos servicios de seguridad fue ajusticiado
en plena calle. Diversas encuestas se&ntilde;alan que fueron m&aacute;s
de seis millones de d&oacute;lares los que pasaron a los bolsillos de los
dirigentes palestinos, mientras que &eacute;stos no dejaron un solo d&iacute;a
de aparecer en las tribunas internacionales y en los medios de difusi&oacute;n
de todo el mundo, repitiendo sus inmundos refranes, que tan lucrativos
les resultan, acerca de &laquo;la oprimida naci&oacute;n palestina&raquo;
y el &laquo;muro de la verg&uuml;enza&raquo;.
<p>As&iacute;, bajo la cobertura del patriotismo, burgueses de Egipto vend&iacute;an
cemento a capitalistas palestinos, en nombre de la reconstrucci&oacute;n
de la Palestina destruida por &laquo;el enemigo sionista&raquo;, para construir
el famoso muro israel&iacute;. <i>&laquo;Mientras nadie mov&iacute;a un
dedo contra los capitalistas palestinos, hemos arrestado a pobres que trabajaban
de jornaleros a los pies del muro. Y adem&aacute;s los llamamos colaboracionistas
&raquo; </i>confiesa el diputado Hassan Kreishe. Ese cemento fue al final
utilizado por los explotadores israel&iacute;es para la construcci&oacute;n
de un muro infranqueable, detr&aacute;s del cual miles de proletarios son,
y ser&aacute;n, hacinados, api&ntilde;ados, y en donde revientan y reventar&aacute;n
en una miseria espantosa porque su lucha los ha transformado en indeseables
y perjudiciales a los ojos del capital (3). &iexcl;&Eacute;sta es la verdadera
historia vergonzosa de ese muro!
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
En la divisi&oacute;n se encuentra tambi&eacute;n la unificaci&oacute;n
de los burgueses contra nuestra clase. Creer un solo instante que es m&aacute;s
agradable vivir bajo el estandarte azul de la Uni&oacute;n Europea que
bajo el del t&iacute;o Sam, como los Chirac y otros Cohn-Bendit quieren
hacernos creer, es una falsa elecci&oacute;n que nos ata de pies y manos
a una fracci&oacute;n burguesa, y que busca llevar al proletariado al campo
de la guerra &iacute;nter imperialista. Jam&aacute;s fue posible una alianza,
ni lo ser&aacute;, entre el proletariado y cualquier fracci&oacute;n burguesa
sin que el proletariado salga derrotado. Sus oposiciones, sus enfrentamientos,
sus guerras se hacen siempre con nuestros muertos, con los cad&aacute;veres
de nuestra clase. Solamente si se permanece en nuestro terreno de clase,
reivindicando la &uacute;nica guerra que libere nuestra clase, la guerra
social por la abolici&oacute;n del trabajo asalariado, podremos denunciar
a todas las fracciones burguesas como lo que son, nuestros peores enemigos,
podremos luchar contra todos los que asesinan a nuestros hermanos de clase
que luchan en Irak, Afganist&aacute;n, Palestina..., como los mismos enemigos
que nos hacen frente ac&aacute;, cuando vamos a la huelga, incendiamos
comisar&iacute;as e intendencias o, si nos remontamos a un pasado no tan
lejano, &iexcl;cuando nuestros ancestros part&iacute;an al &laquo;asalto
del cielo&raquo;, para retomar una consigna de la &eacute;poca de la Comuna
de Par&iacute;s! La lucha de nuestros hermanos de clase en otras partes
del mundo es nuestra propia lucha. Nuestro enemigo es tambi&eacute;n el
mismo: la burgues&iacute;a mundial centralizada hoy en torno a la bandera
de Estados Unidos. Todas las fracciones burguesas, desde las m&aacute;s
pacifistas a las m&aacute;s progresistas, participan, apoyan y sostienen
ese estandarte. Contra todos los frentes, en los que el proletariado perder&aacute;
de vista sus objetivos hist&oacute;ricos, es decir, la agon&iacute;a de
la sociedad de clase, reivindicamos nuestro terreno de clase, nuestro rechazo
de todas las guerras imperialistas, de todas las medidas de austeridad.
Luchemos por nuestros propios intereses contra todas las fracciones de
clase, con nuestros hermanos de clase del mundo entero. &iexcl;Proletarios
de todos los pa&iacute;ses, un&aacute;monos contra la burgues&iacute;a,
que se nos enfrenta s&oacute;lidamente armada y bien unificada! &iexcl;Viva
el comunismo!
<table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="70%" BGCOLOR="#CC0000" >
<tr>
<td>
<div align=right><b><u>Armas de destrucci&oacute;n masiva en Irak&nbsp;</u></b></div>
2003&nbsp;
<br>Los Aliados, declaran la guerra a Irak. El argumento principal de esta
guerra era la presencia de armas de destrucci&oacute;n masiva en Irak.
<p>2003-2005
<br>Desde los comienzos de la invasi&oacute;n aliada a Irak, los represores
utilizaron armas de destrucci&oacute;n masiva. Los cad&aacute;veres carbonizados
encontrados luego de la batalla librada en el aeropuerto de Bagdad fueron
el primer testimonio de la utilizaci&oacute;n de NAPALM en Irak. Asimismo,
en diferentes p&aacute;ginas web y otros medios de comunicaci&oacute;n
se denunci&oacute; la utilizaci&oacute;n de armas qu&iacute;micas. Pero
esta realidad no lleg&oacute; a trascender demasiado. Solo cuando el Ej&eacute;rcito
de Estados Unidos utiliz&oacute; grandes cantidades de NAPALM durante la
ofensiva contra la poblaci&oacute;n de Falluja en noviembre 2004 dicha
realidad result&oacute; inocultable.
<p>“La utilizaci&oacute;n de NAPALM y de f&oacute;sforo blanco en la guerra
en Irak era ya conocido... Esos cad&aacute;veres carbonizados, encontrados
luego de la batalla del aeropuerto (abril 2003); los testimonios de los
habitantes de Falluja.., con sus rostros desencarnados por el f&oacute;sforo
blanco me lo confirmaron y los soldados americanos, alistados en el campo
de batalla tambi&eacute;n me lo ratificaron. El documental de Rainews24,
“Falluja. La masacre olvidada”1, muestra ese horror ilimitado. Rostros
quemados, irreconocibles de mujeres y ni&ntilde;os inertes en sus habitaciones
intactas (&iexcl;el f&oacute;sforo solo consume las c&eacute;lulas que
contienen agua!). Matanza reconocida tambi&eacute;n por los autores materiales
de la masacre, los soldados, que atestiguaron delante de las c&aacute;maras…
Las im&aacute;genes de la encuesta de Rainews24 lo prueban y los interesados
lo confirman: el Pent&aacute;gono admiti&oacute; la utilizaci&oacute;n
de NAPALM, bajo la forma de Mk77. El ministerio de defensa ingl&eacute;s
se justific&oacute; sosteniendo que ignoraba que Estados Unidos hab&iacute;a
empleado dicho producto... Quemados (los pobres habitantes de Falluja)
hasta no poder ser reconocidos, ni contados: &uacute;nicamente 700, de
las miles de v&iacute;ctimas de Falluja, fueron sepultadas con un nombre...
<br>Y &iquest;qu&eacute; hace la comunidad internacional? Se calla. Pero
no podemos callarnos frente a un tal horror sin devenir c&oacute;mplices
y somos c&oacute;mplices cuando permitimos que nuestras tropas permanezcan
en Irak...”
<br>&nbsp;
<div align=right><font size=-2>Giuliana Sgrena, “Il manifesto”</font></div>

<p><br>“Hasta hoy en d&iacute;a nuestros superiores del pent&aacute;gono
contin&uacute;an declarando que es ‘inhumano’ utilizar armas qu&iacute;micas
y de destrucci&oacute;n masiva en Irak, porque ‘se asesina civiles’. De
hecho hemos utilizado y continuamos a utilizar f&oacute;sforo blanco y
uranio empobrecido. Somos responsables de masacres sistem&aacute;ticas
de civiles iraqu&iacute;es.&nbsp;
<br>Las bombas de f&oacute;sforo fueron utilizadas de noche y de d&iacute;a,
de manera continua, y he asistido a la muerte de numerosos civiles inocentes
–mujeres y ni&ntilde;os incluidos- quemados vivos: im&aacute;genes dif&iacute;ciles
de contar... He visto una enorme cantidad de civiles incinerados, carbonizados,
quemados vivos por los efectos del f&oacute;sforo blanco. Se trata de bombas
de 44 libras de polystireno-like gel y 63 galones de propergol… Fui testigo
ocular de la consecuencias de la utilizaci&oacute;n de armas con NAPALM,
exactamente como las que se utilizaron en Vietnam”&nbsp;
<br>Jimmy Massey (marino del Ej&eacute;rcito estadounidense, autor de “Cowboys
from hell” perteneciente a la organizaci&oacute;n “Irak, veteranos contra
la guerra”.)
<p>El Pent&aacute;gono ha eliminado de su vocabulario el t&eacute;rmino
napalm, t&eacute;rmino que hace alusi&oacute;n directa a las masacres que
hizo en Vietnam y afirm&oacute; haber destruido todo su stock en 2001.
Aqu&eacute;l habr&iacute;a sido remplazado por “bombas incendiarias”, alegando
que no se trata de la misma cosa. Sin embargo, el propio M. Spike, director
de “GlobalSecurity.Org.” instituto americano de estudios militares confiesa:
“Esta distinci&oacute;n es est&uacute;pida, se trata de NAPALM”.
<p>“Hemos bombardeado con NAPALM... No es una s&uacute;per manera de morir.
Los generales adoran el NAPALM, pues tiene un gran efecto psicol&oacute;gico”
Declaraci&oacute;n de un oficial de la US Air Force.
<p>“El f&oacute;sforo blanco ha probado ser una munici&oacute;n efectiva
y vers&aacute;til. La usamos para misiones de investigaci&oacute;n... y,
luego en la lucha, como una arma potentemente psicol&oacute;gica contra
los insurgentes...”
<br>&nbsp;
<div align=right><i><font size=-2>Capitan James T. Cobb, Teniente Christopher
A. LaCour y Sargento de Primera Clase William H. Hight en TF 2-2 in FSE
AAR: Indirect Fires in the Battle of Fallujah</font></i></div>

<hr WIDTH="100%">
<p><font size=-2>1 Se trata de un reportaje realizado por la cadena Italiana
Rai News 24, en la que revela uno de los misterios, mantenidos en el m&aacute;s
estricto secreto, del frente de la guerra durante toda la campa&ntilde;a
b&eacute;lica en Irak. Esta encuesta presenta los testimonios de militares
USA que combatieron en Irak y los de los habitantes de Falluja.</font></td>
</tr>
</table>

<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="70%" BGCOLOR="#CC0000" >
<tr>
<td>
<div align=right><b><u>Atentados indiscriminados, fuerza de ocupaci&oacute;n
e intereses imperialistas&nbsp;</u></b></div>
“... Hay atentados (indiscriminados) que son obra de los propios estadounidenses,
como el perpetrado hace un a&ntilde;o contra la mezquita Kadimiya (en Bagdad)...
Pero la mayor violencia es la derivada de los ataques continuos de las
fuerzas de ocupaci&oacute;n y los colaboracionistas contra poblaciones,
como las recientes contra al-Qaim, Hut, Samarra, etc. Los coches-bombas
no causan tantas v&iacute;ctimas civiles como las causadas en un solo d&iacute;a
por los ocupantes en cualquier ciudad del pa&iacute;s” Al-Kubaysi en “&iquest;Qui&eacute;n
mata a qui&eacute;n en Irak y por qu&eacute;?” Carlos Vera y Pedro Rojo,
Delegaci&oacute;n de la CEOSI en Iraq, 9 de junio, 2005 (Rebeli&oacute;n/IraqSolidaridad
(www.nodo50.org/iraq )
<br>El inter&eacute;s actual del capital en Irak es el de transformar la
guerra social en una guerra interimperialista, como ya lo se&ntilde;alamos
en el n&uacute;mero anterior de nuestra revista. Uno de los m&eacute;todos
para luchar por ese objetivo es la organizaci&oacute;n deliberada de atentados,
por parte de diferentes fuerzas estatales, que, con la complicidad de los
medios, se les atribuyen a “la resistencia” en Irak. Diferentes fuentes
de informaci&oacute;n (peri&oacute;dicos occidentales, comunicados de la
llamada resistencia, prensa militante...) dicen que los estados brit&aacute;nico,
israel&iacute;, estadounidense, iran&iacute;... organizaron, desde los
primeros meses de 2004, ataques indiscriminados contra ciertos objetivos
particulares, como los edificios de las comunidades religiosas (chi&iacute;tas,
cristianas o sunitas).
<br>El 21 de julio, diversos grupos armados denunciaron a las “fuerzas
de ocupaci&oacute;n” como responsables de los sangrientos ataques contra
civiles, que se hab&iacute;an desencadenado en la &uacute;ltimas semanas.
En un comunicado conjunto de dichos grupos se niega toda implicaci&oacute;n
en el ataque contra una parada de taxis y minibuses (17/08/05) en el que
murieron 52 iraqu&iacute;es (mujeres y ni&ntilde;os incluidos) y se&ntilde;alan
a los servicios de la inteligencia israel&iacute; y a los ocupantes como
responsable de ese atentado. Luego afirman “otro de sus trucos es colocar
bombas cerca de escuelas y hospitales, tras la cual aparece el americano
“salvador” para descubrir el explosivo y desactivarlo antes de que estalle,
‘rescatando as&iacute; a los musulmanes’ ... El &uacute;ltimo de sus trucos
sucios es hacer estallar coches-bombas en lugares p&uacute;blicos como
mercados o calles abarrotadas, en un intento desesperado de hundir la imagen
de la lucha y de los guerrilleros, enviando as&iacute; un mensaje a la
gente de que a ‘los muyahidin no les importa la sangre de los musulmanes’.El
tipo de mensaje que los medios dirigidos por los cruzados vierten, no hacen
menci&oacute;n alguna del n&uacute;mero de ataques en que los cruzados
y sus esbirros mueren. &iquest;Qu&eacute; podemos ganar nosotros haciendo
estallar coches en lugares p&uacute;blicos? Los Cruzados utilizan medios
retorcidos para hacer estallar coches-bombas, incluyendo el colocar bombas
abajo de los veh&iacute;culos que detienen en los puestos de control”.
<br>En septiembre se descubren a dos agentes brit&aacute;nicos camuflados
de resistentes y con bombas preparadas para estallar en la ciudad de Basora,
lo que pone al descubierto la utilizaci&oacute;n de agentes brit&aacute;nicos
en tareas de provocaci&oacute;n terrorista.
<br>Otras fuentes indican que el asesinato de intelectuales, cient&iacute;ficos,
acad&eacute;micos y profesionales ser&iacute;an obra de los servicios secretos
israelitas, el objetivo ser&iacute;a impedir que Irak se transforme en
una potencia rival o en una amenaza para el Estado de Israel&nbsp;
<br>Arabia Saudita como Ir&aacute;n son tambi&eacute;n se&ntilde;alados
como estados que financian ciertos grupos que practican atentados indiscriminados
en Irak.
<br>Actualmente circulan informaciones seg&uacute;n las cuales la “operaci&oacute;n
Salvador”, dirigida por los servicios secretos americanos y en la que estar&iacute;an
sistem&aacute;ticamente implicados milicianos de las Brigadas Badr (brazo
armado del Congreso Supremo de la revoluci&oacute;n isl&aacute;mica en
Irak), los pesmerghas del UPK y del PDK, tendr&iacute;a como objetivo “limpiar”
Irak, como lo hacen los milicos de Sao Paulo cuando limpian cotidianamente
las favelas, en base a asesinatos masivos, secuestros, torturas...&nbsp;
<br>Ese tipo de acciones contra la poblaci&oacute;n y todos los mecanismos
de informaci&oacute;n deformada de lo que pasa en ese pa&iacute;s, intentan
polarizar la sociedad en t&eacute;rminos interburgueses, confundir la situaci&oacute;n
interna e internacional, aislando as&iacute; al proletariado en ese pa&iacute;s,
dado que la confusi&oacute;n generalizada que esos mecanismos desarrollan,
siembran el desconcierto y hacen muy dif&iacute;cil que el proletariado
de otras partes del mundo se reconozca en la lucha de sus hermanos de clase
en Irak.</td>
</tr>
</table></center>

<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1 Con el objetivo de ganarse a la poblaci&oacute;n, los dirigentes iraqu&iacute;es
prometieron la liberaci&oacute;n de todos los detenidos que tomasen las
armas contra las tropas de la coalici&oacute;n, a excepci&oacute;n de aquellos
que &laquo;tuviesen sangre -de baasistas, NDR- en sus manos&raquo;. El
proletariado fue, as&iacute;, a las prisiones el d&iacute;a anunciado de
la amnist&iacute;a, pero no se someti&oacute; a las condiciones dictadas
por los dirigentes capitalistas locales. Todas las prisiones fueron tomadas
por asalto y vaciadas sin que las fuerzas de represi&oacute;n presentes
fuesen capaces de impedir tal desbordamiento. Este hecho, que pas&oacute;
casi desapercibido en el momento en que todo el espect&aacute;culo mediatizado
giraba y se concentraba sobre lo que Chirac dec&iacute;a a Bush, nos da
una idea del estado de descomposici&oacute;n en el que se encontraba el
r&eacute;gimen
de Saddam Hussein, y &iexcl;la imperiosa necesidad, para los capitalistas
del mundo entero, de invadir Irak para finalmente reimponer el orden!
<br>2 Tanto los actuales magistrados como los que hubo durante el r&eacute;gimen
de Saddan Hussein, fueron el blanco de ataques cotidianos de la parte de
proletarios que buscan hacerles pagar con la muerte sus innobles sentencias
que pronuncian contra nuestra clase.
<br>3 En particular tras &laquo;la primera intifada&raquo;, pues la burgues&iacute;a
israel&iacute; se vio obligada a buscar otras fuentes de mano obra sumisa
para sus necesidades de valorizaci&oacute;n.
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="suburbios"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Cuando los suburbios arden, se
escucha la revoluci&oacute;n que crepita</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>(Francia, noviembre 2005)</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
No neguemos el placer que nos provocan esos alegres fuegos que se encendieron
por doquier en Francia e incluso m&aacute;s all&aacute; de las fronteras
del hex&aacute;gono. Ellos le dan alegr&iacute;a a nuestros corazones y
probaron, a quien quiera comprenderlo, que cuando la revuelta vuelve a
retumbar, ella puede extenderse como un reguero de p&oacute;lvora. A quienes
piensan que la revoluci&oacute;n pertenece al pasado, que el proletariado
est&aacute; resignado, alienado, que es impotente o que ya no existe, la
extensi&oacute;n misma del movimiento y su potencia les prob&oacute; lo
contrario: el proletariado puede volver a levantar cabeza. Claro que nosotros
no nos hacemos ilusiones acerca de la situaci&oacute;n general del proletariado,
las separaciones y divisiones que la sociedad le ha impuesto, no pod&iacute;an
permitir que esa ruptura fuese suficiente para destruir tanto el aislamiento
nacional como internacional. No pod&iacute;a esperarse que esa explosi&oacute;n
condujera a todo el planeta a una insurrecci&oacute;n generalizada, dado
que la burgues&iacute;a tiene una gran capacidad para circunscribir la
revuelta a un solo sector del proletariado, para evitar que la misma desborde
demasiado de las fronteras y para ahogarla en lo inmediato. Pero no nos
sorprendamos de que la revoluci&oacute;n mundial pueda surgir tan s&uacute;bitamente
y extenderse con esa rapidez. Las explosiones est&aacute;n ineluctablemente
ligadas a la cat&aacute;strofe cotidiana del capital, el proletariado se
encuentra forzado a defenderse contra las agresiones cada vez m&aacute;s
provocadoras de este modo de producci&oacute;n inhumano.
<p>A contracorriente del pesimismo ambiente en cuanto a la capacidad del
proletariado de volver a ser sujeto de la historia, a contracorriente de
todas las falsificaciones y divisiones que el estado y sus servidores de
todo tipo tienden a imponer al movimiento para descalificarlo y debilitarlo,
nosotros vemos objetivamente la potencialidad revolucionaria detr&aacute;s
de ese movimiento porque consideramos su naturaleza profundamente proletaria.
Afirmamos, de manera clara y fuerte, que dicha revuelta expresa el rechazo,
por parte de nuestra clase, contra todo lo que el sistema pretende hacerle
soportar. Reconocer a nuestros hermanos de clase en lucha, implica tambi&eacute;n
asumir la cr&iacute;tica del movimiento. Los l&iacute;mites que constatamos
en este movimiento, no podemos imputarlos &uacute;nicamente a la represi&oacute;n,
al armamento de las fuerzas de mantenimiento del orden, sino que debemos
tambi&eacute;n criticar los propios l&iacute;mites del proletariado, la
supeditaci&oacute;n y la credulidad frente a un conjunto de ideolog&iacute;as
que traban nuestra fuerza. Muchos proletarios, por diversas razones que
analizaremos brevemente, no se reconocieron en esos c&oacute;cteles molotov
que hicieron temblar el orden burgu&eacute;s, impidiendo de esta manera
la mayor generalizaci&oacute;n del movimiento.
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="70%" BGCOLOR="#CC0000" >
<tr>
<td>
<div align=right><b><u>El populismo “antiimperialista”, como siempre a
favor del estado y contra la lucha del proletariado.&nbsp;</u></b></div>
Ayer Ch&aacute;vez en medio de sus declaraciones antiimperialistas, en
plena huelga del sector petrolero, entregaba en condiciones favorables
petr&oacute;leo a Ecuador para cumplir con sus obligaciones con Estados
Unidos, jugando as&iacute; un claro papel contra la lucha proletaria en
aquel pa&iacute;s.
<br>Coherente con ello y frente al movimiento de los suburbios franceses
Ch&aacute;vez declara el 10 de noviembre de 2005: “Nosotros condenamos
(el movimiento) y expresamos nuestra solidaridad al pueblo franc&eacute;s
y al gobierno franc&eacute;s, que es un gobierno hermano, un amigo”.</td>
</tr>
</table></center>
1- Algunos consideraron que sus condiciones de supervivencia son m&aacute;s
envidiables que los habitantes de los HLM (1), aunque tarde o temprano
ser&aacute;n tambi&eacute;n tirados a la basura del capital. Otros se reconocieron
pero no hicieron gran cosa para contribuir a la revuelta, tal vez por miedo
a perder el poquito de confort que la burgues&iacute;a les concede para
encadenarlos mejor, pero esto pende de un hilito porque nuestros due&ntilde;os
se encuentran forzados, por la loca competencia que se libran en plena
cat&aacute;strofe del capital, a arrancarnos las zanahorias que nos tendieron
ayer y se ver&aacute;n forzados a utilizar cada vez m&aacute;s el garrote
cuando intentemos imped&iacute;rselo. Los salarios bajan, la estabilidad
de empleo ya es parte de un pasado m&iacute;tico, el horror de las medidas
coercitivas y de los mecanismos de enajenaci&oacute;n se amplifican: el
absurdo de este mundo revienta un poco por todas partes. Pocos trabajadores,
incluso algunos que hoy se encuentran en lucha en Francia o en otras partes,
percibieron la identidad de su lucha con la que se desarrollaba frente
a sus propios ojos.
<p>2. Otros no se reconocieron en esta lucha porque sus principales actores
eran muy j&oacute;venes. No comprendieron que esos j&oacute;venes proletarios
eran la expresi&oacute;n en palabras, en hechos, en bronca, en desesperaci&oacute;n,...
de lo que sienten todos los otros: los mayores (o menores todav&iacute;a),
las hermanas,... sin dudas mucho m&aacute;s bloqueados por roles y responsabilidades
m&aacute;s apremiantes. &iquest;C&oacute;mo no imaginarse que muchos apoyaban,
participaban en la revuelta e incluso la organizaban a diferentes niveles
sin aparecer en el fuego de la acci&oacute;n? Mantener la confusi&oacute;n
haciendo de la revuelta una simple cuesti&oacute;n de j&oacute;venes perdidos,
fue el principal argumento utilizado por la burgues&iacute;a para confinar
el movimiento. A nosotros nos importa un bledo la edad de los actores de
primera l&iacute;nea: en la calle se trataba de un enfrentamiento entre
proletarios y el estado.
<p>3. El estado promocion&oacute; la representaci&oacute;n de la revuelta
de “inmigrantes” y muchos proletarios cr&eacute;dulos reproducen el abanico
de clich&eacute;s utilizados para distinguirse de esa “escoria”. Recordemos
que la sociedad capitalista es fundamentalmente racista, que no hay fracci&oacute;n
burguesa, incluida la socialdemocracia, que sea realmente antirracista.
Quienes hoy se dicen
<br>antirracistas son quienes pretenden que el capitalismo pudiese no ser
racista, que podr&iacute;a reproducirse sin reproducir simult&aacute;neamente
las condiciones del racismo al interior mismo del proletariado empuj&aacute;ndolo
a la competencia frente a sus explotadores. Lo vimos en el mismo momento
de la revuelta, los burgueses solo discuten de c&oacute;mo domar a los
revoltosos, en el mismo momento en que montan el espect&aacute;culo acerca
de la proporci&oacute;n de la ciudadan&iacute;a patri&oacute;tica y de
“integraci&oacute;n” a la cual tendr&iacute;an derecho los diferentes detentadores
de los permisos de estad&iacute;a o de otros documentos definitivamente
provisorios. La divisi&oacute;n mundial y racista del trabajo es una realidad
objetiva, determinada por las diferencias hist&oacute;ricas en la sumisi&oacute;n
a la explotaci&oacute;n y a las ideolog&iacute;as que la justifican. Todo
proletario porta en s&iacute; su “origen” y eso lo diferencia en el mercado
de fuerza de trabajo, para conseguir un alojamiento o frente a los milicos.
Sabemos que los suburbios que se levantaron poseen un gran n&uacute;mero
de proletarios de origen inmigrado. Tambi&eacute;n sabemos que el sistema
social ha desarrollado las condiciones de putrefacci&oacute;n social, api&ntilde;ando
los proletarios en condiciones invivibles y que el estado utiliza esa misma
putrefacci&oacute;n contra las luchas que inevitablemente estallan, denunciando
a los “extranjeros” culpables de los disturbios. Sabemos que el movimiento
mismo drena a los proletarios hacia el mismo, independientemente de los
diferentes “or&iacute;genes” de ellos y recuerda brutalmente al capital,
que de hecho, sigue unificando a los esclavos en su miseria. Evidentemente
que con esta comprensi&oacute;n es totalmente l&oacute;gico que nos situemos
a total contra corriente con respecto a los que se dedican a falsificar
esos movimientos consider&aacute;ndolos como simples agudizaciones de la
putrefacci&oacute;n social t&iacute;pica de esas “cit&eacute;s” (2) , cuyos
habitantes no ser&iacute;an lo suficientemente “obreros” por&nbsp; lo que
se les retira ideol&oacute;gicamente el calificativo social de “proletarios”.
<p>4. El movimiento se desencaden&oacute; en los suburbios y a causa de
ello muchos proletarios tampoco se sintieron concernidos. Algunos porque
ya lograron escapar de esos suburbios y viven en lugares un poco menos
podridos, otros porque todav&iacute;a no fueron obligados a vivir en ellos
y se sienten al abrigo de la ignominia de la pol&iacute;tica p&uacute;blica
de las viviendas sociales. Pero que importancia puede tener que se nos
encierre en un gallinero, que paguemos un alquiler exorbitante o que laburemos
hasta sangrar para pagar las cuotas de una casa. Esas diferencias son las
zanahorias con las que hacen marchar, con las que nos quieren hacer marchar,
como esclavos. Pero mientras no logremos abolir las relaciones sociales
capitalistas seguiremos en la prehistoria humana y nuestro cotidiano ser&aacute;
siempre el de pagar el derecho a existir, a quienes y para quienes, se
estableci&oacute; e instaur&oacute; el “estado de derecho”. Y si la burgues&iacute;a
no tiene ning&uacute;n escr&uacute;pulo en encerrar a nuestros hermanos
de clase en esas inmundas torres, no nos ilusionemos con la posibilidad
de que algunos de nosotros saldremos adelante y que no nos dejar&iacute;a
reventar si no tuvi&eacute;semos los medios para servirla. De la boca del
ministro del interior sali&oacute; la palabra que ilustra la alta estima
que ella nos reserva y que es v&aacute;lida para cada uno de nosotros,
incluso si dicho ministro intent&oacute; limitar el significado de la misma
&uacute;nicamente a los causantes de los des&oacute;rdenes: todos nosotros
somos escoria, porque todos nosotros somos potencialmente peligrosos para
la supervivencia de este mundo.
<p>5. La clave de la longevidad de la clase dominante es la detenci&oacute;n
del monopolio de la violencia y la utilizaci&oacute;n de una parte de la
clase explotada para defender la explotaci&oacute;n. Cuando en los suburbios
el proletariado no se expresa pac&iacute;ficamente en marchas ovejunas
y portando carteles consens&uacute;ales, es l&oacute;gico que otros proletarios
se desorienten. Estos no ven la violencia hist&oacute;rica que consiste
a hacernos laburar todos los d&iacute;as para engordar el capital, ni la
violencia sutil y permanente para mantener nuestra sumisi&oacute;n y cierran
los ojos frente a la represi&oacute;n que se desencadena contra quienes
manifiestan no aceptar m&aacute;s sus condiciones de supervivencia. Olvidan,
que es esa misma burgues&iacute;a que no duda en utilizar la violencia
para enviarnos a reventar en la guerra si sus intereses lo imponen. Olvidan
la violencia cotidiana de la cat&aacute;strofe del modo de producci&oacute;n
capitalista que cada vez hace m&aacute;s estragos en los cuatro rincones
del planeta y que esconden detr&aacute;s supuestas cat&aacute;strofes naturales,
conflictos “inter&eacute;tnicos” o de cuestiones de gesti&oacute;n. No
solo no ven en esta violencia el terrorismo que ejerce la burgues&iacute;a
en permanencia contra nosotros, sino que la apoyan condenando toda respuesta
de sus hermanos de clase, respuesta proletaria necesariamente violenta.
Solo el terror revolucionario podr&aacute; parir una sociedad sin violencia:
el comunismo.
<p>6. La fuerza principal del movimiento fue sin duda la de no reivindicar
nada. Habituados a reivindicar de una manera constructiva, razonable, ciudadana,
tanto las alzas de salario, las bajas de impuestos o los cambios en la
pol&iacute;tica socioecon&oacute;mica o pol&iacute;tica… para muchos proletarios,
ese movimiento de los suburbios no ten&iacute;a objetivo claro y aparece
as&iacute; como sin perspectiva o incluso autodestructivo. Nuestra perspectiva
es sin duda la de no reivindicar nada, en el sentido reformista del t&eacute;rmino,
es decir no pedirle nada a la burgues&iacute;a sino de retomar aquello
de lo que ella se apropi&oacute;, los medios de reproducci&oacute;n de
la vida. Nosotros no reivindicamos nada en particular, reivindicamos todo.
Por eso vemos perspectivas revolucionarias ah&iacute; donde muchos esconden
y trafican la realidad detr&aacute;s de la apolog&iacute;a permanente del
cuadro limitado a las reivindicaciones parciales, de las respuestas “positivas”
a los deseos sociales: un trabajito, un alojamiento, un salario y algo
para distraernos de nuestros verdaderos deseos humanos. En el movimiento
de los suburbios franceses nosotros vemos una determinaci&oacute;n de cambio
radical, que aunque no sea claramente verbalizado, se expresa en los actos.
En el mismo vemos una neta tendencia a atacar todo lo que nos destruye,
de lo cual hacemos un breve inventario en nuestro volante. Claro que toda
la prensa burguesa se moviliz&oacute; para presentarnos un espect&aacute;culo
cat&aacute;strofe nihilista, de violencia ciega, de juego m&oacute;rbido
y de manipulaci&oacute;n. As&iacute; los pocos proletarios que fueron identificados
como tales solo lo fueron en la medida en que eran propietarios de los
autos incendiados, clar&iacute;sima tentativa de hacernos creer que los
proletarios y los burgueses tienen que defender lo mismo. Para ilustrar
esto, ardemos de deseo de hacer p&uacute;blico este textito an&oacute;nimo
producto del movimiento mismo:
<p><i>Quemar simplemente el decorado de lo que no queremos ver nunca m&aacute;s,
el de la miseria que oprime, el de la ciudad hormig&oacute;n que encierra,
que asfixia.</i>
<p><i>Quemar los medios de transporte que humillan todos los d&iacute;as
la imposibilidad de salir de ese gris.</i>
<p><i>Quemar las escuelas de “la rep&uacute;blica” que son los primeros
lugares de exclusi&oacute;n, de selecci&oacute;n, de clasificaci&oacute;n,
de aprendizaje a la obediencia incondicional.</i>
<p><i>Quemar los ayuntamientos que gestionan la miseria, y las comisar&iacute;as,
sin&oacute;nimos de humillaci&oacute;n, prepotencia y golpizas.</i>
<p><i>Quemar el estado que gestiona esas prisiones a cielo abierto.</i>
<p><i>Quemar los locales de los partidos pol&iacute;ticos, Quemar a los
pol&iacute;ticos despreciativos</i> (3)<i>. Quemar a la &eacute;lite.</i>
<p><i>Quemar los dep&oacute;sitos de mercanc&iacute;as, los concesionarias
automotrices, los bancos, los videoclubs, los supermercados, los centros
comerciales, los canales de televisi&oacute;n.</i>
<p><i>Quemar y no robar</i> (4)<i>, solo para transformar en humo esta
mercanc&iacute;a por la cual debemos reventar laburando y que debemos “normalmente”
codiciar, consumir, acumular.</i>
<p><i>Quemar porque parecer&iacute;a que es la &uacute;nica forma de hacerse
o&iacute;r, de no ser invisible.</i>
<p><i>Quemar con el esp&iacute;ritu evidente de hacer cambiar las cosas.</i>
<p>7. Como es costumbre y ya hemos evocado, los medios repitieron ampliamente
la falsificaci&oacute;n, seg&uacute;n la cual, con total seguridad ese
tipo de movimiento solo podr&iacute;a ser dirigido por un hampa inescrupulosa
o por los “islamistas radicales”. Es un elemento normal del arsenal utilizado,
para evitar lo peor, por parte del estado. Sin embargo este mismo estado
se vio forzado, con posterioridad, a reconocer, principalmente por la boca
de los Servicios de Inteligencia de la represi&oacute;n, que todo esto
era mentira, pero que la duda, acerca de las motivaciones de los insurgentes,
hab&iacute;a tenido el impacto deseado: negar y ocultar su car&aacute;cter
esencialmente proletario. Evidentemente que la trampa de la recuperaci&oacute;n
se encuentra presente, como en todo movimiento, pero tanto por parte de
los gur&uacute;s islamistas como por la izquierda tradicional, es decir
tanto por la socialdemocracia religiosa como por la laica, todos act&uacute;an
juntos para enterrar nuestra lucha. Los llamados a la calma se escucharon
por todas partes. No pudiendo negar la violencia estatal, ni la putrefacci&oacute;n
social, la mayor&iacute;a de las organizaciones de izquierda se atrincheraron
detr&aacute;s de la repugnante consigna: “hay que sustituir el estado de
urgencia policial por un estado de urgencia social”. Lo que significa m&aacute;s
milicos de proximidad, m&aacute;s contralores y asistentes sociales, m&aacute;s
animadores bomberos, m&aacute;s negreros para los “nuevos mercados de trabajo”.
El estado social es siempre un estado policial. &iexcl;Represi&oacute;n
y reformismo est&aacute;n del mismo lado!
<p>Todas esas cortinas de humo tuvieron como consecuencia que nuestros
hermanos de los suburbios tuvieran que arregl&aacute;rselas solos en el
enfrentamiento al estado. Pocos proletarios de otros sectores se juntaron
a esa lucha. Podr&iacute;an haberlo hecho afuera de los suburbios, el capital
est&aacute; por todas partes, pero la divisi&oacute;n del proletariado
permiti&oacute; nuevamente a las fuerzas de la represi&oacute;n, retomar
provisoriamente el control de los barrios populares.
<p>El apoyo pasivo o activo de las campa&ntilde;as estatales de denigraci&oacute;n
del movimiento no solo contribuye a la represi&oacute;n realizada por el
estado franc&eacute;s, sino que contribuye a la represi&oacute;n del proletariado
en otras partes en que ese estado, o sus aliados, interviene directa o
indirectamente: Irak, Bolivia, Argelia, Hait&iacute;, Costa de Marfil,…
Las fuerzas capitalistas se unifican y se socorren cuando el capital se
encuentra en peligro en una zona del planeta y por eso lo que m&aacute;s
temen es que el proletariado de los diferentes pa&iacute;ses se reconozcan
en la lucha de sus hermanos y se unifiquen en la lucha.
<p>Extraigamos entonces una conclusi&oacute;n provisoria, dado que toda
esta historia no est&aacute; concluida: antes o despu&eacute;s el movimiento
volver&aacute; a emerger. Mantengamos la llama que lo anim&oacute; para
que cuando el viento de la revuelta vuelva a soplar, sea mucho m&aacute;s
potente y salga de los suburbios abarcando la totalidad de la sociedad.
<p>La represi&oacute;n golpe&oacute; fuerte encerrando en calabozos a muchos
de nuestros hermanos. Poco importa que los reprimidos tengan o no algo
que reprocharse en cuanto a haber atacado el orden p&uacute;blico. Es nuestra
clase que es atacada, todo lo que podamos hacer para sacarlos de ah&iacute;,
&iexcl;hag&aacute;moslo!
<p>Muchas asociaciones de ciudadanos intentar&aacute;n hacernos marchar
para reclamar m&aacute;s justicia: &iexcl;desbord&eacute;moslas!
<p>Muchos especialistas en paz social intentaron imponer la calma en las
“cit&eacute;s”; son nuestros enemigos, &iexcl;Guard&eacute;moslos en nuestra
memoria!
<p>Durante la lucha que se desarroll&oacute; fueron surgiendo diversas
estructuras organizativas m&aacute;s o menos informales. &iexcl;Tratemos
de mantenerlas y desarrollarlas!
<p>Haber hecho la experiencia de una lucha abierta contra el capital no
es nada anodino: discutamos, analicemos, prepar&eacute;monos para la pr&oacute;xima.
<center>
<p><b><font size=+3>&iexcl;QUE VIVAN LOS FUEGOS DE LA REVUELTA!</font></b></center>

<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1 HLM quiere decir en Francia “habitaci&oacute;n con alquileres moderado”
y son en realidad las viviendas sociales, horribles edificios y barrios
enteros, adonde son hacinados los proletarios m&aacute;s pobres, que participaron
en masa en la revuelta,
<br>2 “Cit&eacute;s” barrio pobre que en castellano tiene equivalencias
muy locales como: villa, chabola, barrio, favela, villa miseria…
<br>3 Todo dirigente pol&iacute;tico es despreciativo.
<br>4 &iexcl;L&aacute;stima que los proletarios en lucha no se reapropiaron
m&aacute;s de parte de lo que nuestra clase produce!
<br>&nbsp;
<blockquote>
<blockquote>
<hr SIZE=5 NOSHADE WIDTH="100%">
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>“&iquest;Canalla? &iexcl;Pues
bien, soy parte de ella!”</font></font></h1></center>

<center>
<h2>
<font face="Comic Sans MS">(La comuna de Paris, 1871)</font></h2></center>
<font face="Comic Sans MS">Hace m&aacute;s de un siglo, cuado la burgues&iacute;a
trataba a los proletarios de “canallas” (1), estos respond&iacute;an afirmando,
por la insurrecci&oacute;n, su desprecio por esta sociedad que solo ofrece
miseria.</font>
<p><font face="Comic Sans MS">Hoy d&iacute;a, la sociedad capitalista nos
encierra y amontona en barrios-basura adonde miseria brutal y aburrimiento
reinan por doquier. Esa sociedad que durante d&eacute;cada explot&oacute;
a la mano de obra inmigrada, hoy la desprecia, junto a sus hijos, trat&aacute;ndolos
como una subcategor&iacute;a social, como desecho del orden republicano
y cuando nuestra clase se anima a levantar la cabeza, la trata de canalla
... de chusma (2) a lo que la lucha responde:</font>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>“&iquest;Chusma? &iexcl;Pues bien,
soy parte de ella!”</font></font></h1></center>

<center>
<h2>
<font face="Comic Sans MS">Hoy en Berl&iacute;n, Venecia,... en Grecia,
los proletarios se reconocen en las llamas que se encienden en los barrios
de cerca de 300 comunas francesas</font></h2></center>
<font face="Comic Sans MS">Ataques de ayuntamientos, de bancos, de oficinas
de correo, de palacios de justicia, de centros de seguridad social, de
centros de trabajo (ANPE), de escuelas, de centros deportivos, de comisar&iacute;as,
de periodistas, de supermercados, de comercios, de transportes...</font>
<p><font face="Comic Sans MS">Proletario, si, es la propiedad privada y
las instituciones que las defienden que son responsables de nuestra miseria,
de nuestra explotaci&oacute;n, de los asesinatos de nuestros hermanos de
clase (“errores” dicen ellos), de las condenas cada vez m&aacute;s crueles,
de las expulsiones cuotidianas,...</font>
<p><font face="Comic Sans MS">El estado hace todo lo posible para encerrarnos
en barrios, f&aacute;bricas, escuelas, ... transportes costoso, polic&iacute;as,
asistentes sociales y otros socio-polic&iacute;as de “proximidad”, embrutecimiento
escolar, agotamiento deportivo...</font>
<p><font face="Comic Sans MS">&iexcl;Proletario, atraviesa esos cordones
sanitarios, sal de los suburbios! &iexcl;Mira en Argentina, como nuestros
hermanos de clase salieron de sus diferentes barrios para bloquear todo,
paralizando la econom&iacute;a y organizando la respuesta a la represi&oacute;n!</font>
<p><font face="Comic Sans MS">Los pol&iacute;ticos en el gobierno, o los
de recambio, de derecha como de izquierda, los periodistas y otros propagandistas
de mentiras oficiales, las asociaciones ciudadanas, las cr&aacute;pulas
arrivistas del “Banlieue Respect” (“respetar el suburbio”), los imanes...
todos intentan hacernos creer que la dimisi&oacute;n del indeseable ministro
(3), la participaci&oacute;n masiva en las pr&oacute;ximas elecciones podr&iacute;a
cambiar las cosas... Todos intentan comprar nuestra docilidad ciudadan&iacute;a
para llevarnos al matadero.</font>
<p><font face="Comic Sans MS">Y tu proletario que tienes un trabajo “estable”,
que te enganchaste al “ascensor social”, no te olvides que la explotaci&oacute;n
creciente o la desocupaci&oacute;n te esperan por todos lados; ya los CRS
(milicos antidisturbios) te esperan en los lugares de tu futura lucha.
No te unas hoy con el estado en su desprecio de las “chusmas”, no te hagas
c&oacute;mplice de la represi&oacute;n de los que osaron salir a la calle.</font>
<center>
<p>
<hr SIZE=1 NOSHADE WIDTH="75%"></center>

<center>
<h2>
<font face="Comic Sans MS">A las divisiones que el estado intenta imponernos,</font></h2></center>

<center>
<h2>
<font face="Comic Sans MS">J&oacute;venes /viejos, marginales / ciudadanos,
emigrantes / franceses puros... respondamos con una sola voz:</font></h2></center>

<center>
<h2>
<font face="Comic Sans MS">“&iquest;Chusma? &iexcl;Pues bien todos somos
parte de ella!”</font></h2></center>

<center>
<hr SIZE=1 NOSHADE WIDTH="75%"></center>

<center>
<h2>
<font face="Comic Sans MS">&iexcl;A destruir lo que nos destruye!</font></h2></center>

<center>
<h2>
<font face="Comic Sans MS">&iexcl;De esta sociedad solo tenemos que dejar
las cenizas!</font></h2></center>

<center>
<hr SIZE=1 NOSHADE WIDTH="75%"></center>

<center>
<h2>
<font face="Comic Sans MS">&iexcl;A la violencia del estado, opongamos
la violencia proletaria!</font></h2></center>

<center>
<h2>
<font face="Comic Sans MS">Salgamos de los suburbios, organic&eacute;monos
para defendernos contra el capital y su estado.</font></h2></center>

<center>
<hr SIZE=1 NOSHADE WIDTH="75%"></center>

<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
<font face="Comic Sans MS">1. Canalla, etimol&oacute;gicamente fue un t&eacute;rmino
que se utiliz&oacute; para designar a la gente que se consideraba despreciable,
al populacho, peyorativamente al “bajo pueblo”. Actualmente se utiliza
para designar a personas calificadas de mal honestas, despreciables.</font>
<br><font face="Comic Sans MS">2. “Racaille” es un t&eacute;rmino franc&eacute;s
que en castellano puede traducirse por: chusma, infame, escoria, ruin,
basura desechable, gentuza, hampa, gente que se desprecia</font>
<br><font face="Comic Sans MS">3. Se refiere al ministro del interior franc&eacute;s,
Sarkozy que lanz&oacute; una campa&ntilde;a de represi&oacute;n contra
los proletarios en lucha, calific&aacute;ndolos de “racaille”.</font>
<center>
<p><font face="Comic Sans MS"><font size=-1>Grupo comunita internacionalista
(GCI)</font></font>
<br><font face="Comic Sans MS"><font size=-1>BP 33 – Saint-Gilles (BRU)
3 – 1060 Bruselas – B&eacute;lgica</font></font>
<br><font face="Comic Sans MS"><font size=-1>www.geocities.com/icgcikg
- icgcikg@yahoo.com</font></font>
<br><font face="Comic Sans MS"><font size=-1>Camaradas, no duden en reproducir
todo o partes de este panfleto, es la expresi&oacute;n de una clase que
vive, que lucha para eliminar su propia condici&oacute;n de esclavo. Noviembre
2005.</font></font></center>

<p>
<hr SIZE=5 NOSHADE WIDTH="100%"></blockquote>
</blockquote>

<blockquote>
<blockquote>
<blockquote>
<div align=right><b>RECIBIMOS Y PUBLICAMOS:</b>
<br><b>AVISO URGENTE A TODOS LOS QUE ESTEN EN CONDICIONES DE SEGUIR ESTAS
RECOMENDACIONES:</b></div>
</blockquote>
</blockquote>
</blockquote>

<blockquote>
<blockquote>
<center>VIOLENTOS DISTURBIOS SOCIALES HAN SACUDIDO LOS BARRIOS POBRES DE
PARIS Y OTRAS CIUDADES EUROPEAS, EN LAS ULTIMAS SEMANAS LA SITUACION, TAL
COMO LO HAN RECONOCIDO LOS GOBERNANTES EUROPEOS, ES SUMAMENTE INESTABLE.
BASTA CON QUE UNOS POCOS SIGAN EL EJEMPLO DE LOS PROLETARIOS DE PARIS PARA
QUE LA SUBLEVACION SE EXTIENDA COMO UN REGUERO DE POLVORA. SOLO HACE FALTA
TRASPASAR UN LIMITE MUY SUTIL PARA QUE EL CONTAGIO SE GENERALICE. ES EL
MOMENTO DE TOMAR LA INICIATIVA: HAY QUE DESPLAZAR EL CENTRO DE GRAVEDAD
A NUESTRA PROPIA ACCION. LOS POBRES DE BRUSELAS Y DE BERLIN NO ESPERARON
NINGUNA PROVOCACION POLICIAL PARA SALIR A LAS CALLES: SALIERON SOLO PORQUE
SUS HERMANOS DE CLASE DE PARIS LO HABIAN HECHO. A PARTIR DE AHORA, YA NO
TIENEN NINGUNA IMPORTANCIA LAS CAUSAS LOCALES DE LAS REVUELTAS, SOLO IMPORTA
QUE ELLAS SE EXTIENDAN A TODAS PARTES.
<br>EN AULNAY SOUS BOIS, CERCA DE PARIS, LOS PROLETARIOS MANTUVIERON SITIADA
UNA COMISARIA DURANTE VARIAS HORAS.
<br>SI LOS AUTOS, GASOLINERAS, COMISARIAS Y COMERCIOS DE SANTIAGO ARDEN
EN LLAMAS AHORA, TODOS SABEMOS LO QUE PUEDE PASAR: OTRAS CIUDADES DE CHILE,
ARGENTINA, PERU, BOLIVIA, ECUADOR, BRASIL...
<br>RECUERDEN LO QUE PASO EN LOS ANGELES (EEUU) EN 1992.
<br>EL SISTEMA CAPITALISTA SE TAMBALEA. SON ESTERTORES DE MUERTE A LA CALLE,
PROLETARIOS DEL MUNDO
<p><b><font size=+2>A LUCHAR</font></b>
<p><b><font size=+2>&iexcl;&iexcl;AHORA!!</font></b></center>
</blockquote>
</blockquote>

<blockquote>
<blockquote>
<blockquote>
<div align=right><i><font size=-2>&laquo;reguero de polvora&raquo; &lt;encendamoselpolvorin@gmail.com></font></i></div>
</blockquote>
</blockquote>
</blockquote>

<blockquote>
<blockquote>
<hr SIZE=5 NOSHADE WIDTH="100%"></blockquote>
</blockquote>

<blockquote>
<blockquote>
<blockquote>
<div align=right><b>LAS DIFFERENTES POSICIONES CON RESPECTO A LOS <u>RECIENTES
MOVIMIENTOS EN FRANCIA</u></b></div>
</blockquote>
</blockquote>
</blockquote>

<blockquote>
<blockquote>HE AQU&Iacute; LAS POSICIONES, CON RESPECTO A LOS RECIENTES
MOVIMIENTOS EN FRANCIA, DE QUIENES PIENSAN QUE LA REVOLUCI&Oacute;N NO
SER&Aacute; EL DESENCADENAMIENTO DE TODAS LAS PASIONES SOCIALES PRODUCIDAS
POR LA CAT&Aacute;STROFE DEL CAPITAL SINO LA OBRA ORDENADA Y CONSCIENTE
DE LOS OBREROS NACIONALES, MADUROS, PAC&Iacute;FICOS, DISCIPLINADOS POR
EL TRABAJO, RESPONSABLES.
<br>TAMPOCO ELLOS QUIEREN QUE LA ESCORIA REVIENTE LAS BASES MISMAS DE ESTE
MUNDO.
<p><b><i>De la CCI (Corriente Comunista Internacional):</i></b>
<p><i>“Lo que llama la atenci&oacute;n, m&aacute;s que la amplitud de los
destrozos y violencias, es que son totalmente absurdos”</i>
<br><i>“Los actos de violencia y las depredaciones que son cometidas, noche
tras noche en los barrios pobres, no tienen nada que ver ni de cerca ni
de lejos con la lucha de la clase obrera”</i>
<br><i>“&iexcl;De la misma manera, las heridas infligidas a los bomberos,
a personas cuya profesi&oacute;n es la de socorrer a las otras, muchas
veces con el peligro de sus vidas, solo puede chocar!”</i>
<p><b><i>PCF (Partido Comunista Franc&eacute;s):</i></b>
<p><i>“La propagaci&oacute;n de los actos de violencia es insoportable
para las poblaciones concernidas. El orden debe ser restablecido. Hay urgencia
en tomar un conjunto de medidas que pongan fin a una evoluci&oacute;n cada
vez m&aacute;s peligrosa. La seguridad de todos no puede ser restablecida
aceptando esta escalada de violencia”</i>
<p><b><i>MC (Mouvement Communiste):</i></b>
<p><i>“La expresi&oacute;n pol&iacute;tica informal de esas violencias
urbanas no es compatible con la perspectiva de la lucha proletaria independiente”</i>
<br><i>“Hay que actuar para que cesen tales actos que no hacen m&aacute;s
que agravar la condici&oacute;n, ya dif&iacute;cil, de la clase obrera”</i>
<p>EVIDENTEMENTE NO ES NUEVO QUE ORGANIZACIONES QUE SE DICEN DEL PROLETARIADO
DENIGRAN SU LUCHA Y DEFIENDEN, FRENTE AL MISMO, AL MISM&Iacute;SIMO ORDEN
BURGU&Eacute;S, QUE SUPUESTAMENTE CUESTIONAN. SI PUBLICAMOS ESTAS PERLAS
NO ES SOLO PARA SUBRAYAR EL PAPEL CONTRARREVOLUCIONARIO CONCRETO QUE ESTOS
GRUPOS DESEMPE&Ntilde;AN SINO PARA DENUNCIAR UNA CONCEPCI&Oacute;N GENERAL
DEL PROLETARIADO (OBRERISTA, MACHISTA, EUROPE&Iacute;STA, SINDICALISTA…)
QUE SIEMPRE LLEVA A LA CONTRARREVOLUCI&Oacute;N PR&Aacute;CTICA.</blockquote>
</blockquote>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="obracivilizadora"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Ayer, hoy y ma&ntilde;ana</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>La obra civilizadora</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
<i>Civilizar,</i> nos dice el diccionario, significa &laquo;elevar el nivel
cultural de sociedades poco adelantadas&raquo; o &laquo;hacer pasar una
colectividad a un estado social m&aacute;s evolucionado&raquo;. Nosotros
sabemos que el nivel adelantado por excelencia es el que determina el polo
de centralizaci&oacute;n capitalista, que esa elevaci&oacute;n del nivel
no es otra cosa que la sumisi&oacute;n de la comunidad humana a la valorizaci&oacute;n
del capital con todo lo que ello implica de masacres y de destrucci&oacute;n.
<p>Bajo las &oacute;rdenes del rey Leopoldo II, entre 1890 y 1910, el Estado
belga ha contribuido con una s&oacute;lida piedra al edificio de la civilizaci&oacute;n
en &Aacute;frica diminuyendo a la mitad la poblaci&oacute;n de la regi&oacute;n
del Congo, territorio sobre el que se ejerc&iacute;an los favores de su
colonialismo. Esta regi&oacute;n de &Aacute;frica fue azotada por esa concepci&oacute;n
tan personal que tiene el capitalismo de &laquo;elevar el nivel cultural
de sociedades poco adelantadas&raquo;. As&iacute;, se estima que en menos
de veinte a&ntilde;os la explotaci&oacute;n del marfil y el caucho cobraron
la vida a cerca de diez millones de africanos. Asesinatos masivos para
forzar al trabajo, hambre y agotamiento junto con la destrucci&oacute;n
de pueblos enteros y los intentos de escapar a la carnicer&iacute;a capitalista,
desarrollo de enfermedades y ca&iacute;da de las tasas de natalidad fueron
los efectos de las condiciones generales en las que se efectu&oacute; la
acumulaci&oacute;n acelerada de capital en esta parte del mundo. Estos
datos fueron sacados de un libro aparecido recientemente: <i>Los fantasmas
del rey Leopoldo – Un holocausto olvidado, </i>de Adam Hochschild (1).
El autor introduce su texto de esta manera:
<p><i>“Yo no conoc&iacute;a pr&aacute;cticamente nada de la historia del
Congo hasta hace algunos a&ntilde;os cuando un d&iacute;a ca&iacute; sobre
una nota en el transcurso de mis lecturas (…) La nota se refer&iacute;a
a una cita de Mark Twain, escrita, hab&iacute;a precisado &eacute;l, en
la &eacute;poca en la que estaba comprometido con el movimiento contra
la esclavitud en el Congo, sistema que hab&iacute;a segado de cinco a ocho
millones de vidas. &iquest;Movimiento mundial? &iquest;Cinco a ocho millones
de vidas? Qued&eacute; estupefacto. Las estad&iacute;sticas relativas a
los cr&iacute;menes masivos son a menudo dif&iacute;ciles de corroborar.
Pero yo me hice la reflexi&oacute;n de que, incluso si esas cifras estuviesen
sobrestimadas, el Congo hab&iacute;a sido el teatro de una de las masacres
m&aacute;s importantes de nuestra &eacute;poca. &iquest;Por qu&eacute;
raz&oacute;n no se hab&iacute;a hecho estado de esos muertos en la letan&iacute;a
habitual de los horrores de nuestro siglo?... M&aacute;s avanzaba en mis
lecturas, m&aacute;s adquir&iacute;a la convicci&oacute;n que el n&uacute;mero
de muertos decimados en el Congo en el &uacute;ltimo siglo era comparable
al del Holocausto...” (2)</i>
<p>M&aacute;s lejos, fund&aacute;ndose en diferentes estimaciones, el autor
confirma que <i>“durante el periodo del r&eacute;gimen de Leopoldo y el
que le sigui&oacute; inmediatamente despu&eacute;s, la poblaci&oacute;n
del territorio diminuy&oacute; en cerca de diez millones de personas.”
(3)</i>
<p>Hemos extra&iacute;do de ese libro algunos pasajes que, adem&aacute;s
de permitirnos apreciar la obra civilizadora capitalista en &Aacute;frica,
nos hace comprender la diferencia esencial entre civilizaci&oacute;n y
barbarie.
<p>Comencemos por la civilizaci&oacute;n. Henry Morton Stanley, el m&aacute;s
c&eacute;lebre de los exploradores capitalistas, y el hombre de Leopoldo
II en el Congo, nos explica los objetivos de la civilizaci&oacute;n:
<p><i>“Cada vez que encuentro un abor&iacute;gen con cara cordial, dirijo
hacia &eacute;l la misma mirada que un agricultor dirige a su ni&ntilde;o
con los miembros s&oacute;lidos; &eacute;l constituye un nuevo recluta
para los rangos de soldados-obreros” (4)</i>
<p>Los civilizados tienen la ventaja de tener sus intenciones claras cuando
encuentran esos salvajes de cara cordial, inmediatamente quieren beneficiarlos
de las ventajas del progreso: servir de carne de ca&ntilde;&oacute;n o
trabajar. En todo caso est&aacute; fuera de cuesti&oacute;n dejar desprovistos
de una actividad &uacute;til y rentable a tan d&eacute;biles abor&iacute;genes.
Leopoldo II, quien&nbsp; no perdonaba ni siquiera a los ni&ntilde;os para
procurarse la soldadesca a bajo costo, confirma:
<p><i>“Yo soy de la opini&oacute;n de abrir tres colonias de ni&ntilde;os.
Una espec&iacute;ficamente militar en el Alto-Congo hacia el ecuador, con
religiosos para la instrucci&oacute;n religiosa y la secci&oacute;n profesional.
Otra en Leopoldville bajo el mando de religiosos, con un militar para el
entrenamiento militar. Finalmente, una en Boma como esa de Leo... El objetivo
de esas colonias es sobretodo proporcionarnos soldados. Entonces ser&aacute;
necesario construir en Boma, Leo y hacia el ecuador tres grandes cuarteles...
pudiendo abrigar cada una hasta mil quinientos ni&ntilde;os m&aacute;s
el&nbsp; personal director” (5)</i>
<p>Tener un salario o un sueldo es tambi&eacute;n poseer la facultad para
entrar en el mundo del comercio, otro dominio en el cual la civilizaci&oacute;n
ha tenido que intervenir con determinaci&oacute;n. Un oficial de Stanley
nos describe aqu&iacute; c&oacute;mo inculca las leyes del intercambio
a los salvajes:
<p><i>“Nosotros hemos terminado nuestra &uacute;ltima banana hoy (...)
los ind&iacute;genas no comercian. Como no est&aacute;n dispuestos a hacerlo,
solo nos queda como recurso el capturar m&aacute;s mujeres de ellos” (6)</i>
<p>En todos los casos, el encuentro entre civilizaci&oacute;n y barbarie
es siempre un choque. As&iacute; lo atestigua otro oficial de Stanley.
Frente a la carnicer&iacute;a manifestada por la escena que &eacute;l mismo
describe...
<p><i>“Era muy interesante mantenerse escondido en el bosque mirando a
los ind&iacute;genas ocuparse tranquilamente de su labor cotidiana. Algunas
mujeres fabricaban harina de banana machacando aquellas que estaban secas.
Pod&iacute;amos ver a los hombres construyendo chozas o realizando otras
tareas. Los ni&ntilde;os y ni&ntilde;as corr&iacute;an y cantaban.”</i>
<p>...el oficial no duda en hacer intervenir valientemente la civilizaci&oacute;n:
<p><i>“Abr&iacute; la caza apuntando a un tipo en pleno pecho. Cay&oacute;
como una piedra. Inmediatamente, una salva barri&oacute; al pueblo.” (7)</i>
<p>La escena puede parecer brutal, pero una vez reexplicada y puesta en
perspectiva por alg&uacute;n dirigente capitalista, no lo parece m&aacute;s.
Leopolo II nos recuerda con felicidad que los m&eacute;todos utilizados
en el Congo no ten&iacute;an otro objetivo que alejar a los b&aacute;rbaros
de los horrores de la pereza y hacerlos descubrir las virtudes del trabajo.
<p><i>“Cuando se trata con una raza compuesta desde hace miles de a&ntilde;os
por can&iacute;bales, es necesario utilizar m&eacute;todos que sacudan
su pereza y que les hagan comprender el aspecto sano del trabajo” (8)</i>
<p>Otro civilizado, coleccionista de mariposas y cabezas humanas, confirma
la horrible situaci&oacute;n en la que se encontraban esos salvajes antes
del desembarco de la libre empresa. Describe el r&eacute;gimen infernal
del cual fueron arrancados por la sociedad civilizada y el estado de confusi&oacute;n
mental en el cual se encontraban:
<p><i>“La principal ocupaci&oacute;n del Negro, aquella a la que consagra
la mayor parte de su existencia, consiste en tenderse sobre una estera
bajo los calurosos rayos del sol, como un cocodrilo sobre la arena... El
Negro no tiene ninguna idea del tiempo y preguntado sobre ese tema por
un europeo, generalmente responde con&nbsp; una tonter&iacute;a.” (9)</i>
<p>Frente a semejante des&oacute;rden, la civilizaci&oacute;n capitalista,
que sabe bien que tiempo es dinero, deb&iacute;a intervenir y probar que
no existe alternativa a la dura labor. Esta intervenci&oacute;n era a&uacute;n
m&aacute;s urgente cuando el desarrollo y el progreso capitalista de entonces
exig&iacute;an una cosecha masiva y r&aacute;pida de caucho. En efecto,
en 1895 estalla el boom del caucho. En todo el mundo la industria se muestra
&aacute;vida y los competidores capitalistas compiten codo a codo para
construir lo m&aacute;s r&aacute;pido posible: neum&aacute;ticos, mangueras,
tubos, juntas, aislantes, etc. La demanda de caucho es enorme y precisamente
la selva tropical ecuatorial, que cubre la mitad del Congo, est&aacute;
repleta de lianas de caucho salvaje que serpentean hasta lo alto de los
&aacute;rboles. Conciente de la ganga, el buen rey Leopoldo acosa a sus
funcionarios para que activen la cosecha de caucho a cualquier precio porque
la competencia acecha:
<p><i>“Leopoldo se inquietaba sobre todo por la competencia del caucho
cultivado, que no viene de una liana sino de un &aacute;rbol. No obstante
los &aacute;rboles de caucho necesitan numerosos cuidados y muchos a&ntilde;os
de crecimiento antes de poder ser sangrados. El rey no cesaba de exigir
vorazmente mayores cantidades de caucho salvaje del Congo, pues sab&iacute;a
que su precio caer&iacute;a cuando las plantaciones de Am&eacute;rica Latina
y&nbsp; Asia llegaran a su punto de&nbsp; madurez. Finalmente esto se produce,
pero ya entonces el Congo hab&iacute;a aprovechado desde hacia una veintena
de a&ntilde;os del boom del caucho salvaje. Durante este periodo la colecta
no conoci&oacute; ning&uacute;n l&iacute;mite.” (10)</i>
<p>Para la civilizaci&oacute;n, los beneficios sacados del caucho fueron
un don del cielo. Al contrario, para los salvajes fue como si el cielo
les cayera sobre la cabeza. Misioneros, oficiales y diplom&aacute;ticos
se fijaron como tarea imponer al Negro el gusto por el trabajo.
<p><i>“Ning&uacute;n salario en chucher&iacute;as o barras de cuero habr&iacute;a
sido suficiente para que la gente se quedara varios d&iacute;as seguidos
en la selva inundada, donde deb&iacute;an cumplir un trabajo tan esclavizante
y doloroso f&iacute;sicamente. Un colector deb&iacute;a desecar el caucho
pegajoso para hacerlo coagular, la &uacute;nica manera de lograrlo era
extender la substancia sobre sus brazos, muslos y torso. Un oficial de
la Fuersa p&uacute;blica explica esta situaci&oacute;n a su peri&oacute;dico
en 1892:</i>
<p><i>‘Las primeras veces no es sin dolor que el hombre arranca las partes
pilosas de su cuerpo. El ind&iacute;gena no quiere hacer el caucho, es
necesario forzarlo’” (11)</i>
<p>&iquest;C&oacute;mo? Tomando mujeres y ni&ntilde;os como rehenes, cortando
sus manos, quemando pueblos recalcitrantes...
<p><i>“La lista de masacres conocidas y documentadas es interminable. El
territorio estaba literalmente cubierto de cad&aacute;veres. ‘En el lugar
donde un curso de agua cae en el lago Tumba, escribe el misionero sueco
E. V. Sj&ouml;blom, ‘yo v&iacute; flotar en el agua del lago cad&aacute;veres
con la mano derecha cortada; a mi retorno el oficial me explic&oacute;
por qu&eacute; los hab&iacute;an matado. Por causa del caucho. Atravesando
el rio vi algunos cuerpos colgando de las ramas hasta el agua. Cuando me
apartaba de ese horrible espect&aacute;culo, uno de los caporales ind&iacute;genas
que nos segu&iacute;a dijo: ‘Oh, eso no es nada, hace algunos d&iacute;as
volviendo de un combate, llev&eacute; al hombre blanco ciento sesenta manos,
que tiraron al r&iacute;o.” (12)</i>
<p>El capitalista, el dinero, el trabajo, el progreso hicieron as&iacute;
su espl&eacute;ndida aparici&oacute;n bajo el sol de un Congo que finalmente
se desarrollaba, despu&eacute;s de tantos a&ntilde;os de insostenible somnolencia.
Todo se militariza. Cada compa&ntilde;&iacute;a posee su propia milicia
y se lanza en toda suerte de operaciones para aterrorizar a los futuros
proletarios y meterlos al servicio de accionistas con las manos limpias
de la Anglo-Belgian India Rubber and Exploration Company. Aquellos que
rechazan trabajar y que huyen a la selva son sistem&aacute;ticamente perseguidos
y ejecutados. La resistencia al trabajo es met&oacute;dicamente reprimida
y el Estado contrata para esos efectos a “salvajes negros”&nbsp; recientemente
cooptados. Demasiado recientemente sin duda, ya que el ej&eacute;rcito
debe verificar su trabajo. As&iacute;, para controlar la buena utilizaci&oacute;n
de las municiones provistas, el Estado exige de esos soldados que restituyan
los cartuchos no utilizados y que devuelvan por cada cartucho tirado una
mano derecha, prueba de que su tarea fue llevada a buen t&eacute;rmino.
Pero esas operaciones, as&iacute; dolorosas que puedan parecer, no tienen
otro objetivo, record&eacute;moslo, que familiarizar la poblaci&oacute;n
local con las reglas de una sociedad que busca volverlos libres para trabajar.
Puesto que enfin, estar contratado por la Anglo-Belgian India Rubber and
Exploration Company no puede decirse que no sea nada como situaci&oacute;n.
En suma, todas estas operaciones no son m&aacute;s que acciones humanitarias,
como no duda en remarcarlo un oficial de la Fuerza p&uacute;blica de ese
entonces: <i>“Yo les hago la guerra. Un ejemplo ha sido suficiente: cien
cabezas cortadas y desde entonces los v&iacute;veres abundan en la estaci&oacute;n.
Mi objetivo es, en suma, humanitario. Yo he suprimido cien existencias,
pero eso permite vivir a quinientas otras.” (13)</i>
<p>&iexcl;S&oacute;lo hab&iacute;a que explicarlo! Igualmente fue en nombre
de lo humanitario y de los derechos del hombre, o mejor todav&iacute;a,
en nombre de la abolici&oacute;n de la esclavitud, que Leopoldo II encargaba
a sus funcionarios de hacer comprender a los Negros “el aspecto sano del
trabajo”:
<p><i>“En Europa continu&aacute;bamos indign&aacute;ndonos de los traficantes
de esclavos ‘&aacute;rabes’ basados en Zanz&iacute;bar y en la costa oriental
de &Aacute;frica... Leopoldo II se encarga, una vez m&aacute;s, de pulir
su reputaci&oacute;n de fil&aacute;ntropo y humanista... Sus denuncias
vigorosas del tr&aacute;fico de esclavos impresionaban tanto que le valieron
ser nombrado presidente honorario de la Aborigenes Protection Society,
venerable organizaci&oacute;n brit&aacute;nica de derechos del hombre”
(14)</i>
<p>Podr&iacute;amos creer -y los adeptos del progreso y del desarrollo
capitalista lo intentar&aacute;n- que todo esto pertenece al pasado; que
la humillaci&oacute;n, a la que el capitalismo ha sometido en &Aacute;frica,
a aquellos que liberaba de la pereza, para lanzarlos al trabajo, es un
dato colonial enterrado por el tiempo; que el cinismo con el cual los mercaderes
explotaban y humillaban hablando de “buenas obras” no existe en la actualidad.
Y sin embargo es bajo la cobertura de una operaci&oacute;n humanitaria
que actualmente, ni m&aacute;s ni menos que en 2002, el mal aliento de
ese periodo ha venido a parar en los bordes de un pueblito belga, donde
se ha propuesto al p&uacute;blico, por pocos euros, echar una miradita
sobre un extra&ntilde;o zool&oacute;gico en el que evolucionan nada menos
que pigmeos.
<p>Terminaremos, entonces, este peque&ntilde;o viaje al pa&iacute;s de
las maravillas del desarrollo y progreso capitalista con una carta que
Yolanda Mukagasana envi&oacute; en 2002 a las asociaciones belgas “de lucha
contra el racismo” para indignarse de su silencio frente a la exhibici&oacute;n
humillante de pigmeos en Yvoir, en un museo situado en la regi&oacute;n
valona de B&eacute;lgica. M&aacute;s all&aacute; de una que otra reacci&oacute;n
de ciudadana indignada, m&aacute;s all&aacute; de ciertos aires <i>escandalizados</i>
llamando a la dignidad de los “hombres ricos”, posturas que parecen revelar
las numerosas ilusiones que conserva su autora sobre el sistema capitalista,
esta breve carta tiene el m&eacute;rito de romper la repugnante ausencia
de reacciones que ha reinado, al principio, en B&eacute;lgica frente a
esta siniestra exhibici&oacute;n. En un segundo momento, y como les corresponde,
tambi&eacute;n las asociaciones antirracistas pusieron el grito en el cielo
asumiendo, as&iacute;, su tradicional funci&oacute;n de pacificadores sociales
y asegurando a los ciudadanos belgas que el exceso, del que hab&iacute;an
sido testigos, ser&iacute;a r&aacute;pidamente corregido y que pod&iacute;an
seguir viviendo y trabajando tranquilamente bajo la vigencia del “estado
de derecho”.&nbsp; El texto de esta carta restablece, en perspectiva, las
humillaciones que sufren desde hace siglos los proletarios de &Aacute;frica.
Si la hemos hecho preceder de estas notas, sobre las masacres perpetradas
en el Congo entre 1890 y 1910, es precisamente para recordar que hoy todav&iacute;a
reina el mismo sistema basado en la ganancia e, infelizmente, la misma
ceguera global frente a los cr&iacute;menes capitalistas.
<p>Cuando el texto pregunta con insistencia “&iquest;ad&oacute;nde est&aacute;n
ustedes? &iquest;ad&oacute;nde est&aacute;n ustedes? &iquest;ad&oacute;nde
est&aacute;n ustedes?”, esperando obsesionadamente una respuesta que venga
de alguna parte, se siente claramente que s&oacute;lo el vac&iacute;o ha
hecho eco a sus llamadas y que su autora se encontr&oacute;, como un orador
perdido, en una inmensa sala quien, agarrado a su pupitre, sigue gritando
“&iquest;hay alg&uacute;n ser humano en la sala?”.
<p>Los periodistas clasificar&aacute;n bajo la r&uacute;brica de “asuntos
diversos” el tema de los pigmeos expuestos. Para nosotros, esos hechos
recuerdan, antes que nada, hasta qu&eacute; punto el capitalismo se empecina
en parecerse al capitalismo. En ese contexto, la fuerza de trabajo de un
proletario africano, poco escolarizado, poco experimentado, poco controlado,
no es m&aacute;s que una mercanc&iacute;a que contiene menos valor que
aquella de otro proletario. Su fuerza de trabajo tiene simplemente menos
trabajo social (polic&iacute;a, cura, sindicalista, maestra, psicoanalista...)
incorporado. Y como en el siglo pasado, esos proletarios a los que no se
les puede ni siquiera explotar haci&eacute;ndoles vaciar&nbsp; latas de
basuras o prostituy&eacute;ndolos, se les saca un poco de dinero someti&eacute;ndolos
a humillaciones todav&iacute;a m&aacute;s terribles.
<p>El capitalismo humilla de forma permanente a los proletarios categoriz&aacute;ndolos,
fich&aacute;ndolos, clasific&aacute;ndolos &eacute;tnicamente, reduci&eacute;ndolos
a una identidad nacional, comprando su fuerza de trabajo al precio m&aacute;s
bajo. Sea lo que fuere que la autora de esta carta esperaba, no ser&aacute;,
infelizmente, dirigi&eacute;ndose <i>a la conciencia del hombre y a sus
derechos</i> que esta situaci&oacute;n cambiar&aacute;. Ni la conciencia
de las angustias de la esclavitud, ni de las masacres coloniales, ni de
los genocidios en Ruanda lograr&aacute;n transformar profundamente el mundo
e impedir que el sistema mercantil de funcionar como tal. S&oacute;lo nuestra
uni&oacute;n solidaria, m&aacute;s all&aacute; de toda categorizaci&oacute;n
y de toda frontera, nos permitir&aacute; un d&iacute;a, como proletariado
mundial, como fuerza organizada, como partido revolucionario, corregir
de una vez para siempre la manera como la burgues&iacute;a canta la historia.
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="70%" BGCOLOR="#CC0000" >
<tr>
<td>
<div align=right>Se&ntilde;or director 25 de julio de 2002
<br>Centro por la Igualdad de Oportunidades y Lucha contra el Racismo
<br>Tema: Operaci&oacute;n &laquo; humanitaria &raquo; pigmea en la propiedad
de Champaille en Yvoir, regi&oacute;n Valona.</div>
Se&ntilde;or:
<p>En nombre de la investigaci&oacute;n cient&iacute;fica, Occidente clasific&oacute;
&eacute;tnicamente a mis ancestros, midiendo sus sienes y el largo de su
nariz. &iexcl;Eso fue hecho en el siglo XX!. En ese contexto la B&eacute;lgica
colonial les cre&oacute; una carta de identidad &eacute;tnica dividi&eacute;ndolos
en Hutu, Tutsi y Twa y a estos &uacute;ltimos los clasific&oacute; como
raza pigmoide.
<br>En ese mismo siglo naci&oacute; un beb&eacute;, que era yo, al que
se le otorg&oacute; el llamado derecho a la vida marc&aacute;ndolo &eacute;tnicamente
y de manera indeleble sin que ese beb&eacute; lo supiera.
<br>En ese mismo siglo B&eacute;lgica se revela incapaz de ratificar la
convenci&oacute;n europea sobre la protecci&oacute;n de minor&iacute;as.
<br>Durante ese siglo veinte en mi pa&iacute;s, como causa de y gracias
de esa carta de identidad &eacute;tnica, unos masacran a otros en nombre
de diferencias decididas por B&eacute;lgica. Miles de muertos y decenas
de miles de refugiados en cada una de las masacres. &iexcl;Los que eran
hermanos se convirtieron en enemigos!
<br>Durante este mismo siglo yo crec&iacute; marginada como consecuencia
de la marca &eacute;tnica y, como si esto no fuera suficiente, fue preciso
que todo terminara en un horrible genocidio que me arranc&oacute; todo
lo que hab&iacute;a podido crear. Todos mis ni&ntilde;os, mi marido, mi
hermano y mis hermanas fueron asesinados ante la pasividad c&oacute;mplice
de ciertas autoridades belgas, que quedar&aacute;n impunes para siempre
y a la indiferencia de tantos otros.
<br>B&eacute;lgica conserva un doble lenguaje luego del genocidio. Por
un lado el Primer Ministro fue a pedirle perd&oacute;n a Ruanda y, por
el otro, en nombre de la investigaci&oacute;n cient&iacute;fica, la cooperaci&oacute;n
financia la producci&oacute;n de un centro de investigaci&oacute;n regional
que insiste en publicar listas &eacute;tnicas sobre la &Aacute;frica de
los Grandes Lagos, incluso despu&eacute;s del genocidio y con una seguridad
elemental tan dif&iacute;cil a encontrar. Estas listas &eacute;tnicas &laquo;
empujan a los cr&iacute;menes &raquo; que han enlutado mi pa&iacute;s y
rasgado mi coraz&oacute;n de madre herida para siempre. &iexcl;Esta lectura
&eacute;tnica de nuestra sociedad impulsa la divisi&oacute;n, el odio y
al asesinato!
<br>Durante ese mismo siglo veinte, B&eacute;lgica, en nombre de la cultura,
exhibe en Tervuren, durante la exposici&oacute;n colonial, a &laquo; seres
&raquo; congoleses, a &laquo; salvajes desnudos &raquo; desprotegidos del
fr&iacute;o. Quien vaya a visitar el Museo Africano de Tervuren puede ver
todav&iacute;a las huellas de ese espect&aacute;culo africano: sus tumbas.
Este recuerdo odioso no solo nos choca. Un siglo antes Inglaterra expon&iacute;a
en el zool&oacute;gico a una joven africana hotentote como si fuese un
animal. Todo el mundo pod&iacute;a ir a ver un ser extra&ntilde;o, una
hembra africana tan distinta. Como resultado de la presi&oacute;n ejercida
por una asociaci&oacute;n de lucha por los derechos humanos, ella fue comprada
y expuesta en las ferias de Francia para terminar su vida en el museo de
las ciencias: el cerebro y los &oacute;rganos genitales en formol, el esqueleto
en colecci&oacute;n y su molde para que no se la olvide. Los despojos mortales
fueron recientemente reclamados por su pa&iacute;s de origen, &Aacute;frica
del Sur. Peque&ntilde;os comentarios ir&oacute;nicos en la prensa se burlaban
de la preocupaci&oacute;n de la diplomacia africana de repatriar dignamente
a esta v&iacute;ctima incre&iacute;ble de los esquemas racistas y &eacute;tnicos
de Occidente. Cuando se trata de &Aacute;frica, toda afrenta a la dignidad
m&aacute;s elemental est&aacute; autorizado, se piensa que un poco de caridad
condicional ser&aacute; suficiente para hacer desaparecer nuestro asco
y nuestra rabia.&nbsp;
<br>Incluso hoy me pregunto si en B&eacute;lgica es posible sacar lecciones
de estas historias. &iexcl;Sino como explicar que en nombre de un proyecto
&laquo; humanitario &raquo; y una vez m&aacute;s bajo el pretexto de la
cultura, nuevamente se exhiben seres humanos: la operaci&oacute;n pigmeo
en Yvoir!
<br>&iquest;Qui&eacute;n imagino tal proyecto? &iquest;Qui&eacute;n lo
financi&oacute;?
<br>&iquest;Qui&eacute;n hizo la publicidad en la televisi&oacute;n y la
radio nacional belga?
<br>&iquest;Qui&eacute;n trajo a los pigmeos de &Aacute;frica?
<br>&iquest;Qui&eacute;n otorg&oacute; sus visas?
<br>&iquest;Qui&eacute;n concluy&oacute; su seguro de enfermedad?
<br>&iquest;Ad&oacute;nde van a parar los 6 euros pagados todos los d&iacute;as
por persona y por visita?
<br>&iquest;Ad&oacute;nde est&aacute; la embajada de Camer&uacute;n? &iquest;Es
c&oacute;mplice del deshonor africano?
<br>&iexcl;Exhibici&oacute;n vergonzosa! &iquest;Ad&oacute;nde est&aacute;n
ustedes, Centro por la Igualdad de Oportunidades?
<br>&iquest;Ad&oacute;nde est&aacute; el Movimiento contra el Racismo y
la Xenofobia?
<br>&iquest;Ad&oacute;nde est&aacute; la Liga de los Derechos del Hombre?
<br>&iquest;Ad&oacute;nde est&aacute; la sociedad civil belga?
<br>Como hoy d&iacute;a exhiben africanos, ma&ntilde;ana podr&iacute;an
exhibir a los SDF (Sin Domicilio Fijo), a vuestros pobres, a vuestros discapacitados
o a los enfermos mentales para apiadar al parroquiano. &iexcl;Todo parece
bien para ganar dinero! &iexcl;Quien calla consiente, es un proverbio de
vuestro pa&iacute;s! &iquest;Ustedes est&aacute;n todos en vacaciones,
ausentes, ciegos, sordos? &iexcl;Esto esta ocurriendo en vuestro propio
pa&iacute;s en pleno a&ntilde;o 2002! &iexcl;Yo denuncio en nombre de &Aacute;frica
y de los africanos! Hoy por la &laquo; operaci&oacute;n pigmeo &raquo;
denuncio al organizador, al financista y a aquellos que han dado las autorizaciones,
a todos los actores de esta vergonzosa exposici&oacute;n en nombre de lo
humanitario y de la cultura. &iexcl;Por tal exhibici&oacute;n los africanos
son insultados, como si no fueran humanos, sino animales de circo y del
zool&oacute;gico! &iexcl;Yo denuncio al racismo!
<br>&iquest;Podr&iacute;amos imaginar hoy una exposici&oacute;n en &Aacute;frica,
en nombre de lo que sea, de los sin-techo belgas? Podr&iacute;amos tirarlos
entre cartones poniendo poner al lado de cada uno de los miserables belgas
una botella de vino abierta, pedirles que hagan un poco de cine para mostrar
su pobreza y as&iacute; poderlos ayudar? &iquest;Cu&aacute;l ser&iacute;a
la dignidad de seres humanos? Indignos son todos los hombres ricos y oportunistas
que no comprenden que su dignidad consiste en respetar a los pobres, pues
tambi&eacute;n ellos son hombres y no objetos de exposici&oacute;n que
sirvan a la distracci&oacute;n o para conmover o apiadar.
<br>&nbsp;
<div align=right><i>Sin m&aacute;s Se&ntilde;or Director,&nbsp;</i>
<br><i>lo saluda atentamente,</i>
<br><i>Yolanda Mukagasana</i></div>
</td>
</tr>
</table></center>

<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1 Los fantasmas del rey Leopoldo – Un holocausto olvidado, Adam
<br>Hochschild, ed. Belfond, 1998.
<br>2 Ibid., pp. 11-12.
<br>3 Ibid., pp. 264-275.
<br>4 Stanley, The Congo and de Founding of its Free State: A Story of
Work and Exploration, t.II, pp. 93-94.
<br>5 Leopold II a Van Eetvelde, 27 de abril 1890, citado en Marchal, J.
El Estado libre del Congo, t.II, p. 209.
<br>6 Los fantasmas del rey Leopoldo – Un holocausto olvidado, Adam Hochschild,
ed. Belfond, 1998, p. 122.
<br>7 Ibid., p. 122.
<br>8 Leopoldo II, entrevista de Publishers’ Press, aparecida en el New
York American el 11 de diciembre de 1906.
<br>9 L&eacute;on Rom, El Negro del Congo, pp. 5-6. L&eacute;on Rom, escritor,
era igualmente pintor, cuando no coleccionaba mariposas o cabezas humanas,
pintaba retratos y paisajes. Cinco de sus cuadros se encuentran todav&iacute;a
hoy en el Museo Real de Africa Central en Tervuren, B&eacute;lgica.
<br>10 Los fantasmas del rey Leopoldo – Un holocausto olvidado, Adam Hochschild,
ed. Belfond, 1998, p. 192.
<br>11 Ibid, p. 194.
<br>12 Ibid, p. 266.
<br>13 Ibid, p. 200.
<br>14 Ibid, p. 115.
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="ansiedad"></a>
<center>
<h2>
<font face="Comic Sans MS"><font color="#FF0000">Recibimos y publicamos:</font></font></h2></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>ANSIEDAD</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
Nerviosismo, inquietud, inseguridad, angustia..., ansiedad. Son distintas
formas de describir estados en los que nos encontramos a menudo. Se pueden
manifestar
en forma de tensi&oacute;n, falla de concentraci&oacute;n, dificultad para
tomar decisiones, sensaci&oacute;n de p&eacute;rdida del control sobre
nuestra propia vida... Tambi&eacute;n puede aparecer como palpitaciones,
mareo, sequedad en la boca, movimientos torpes o sin una finalidad concreta,
evitaci&oacute;n de situaciones, etc.
<p>La ansiedad es una reacci&oacute;n emocional ante una amenaza o peligro
y es &uacute;til porque nos prepara para afrontarlos. Las condiciones de
vida en que nos desenvolvemos marcan de manera decisiva nuestros estados
de &aacute;nimo y, estos a su vez, influyen en la relaci&oacute;n que tenemos
con nuestro entorno. Conseguir los medios necesarios para vivir nos obliga
a vender gran parte de nuestro tiempo y esfuerzo.
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="70%" BGCOLOR="#CC0000" >
<tr>
<td>
<div align=right><b><u>RECURSOS (para explotar) HUMANOS&nbsp;</u></b></div>
As&iacute; es como se llama en el mundo empresarial al departamento, secci&oacute;n
o responsable encargado de conseguir que el empresario saque mayor beneficio
de la explotaci&oacute;n de los trabajadores: que nos expriman m&aacute;s
y mejor.
<br>Entre sus funciones est&aacute; la de elegir a quien se contrata y
a qui&eacute;n no, la de se&ntilde;alar a quien se debe renovar y a quien
despedir, la de evaluar a cada trabajador para decidir sobre su futuro,
la de establecer a quien y como se dan los incentivos, la de elaborar planes
de formaci&oacute;n que faciliten la introducci&oacute;n de las nuevas
tecnolog&iacute;as, la de hacer que el trabajador identifique sus intereses
con los de la empresa, la de servir de pantalla protectora de la directiva
en momentos de conflictividad laboral, la de informar a la direcci&oacute;n
del clima existente y la de hacer cumplir las &oacute;rdenes de esta a
los trabajadores. Si en los a&ntilde;os ‘40 el jefe de personal era un
administrativo “de confianza” del director o un exmilitar, la evoluci&oacute;n
de la estructura y del funcionamiento empresarial ha hecho que quienes
componen este departamento hoy sean psic&oacute;logos, trabajadores sociales
y abogados. Asi mismo se han separado las funciones de recursos humanos
(rr.hh.) de las de relaciones laborales y estas &uacute;ltimas se ocupan
ahora de los asuntos administrativos y de las reclamaciones de los trabajadores.
Tambi&eacute;n se tiende actualmente a la descentralizaci&oacute;n del
departamento y su descarga en los jefes de l&iacute;nea; as&iacute; como
a un funcionamiento como suministrador de servicios a la empresa cuyo producto
es la mejor explotaci&oacute;n de la mercanc&iacute;a m&aacute;s importante:
las personas.
<br>La creciente importancia de la direcci&oacute;n de rr.hh. se debe al
contexto cambiante en que se mueven las empresas y su continua necesidad
de adaptaci&oacute;n se debe a la introducci&oacute;n de nuevas tecnolog&iacute;as,
a los cambios en la organizaci&oacute;n interna de la empresa, a la aparici&oacute;n
de nuevas leyes, pero sobre todo se debe a que se dan las condiciones para
un recrudecimiento del enfrentamiento entre empleadores y empleados. Cuando
los empresarios prev&eacute;n una &eacute;poca de conflictividad es cuando
el departamento de rr.hh. toma verdadera importancia pactando con los l&iacute;deres
sindicales a espaldas de los trabajadores, chantajeando, reprimiendo o
despidiendo a los menos domesticados.</td>
</tr>
</table></center>
La relaci&oacute;n con el mundo laboral es la responsable de muchas de
nuestras tensiones cotidianas, no hay m&aacute;s que mirar a nuestro alrededor
para observar las consecuencias: dificultades para relacionarnos, actitudes
autodestruct&iacute;vas, b&uacute;squeda de chivos expiatorios, etc.
<p>Las salidas falsas que se nos ofrecen al trabajo asalariado (autoempleo,
“cooperativismo”, supervivencia a base de robo o subsidios) no son m&aacute;s
que maneras distintas de sobrevivir que, en muchos casos, solo contribuyen
a empeorar nuestra fr&aacute;gil estabilidad emocional. As&iacute; pues,
queramos disfrazarlo o no, estamos obligados a relacionamos con el mercado
laboral a lo largo de casi toda nuestra vida.
<p>Los cambios que se est&aacute;n produciendo en la forma en que se desarrolla
el trabajo asalariado nos influyen directamente, no solo en el momento
de trabajar sino en toda nuestra vida. La palabra que mejor define la relaci&oacute;n
que hoy tenemos con el trabajo es la de: inseguridad.
<p>Inseguridad a la hora de conseguir un empleo, inseguridad una vez que
lo hemos conseguido por la posibilidad de perderlo cuando quiera el jefe
(sin consecuencia ninguna), inseguridad cuando estamos trabajando porque
se nos puede cambiar de puesto (de contenido de trabajo) en cualquier momento;
inseguridad en los ingresos que pueden variar a gusto del patr&oacute;n
en cualquier momento. El resultado es que vivimos en un estado de permanente
incertidumbre, en el cual, de un d&iacute;a para otro, por circunstancias
ajenas a nosotros, nuestra vida puede dar un vuelco (siempre a peor, claro)
a causa de la relaci&oacute;n que estamos obligados a mantener con el trabajo
asalariado.
<p>El mismo proceso de transformaci&oacute;n del mercado laboral ha hecho
que el colectivo de trabajadores asalariados quede fragmentado a su vez
en varios subgrupos por las condiciones en que se desarrolla nuestra explotaci&oacute;n.
Hay quienes mantienen seguro su puesto por que al capital le conviene de
momento que as&iacute; sea hay quienes pierden poco a poco esa seguridad
por que son cada vez mas prescindibles, estamos quienes nos movemos en
las relaciones laborales totalmente inciertas e inseguras y est&aacute;n
tambi&eacute;n quienes directamente han sido excluidos del mundo laboral
a su pesar y sin posibilidad de conseguir los medios b&aacute;sicos de
supervivencia.
<p>En este contexto de fraccionamiento laboral y de debilidad de la conciencia
de pertenencia a una misma clase, la trabajadora, el apoyo mutuo escasea.
S&oacute;lo las luchas y los choques con quienes nos explotan pueden hacer
resurgir la solidaridad entre explotados. Mientras tanto, la sensaci&oacute;n
de soledad y de indefensi&oacute;n contribuyen todav&iacute;a m&aacute;s
a aumentar nuestra ansiedad. A esto hay que a&ntilde;adir las condiciones
en las que trabajamos y la presi&oacute;n calculada a la que nos someten
nuestros empleadores para extraer lo m&aacute;ximo de nosotros.
<p>La frustraci&oacute;n que implica vernos obligados a bloquear nuestros
propios deseos y necesidades por la urgencia de mantener, por un poco de
tiempo m&aacute;s, nuestro empleo temporal a&ntilde;ade todav&iacute;a
m&aacute;s angustia a nuestra existencia.
<p>El resultado de todas estas tensiones supone habitualmente un desgaste
lento que va socav&aacute;ndonos poco a poco. Desgaste que mina nuestra
seguridad en nosotros mismos, que nos hace sentirnos insignificantes frente
a nuestros explotadores y que, muchas veces, hace que nos sintamos responsables
de situaciones que no hemos elegido. Un desgaste que puede acabar convirti&eacute;ndonos
en vegetales deseosos de que toda esta pesadilla acabe cuanto antes, mientras
“descansamos” viendo caricaturas de nosotros mismos en el programa televisivo
de moda.
<p>Cuando reconocemos la ansiedad en nuestra vida reaccionamos autom&aacute;ticamente,
es natural. Sin embargo, muchas veces, esta reacci&oacute;n no solo no
nos alivia sino que nos confunde todav&iacute;a m&aacute;s y contribuye
a la perpetuaci&oacute;n de la situaci&oacute;n miserable.
<p>Gran parte de estas reacciones vienen dictadas por creencias que nos
han inculcado y no hemos sabido o querido cuestionar. Creencias dictadas
en muchos casos por los mismos que quieren mantenernos como explotados
inofensivos y obedientes. Creencias &uacute;tiles para confundirnos y empujaron
a aceptar con resignaci&oacute;n nuestra condici&oacute;n de esclavos.
Creencias y h&aacute;bitos que deber&iacute;amos destruir para afrontar
de forma realista la situaci&oacute;n en la que vivimos.
<p>Asumir el papel de v&iacute;ctima es una de estas imposiciones. Desde
todos los &aacute;mbitos se refuerza esta idea. Y, en parte, es cierto
que somos v&iacute;ctimas de un sistema que se sostiene sobre nuestra explotaci&oacute;n
de la mayor&iacute;a para el beneficio de unos pocos. Pero esto es solo
una porci&oacute;n de la realidad. Tenemos tambi&eacute;n parte de responsabilidad
en que esto siga siendo as&iacute;, mantenernos en el papel de v&iacute;ctimas
contribuye a aumentar nuestra impotencia y confusi&oacute;n. Solo luchando
contra los que se benefician de nuestra situaci&oacute;n sentaremos las
bases para acabar con la explotaci&oacute;n.
<p>Desarrollar nuestra capacidad para analizar las razones que nos mantienen
sometidos, es el primer paso para salir de la fosa victimista. Asumir que
tenemos capacidad para intervenir en el presente y defender nuestra dignidad
enfrent&aacute;ndonos a nuestros amos, es el siguiente.
<p>Otra reacci&oacute;n ante la ansiedad es culpabilizarnos de nuestra
propia situaci&oacute;n asumiendo que somos los responsables exclusivos
de todo lo que nos pasa. En este sentido va dirigida la propaganda institucional
que trata de descargar en nosotros la responsabilidad por nuestras condiciones
de vida. Tambi&eacute;n desde la propaganda del sistema se nos anima a
que busquemos culpables de nuestras miserias entre gente cercana (familiares,
inmigrantes, vecinos, etc.) En uno y otro caso de lo que se trata es que
no salgan a la luz las verdaderas relaciones de explotaci&oacute;n, que
no distingamos a nuestros verdaderos enemigos y que no empecemos a actuar
de forma consecuente con esta realidad.
<p>En la b&uacute;squeda de cierta seguridad es f&aacute;cil caer en la
tentaci&oacute;n de aferrarse a ideolog&iacute;as, dogmas, sectas, religiones,
patriotismos de cualquier color o incluso al culto al trabajo, lo que nos
hace hundirnos un poco m&aacute;s.
<p>Siempre que nos sentimos amenazados de alguna manera, a la ansiedad
le suele acompa&ntilde;ar un impulso destructivo. Este es una consecuencia
natural de nuestra situaci&oacute;n. Es necesario aceptarlo como algo &uacute;til
que nos suministra energ&iacute;a y motivaci&oacute;n para afrontar las
amenazas y para satisfacer nuestras necesidades. Adem&aacute;s es un detector
infalible que nos avisa&nbsp; cuando nuestras necesidades est&aacute;n
amenazadas o en peligro.
<p>La destrucci&oacute;n, nuestra capacidad destructiva, nos da miedo por
dos razones sobretodo:
<p>Primero, por que implica la negaci&oacute;n de todo lo que nos han ense&ntilde;ado
respecto a nuestra finalidad en este mundo. Un mundo dominado por la ideolog&iacute;a
capitalista, por el culto a la cantidad y a la adquisici&oacute;n. Una
sociedad basada en la acumulaci&oacute;n debe necesariamente fomentar el
rechazo sobre su contraria: la destrucci&oacute;n llevada a cabo por los
que tenemos poco o nada que perder, se desarrolle esta en el plano f&iacute;sico
o de la ideas.
<p>En segundo lugar, nuestra capacidad destructiva, nos asusta por que
no podemos separarla de nosotros mismos; mientras la acumulaci&oacute;n
puede escindirse de uno (se acumulan discos, libros, etc.) la destrucci&oacute;n
va asociada inseparablemente a quien la practica. La destrucci&oacute;n
no es un concepto o pensamiento metaf&iacute;sico, implica actividad f&iacute;sica
y mental a la vez. Al destruir el individuo se arriesga a destruirse a
si mismo en el intento (o al menos a poner en peligro su tranquilidad sociodom&eacute;stica).
<p>Se hace necesario, por todo esto, aceptar nuestra capacidad destructiva
como algo &uacute;til y natural. Se hace necesario tambi&eacute;n aprender
a canalizarla correctamente. A dirigirla contra la fuente real de nuestras
miserias. No hacerlo implica que suframos estallidos peri&oacute;dicos
de ira fuera de contexto contra alguien que no tiene por que ser responsable
de nuestra situaci&oacute;n o contra nosotros mismos en forma de actitudes
autodestructivas.
<p>El miedo a la muerte, mas o menos camuflado, esta presente no solo en
relaci&oacute;n a la destrucci&oacute;n sino tambi&eacute;n en otros &aacute;mbitos
de nuestra vida. Hist&oacute;ricamente el poder lo ha usado como herramienta
de dominio. La religi&oacute;n hace del miedo a la muerte un instrumento
para controlar a los feligreses. La democracia capitalista, cuyos mandamientos
se imponen en forma de leyes, usa la muerte legal (la c&aacute;rcel) como
un importante herramienta de control. A la vez promociona actitudes ante
la vida que son claramente perpetuadoras del sistema. Las actitudes de
tipo cristiano en las que la vida es un lugar donde se deben hacer m&eacute;ritos,
en forma de resignaci&oacute;n y sufrimiento, para “la otra vida” se a&ntilde;aden
a las actitudes de tipo instintivo, en las que la vida es un “matar el
rato”, un rumiar pasivo de sensaciones esperando la muerte; o el tipo hedonista,
promocionado por las marcas comerciales, en el que se habla lo menos posible
de “problemas” y se pretende centrar la existencia en una danza entre el
dolor y el placer, con alg&uacute;n estimulante de por medio en forma de
producto de moda en el mercado.
<p>Frente a este vivir ins&iacute;pido, solo cabe una actitud, la de tomar
las riendas de la propia vida y darle un sentido que la eleve por encima
de la supervivencia. Observar la realidad que nos rodea, desafiando las
creencias que nos han inculcado, tomar conciencias de las razones por las
cuales nos encontramos en la situaci&oacute;n que nos encontramos, darnos
cuenta de nuestra capacidad para intervenir en nuestro entorno, comprobar
que no somos los &uacute;nicos en esta situaci&oacute;n y actuar en consecuencia.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Comprender la realidad que nos rodea, sin dejaron manipular por la ideolog&iacute;a
capitalista o por cualquier otra forma de pensamiento fosilizado, es un
paso imprescindible da cara a intervenir en nuestro entorno. Dotaron de
los medios te&oacute;ricos implica analizar la din&aacute;mica de los acontecimientos,
la evoluci&oacute;n de la econom&iacute;a y comparar nuestra situaci&oacute;n
con otras similares en otros lugares o en el pasado. Cualquiera que quiera
desarrollar el enfrentamiento con quienes nos mantienen sometidos necesita
hacer un esfuerzo por entender el sentido de los acontecimientos actuales
y descubrir en ellos las fuerzas en movimiento que se necesitar&aacute;
impulsar o combatir.
<p>La comprensi&oacute;n del mundo que nos rodea debe hacer visibles a
quienes se esnifan nuestra sangre d&iacute;a a d&iacute;a. Cada hora que
perdemos haciendo que el empresario se forre, cada hora que perdemos esperando
la cola de la oficina de empleo, cada hora que perdemos en el transporte
que nos lleva al curro, nuestros enemigos disfrutan de los beneficios que
les reporta la situaci&oacute;n actual. Por ello el enfrentamiento con
el enemigo tiene que ser permanente, para ello se le debe conocer, aprender
como act&uacute;a, cuales son sus puntos d&eacute;biles e incidir sobre
ellos.
<p>Parte de nuestro esfuerzo tiene que encaminarse a se&ntilde;alar a nuestros
enemigos, hacer p&uacute;blicas sus actividades y su implicaci&oacute;n
en el aparato que nos exprime. Quien quiera acabar con este modelo social
debe entender la destrucci&oacute;n como una herramienta b&aacute;sica.
Destrucci&oacute;n de los pilares ideol&oacute;gicos sobre los que se sostiene
hoy el capitalismo; destrucci&oacute;n de las creencias que nos impiden
actuar eficazmente y nos dificultan las relaciones con nuestro entorno;
destrucci&oacute;n de todo lo que nos mantiene sometidos. Nuestra creatividad
tiene que ser una herramienta para amplificar nuestra capacidad destructiva.
<p>Es necesario plantearnos como queremos intervenir y desarrollar proyectos
reales que hagan visible en nuestro entorno la existencia de un rechazo
total al sistema capitalista.
<p>Es necesario acabar con la imagen estereotipada del revolucionario como
una especie de misionero evangelista (que tanto se lian empe&ntilde;ado
en practicar los intelectuales izquierdistas y los gur&uacute;s de diversas
ideolog&iacute;as “salvadoras”); es necesario acabar con los misioneros
de todo tipo. El revolucionario es, sencillamente, alguien que comprende
porque se encuentra inc&oacute;modo en este mundo, alguien que quiere acabar
con esa situaci&oacute;n enfrent&aacute;ndose con las causas y no simplemente
parcheando las consecuencias. El revolucionario no es un m&aacute;rtir,
es alguien que prefiere luchar para vivir que sobrevivir vegetando en cualquier
rinc&oacute;n. El revolucionario siente pasi&oacute;n por la vida y por
eso acaba aburri&eacute;ndose de los suced&aacute;neos de vitalidad que
ofrece el sistema para mantenernos como zombis resignados.
<p>Gran parte de la angustia y las tensiones con las que convivimos son
consecuencia directa de nuestra relaci&oacute;n con el mundo laboral. Los
ansiol&iacute;ticos reformistas en forma de apa&ntilde;os socialdem&oacute;cratas
no van a terminar con las causas de nuestro mal. Solo el enfrentamiento
directo con el sistema capitalista y sus defensores puede sentar las bases
para la transformaci&oacute;n real de nuestra vida cotidiana.
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="50%" BGCOLOR="#CC0000" >
<tr>
<td><b><i><font face="Comic Sans MS">“NO&nbsp;&nbsp; PODEMOS&nbsp; VIVIR&nbsp;
ETERNAMENTE&nbsp; RODEADOS DE&nbsp;&nbsp; MUERTOS&nbsp; Y&nbsp;&nbsp; DE&nbsp;&nbsp;
MUERTE Y&nbsp;&nbsp; SI&nbsp;&nbsp; TODAV&Iacute;A&nbsp; QUEDAN&nbsp;&nbsp;
PREJUICIOS&nbsp;&nbsp; HAY&nbsp;&nbsp; QUE DESTRUIRLOS ...&nbsp;&nbsp;
(NO PUEDE&nbsp; UNO)&nbsp;&nbsp; ENCERRARSE&nbsp;&nbsp; COBARDEMENTE&nbsp;
EN UN&nbsp; TEXTO,&nbsp;&nbsp; UN&nbsp;&nbsp; LIBRO,&nbsp;&nbsp; UNA&nbsp;
REVISTA DE&nbsp; LOS QUE&nbsp; YA&nbsp; NUNCA&nbsp;&nbsp; MAS&nbsp;&nbsp;
SALDR&Aacute;,&nbsp;&nbsp; SINO&nbsp;&nbsp; AL&nbsp; CONTRARIO, SALIR&nbsp;&nbsp;
FUERA&nbsp; PARA&nbsp;&nbsp; SACUDIR,&nbsp;&nbsp; PARA&nbsp; ATACAR&nbsp;&nbsp;
(...) SINO&nbsp; &iquest;PARA&nbsp; QU&Eacute;&nbsp; SIRVE?”</font></i></b>
<br>&nbsp;
<div align=right><i><font face="Comic Sans MS">ANTONIN ARTAUD</font></i>
<br><i><font face="Comic Sans MS">Extra&iacute;do de Adrenalina N&uacute;mero
5</font></i>
<br><i><font face="Comic Sans MS">(adrenalina30@hotmail.com)</font></i></div>
</td>
</tr>
</table></center>

</body>
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://l.yimg.com/d/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1488733541" alt="setstats" border="0" width="1" height="1"></noscript><script type="text/javascript">(function (d, w) {var x = d.getElementsByTagName('SCRIPT')[0];var f = function () {var s = d.createElement('SCRIPT');s.type = 'text/javascript';s.async = true;s.src = "//np.lexity.com/embed/YW/0498b8f5aebf2666de9c66cb85c281b6?id=be28a514f909";x.parentNode.insertBefore(s, x);};w.attachEvent ? w.attachEvent('onload',f) :w.addEventListener('load',f,false);}(document, window));</script>