<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (Win95; I) [Netscape]">
   <title>COMUNISMO #45</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF0000" vlink="#FF0000" alink="#000088" background="../images/redblack.gif">

<center><a href="comunismo.htm"><img SRC="../images/comunismo.gif" ALT="COMUNISMO" BORDER=0 height=92 width=601></a></center>

<center>
<h2>
<font face="Comic Sans MS"><a href="tesis_dictadura_proletariado.htm">Dictadura
del proletariado para la abolici&oacute;n del trabajo asalariado</a></font></h2></center>

<center>
<h3>
<font face="Comic Sans MS">Organo central en castellano del Grupo Comunista
Internacionalista (GCI)</font></h3></center>

<hr SIZE=10 NOSHADE WIDTH="100%">
<h3>
<font face="Comic Sans MS"><u>COMUNISMO No.45</u> (Junio 2000):</font></h3>

<ul>
<li>
<font face="Comic Sans MS"><a href="#abundancia">Abundancia y escasez en
las sociedades primitivas</a></font></li>

<ul>
<li>
<font face="Comic Sans MS"><a href="#abundancia">Introducci&oacute;n</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#texto">Texto de La Guerre Sociale
(1977)</a></font></li>
</ul>

<li>
<font face="Comic Sans MS"><a href="#subrayamos_america">Subrayamos</a></font></li>

<ul>
<li>
<font face="Comic Sans MS"><a href="#subrayamos_america">Am&eacute;rica:
&iexcl; Arriba los que luchan contra el capital y el Estado !</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#subrayamos_turquia">Turqu&iacute;a:
A prop&oacute;sito de una cat&aacute;strofe natural</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#subrayamos_mayo">Contra los festejos
del Primero de Mayo</a></font></li>
</ul>
</ul>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="abundancia"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Abundancia y escasez en las sociedades
primitivas</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<h2>
<u><font face="Comic Sans MS">Introducci&oacute;n</font></u></h2>
La sociedad capitalista niega la historia, niega que el capitalismo mismo
haya tenido un nacimiento y que por lo tanto tendr&aacute; una muerte.
Si de historia se habla es solo para mostrarnos todo el pasado del ser
humano como una carrera desenfrenada en busca del progreso ilimitado cuyo
modelo es la sociedad actual, como si el hombre primitivo hubiese buscado
siempre llegar a la "perfecci&oacute;n" del hombre actual con su auto,
su Coca Cola, su m&oacute;vil, "viajando" por Internet y comiendo Mac Donald.
El "hombre" del que habla ese simulacro de historia es, en base a la proyecci&oacute;n
que se hace de la sociedad actual, antes que nada un "homus economicus"
que adopta todas las decisiones en funci&oacute;n de la maximilizaci&oacute;n
de la utilidad en un mundo con recursos escasos y fines ilimitados, es
decir como "nuestros" empresarios. De esa visi&oacute;n burguesa de la
historia, que proyecta hacia el hombre en general el horizonte del patr&oacute;n,
se extraen todas las conclusiones vulgares acerca de la "naturaleza humana"
que permiten justificar absolutamente toda la cat&aacute;strofe de la sociedad
presente como un producto intr&iacute;nseco al hombre mismo: "el hombre
es egoista", "unos nacen para dominar otros para trabajar", "siempre hubo
lucha por el poder", "la guerra est&aacute; en la naturaleza del hombre"...
<p>No es este el lugar para desarrollar el conjunto de simplificaciones
y falsificaciones que esta visi&oacute;n contiene en funci&oacute;n de
los intereses que la misma defiende, solo mencionaremos que hasta "el hombre"
mismo, del que habla esa historia, como si tuviera desde siempre y para
siempre una naturaleza humana dada, es un mito, una de las tantas creencias
ideol&oacute;gicas de esta sociedad dogm&aacute;tica y que, por el contrario,
el hombre real como animal social es un producto de la organizaci&oacute;n
de la sociedad y particularmente de las relaciones de producci&oacute;n
en las que el mismo nace y se desarrolla. El "hombre" de la actual sociedad
burguesa, libre de explotar o de reventar de hambre, libre de reventar
trabajando durante todo el d&iacute;a sin encontrar de que sustentarse
o de especular en la bolsa de New York con millones de d&oacute;lares,...
es, contrariamente al mito, y como dec&iacute;a el viejo Marx, un producto
hist&oacute;rico. M&aacute;s a&uacute;n, no es un producto hist&oacute;rico
antiguo, sino un producto hist&oacute;rico moderno. Lo mismo puede decirse
del trabajo, "tan esencial al hombre" seg&uacute;n la ideolog&iacute;a
dominante. O m&aacute;s en general: ese hombre "sujeto de deberes y de
derechos", ese hombre que "tiene que trabajar", ese hombre que "es egoista"
y que pasa la mayor parte de su vida a "ganar de que vivir" es un "invento"
muy reciente si tenemos en cuenta la historia de la humanidad en su conjunto.
Los especialistas hablan de la existencia del ser humano desde hace por
lo menos un mill&oacute;n de a&ntilde;os (seg&uacute;n las investigaciones
actuales se habla de dos millones de a&ntilde;os o m&aacute;s) &iexcl;mientras
que ese "hombre econ&oacute;mico" tiene solo &iexcl;unas centenas de a&ntilde;os!.
Incluso, si nos referimos, no ya a ese hombre de la sociedad burguesa que
naci&oacute; hace algunos siglos (a trav&eacute;s de todo un proceso hist&oacute;rico
por el cual el mercado mundial se consolida y se revoluciona produciendo
el trabajo abstracto -que tambi&eacute;n es un producto reciente- y los
valores unitarios mundiales &uacute;nicos), sino en general al hombre dedicado
al trabajo que vive en todas las sociedades de clase y de Estado, a lo
m&aacute;s lejos que se puede llegar ser&iacute;a a unos decenas de miles
de a&ntilde;os. Es decir que en cualquiera de las hip&oacute;tesis cient&iacute;ficas
actuales el hombre burgu&eacute;s, el individuo atomizado solo existi&oacute;
en un periodo inferior al 1 por mil de la historia humana y las sociedades
de explotaci&oacute;n de clases en menos del 2 por ciento. De ah&iacute;
que sea totalmente aberrante y ahist&oacute;rico hablar de "naturaleza
humana" proyectando el m&iacute;sero individo capitalista sobre la historia
de la humanidad.
<p>Es evidente que el capitalismo no tiene ning&uacute;n inter&eacute;s
en la historia real y mucho menos en la historia social (1). Desde el punto
de vista revolucionario, por el contrario, sabiendo que la sociedad capitalista
es una sociedad transitoria resulta sumamente importante y constituye una
tarea militante a parte cabal de los comunistas el poner en evidencia el
car&aacute;cter hist&oacute;rico y transitorio de todo lo que ella implica
(explotaci&oacute;n, miseria, guerra, "homus economicus", trabajo,...),
percibir, en lo que sea posible, las sociedades anteriores a la sociedad
burguesa y vislumbrar as&iacute; -aunque no sea m&aacute;s que en forma
negativa- la sociedad futura que resultar&aacute; justamente de la negaci&oacute;n
esencial/total de la sociedad presente.
<p>Es en ese cuadro que se inscribe el inter&eacute;s permanente que los
comunistas tuvieron siempre por la sociedad primitiva desde Marx y Engels
a los militantes revolucionarios del a&ntilde;o 2.000. En en ese marco
que publicamos el texto "Abundancia y escasez en las sociedades primitivas"
escrito por el grupo de revolucionarios "Guerre Sociale". Como dicen los
autores:<i> "Nuestro punto de vista es ante todo hist&oacute;rico y ve
en el comunismo primitivo como en el comunismo superior, dos momentos a
la vez distintos y pr&oacute;ximos en la evoluci&oacute;n humana. Mostraremos
como se aclaran el uno al otro"</i>.
<p>Contrariamente al mito de la realidad dif&iacute;cil de aprehender el
lector podr&aacute; comprobar que el texto que presentamos adem&aacute;s
de encontrarse bien documentado es accesible y claro. Por otra parte, como
los autores mismos explican bien el porqu&eacute; de tal texto y los mitos
contra los cuales se insurge, el mismo no requiere de una larga introducci&oacute;n
espec&iacute;fica.
<p>Queremos sin embargo decir dos palabras sobre dicho grupo de militantes
proletarios y una observaci&oacute;n sobre el texto en s&iacute;. En el
dif&iacute;cil y chovinista "medio revolucionario" parisino (que no solo
se imagina que Paris es el ombligo del mundo sino que cree que Francia
es el pa&iacute;s revolucionario por excelencia) en donde en general no
hay ning&uacute;n aporte sobre nada, este grupo de militantes constituy&oacute;
junto con algunos otras (como Barrot y "La Banquise", o los situacionistas
en torno a Guy Debord) una remarcable excepci&oacute;n actuando contracorriente
en todos sentidos (incluso enfrentando pr&aacute;cticamente el frente &uacute;nico
de antifascistas burgueses parisinos desde las juventudes israelitas organizadas
a los distintos grupos stalinistas y trotskistas) produciendo muy buenos
materiales tanto de discusi&oacute;n pol&iacute;tica como de difusi&oacute;n.
Por su pr&aacute;ctica, ser&iacute;a mucho m&aacute;s correcto decir que
esos grupos, tanto como el nuestro, no pertenecen a ese medio pseudorevolucionario
que a pesar de su verborragia de "izquierda comunista" no ha roto con lo
escencial de la concepci&oacute;n socialdem&oacute;crata del mundo. Muchos
militantes compa&ntilde;eros y simpatizantes nuestros han tenido en los
textos de la Guerra Social, como de los otros grupos antes mencinados,
una fuente de inspiraci&oacute;n, de discusi&oacute;n y de agitaci&oacute;n
y algunos de esos materiales ser&aacute;n puntos de partida necesarios
para la comprensi&oacute;n de aspectos importantes de las posiciones program&aacute;ticas
del proletariado.
<p>En cuanto al texto "Abundancia y escasez en las sociedades primitivas"
nosotros lo consideramos muy bueno aunque en tal o cual pasaje, que no
tiene mayor importancia desarrollar aqu&iacute;, no concordemos. Por el
contrario, hemos considerado indispensable subrayar unas pocas diferencias
de importancia, al mismo tiempo que realizar algunas aclaraciones de contenido
o/y de traducci&oacute;n (2) lo que hemos realizado en unas "Notas cr&iacute;ticas
de la redacci&oacute;n de <i>Comunismo</i>".
<p>Subrayemos aqu&iacute; que tal vez la diferencia m&aacute;s importante
que vemos con los compa&ntilde;eros autores del texto es que para nosotros
el capitalismo como modo de producci&oacute;n es mundial desde hace 5 siglos
y que si bien en sociedades actuales existen elementos de vida primitiva
es incorrecto asimilar &eacute;stas al comunismo primitivo. Son formas
de reproducci&oacute;n de la vida que han sido totalmente alteradas por
el capitalismo por m&aacute;s difuso o epis&oacute;dico que haya sido el
contacto. As&iacute;, si en muchos casos el capital subsume directa y totalmente
las formas sociales diferentes, en otras, el capital, por sus propias condiciones
de rentabilidad, tolera o "deja vivir" otras. Pero ser&iacute;a absurdo
pretender que el comunismo primitivo pueda mantenerse, por ejemplo en sociedades
a las que el capitalismo le ha ido reduciendo sus medios de vida (apropiaci&oacute;n
de bosques y lagos, de r&iacute;os y monta&ntilde;as, sometimiento de la
naturaleza a todas las condiciones de valorizaci&oacute;n del capital)
y que las ha ido arrinconando en pedazos de tierra todav&iacute;a algo
"naturales". Tampoco puede hablarse de comunismo primitivo en sociedades
quedan sido arrinconadas y perseguidas por acaparadores de tierra o el
terrorismo de Estado o/y penetradas por diferentes formas de mercantilisimo.
Basta con que algunos ancestros hayan sido secuestrados y conducidos como
esclavos por el capitalismo, o que simplemente hayan llegado al l&iacute;mite
del bosque y hayan visto una m&aacute;quina arrasando el mismo, o que su
medio natural haya sido degradado por cualquier represa a algunos miles
de kil&oacute;metros de distancia (sequ&iacute;as, inundaciones, o ambas
cosas en forma alternada), basta con que un traficante cualquiera de blancas,
que desde hace siglos buscan en las selvas carne joven a cambio de espejitos
de colores o trapos para vistirse, haya entrado en contacto con los miembros
de esa comunidad,... para que sea totalmente absurdo hablar de comunismo
primitivo. E incluso en los lugares m&aacute;s remotos o en las sociedades
"reci&eacute;n descubiertas" siempre hay relatos ancestrales del terror
a los "caras p&aacute;lidas", de la llegada de "otros seres", de ataques,
de miembros de la comunidad "desaparecidos" y conducidos como esclavos,
de seres que traen hermosos vestidos y los cambian por ni&ntilde;as de
5 a 13 a&ntilde;os, de obligaci&oacute;n de desplazarse por el hambre creada
por la apropiaci&oacute;n/destrucci&oacute;n de la naturaleza, de extra&ntilde;os
comercios.
<p>Es esa concesi&oacute;n al mito de un capitalismo que coexistir&iacute;a
con sociedades primitivas que la Guerre Sociale afirma cuando dice "<i>los
primitivos existen todav&iacute;a</i>" que luego la conduce a afirmar que
"<i>no se puede ser purista y buscar fronteras absolutas entre sociedades
comunistas y sociedades de explotaci&oacute;n"</i>, as&iacute; como otras
afirmaciones acerca de la coexitencia de las sociedades primitivas con
la moneda. En realidad no se trata de sociedades comunistas primitivas,
sino de sociedades totalmente desnaturalizadas en su esencia tanto por
las relaciones con otras sociedades de clase, tanto por el efecto disolvente
y destructor del dinero de la comunidad originaria. En realidad no hay
ni puede haber comunismo primitivo ni coexistiendo con formas dinerarias,
ni con formas de explotaci&oacute;n. Aquellas afirmaciones son en realidad
el resultado de una no comprensi&oacute;n de que el capitalismo presupone
hist&oacute;ricamente el valor, el dinero mundial que es la comunidad (una
falsa comunidad bien real) que destruye toda otra comunidad.
<p>Pero este tipo de afirmaciones son muy marginales en un texto que sintetiza
muy bien un conjunto de investigaciones sobre lo que esas caricaturas de
sociedades primitivas que han existido en los &uacute;ltimos a&ntilde;os
permite vislumbrar del comunismo primitivo. A pesar de toda la desnaturalizaci&oacute;n
de esas sociedades prvocada por las sociedades de clases desde hace una
decena de miles de a&ntilde;os y a pesar de toda la destructuraci&oacute;n
de las mismas que han significado los 5 siglos de capitalismo mundial podemos
todav&iacute;a entender que la historia es muy diferente a como nos la
contaron, que en las sociedades primitivas no todo era escasez y sufrimiento
como los partidarios del progreso de todas las escuelas nos quieren hacer
creer. A pesar de lo pocos pocos elementos que quedan para reconstituir
una verdadera "antropolog&iacute;a social" nosotros podemos afirmar m&aacute;s
que nunca que el hombre no vino al mundo para trabajar y penar, para sufrir
y ser explotado, para matar y morir; sino todo lo contrario para vivir
una vida plena de satisfacci&oacute;n y placer, de gozo y afecto, de sexualidad
y de juego, de deleite y disfrute. Podemos afirmar tambi&eacute;n, contra
toda la ideolog&iacute;a dominante, que nos habla de progreso ininterrumpido
hasta nuestro presente, que nunca el hombre trabaj&oacute; y pen&oacute;
tanto como en el presente; contra todas las religiones del sacrificio aqu&iacute;
para luego vivir en un m&aacute;s all&aacute; paradis&iacute;aco (tanto
la religi&oacute;n judeo cristiana, como la isl&aacute;mica o el marximo
leninismo y hasta el castrismo) que el &uacute;nico para&iacute;so posible
estar&aacute; en la tierra solo luego de destruir el capitalismo junto
con todas esas ideolog&iacute;as y religiones de Estado.
<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1- Como dice Charles Fourier (ver recuadro pag. 17) sobre el periodo primitivo
o Eden no se sabe absolutamente nada y cuando se estudia algo se hace "arqueolog&iacute;a
material" pero no "arqueolog&iacute;a social".
<br>2- La traducci&oacute;n de este texto ha sido sumamente dif&iacute;cil.
<p>
<hr SIZE=5 NOSHADE WIDTH="100%">
<br><a NAME="texto"></a>
<h3>
<u><font face="Comic Sans MS"><font size=+1>Texto de <i>La Guerre Sociale
</i>(1977)</font></font></u></h3>

<h1>
<font face="Comic Sans MS">Abundancia y escasez en las sociedades primitivas</font></h1>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
La historia de la humanidad ha sido concebida tradicionalmente como el
progreso m&aacute;s o menos continuo en el camino del bienestar y la productividad
del trabajo. Bienestar y productividad est&aacute;n ligados porque es del
rendimiento del trabajo del que se derivan la cantidad de bienes producidos
y tambi&eacute;n el tiempo libre que nos queda y podemos consagrar a las
actividades de ocio y cultura. A medida que aparecen —gracias a los descubrimientos—
t&eacute;cnicas, &uacute;tiles, m&aacute;quinas m&aacute;s eficaces, mejora
la suerte de los hombres.
<p>As&iacute;, los tiempos prehist&oacute;ricos, en los que el hombre se
nos presenta desnudo y desarmado ante una naturaleza hostil, no pueden
ser m&aacute;s que una &eacute;poca de miseria terrible. Y si a veces nos
quejamos de las desgracias de la vida moderna, una ojeada al pasado de
la humanidad donde, incluso sin entretenernos demasiado en las hambres
y epidemias de la Edad Media, nos sumergimos en la profundidad de las cavernas
donde nuestros lejanos antepasados se escond&iacute;an, deber&iacute;a
devolvernos el sentido com&uacute;n y hacernos apreciar mejor nuestras
mullidas condiciones de existencia. Imaginemos al hombre de la Edad de
piedra. Est&aacute; ah&iacute;, junto a un fuego raqu&iacute;tico, con
el vientre vac&iacute;o y de mal humor, vuelve de una jornada de caza agotadora
e infructuosa. Un poco m&aacute;s atr&aacute;s, ateridos y aterrorizados,
la mujer y los ni&ntilde;os. No hay que extra&ntilde;arse de que nuestro
hombre —&iquest;se debe considerar a este bruto como a un ser humano?—
vuelva con las manos vac&iacute;as. &iexcl;C&oacute;mo podemos imaginar
que pueda salir bien parado frente a los terribles mamuts y a los tigres
gigantes...! Incluso ha tenido la suerte de no encontrarse con los dinosaurios
gigantescos a quienes se los llama desde lo m&aacute;s lejano de las edades
y se les hace saltar unas centenas de millones de a&ntilde;os para presentar
el decorado m&aacute;s verdadero y terrible. &iexcl;Desgraciados los d&eacute;biles
en estas sociedades donde s&oacute;lo cuentan las relaciones de fuerza!
Esos hombres que se aterrorizan entre s&iacute; y empujados por el hambre,
no vacilan en devorarse unos a otros son a su vez aterrorizados y aplastados
por la naturaleza. Sus recursos son la magia y otras pr&aacute;cticas infernales,
con las que intentan conjurar a las fuerzas hostiles, y con los que no
consiguen m&aacute;s que tener una suerte a&uacute;n m&aacute;s tr&aacute;gica.
Es comprensible que hayan desplegado todo tipo de recursos para intentar
escapar a este infierno; aunque podr&iacute;amos preguntarnos como pod&iacute;a
quedarles tiempo y disponibilidad de esp&iacute;ritu para pensar.
<p>Esta visi&oacute;n de las cosas es delirante, tanto cuando es presentada
bajo la forma ingenua y gr&aacute;fica de los manuales escolares o las
tiras c&oacute;micas, como cuando se lo hace bajo el lenguaje disecado
de los sabios. Este mundo de hambre, estos hombres aplastados por la necesidad
econ&oacute;mica, esta jungla social, este universo de magia, esta era
de la supervivencia, no est&aacute;n situados en el momento hist&oacute;rico
que les corresponde: no son sino la pantalla sobre la que la sociedad actual
proyecta su verdad, verdad que querr&iacute;a hacer pasar por la naturaleza
humana misma.
<p>Los primitivos existen todav&iacute;a (a) en el Gran Norte, en la selva
amaz&oacute;nica, en los desiertos australianos. Su modo de vida no corresponde
de ninguna manera a esta exposici&oacute;n cl&aacute;sica de la Edad de
piedra. Son a menudo remolones y sosegados, tienen confianza en la naturaleza
y no han perdido el sentido de comunidad.
<p>Podr&iacute;a pensarse que nos result&oacute; f&aacute;cil, a partir
del estudio de la realidad existente, y no ya de la reconstrucci&oacute;n
sobre la base de indicios fr&aacute;giles, hacerse una idea exacta de la
vida prehist&oacute;rica. Sin embargo no es as&iacute;. Observaciones variadas
y numerosas de los pueblos primitivos han acabado en mentiras, representativas
de los prejuicios de occidente, que no reflejan para nada la realidad.
Dichas teor&iacute;as son en general tanto m&aacute;s falsas cuanto m&aacute;s
pretensiones cient&iacute;ficas tienen. Los relatos m&aacute;s interesantes,
justos y graciosos son generalmente los de los misioneros, que aunque intentaban
hacerle la moral a los salvajes no se extra&ntilde;aron de su buena salud
a pesar de que hab&iacute;an caracterizado sus condiciones de existencia
como "imposibles de vivir". Despu&eacute;s de un primer momento en el que
viajeros y pensadores descubren, y a veces se extas&iacute;an ante costumbres
extra&ntilde;as, va a venir una etapa de suficiencia e imbecilidad erudita:
la realidad primitiva debe ser sacrificada en el altar del culto al progreso.
<p>Los prejuicios no tienen s&oacute;lo su fundamento en la cabeza de los
ide&oacute;logos, sino que tambi&eacute;n nacen por condiciones de contacto
con los pueblos primitivos dado que los que se encuentran f&aacute;cilmente
son ya v&iacute;ctimas de la civilizaci&oacute;n. Hay una verdadera dificultad
para estimar los recursos de estos territorios extra&ntilde;os y en apariencia
des&eacute;rticos donde evolucionan generalmente los cazadores (b). Los
contactos son a menudo breves y superficiales a lo que se agregan las dificultades
del idioma. Adem&aacute;s, los especialistas, hasta la primera guerra mundial
y los estudios de Malinowsky, se contentaban con hacer teor&iacute;as a
partir de los relatos de otros. El inter&eacute;s estaba centrado en los
comportamientos m&aacute;gicoreligiosos, sobre la mitolog&iacute;a m&aacute;s
que sobre las actividades "productivas" de los ind&iacute;genas y su relaci&oacute;n
con la naturaleza.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Los humanos no viven peor porque hayan nacido en una &eacute;poca m&aacute;s
atrasada o porque dispongan de una tecnolog&iacute;a m&aacute;s rudimentaria.
Se puede incluso estar tentado de pensar lo contrario. Un ejemplo es significativo,
el de los tasady: la poblaci&oacute;n m&aacute;s primitiva que jam&aacute;s
haya sido observada (c) y que ha sido descubierta recientemente cuando
viv&iacute;a completamente aislada del resto de la humanidad en la jungla
de Filipinas.
<p>Los tasady ignoran incluso la caza (d), viven simplemente de la recolecci&oacute;n
y una pesca rudimentaria. Sus &uacute;tiles no son muy elaborados ya que
se contentan con ensamblar piedras y bamb&uacute;es para hacer hachas.
<p>Y aun as&iacute; estos s&uacute;perprimitivos se mofan de la civilizaci&oacute;n
moderna con su felicidad. Como escribe F. de Clozet comentando el informe
de los antrop&oacute;logos: <i>"...los tasady presentan todas las marcas
de la felicidad. No de una felicidad aut&eacute;nticamente humana a la
que podr&iacute;amos aspirar, sino de un cierto equilibrio tan dif&iacute;cil
de alcanzar en las sociedades industriales. Ignoran igualmente la jerarqu&iacute;a,
la desigualdad, la propiedad, la inseguridad, la soledad, las frustraciones.
Est&aacute;n perfectamente integrados en su medio natural y pueden sacar
de &eacute;l alimento suficiente trabajando tan solo algunas horas al d&iacute;a.</i>
<p><i>Su vida social parece estar exenta de antagonismo, tensiones y animosidad.
Pasan la mayor parte de su tiempo jugando, charlando o en un ensue&ntilde;o.
Y sin embargo esta felicidad, m&aacute;s pr&oacute;xima del animal que
del hombre, consigue imponer respeto a los civilizados.</i>
<p><i>Las fotograf&iacute;as tomadas por los antrop&oacute;logos muestran
a los tasady moliendo el coraz&oacute;n de las palmeras, desenterrando
los tub&eacute;rculos, ba&ntilde;&aacute;ndose en el r&iacute;o, los ni&ntilde;os
risue&ntilde;os jugando en los &aacute;rboles. Todas las caras aparecen
sonrientes y sosegadas. Singular contraste con el semblante duro de los
parisinos en el metro, la frente inquieta de los parados leyendo los anuncios
de trabajo, el paso febril de los empleados dejando las oficinas a las
cinco y media. &iquest;En conciencia, tenemos el derecho de "civilizar"
a los tasady?</i>
<p><i>&iquest;Pero c&oacute;mo no rebelarse contra tal sentimiento? &iquest;C&oacute;mo
aceptar que todos los progresos cumplidos desde el paleol&iacute;tico no
nos hayan dado una ventaja decisiva sobre el &uacute;nico plano que cuenta:
la felicidad?" (1)</i>
<p>Ya que la t&eacute;cnica lo permite, van a recoger esta imagen de la
"felicidad" primitiva en la jungla y difundirla en technicolor. Las revistas
como <i>Stern</i> (2) proporcionan a sus lectores, de "semblante duro"
y paso "febril", esta felicidad inaccesible con las fotos como prueba.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
La mirada o la reflexi&oacute;n simp&aacute;tica, nost&aacute;lgica y a
veces culpabilizada acerca de los primitivos se pone de moda. Pero no es
suficiente para una comprensi&oacute;n correcta de su modo de existencia,
de sus ventajas y de sus l&iacute;mites. Contiene muchos prejuicios y se
reconcilia a menudo con la mitolog&iacute;a del buen salvaje, pobre pero
feliz, porque sabe contentarse con lo que tiene. La lecci&oacute;n sirve
para nuestros insaciables y, sin embargo, desgraciados proletarios. El
primitivo est&aacute; puesto como el <i>Otro</i>, aquel que el hombre moderno
querr&iacute;a ser, aunque esto no sea muy posible y tampoco, en el fondo,
muy deseable. El paleol&iacute;tico es visto como un modo de existencia
diferente y no como un momento de la historia humana. Las explicaciones
hist&oacute;ricas son, por otra parte, escasas. &iquest;No es racista acaso
colocar al "salvaje" en un escalaf&oacute;n inferior al nuestro en la escala
de la evoluci&oacute;n?
<p>Cuando la ideolog&iacute;a y el modo de vida occidentales, es decir
capitalista, est&aacute;n en crisis, cuando la "naturaleza" se vende mejor
cuanto m&aacute;s amenazada est&aacute; y tal vez y sobre todo, cuando
los primitivos, que han sido hasta tal punto rechazados y destruidos que,
ya no resultan molestos, se puede pasar a su rehabilitaci&oacute;n. Esta
actitud que acusa al maquinismo, al progreso, a la historia, a lo desmedido
(o su mal uso) no hace m&aacute;s que esconder con sus nostalgias al comunismo
futuro (e).
<p><i>"Lo que importa no es el modo de vida de los primitivos, la imagen
de la felicidad en la simplicidad, la inocencia, sino la pobreza." (f)</i>
El estudio de los primitivos nos muestra lo que puede ser una cierta forma
de equilibrio y armon&iacute;a social, lo que puede ser la adaptaci&oacute;n
y la utilizaci&oacute;n de su medio, lo que puede ser una abundancia que
no sea la riqueza burguesa y lo que es un hombre que no sea el hombre econ&oacute;mico,
el hombre como mercanc&iacute;a. Todo esto no se limita a una cuesti&oacute;n
de nivel t&eacute;cnico m&aacute;s o menos rudimentario, de necesidades
m&aacute;s o menos limitadas. Nuestro punto de vista es ante todo hist&oacute;rico
y ve en el comunismo primitivo como en el comunismo superior, dos momentos
a la vez distintos y pr&oacute;ximos en la evoluci&oacute;n humana. Mostraremos
como se aclaran el uno al otro.
<h2>
<u><font face="Comic Sans MS">La caza y la recolecci&oacute;n</font></u></h2>
De una manera fundamental, lo que diferencia la actividad productiva del
salvaje, de la del asalariado moderno y de las categor&iacute;as de esclavos
que le han precedido, es que, para el primero, la b&uacute;squeda de su
subsistencia no es sentida como una coacci&oacute;n. No es un medio para
ganarse la vida sino parte integrante de su existencia. La caza es tanto
un juego como un trabajo (g). Placer o prueba, no es un mal momento del
que se intenta huir o reducir, del que uno querr&iacute;a descargarse sobre
los otros.
<p>As&iacute;, para los indios guayaki:<b> </b><i>"La caza no es sentida
jam&aacute;s como una carga. Incluso siendo la ocupaci&oacute;n casi exclusiva
de los hombres, su tarea diaria, es siempre practicada como un "deporte"...
La caza es siempre una aventura, a veces arriesgada, pero siempre exaltante.
Seguro que es agradable extraer de una colmena la buena miel con su agradable
olor o hender una palmera y descubrir el bullicio del delicioso guchu que
han dejado en ella los escarabajos. Pero en este caso se sabe todo con
anterioridad, no hay misterio, ning&uacute;n imprevisto: la rutina. Mientras
que acosar animales en la selva, mostrarse m&aacute;s astuto que ellos,
aproximarse a tiro de arco sin dejar ventilar su presencia, o&iacute;r
el susurro de la flecha en el aire, luego el choque sordo que corta su
carrera en el flanco del animal: todos estos son gozos conocidos, muchas
veces probados y sin embargo cada vez renovados como si se tratase de la
primera caza (h). Los ach&eacute; no se cansan del bareka. No se les pide
otra cosa y es esto lo que piden por encima de todo. Est&aacute;n de este
modo, y desde este punto de vista, en paz con ellos mismos." (3)</i>
<p>M&aacute;s asombroso es el hecho de que los salvajes consagren relativamente
poco tiempo a la b&uacute;squeda de alimento. As&iacute;, no solamente
les gusta lo que hacen, sino que adem&aacute;s saben no abusar.
<p>Esto va en contra del punto de vista seg&uacute;n el cual la historia
se confunde con el aumento de la eficacia productiva. La edad dorada del
ocio estar&iacute;a m&aacute;s bien detr&aacute;s de nosotros. Si los primitivos
no han inventado la civilizaci&oacute;n y construido pir&aacute;mides,
no es porque el tiempo les faltase sino m&aacute;s probablemente porque
no ve&iacute;an ninguna necesidad de ello.
<p>El ocio del que disponen los cazadores es m&aacute;s significativo porque
viven en regiones &aacute;ridas en las que su modo de producci&oacute;n
ha sido rechazado por agricultores y colonizadores.
<p>La duraci&oacute;n y la intensidad de la actividad de estas poblaciones
depende evidentemente de su entorno y su riqueza. Parece sin embargo que
los cazadores que habitan territorios muy hostiles al hombre, como los
esquimales polares, no son una excepci&oacute;n a la regla. J. Malaurie,
que ha vivido con los esquimales de Thule empujados por la necesidad de
resistir y forzar a una naturaleza dif&iacute;cil, puede a pesar de ello
escribir: <i>"El esquimal duerme en definitiva mucho. M&aacute;s en invierno
que en verano —hiberna como el oso— pero en total mucho, si se considera
que la mitad de su existencia se la pasa dormitando y so&ntilde;ando. Si
tuviera cifras, dir&iacute;a que solo la otra mitad —y nos sorprender&iacute;amos
del poco tiempo ello significa para una poblaci&oacute;n pretendidamente
activa— se reparte as&iacute;: un tercio en polars (visitas), otro tercio
en desplazamientos hacia el lugar de caza y el tercio restante en la caza
propiamente dicha. La pereza es se&ntilde;al de sabidur&iacute;a. Es as&iacute;
como una sociedad se protege f&iacute;sicamente contra el agotamiento de
una vida dura".</i>
<p><i>"S&oacute;lo los j&oacute;venes hacen naturalmente excepci&oacute;n
a este ritmo de vida equilibrada: una gran parte de su tiempo es estacionalmente
ocupada por el impulso sexual; en primavera y verano, corren tras las chicas
que acechan de una aldea a otra con los motivos m&aacute;s diversos: pretextos
de cazador." (4)</i>
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Marshall Sahlins, en <i>La primera sociedad de abundancia</i> (5), se dedica
a demostrar, contra los prejuicios en vigor, esta eficacia de la actividad
de los primitivos. Se apoya particularmente en dos estudios. Uno sobre
los australianos de la Tierra de Arnhem, otro sobre la secci&oacute;n Dobe
de los bosquimanos kung. Dichos estudios contienen listas de como emplean
el tiempo dichas poblaciones. Esos estudios est&aacute;n confirmados por
muchas otras observaciones que muestran que los pueblos m&aacute;s primitivos
son tambi&eacute;n los que consagran m&aacute;s tiempo al esparcimiento
y al reposo.
<p><i>"En el caso de los hombres de la Tierra de Arnhem, refugiados en
la maleza, la b&uacute;squeda del alimento ocupaba un lugar muy irregular
de un d&iacute;a a otro. Se consagraba una media de 4 a 5 horas por persona
a la obtenci&oacute;n y la preparaci&oacute;n del alimento. Dicho de otra
manera, no m&aacute;s horas de trabajo que las que produce un trabajador
en la industria —cuando est&aacute; sindicado—. El tiempo consagrado cada
d&iacute;a al ocio, es decir al sue&ntilde;o, era desmesurado..."</i>
<p><i>"Adem&aacute;s del poco trabajo que exige la obtenci&oacute;n del
alimento, hay que subrayar su car&aacute;cter irregular. La b&uacute;squeda
de la subsistencia es discontinua. Desde el momento en que se ha recolectado
bastante se deja de hacerlo, lo que deja mucho tiempo libre. Estamos frente
a una econom&iacute;a con objetivos bien definidos, alcanzados de forma
irregular lo que tiene como consecuencia que la ordenanza del trabajo sea
tambi&eacute;n irregular (i). En todo caso m&aacute;s que forzar los l&iacute;mites
de las energ&iacute;as humanas y de los recursos naturales, parece que
estos australianos se quedan por debajo de las posibilidades econ&oacute;micas
efectivas..."</i>
<p><i>"A&ntilde;adamos adem&aacute;s que la caza y la recolecci&oacute;n
de los abor&iacute;genes de la Tierra de Arnhem no eran cansadoras. El
diario del investigador indica que cada uno med&iacute;a sus esfuerzos;
s&oacute;lo una vez se lee que un cazador estaba "completamente agotado".
Los mismos ind&iacute;genas no consideraban tampoco que las tareas alimentarias
fuesen penosas."</i>
<p><i>"No las tienen en absoluto como un trabajo desagradable de la que
hay que librarse r&aacute;pidamente, ni como un mal necesario que se rechaza
hasta el &uacute;ltimo momento. Por otra parte, ciertos australianos, los
yir yiront, utilizan el mismo t&eacute;rmino para designar la obtenci&oacute;n
de alimento y el juego (j)..."</i>
<p><i>"Adem&aacute;s del tiempo consagrado a las relaciones sociales generales,
a las charlas, comadreos (k), etc.(casi siempre entre la realizaci&oacute;n
de dos actividades bien definidas y durante la cocci&oacute;n de los alimentos)
se pasaba tambi&eacute;n algunas horas del d&iacute;a descansando y durmiendo.
Cuando los hombres estaban en el campo, dorm&iacute;an por t&eacute;rmino
medio, despu&eacute;s del almuerzo, una hora, una hora y media y a veces
incluso m&aacute;s. De la misma manera, ten&iacute;an la costumbre de dormir
cuando volv&iacute;an de pescar o/y cazar, sea apenas llegaban o durante
la cocci&oacute;n de la caza. En Hemple Bay, los hombres dorm&iacute;an
cuando volv&iacute;an temprano, pero no lo hac&iacute;an si volv&iacute;an
luego de las cuatro de la tarde. Cuando se quedaban en el campo todo el
d&iacute;a dorm&iacute;an a cada rato, sin olvidar la siesta de despu&eacute;s
del almuerzo. Cuando las mujeres recolectaban en la selva descansaban,
parece ser, m&aacute;s a menudo aun que los hombres. Si se quedaban en
el campo todo el d&iacute;a, dorm&iacute;an igualmente a cada rato, a veces
mucho".</i>
<p><i>"Por su parte, en un excelente estudio, Richard Lee se ha consagrado
a la secci&oacute;n Dobe de los bosquimanos kung, vecinos de los nyae-nyae,
los mismos a prop&oacute;sito de los cuales Mrs. Marshall ha manifestado
importantes reservas en lo que concierne a sus recursos alimentarios. Los
dobe se encuentran en una regi&oacute;n del Bostwana donde los bosquimanos
kung est&aacute;n establecidos desde hace al menos un siglo, aunque las
fuerzas de disgregaci&oacute;n comienzan a hacerse sentir. (Sin embargo,
los dobe conocen el metal desde 1880-1890). El estudio de Lee se extiende
a cuatro semanas, en julio-agosto de 1964, en un campamento de estaci&oacute;n
seca en el que la poblaci&oacute;n se acercaba al efectivo medio (41 individuos).
La observaci&oacute;n fue hecha en el momento en que, en el ciclo alimentario
anual, las condiciones se vuelven menos favorables, deber&iacute;a por
tanto proporcionar indicaciones bastante caracter&iacute;sticas de las
dificultades alimentarias".</i>
<p><i>"A pesar de las d&eacute;biles precipitaciones anuales (de 15 a 25
mm) Lee encontr&oacute; en la regi&oacute;n de los dobe "una abundancia
de vegetaci&oacute;n sorprendente". Por lo que los recursos alimentarias
de este pueblo eran al mismo tiempo variados y copiosos; en particular,
los maggettinuts, de alto valor energ&eacute;tico siendo, "tan abundantes
que cada a&ntilde;o millones de nueces se pudr&iacute;an por tierra por
no ser recogidas". Los datos relativos al tiempo consagrado a la obtenci&oacute;n
de alimentos se parecen asombrosamente a los resultados recogidos en Tierra
de Arnhem."</i>
<p><i>"Una jornada media de caza y recolecci&oacute;n de los bosquimanos
dobe, alimentaba a 4 &oacute; 5 personas. En una primera aproximaci&oacute;n,
el bosquimano es un productor de alimentos (l) tan eficaz como el campesino
franc&eacute;s de entre guerras (1914-1945) y m&aacute;s eficaz que el
campesino americano anterior a 1900. Ciertamente una comparaci&oacute;n
as&iacute; es enga&ntilde;osa, pero de hecho es menos enga&ntilde;osa que
sorprendente. Sobre el conjunto de la poblaci&oacute;n de bosquimanos libres
que Lee ha contactado, el 61% (152 sobre 258) eran efectivamente productores
de alimento; los otros eran demasiado j&oacute;venes o demasiado viejos
para poder contribuir eficazmente a esta tarea. As&iacute; la relaci&oacute;n
de los productores de alimentos en la poblaci&oacute;n global era de hecho
de 3 a 5, &oacute; de 2 a 3. Pero este 65% de la poblaci&oacute;n que trabajaba
lo hac&iacute;a solo el 36% del tiempo. &iexcl;El 35% restante de la poblaci&oacute;n
no trabajaba en absoluto!"</i>
<p><i>"El adulto dobe medio no pasa entonces m&aacute;s que 2,5 d&iacute;as
por semana para satisfacer sus necesidades alimentarias y las de las personas
que est&aacute;n a su cargo. Supongamos a falta de datos, m&aacute;s detallados
que una jornada de trabajo dura 10 horas (esto es sin duda excesivo para
lo que denominamos trabajo propiamente dicho, pero de este modo se toma
en cuenta el tiempo consagrado a la cocci&oacute;n, la reparaci&oacute;n
de armas, etc.). Un bosquimano adulto pasar&iacute;a entonces una media
de 25 horas por semana en obtener alimentos. Esto suma 3 horas 45 minutos
por d&iacute;a. Esta cifra es asombrosamente pr&oacute;xima de los resultados
obtenidos entre los habitantes de la Tierra de Arhem. Lee ha calculado
que la producci&oacute;n alimentaria por d&iacute;a y persona era de 2140
calor&iacute;as durante el per&iacute;odo de observaci&oacute;n. Notemos
que Lee eval&uacute;a en 1975 calor&iacute;as por persona las necesidades
de los bosquimanos, teniendo en cuenta el peso medio de los dobe, la naturaleza
de sus ocupaciones y la repartici&oacute;n de la poblaci&oacute;n por edad
y sexo. Una parte del alimento excedente era probablemente, echado a los
perros que consum&iacute;an los restos de la comida".</i>
<p><i>"Estos datos indican que los esfuerzos, a pesar de ser modestos de
los bosquimanos kung, bastan de sobra para cubrir sus necesidades alimentarias.
Se puede concluir que los bosquimanos no llevan, como a menudo se ha pretendido,
una existencia inferior a la normal, en los l&iacute;mites del hambre."(6)</i>
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
En &Aacute;frica, entre los hadzas, que por miedo al trabajo, prefieren
no pasar a la agricultura,<i> "solo un porcentaje muy d&eacute;bil de hombres
particularmente h&aacute;biles para la caza matan a la mayor&iacute;a de
los animales. Muchos de los adultos —pienso que m&aacute;s o menos el 50%—
no matan, ni siquiera en promedio, un gran animal por a&ntilde;o. La caza
no es practicada ni regularmente ni met&oacute;dicamente. Durante la estaci&oacute;n
seca, los juegos de azar se suceden pr&aacute;cticamente todo el d&iacute;a
sin interrupci&oacute;n y no es raro que nadie vaya a cazar. Durante la
estaci&oacute;n h&uacute;meda, los hombres parten en general todos los
d&iacute;as, pero lo hacen m&aacute;s a menudo en busca del hypax que de
la caza mayor (Woodburn)." (7)</i>
<p>Hacia 1840, un <i>squatter</i> australiano lleg&oacute; a preguntarse:
<i>"&iquest;c&oacute;mo
hac&iacute;an estas buenas gentes para pasar el tiempo antes de que mi
(su) expedici&oacute;n hubiese venido y les hubi&eacute;semos ense&ntilde;ado
a fumar..?. Una vez aprendido este arte (...) todo el mundo estaba ocupado:
repart&iacute;an sus horas de ocio entre la preparaci&oacute;n y la utilizaci&oacute;n
de pipas y las gestiones para mendigarme tabaco." (8)</i>
<p>En otro continente, el padre Baird, en su relaci&oacute;n de 1616, describ&iacute;a
as&iacute; a los indios micmac (m):
<i>"... para gozar a fondo de su "derecho"
natural, nuestros silv&iacute;colas se van de donde viven disfrutando del
placer de peregrinaci&oacute;n y paseo; para lo cual disponen de los instrumentos
para hacerlo f&aacute;cilmente y la gran comodidad de sus canoas, que son
peque&ntilde;as embarcaciones livianas, que se mueven tan r&aacute;pidamente
a remo y que si hay buenas condiciones pueden hacer en un d&iacute;a de
treinta a cuarenta millas. No se ve en absoluto a esos salvajes chistar
(refunfu&ntilde;ar). As&iacute; sus jornadas no son otra cosa que buen
pasatiempo. No est&aacute;n nunca apremiados. Muy distinto a nosotros que
no sabemos hacer nada sin prisa y opresi&oacute;n." (9)</i>
<h2>
<u><font face="Comic Sans MS">Alimento, escasez y movilidad</font></u></h2>
&iquest;Son satisfactorios los resultados de esta actividad reducida o
de esta vida indolente? &iquest;Los primitivos no son las v&iacute;ctimas
de su imprevisi&oacute;n y su falta de coraje? &iquest;No har&iacute;an
mejor en consagrar sus ocios al desarrollo de su bienestar material? Porqu&eacute;
en fin, su vida no es rosa todos los d&iacute;as. Su escasez es conocida.
&iquest;C&oacute;mo se explican el canibalismo, el infanticidio y la eliminaci&oacute;n
de los viejos si no es por la imposibilidad de alimentar todas esas bocas?
<p>Es posible que si los primitivos pudiesen escoger, preferir&iacute;an
la muerte a ciertas coacciones soportadas por los civilizados. La idea
de que la vida es el bien supremo y de que deba protegerse a cualquier
precio les es extra&ntilde;a. He aqu&iacute; lo que explica algunas pr&aacute;cticas
que, a los ojos occidentales, pueden parecer absolutamente b&aacute;rbaras.
Al mismo tiempo, las actitudes de los civilizados pueden parecer inaceptables
a estos salvajes. Se ha visto a indios can&iacute;bales protestar contra
las condiciones de esclavitud de prisioneros que al principio estaban destinados
a la cacerola, pero que hab&iacute;an sido cedidos a blancos humanistas.
Grupos de primitivos prefieren suicidarse a conformarse con las condiciones
de vida inaceptables que les son impuestas.
<p>No se puede proyectar sobre la actividad de los cazadores una concepci&oacute;n
de la utilizaci&oacute;n del tiempo y el rendimiento que les es extra&ntilde;a
y que ser&iacute;a, finalmente, irracional, visto su modo vida. La indolencia
puede revelarse como una actitud eficaz: <i>"...este comportamiento ap&aacute;tico
(de los abor&iacute;genes australianos) es, en realidad, una adaptaci&oacute;n
al medio f&iacute;sico. En todo caso, esta "indolencia" contribuye a mantenerlos
en buena forma. En tiempo ordinario, cuando se desplazan, rara vez recorren
m&aacute;s de 13 a 19 kil&oacute;metros por d&iacute;a, y como "hacen marchas
sin apresurarse ni atarearse, evitan los da&ntilde;os del nerviosismo y
el calor; en particular, el sufrimiento de la sed que entre los europeos
es provocada no s&oacute;lo por las actividades f&iacute;sicas y los grandes
esfuerzos que se imponen, sino tambi&eacute;n, y sobre todo, por la sensaci&oacute;n
de falta de seguridad y por la angustia que se deriva de ella". Adem&aacute;s
se ponen a buscar alimento y agua "sin apresurarse y sin emocionarse demasiado,
tomando mucho antes de tener necesidad"." (10)</i>
<p>As&iacute;, los abor&iacute;genes se mantienen en buena salud en las
regiones en las que los exploradores occidentales del siglo XIX, a pesar
de su equipamiento, ten&iacute;an mucha dificultad para sobrevivir. De
ah&iacute; el asombro al encontrar hombres <i>"bellos, bien plantados,
la mayor parte barbudos, (...) en buenas condiciones f&iacute;sicas, sobre
todo si se tiene en cuenta la existencia miserable y precaria que es la
suya." (11)</i>
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
En la cuesti&oacute;n alimento, los primitivos llegan a obtener cierta
abundancia. He aqu&iacute; lo que escribe Sir G. Grey que recorri&oacute;,
a principios del siglo XIX, las regiones pobres de Australia: <i>"Un error
que se comete muy a menudo, a prop&oacute;sito de los ind&iacute;genas
de Australia, consiste en imaginar que tienen medios de subsistencia reducidos
y que, a veces, son vivamente acosados por la falta de alimentos: podr&iacute;a
citar muchos ejemplos, casi c&oacute;micos, de errores cometidos en este
aspecto por los viajeros. Se lamentan en sus diarios, de la suerte de estos
desgraciados abor&iacute;genes a los que el hambre reduce a la innoble
necesidad de tener que sobrevivir comiendo ciertas clases de alimentos
encontrados en la proximidad de sus chozas. De hecho, en muchos de los
casos, estos alimentos son los mismos a los que los ind&iacute;genas son
m&aacute;s aficionados; y no son ins&iacute;pidos ni desprovistos de valor
nutritivo... El capit&aacute;n Sturt (...) dice en sus Viajes (Tomo. I,
p&aacute;g. 118): "Entre otras cosas, hemos encontrado cierto n&uacute;mero
de cubetas de corteza todav&iacute;a llenas de goma de mimosa y, por tierra,
numerosas galletas hechas a partir de esta goma. Est&aacute; claro que
estas desgraciadas criaturas estando reducidas a esos recursos, y siendo
incapaces de procurarse otros alimentos, se hab&iacute;an encontrado forzados
a recoger este alimento mucilaginoso". La goma de mimosa, a la que hace
alusi&oacute;n en estos t&eacute;rminos, es un alimento que los ind&iacute;genas
aprecian mucho. Cuando llega la estaci&oacute;n de la mimosa, se re&uacute;nen
en gran n&uacute;mero en las planicies de las que el Capit&aacute;n Sturt
nos ha dejado la descripci&oacute;n, para aprovechar la ganga. La abundancia
de esta goma permite grandes agrupamientos imposibles en tiempo normal.
En efecto, como los ind&iacute;genas se alimentan de animales y plantas
salvajes, estos agrupamientos exigen que una planta est&eacute; en plena
estaci&oacute;n, o que una ballena encalle... De forma general, los ind&iacute;genas
viven bien; en algunas regiones, se da el caso, en ciertos momentos del
a&ntilde;o, de que el alimento sea insuficiente, pero si tal es el caso,
estas regiones son entonces abandonadas. Entre tanto, es absolutamente
imposible para un viajero, e incluso para un ind&iacute;gena extra&ntilde;o
a una regi&oacute;n estimar si esta regi&oacute;n ofrece o no una alimentaci&oacute;n
abundante... Al contrario, si se trata de una regi&oacute;n que conoce,
el ind&iacute;gena sabe exactamente lo que produce, cuando viene la estaci&oacute;n
en que los diversos recursos est&aacute;n disponibles y c&oacute;mo procur&aacute;rselos
lo m&aacute;s c&oacute;modamente posible. Seg&uacute;n las circunstancias
decide hacer sus expediciones a tal o cual regi&oacute;n de su territorio
de caza; y debo decir que siempre he encontrado una gran abundancia de
alimentos en sus chozas." (12)</i>
<p>A veces se da el caso de que la caza sea infructuosa. Este modo de abastecimiento
tiene sus riesgos. &iquest;Pero acaso la agricultura ha sabido evitar las
hambrunas, superar los problemas de articulaci&oacute;n entre dos cosechas,
no depender de las variaciones clim&aacute;ticas? Al separarse de las condiciones
naturales se aumentan los riesgos de inseguridad. Incluso en los momentos
dif&iacute;ciles, los cazadores tienen confianza y no piensan en hacer
provisiones.
<p>Seg&uacute;n Le Jeune, hablando de los indios montagnais (n):
<i>"Lo
malo es que hacen festines demasiado seguido durante el hambre que est&aacute;bamos
pasando; si mi anfitri&oacute;n caza dos, tres o cuatro castores, tanto
si es temprano por la ma&ntilde;ana como si es por la noche se hac&iacute;a
un fest&iacute;n con todos los salvajes vecinos, y si estos &uacute;ltimos
hab&iacute;an atrapado algo, hac&iacute;an lo mismo, de tal manera que
saliendo de un fest&iacute;n uno va para otro y a veces a un tercero y
un cuarto. Yo les dec&iacute;a que eso no estaba bien y que era mejor reservar
los festines para los d&iacute;as siguientes y que as&iacute; nosotros
no estar&iacute;amos tan sometidos al hambre, pero ellos se re&iacute;an
de mi, ma&ntilde;ana haremos otro fest&iacute;n con lo que cazaremos ma&ntilde;ana,
pero a veces no cazaban m&aacute;s que fr&iacute;o y viento...</i>
<p><i>Yo los ve&iacute;a, en sus penas en sus trabajos sufrir con alegr&iacute;a...
Me encontr&eacute; con ellos en una situaci&oacute;n de peligro de gran
sufrimiento y ellos me dec&iacute;an pasaremos dos d&iacute;as, tal vez
tres sin comer, pero a falta de vivir hay que tener coraje. Chihina ten&eacute;is
que tener el alma dura, resiste a la pena y al trabajo, cu&iacute;date
de la tristeza, porque de lo contrario te enfermar&aacute;s, m&iacute;ranos
como nosotros no dejamos de re&iacute;rnos a pesar de que comamos poco."(13)</i>
<p>Gessain escribe a prop&oacute;sito de los esquimales: <i>"En un mundo,
donde las fuerzas del viento y los hielos son tan poderosas, donde las
fuerzas de la naturaleza son tan determinantes, &iquest;no es mejor vivir
en la confianza? No es haciendo reservas como se obtienen dones. &iquest;Demasiadas
reservas no ser&iacute;a descort&eacute;s de cara a estas almas inmortales
que en un eterno retorno, ofrecen su cuerpo animal?" (14)</i>
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
En lo que concierne a los bienes no alimentarios los primitivos parecen
bastante desprovistos. Pero &iquest;se lamentan? No lo parece. Descuidan
incluso los pocos bienes que han fabricado o que se les ha ofrecido. No
tienen sentido de la propiedad. Como escribe Gusinde a prop&oacute;sito
de los indios yahgan: <i>"No saben cuidar sus bienes. Nadie piensa nunca
en ordenarlos, plegarlos, secarlos, lavarlos o incluso recogerlos de manera
ordenada. Si buscan alg&uacute;n objeto en particular, exploran desmadradamente
el l&iacute;o de su canastilla. Los objetos m&aacute;s voluminosos forman
un gran mont&oacute;n en la choza: los zarandean en todos sentidos, sin
preocuparse de los posibles da&ntilde;os. El observador europeo tiene la
sensaci&oacute;n de que estos indios no atribuyen importancia a sus utensilios
y que han olvidado completamente el esfuerzo que les ha sido necesario
para producirlos. A decir verdad, a nadie le importan los pocos bienes
que poseen: se pierden a menudo y f&aacute;cilmente. Pero se los reemplaza
con facilidad tambi&eacute;n. Por todos lados, la preocupaci&oacute;n capital
y casi exclusiva de cada uno es la de preservar su propia vida, protegerse
en la medida de sus posibilidades contra los elementos y apaciguar su hambre.
Tales son las preocupaciones esenciales, que relegan al &uacute;ltimo plano
el cuidado de proteger los bienes materiales, por lo que el indio no se
atormenta incluso si esto no exige ning&uacute;n esfuerzo. Un europeo se
quedar&iacute;a estupefacto por la incre&iacute;ble indiferencia de estas
gentes que arrastran por un lodo espeso o abandonan a ni&ntilde;os y perros,
flamantes objetos nuevos, vestidos preciosos, provisiones frescas y art&iacute;culos
de valor. Toman afecto durante algunas horas, por curiosidad, a las cosas
preciosas que se les ofrece; despu&eacute;s de lo cual, las dejan en forma
atolondrada que se deterioren en el lodo y la humedad sin preocuparse m&aacute;s.
Viajan tanto m&aacute;s f&aacute;cil cuanto menos poseen, reemplazando
si es necesario lo que se ha estropeado. Se puede pues decir que les es
totalmente indiferente la propiedad material." (15)</i>
<p>Los tasady de Filipinas, lejos de deslumbrarse por las maravillas t&eacute;cnicas
que se les hace descubrir, manifiestan escepticismo. Rechazan las telas,
las cestas, los arcos que se les ofrecen aunque toman los machetes que
les permiten abatir con mayor facilidad las palmeras. No aceptan m&aacute;s
que lo que aumenta su eficiencia sin trastornar sus costumbres. Cuando
a un grupo de tasady se les ofrece una linterna, la rechazan: eso no permite
encender el fuego, dicen. Se les explica que es para ver por la noche,
hacen: <i>"oh-ho, oh-ho"</i> y precisan que por la noche, ellos duermen.
Llaman al magnet&oacute;fono <i>"el artefacto que les roba la voz"</i>,
sin manifestar temor ni animosidad, sino sobre todo entretenimiento. En
su gruta com&uacute;n, sus provisiones y sus &uacute;tiles para 24 personas
son: tres tubos de bamb&uacute; llenos de agua, tres hachas de piedra.
Aceptan los encendedores que les permiten no tener que frotar dos trozos
de madera en el musgo seco para encenderlo. Aprenden a hacer trampas para
atrapar animales. Pero cuando se les quiere explicar la agricultura, se
extra&ntilde;an de tales prop&oacute;sitos y responden que tienen siempre
de que comer en abundancia. Si hay menos, alimentan primero a los ni&ntilde;os.
Su placer supremo parece ser el sentir correr la lluvia sobre su cuerpo.
<p>As&iacute;, nuestros salvajes ser&iacute;an pues pobres, pero contentos
de su suerte. Pobres, &iquest;pero porqu&eacute; pobres? No renuncian a
nada. El medio natural les ofrece el alimento que necesitan y les permite
fabricarse sin mucho esfuerzo los objetos que abandonan con facilidad.
No viven en la escasez (o).
<p>Como dice Sahlins, su sociedad es la primera sociedad de la abundancia.
Si no hacen provisiones, es porque la naturaleza representa un granero
inagotable y accesible.
<p>El m&eacute;rito de Sahlins es el de intentar poner de manifiesto una
explicaci&oacute;n materialista y global, sin detenerse en los sentimientos
de saciedad y confianza de los primitivos. &iquest;A qu&eacute; responden
las actitudes de los primitivos, cu&aacute;l es su profunda racionalidad?
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
La riqueza del cazador-recolector est&aacute; fundada en su movilidad.
Es esta movilidad la que le permite combatir la tendencia a los "rendimientos
decrecientes", al desplazarse sin cesar hacia nuevos territorios de subsistencia.
Desde esta &oacute;ptica, se comprende la necesidad de desposesi&oacute;n
de los n&oacute;madas. La posesi&oacute;n de numerosos objetos les estorbar&iacute;a.
Lo mismo el hacer provisiones. El ahorro no ser&aacute; m&aacute;s o menos
&uacute;til, sino, en &uacute;ltima instancia, nocivo ya que limitar&iacute;a
su libertad de movimientos.
<p>Los objetos son tanto m&aacute;s apreciados cuanto m&aacute;s f&aacute;ciles
son de transportar. <i>"El sentido de propiedad de los murngin est&aacute;
muy poco desarrollado; esto parece ligado al poco inter&eacute;s que manifiestan
por el desarrollo de su equipo tecnol&oacute;gico. Estas dos caracter&iacute;sticas
parecen encontrar su origen en el deseo de librarse de una carga y de la
responsabilidad de objetos que estar&iacute;an en contradicci&oacute;n
con la existencia itinerante de su sociedad... El principio que rige la
clase de objetos que ser&aacute;n conservados de forma permanente por su
propietario, es la facilidad con la que pueden ser transportados por seres
humanos o piraguas. Para los murngin, la cantidad de esfuerzo exigida para
producirlo contribuye, de cierta manera, a fijar el valor de un objeto
como propiedad personal. Igualmente el grado de escasez de un objeto, en
la naturaleza o los trueques, interviene en la determinaci&oacute;n de
los valores econ&oacute;micos de los murngin; pero el criterio decisivo
sigue siendo la comodidad de transporte del objeto porque esta sociedad
no ha domesticado ninguna bestia de carga. Los recipientes met&aacute;licos
procedentes de los misioneros blancos por v&iacute;a de cambio son extremadamente
raros y muy apreciados: sin embargo, si tienen grandes dimensiones, ser&aacute;n
ofrecidos a alguien que se quede en el campo o seccionados para servir
para otros usos. El valor supremo es la libertad de movimiento (Warner)."(16)</i>
<p>Un viajero, Van der Post, constata: <i>"Est&aacute;bamos mortificados
al constatar que no pod&iacute;amos ofrecer gran cosa a los bosquimanos.
Casi todo parec&iacute;a que iba a volver su vida m&aacute;s dif&iacute;cil,
a&ntilde;adi&eacute;ndose al desbarajuste y al peso que arrastran en sus
desplazamientos cotidianos. Ellos mismos no ten&iacute;an apenas bienes
personales: un cintur&oacute;n, una manta de piel, un morral de cuero.
En un instante pod&iacute;an recoger todos sus bienes, envolverlos en sus
mantas y transportarlos en su espalda durante mas de 1.500 kil&oacute;metros.
No ten&iacute;an sentido de propiedad." (17)</i>
<p>La explicaci&oacute;n basada en la necesidad de ser m&oacute;vil es
esclarecedora. Pero no hay que considerar esta necesidad como una coacci&oacute;n
objetiva que vendr&iacute;a a refrenar un sentimiento subjetivo de posesi&oacute;n
y acumulaci&oacute;n. No hace m&aacute;s que confirmar una actitud espont&aacute;nea.
Los tasady, que estaban tan poco interesados por la adquisici&oacute;n
de nuevos &uacute;tiles, no se desplazaban nunca m&aacute;s all&aacute;
de tres kil&oacute;metros de su lugar permanente de vivienda.
<p>La primera necesidad para que funcionen la caza y la recolecta, es una
densidad humana muy d&eacute;bil. La Am&eacute;rica precolombina estaba
habitada solamente por algunos millones de indios. La poblaci&oacute;n
de los abor&iacute;genes australianos ha sido estimada en 300.000 personas
en el siglo XVIII. Bajo una u otra forma, las sociedades paleol&iacute;ticas
obedecen a fuertes presiones demogr&aacute;ficas. El tama&ntilde;o de los
grupos debe ser limitado y generalmente se desplazan y utilizan grandes
territorios. Es en este contexto donde hay que situar las frecuentes costumbres
de infanticidio y eliminaci&oacute;n de los viejos. Lo mismo puede decirse
de las pr&aacute;cticas de restricci&oacute;n sexual, la poliandria corriente
ligada al infanticidio con respecto a las ni&ntilde;as.
<p>Seg&uacute;n Sahlins, son los mismos l&iacute;mites los que gobiernan
la actitud con respecto a los hombres y los objetos: <i>"Si decimos que
se "desembarazan" de los individuos que est&aacute;n a su "cargo", hay
que entender por esto, no la obligaci&oacute;n de alimentarlos sino de
transportarlos." (18)</i>
<p>Estos comportamientos no son una consecuencia de la escasez. Sino lo
necesario para mantener la eficacia, y por tanto, la abundancia del grupo.
Son el resultado de todo un modo de vida en el que la verdadera riqueza
es la salud y la capacidad para vivir en funci&oacute;n de las actividades
necesarias para la subsistencia del grupo.
<p>Retirarse o ser matado cuando uno ya no puede asumirlo, es evidente.
Esta dureza con respeto a los in&uacute;tiles no procede de un ego&iacute;smo
de los que tienen la fuerza. Numerosos actos de extrema solidaridad, entre
cazadores o con respecto al grupo lo desmienten.
<p>El primitivo es tan generoso con su propia vida como con la de los otros.
Est&aacute; dispuesto a arriesgarla, y de hecho, la arriesga cotidianamente
para que viva su grupo. Para el individuo de la sociedad burguesa y en
primer lugar para el propio proletario, ciertas pr&aacute;cticas de los
primitivos parecen de una barbare terrible. Prefieren relegar a sus viejos
impotentes al asilo antes que abandonarlo al hielo y la muerte como los
esquimales. Porque para &eacute;l la vida es un bien. &iexcl;El bien supremo!
Le interesa tanto m&aacute;s cuanto es m&aacute;s incapaz de vivirla, cuanto
m&aacute;s se le escapa. Desde el fondo de su frigor&iacute;fico mira con
horror a los pueblos can&iacute;bales, sin ver que &eacute;l mismo es devorado
por la econom&iacute;a antrop&oacute;faga.
<h2>
<u><font face="Comic Sans MS">De la caza y la recolecci&oacute;n a la agricultura</font></u></h2>
&iquest;Porqu&eacute;, si estos grupos de cazadores-recolectores son verdaderamente
las primeras sociedades de abundancia, no nos hemos quedado en este estadio?
&iquest;Porqu&eacute; la humanidad se ha metido en la v&iacute;a de la
agricultura y la divisi&oacute;n en clases? &iquest;Porqu&eacute; tener
que esperar milenios para <i>"revivir (aunque sea bajo una forma superior)
la libertad, la igualdad y la fraternidad de las antiguas gentes? (Morgan)."
(19)</i>
<p>En principio, la humanidad no elige el meterse en tal o cual v&iacute;a.
La historia no se hace seg&uacute;n la raz&oacute;n. La explicaci&oacute;n
basada en una especie de tendencia profunda al progreso, la innovaci&oacute;n,
es insostenible. Existe la explicaci&oacute;n "marxista" por el "excedente".
Los progresos de la divisi&oacute;n del trabajo y la productividad entra&ntilde;an
la aparici&oacute;n de un excedente: una producci&oacute;n de bienes superior
a lo que es estrictamente necesario a los que los engendran. Esta producci&oacute;n
excedentaria se vuelve un envite y la divisi&oacute;n social del trabajo
lleva, en germen, la divisi&oacute;n en clases. Una relativa abundancia
es pues necesaria, una condici&oacute;n previa al surgimiento de las clases.
<p>As&iacute;, sin duda, nuestros cazadores, habiendo adquirido un poco
de ocio, el tiempo de reflexionar y fabricar &uacute;tiles m&aacute;s sofisticados,
habr&iacute;an pasado a la agricultura que permite una explotaci&oacute;n
m&aacute;s intensiva del medio y, por tanto, una productividad m&aacute;s
alta. A partir de aqu&iacute;, las mejoras t&eacute;cnicas provocar&iacute;an
y reforzar&iacute;an la dominaci&oacute;n de clase que habr&iacute;a podido
surgir. No habr&iacute;a m&aacute;s que esperar el momento en el que la
riqueza usurpada ser&aacute; tan considerable que podr&aacute; ser puesta
en com&uacute;n.
<p>Desgraciadamente para los pensadores y felizmente para los salvajes,
a &eacute;stos no les falta alimento y todav&iacute;a menos ocio. Sin embargo
no aprovechan de ello para acumular un excedente, perfeccionar sus conocimientos
t&eacute;cnicos o leer manuales moscovitas sobre la concepci&oacute;n materialista
de la historia (p).
<p>El paso a la agricultura puede explicarse s&oacute;lo por un defecto
del paleol&iacute;tico, por el producto de sus contradicciones o por el
impetuoso desarrollo de las fuerzas productivas que trastornaron las relaciones
de producci&oacute;n. No ocurri&oacute; a causa de algunos descubrimientos
o gracias a las revelaciones de los pasajeros de esos OVNI tan comunes
en las explicaciones de <i>Invariance</i> (q). Actualmente, los cazadores-recolectores
coexisten con pueblos de agricultores, sin querer apropiarse de su <i>savoir-faire</i>;
&iexcl;aunque en ciertas eventualidades se sientan m&aacute;s tentados
por su cosecha o su ganado!
<p>El abandono de la caza y la recolecci&oacute;n como &uacute;nico recurso,
ha dependido de causas fortuitas: variaciones clim&aacute;ticas, baja del
rendimiento de la caza, crecimiento demogr&aacute;fico, restricci&oacute;n
forzada del territorio de caza...
<p>Pero, la iniciaci&oacute;n de la agricultura &iquest;se debe a un hecho
fortuito? &iquest;Es un hecho sin importancia? Evidentemente no. Si las
condiciones que han empujado a tal o cual grupo hacia el cultivo o la ganader&iacute;a
son fortuitas, es que el azar, es aqu&iacute; el camino de la necesidad,
permite a las capacidades de la especie de abrirse paso, afirmarse y vencer.
El problema no es el del origen, es el de las condiciones inmediatas que
han suscitado tal ruptura; ruptura que no ha sido sentida como tal. Desde
el momento en que las capacidades exist&iacute;an, que los conocimientos
necesarios surg&iacute;an a partir mismo de las antiguas condiciones de
existencia, era ineluctable que en el curso de miles de a&ntilde;os, y
entre los miles de grupos humanos, se pasase a la agricultura. El problema
es saber porqu&eacute; &eacute;sta ha subsistido y ha triunfado. Se puede
concebir que no se trata de la superioridad de un modo de vida con respecto
a otro, sino de relaciones de fuerza.
<p>No puede reducirse todo a la oposici&oacute;n entre la caza y la agricultura.
La transici&oacute;n no ha tenido porqu&eacute; ser brusca. Las primeras
formas de agricultura son extensivas y pueden conciliarse con el nomadismo.
La recolecci&oacute;n no est&aacute; lejos del cultivo en chamicera. Durante
mucho tiempo en la historia de la humanidad, la caza y la recolecci&oacute;n
han seguido siendo una parte importante de la subsistencia de los agricultores:
constituyen, en caso de mala cosecha, actividades complementarias o de
relevo.
<h2>
<u><font face="Comic Sans MS">Agricultura y aparici&oacute;n de las clases</font></u></h2>
Durante millones de a&ntilde;os, los hom&iacute;nidos, pitecantropos, y
hombres de Neanderthal han practicado la caza y la recolecci&oacute;n con
&uacute;tiles rudimentarios del tipo que contin&uacute;an utilizando nuestros
"modernos" tasady. Las primeras huellas de fogones datan de hace 700.000
a&ntilde;os. El paso a la agricultura es muy reciente —algunos miles de
a&ntilde;os— y est&aacute;, pues, muy ligado a las capacidades de la especie
homo sapiens (aparecida hace aproximadamente 40.000 a&ntilde;os, al principio
del Paleol&iacute;tico superior) que es hoy la &uacute;nica especie humana
despu&eacute;s de la destrucci&oacute;n-absorci&oacute;n del hombre de
Neanderthal.
<p>La agricultura llevaba el germen del desarrollo futuro que era absolutamente
imposible sobre la base de la caza y la recolecci&oacute;n. Implicaba la
posibilidad y la necesidad de hacer reservas, de prever... Favorece una
permanencia en el h&aacute;bitat lo que permite una gran estabilidad en
las relaciones sociales; se sale del "diletantismo".
<p>&iquest;Porqu&eacute; las sociedades agr&iacute;colas han podido triunfar
sobre las sociedades de cazadores-recolectores? Digamos primero que eso
ha llevado much&iacute;simo tiempo. No son los agricultores primitivos
los que verdaderamente han amenazado a los cazadores-recolectores. Fueron
las sociedades de clase imperialistas antiguas las que los han destruido
o rechazado y, hace algunos siglos, el empuje del capitalismo remat&oacute;
este retroceso.
<p>La agricultura permite una explotaci&oacute;n mas intensiva del medio,
por tanto no una mejor productividad por persona, sino un mayor n&uacute;mero
de personas sobre un mismo territorio, la constituci&oacute;n de conjuntos
sociales m&aacute;s importantes y estables. El hecho de que la agricultura
permita una verdadera aparici&oacute;n de un producto conservable, almacenable,
transportable, suscita la aparici&oacute;n de explotadores. &Eacute;sta
es favorecida por la divisi&oacute;n que tiende a instaurarse entre un
agricultor —que cesa autom&aacute;ticamente de ser un guerrero, como el
cazador— y los que van a ocuparse de saquearlo o de "defenderlo".
<p>La relaci&oacute;n entre la naturaleza de lo que se produce y el desarrollo
de las sociedades de clase no carece de importancia. Los cereales son los
pilares de los grandes imperios: trigo en el entorno mediterr&aacute;neo,
arroz en China, ma&iacute;z para el imperio Inca. Este &uacute;ltimo impuso
el cultivo de ma&iacute;z en lugar del de los boniatos incluso en regiones
que eran menos favorables para dicho cultivo. Esta funci&oacute;n de los
cereales est&aacute; ligada por una parte al hecho de que son medibles,
almacenables... y por otra parte a los m&eacute;todos y la sofisticada
infraestructura de cultivo que exigen.
<p>La derrota de los cazadores-recolectores era inevitable. Corresponde
a la victoria del desarrollo de las fuerzas productivas y la potencialidad
de la especie. Pero este determinismo no es un determinismo interno a las
sociedades; no corresponde a una ventaja inmediata.
<p>La historia y las formas sociales que se suceden no pueden explicarse
s&oacute;lo por una tendencia espont&aacute;nea de aumentar la producci&oacute;n
del trabajo que utilizar&iacute;a a partir de las divisiones internas de
la sociedad. Como escribe Marx, el trabajo es &eacute;l mismo un producto
hist&oacute;rico elaborado: <i>"El trabajo parece ser una categor&iacute;a
muy simple (...), sin embargo (...) el trabajo es una categor&iacute;a
tan moderna como las relaciones sociales que engendra esta abstracci&oacute;n
simple</i>" <i>(Contribuci&oacute;n a la cr&iacute;tica de la econom&iacute;a
pol&iacute;tica, 1858-l859)</i>. La relaci&oacute;n del hombre en su entorno
no puede, no m&aacute;s que en el desarrollo de la historia, ser reducida
al trabajo, a la evoluci&oacute;n de su productividad y a esta tendencia
al bienestar que se manifiesta por el aumento de un excedente que es desgraciadamente
confiscado. Esta es una visi&oacute;n sacada de la realidad del capitalismo
y que se proyecta sobre una &eacute;poca anterior.
<h2>
<u><font face="Comic Sans MS">De un comunismo a otro</font></u></h2>
El estudio de Sahlins, que tiene el m&eacute;rito de no detenerse en el
lado vivido, afectivo, de la realidad, en la concepci&oacute;n del "salvaje"
para el cual el trabajo no tiene realidad, muestra que la riqueza del primitivo
no es el resultado, el coronamiento, de su actividad "productiva".
<p>Lo que determina la productividad de la caza y la recolecci&oacute;n,
el trabajo del primitivo si se quiere, es la relaci&oacute;n global que
mantiene con su entorno: movilidad, dispersi&oacute;n, cohesi&oacute;n
social, control demogr&aacute;fico. El historiador T. Jacob, que desentierra
los pitecantropos en Java, despu&eacute;s de haber evocado una posible
prohibici&oacute;n del incesto tendiente a reforzar la cohesi&oacute;n
social, escribe: <i>"(...) podr&iacute;a ser que desde el pleistoceno las
familias (r) de pitecantropos hayan practicado voluntariamente la "planificaci&oacute;n
familiar" a trav&eacute;s del infanticidio y el geronticidio a fin de resolver
sus problemas econ&oacute;micos. Esta hip&oacute;tesis debe ser considerada,
incluso si preferimos pensar haber inventado nosotros mismos, en el siglo
XX, los programas de control de la poblaci&oacute;n mundial." (20)</i>
Esta relaci&oacute;n del hombre con su entorno no se reduce forzosamente
a una simple utilizaci&oacute;n sin transformaci&oacute;n ni restauraci&oacute;n.
Los esquimales se cuidan de no destruir demasiado la caza. As&iacute;,
una vez introducido el fusil, no matan una bestia m&aacute;s que despu&eacute;s
de haberla arponeado previamente. La grande y rica pradera norteamericana,
en la que pastaban los bisontes, es el resultado de la actividad ancestral
de los indios americanos para extenderla.
<p>No se puede pretender que el cazador tenga una relaci&oacute;n de tipo
animal con su entorno. Fabrica y utiliza &uacute;tiles con una gran habilidad.
Habilidad que podr&iacute;an envidiar muchos obreros taylorizados e intelectuales
transistorizados. Sobre todo, tiene un conocimiento extraordinario y amoroso
de su medio: <i>"Esto es mi patria. Mi patria me conoce" (21)</i>. Lo que
le distingue de los animales son ciertos dotes intelectuales, su capacidad
para concebir un objeto, para fabricarlo y para representarse su entorno.
Elkin describe, despu&eacute;s de haber descrito a los abor&iacute;genes
australianos ejecutando sus &uacute;tiles de piedra: "<i>Los objetos labrados
fabricados por los abor&iacute;genes testimonian la habilidad de estos
hombres para realizar, de forma perfecta, hasta en los m&iacute;nimos detalles,
los modelos que se representan perfectamente en su pensamiento. Su arte
proporciona tambi&eacute;n la prueba de esta aptitud mental (...) los peque&ntilde;os
ind&iacute;genas tienden, ellos mismos, a ejecutar de esta manera las acuarelas
que se les pide que hagan. Esto era una cosa interesante de observar. En
lugar de trazar sobre la hoja de papel los diversos contornos del paisaje
que ha elegido representar —la monta&ntilde;a, el valle, el camino y los
&aacute;rboles— y completar este esbozo coloreando cada una de las partes
del conjunto, el ni&ntilde;o pone todo al mismo tiempo, tanto los detalles
como los colores, tanto que el cuadro entero surge de una vez de un lado
a otro de la p&aacute;gina como si en cierto modo, se lo desenvolviera
, y tal como de hecho, lo ten&iacute;a en el ojo y el esp&iacute;ritu antes
de comenzar. El aborigen, que vive de los recursos que le ofrece la tierra,
se encuentra en contacto directo y permanente con ella, el aspecto y el
relieve del paraje que lo rodea le son familiares hasta tal punto que tiene
un conocimiento "fotogr&aacute;fico" de &eacute;l. Es casi imposible hacernos
una idea de esto, porque nuestras condiciones artificiales de vida se oponen
a este tipo de percepci&oacute;n de las cosas." (22)</i>
<p>Seguro que la representaci&oacute;n puede ser la enemiga de la imaginaci&oacute;n,
la seguridad la enemiga del tanteo y por la tanto de la experimentaci&oacute;n,
pero se est&aacute; muy lejos del animal en este mundo en que se ejerce
verdaderamente una capacidad de abstracci&oacute;n que se manifiesta tambi&eacute;n
en una mitolog&iacute;a y unos sistemas de parentesco complejos. Esta forma
de ser, esta relaci&oacute;n intelectual/sensible con el entorno, supera
de hecho la habilidad t&eacute;cnica. Es ella la que hace la fuerza del
cazador y le permite mantenerse con vida.
<p>&iquest;Se puede hablar de comunismo primitivo? Algunos han discutido
el t&eacute;rmino, temiendo la confusi&oacute;n entre un pasado y un futuro
muy diferentes. Se ha puesto en duda la existencia de la propiedad com&uacute;n,
del matrimonio de grupo original tan querido a Engels. Se ha descubierto
relaciones de explotaci&oacute;n entre viejos y j&oacute;venes, primog&eacute;nitos
y menores, en ciertas sociedades primitivas agrarias; sin ser sociedades
de clase, &iquest;son comunistas?
<p>No se puede ser purista y buscar fronteras absolutas entre sociedades
comunistas y sociedades de explotaci&oacute;n. Se encuentran muy pronto
relaciones de explotaci&oacute;n y dominaci&oacute;n m&aacute;s o menos
afirmadas, m&aacute;s o menos permanentes. &iquest;El can&iacute;bal explota
al que devora, al consumir el "trabajo" acumulado en la grasa de su fest&iacute;n:
"hay buena plusval&iacute;a"? Igualmente en las formas de circulaci&oacute;n
de los bienes entre los primitivos, se puede encontrar el origen del cambio
e incluso formas embrionarias de moneda. Por lo dem&aacute;s, esto no quiere
decir que son estas formas las que han engendrado hist&oacute;ricamente
la econom&iacute;a mercantil, como tampoco la industria moderna ha salido
de las manufacturas de tejido incas.
<p>&iquest;La existencia de la propiedad com&uacute;n, del matrimonio de
grupo? Es mitolog&iacute;a. Una especie de punto cero de la propiedad privada
y de la familia. Un estado de indiferenciaci&oacute;n que preceder&iacute;a
a la diferenciaci&oacute;n, la naturaleza original antes de la civilizaci&oacute;n.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Comunismo no significa propiedad com&uacute;n por oposici&oacute;n a la
propiedad privada, sino abolici&oacute;n de la propiedad. Y esta abolici&oacute;n
no quiere en absoluto decir: relaciones indiferenciadas en que todo pertenece
indistintamente a todos. Esto vale tanto para el comunismo moderno como
para el pasado. Entre los cazadores-recolectores, las reglas de reparto,
de distribuci&oacute;n de los productos de la caza son estrictas, no dejan
reinar el azar. Se basan en las relaciones de parentesco y eventualmente
prohiben a los cazadores comer lo que han matado ellos mismos. Igual para
las reglas que prohiben o favorecen las uniones sexuales (23).
<p>El comunismo futuro encontrar&aacute;, m&aacute;s all&aacute; del trabajo
y la producci&oacute;n, la relaci&oacute;n global de los primitivos con
el entorno. Dejar&aacute; atr&aacute;s la etapa del <i>homo faber</i>,
del hombre que fabrica.
<p>La abundancia de la humanidad primitiva estaba fundada en el mantenimiento
de una d&eacute;bil densidad de poblaci&oacute;n. Los peque&ntilde;os grupos
humanos utilizaban su entorno sin transformarlo en profundidad. La humanidad
futura ser&aacute; numerosa y eficaz t&eacute;cnicamente. Pero, desembarazada
de la competencia y los antagonismos que la atraviesan y la animan, no
sumar&aacute; una multitud de procesos productivos separados, que se traduzcan
por evoluci&oacute;n incontrolada, inesperada y desastrosa. Cada transformaci&oacute;n
particular se har&aacute; en funci&oacute;n de una evoluci&oacute;n y un
equilibrio globales.
<p>No se tratar&aacute; tanto de producir, como de participar en la mejora
y el enriquecimiento del medio ambiente humano. Cada individuo participar&aacute;
en los esfuerzos y los gozos sin querer y sin tener necesidad de acaparar
una parte del patrimonio com&uacute;n. Podr&aacute; llevar una existencia
de n&oacute;mada porque en todos sitios estar&aacute; en su casa. Perder&aacute;
el sentido de la propiedad, no se aferrar&aacute; a los objetos, porque
no temer&aacute; que le falten; no se inquietar&aacute;n as&iacute; ni
el cuerpo ni el esp&iacute;ritu. No se puede ser libre, seguro, disponible,
rico en deseos y posibilidades sin una cierta desposesi&oacute;n personal.
Desgraciado burgu&eacute;s que lleva su riqueza como un caparaz&oacute;n
sobre su espalda. Y a&uacute;n m&aacute;s desgraciado proletario que no
posee ni el avi&oacute;n ni el yate para transportarse &eacute;l y sus
penates.
<p>No es cosa de confundir pasado y futuro. El retorno al paleol&iacute;tico
no es posible, si se excluye la hip&oacute;tesis de una liquidaci&oacute;n
de la casi totalidad de la humanidad y la civilizaci&oacute;n por una guerra
nuclear. No es deseable tampoco. Las costumbres de las sociedades de cazadores-recolectores
pueden parecernos crueles; las condiciones de vida, poco confortables;
sin embargo lo que distingue verdaderamente esta &eacute;poca de las aspiraciones
que ha producido el mundo moderno, es su car&aacute;cter limitado. Los
cazadores se contentan con lo que tienen y se contentan con poco. Las posibilidades
son reducidas, el horizonte estrecho, las preocupaciones materialistas.
Este modo de vida se revela un tanto soso. Estos <i>potlachs</i>, estas
fiestas, estas extravagancias sexuales, son sobre todo el fruto de la imaginaci&oacute;n
de los viajeros: curas, sabios, comerciantes, que, teniendo pocas posibilidades
de comparaci&oacute;n, se hacen ilusiones r&aacute;pidamente. La vida sexual
de los esquimales parece m&aacute;s bien como prudente y moderada, incluso
si algunos de ellos han tenido que romper el cr&aacute;neo de alg&uacute;n
cura que no quer&iacute;a hacerles la cortes&iacute;a de follarse a su
mujer.
<p>El paso a la agricultura, a las sociedades de clase, al capitalismo,
ha sido el modo doloroso para que se desarrollasen las posibilidades de
la especie; la deshumanizaci&oacute;n del trabajo, el medio de acceder
a una actividad verdaderamente humana. Ya es tiempo de salir de la prehistoria.
<h3>
<u><font face="Comic Sans MS">Notas cr&iacute;ticas de la redacci&oacute;n
de <i>Comunismo</i></font></u></h3>
a- Como dijimos en la introducci&oacute;n a nosotros no nos parece correcto
decir que "los primitivos existen todav&iacute;a..." porque en realidad
el modo de producci&oacute;n capitalista mundial desde hace siglos ha condenado
y subsumido de diferentes formas a aquellas sociedades a pesar de que se
mantenga tal o tal apariencia de vida primitiva, de comunidad primitiva.
Pero esto no invalida para nada lo que sigue, sino que por el contrario
le da m&aacute;s fuerza todav&iacute;a: a pesar de toda esa obra destructiva
del capital durante siglos las sociedades en cuesti&oacute;n conservan
ciertas caracter&iacute;sticas (cada vez menos, incluso desde que se escribi&oacute;
este texto la destrucci&oacute;n de lo que iba quedando como forma de vida
"primitiva" fue m&aacute;s brutal que nunca) a trav&eacute;s de las cuales
se puede "<i>leer</i>" un pasado totalmente diferente al que nos presentan
habitualmente todos los partidarios del progreso. Por supuesto que adonde
m&aacute;s elementos se pueden encontrar de aquella vida primitiva es en
las sociedades que se han mantenido aisladas de la civilizaci&oacute;n;
y a pesar de que este aislamiento siempre debiera ser considerado como
relativo. Es precisamente de esas sociedades de donde los autores del texto
extraen la mayor parte de la informaci&oacute;n.
<br>b- Pensamos que hubiese sido m&aacute;s correcto utilizar la palabra
cazadores-recolectores, en lugar de cazadores, porque se acerca m&aacute;s
a la realidad de los primitivos en los que la actividad de b&uacute;squeda
de recursos no se limita a la caza sino que se basa tambi&eacute;n y sobre
todo en la recolecci&oacute;n, tanto de vegetales como de animales. En
la actualidad, s&oacute;lo la historiograf&iacute;a m&aacute;s arcaica
y conservadora sigue utilizando el t&eacute;rmino cazador para referirse
a los primitivos del paleol&iacute;tico. Como no nos hemos autorizado cambios
en el contenido del texto hemos mantenido en todas partes la expresi&oacute;n
original "cazadores" por lo que pedimos al lector que tenga en cuenta esta
advertencia cada vez que dicha expresi&oacute;n aparezca.
<br>c- Desde que se escribi&oacute; el texto se han encontrado algunas
otras comunidades con seguridad m&aacute;s primitivas pero que en ning&uacute;n
caso invalida lo que aqu&iacute; se expone.
<br>d- Hay una hipervaloraci&oacute;n de la caza como recurso de subsistencia
en las sociedades primitivas. El que una comunidad no utilice determinados
&uacute;tiles o determinadas t&eacute;cnicas no significa que no las conozca
sino simplemente que no le interesa, en relaci&oacute;n a facilidad en
los desplazamientos, al esfuerzo empleado, a los recursos obtenidos...
y a los riesgos que implica una actividad como la caza.
<br>e- Entendemos que esa forma mercantil y "ecol&oacute;gista" de esconder
el comunismo debe comprenderse en el sentido fuerte de la palabra esconder,
no cumple solo el papel de ocultamiento, sino de proyecto alternativo activo
y contrarrevolucionario. La moda de la vuelta a la naturaleza y de reivindicaci&oacute;n
de los primitivos, como ant&iacute;tesis simplista del progreso, no solo
no es una negaci&oacute;n del mismo, sino por el contrario, parte de ese
mismo progreso capitalista.
<br>f- No logramos comprender esta frase que nosotros pusimos entre comillas
y que aparece tanto en el original como en la traducci&oacute;n en castellano
que consultamos; creemos que hay alg&uacute;n error o que en realidad lo
que se quizo expresar es "lo que nos importa" en el sentido de "lo que
importa actualmente al individuo de la sociedad burguesa"; porque esa man&iacute;a
de ver pobres –que en realidad es un producto de la sociedad de clases-
en los primitivos es una man&iacute;a t&iacute;pica de la sociedad burguesa
y en particular de sus antrop&oacute;logos.
<br>g- Para nosotros es claro que no tiene sentido hablar de trabajo, en
la sociedad primitiva en donde la tortura no se hab&iacute;a institucionalizado
y hecha cotidiana; tampoco tiene mucho sentido hablar de juego en oposici&oacute;n
al trabajo. Luego aparecer&aacute;, en el texto, la palabra ocio que tambi&eacute;n
se define por oposici&oacute;n al trabajo; en el diccionario "cesaci&oacute;n
del trabajo", "diversi&oacute;n u ocupaci&oacute;n reposada... descanso
de otras tareas" y que por lo tanto es un subproducto de aquel (a pesar
de la oposici&oacute;n). Por lo tanto tambi&eacute;n es como el trabajo
un producto hist&oacute;rico y no un hecho eterno. Lo mismo deber&iacute;a
decirse de otras palabras que se refieren a la contraposici&oacute;n "trabajo/ocio"
y que precisamente en esas sociedades no existen, como por ejemplo "actividad
l&uacute;dica". Podr&iacute;amos estar tentados de sustituir todas esas
palabras por "actividad" o "actividad humana" lo que expresar&iacute;a
mejor la realidad de los primitivos, pero de esa manera el texto se har&iacute;a
incomprensible porque de lo que se trata precisamente es de explicar que
esas actividades separadas y opuestas no tienen sentido fuera de la sociedades
de explotaci&oacute;n y resulta imprescindible mencionarlas... (pasa a
la p&aacute;gina siguiente) ...para poner en evidencia que aquella oposici&oacute;n
no existe en la sociedad primitiva, como tampoco existen los polos trabajo
y ocio en el comunismo primitivo. Por otra parte el lenguaje actual es
producto de la sociedad de explotaci&oacute;n y de su refinamiento m&aacute;ximo
y no tenemos otro para comunicarnos. Por eso estamos obligados a mantener
el lenguaje incorrecto, tal como han hecho los autores (a la luz de este
y otros textos es evidente que tienen perfectamente clara esta problem&aacute;tica
), para explicar precisamente que esa oposici&oacute;n entre trabajo y
ocio no tiene sentido en una sociedad en donde no existe la explotaci&oacute;n.
Sin embargo nos parece imprescindible haber hecho esta <b>aclaraci&oacute;n
de una vez por todas</b> para que el lector pueda tener presente el problema
cada vez que esta <b>terminolog&iacute;a de esclavos</b> aparezca, con
el objetivo de que la misma no distorsione ni condicione la comprensi&oacute;n
de lo esencial en el texto.
<br>h- A nosotros nos parece que esta exaltaci&oacute;n de la caza como
actividad de b&uacute;squeda de recursos es excesiva y corre a cuenta del
autor citado. Adem&aacute;s debe se&ntilde;alarse que, como es l&oacute;gico,
los comunistas primitivos arriesgan su vida lo menos posible y que la caza
no es un acto individual (del var&oacute;n), como puede imaginarse a partir
del horizonte limitado del hombre actual y como podr&iacute;a interpretarse
aqu&iacute;, sino al contrario un acto colectivo y planificado en donde
se establecen estrategias de acci&oacute;n colectiva en las que participa
toda la comunidad (ancianos, ni&ntilde;os, mujeres...) en donde se cerca
y se exten&uacute;a al le&oacute;n hasta que cuando se lo mata ya no se
corren grandes riesgos porque el mismo ya est&aacute; cansado y vencido
y en algunos casos casi moribundo.
<br>i- Como ya indicamos en notas anteriores es sumamente dif&iacute;cil
expresar la realidad de estas sociedades con las limitadas categor&iacute;as
del mundo mercantil que padecemos y algunos de los autores citados ni siquiera
tienen consciencia de este problema, por eso ven todo en t&eacute;rminos
de trabajo-ocio, de tiempo de trabajo - tiempo libre, que son todas categor&iacute;as
propias de una sociedad de explotados y explotadores. Esta inconsciencia
lleva a absurdos tales como a constatar que el "la ordenanza del trabajo
es irregular", cuando lo que debiera subrayar el autor es que en realidad
(salvo en los niveles en que tal o tal sociedad est&aacute; subsumida en
el capital) <b>el trabajo no existe</b>.
<br>j- Confirmamos aqu&iacute; contra todo el pensamiento dominante en
la sociedad actual, que incluso en esto que subsiste de aquel comunismo
primitivo, no hay trabajo (ni ocio). Subrayamos tambi&eacute;n aqu&iacute;
los l&iacute;mites ideol&oacute;gicos del que hace el relato que sigue
hablando de trabajo y juego.
<br>k- Imposible poner una nota cada vez que el autor citado utiliza un
concepto totalmente ideol&oacute;gico proyectando su propio horizonte de
hombre mercantil para "entender" una sociedad que no lo es.
<br>l- Tampoco el termino productor tiene mucho sentido aqu&iacute;. No
es correcto decir que "se producen alimentos", dado que estos son obtenidos
mediante la caza y la recolecci&oacute;n. De la misma manera. en lo que
sigue. las comparaciones acerca de la productividad. a pesar de que son
ilustrativas. no deben hacernos olvidar que dicho criterio no es el de
los "primitivos", sino el de sus enemigos el de los "civilizados y civilizadores".
<br>m- Lo que sigue se encuentra en la versi&oacute;n francesa en franc&eacute;s
antig&uuml;o y en la versi&oacute;n espa&ntilde;ola que consultamos no
hab&iacute;a sido traducido, suponemos que por las dificultades que dicha
traducci&oacute;n presenta.. Nosotros hemos intentado una traducci&oacute;n
aproximada. He aqu&iacute; la versi&oacute;n original: <i>"... pour bien
jouyr de ce leur appanage, nos sylvivoles s’en vont sur les lieux d’iceluy
avec le plaislr de peregrination et de promenade, a quoy facilement faire
ils ont l’engin et la grande commodite des canots qui sont petits esquifs...
si vite a l’aviron qu’a votre bel-aise de bon temps vous ferez en un jour
les trente, et quarante lieues: on ne voit guiers ces Sauvages postillonner
ainsi: leurs journees ne sont tout que beau passe-temps. Ils n’ont jamais
haste. Bien divers de nous, qui ne faurions jamais rien faire sans presse
et oppresse."</i>
<br>n- Idem: <i>"...Le mal est qu’il font trop souvent des festins dans
la famine que nous avons enduree; si mon hoste prenoit deux trois et quatre
castors, tout aussi tost fut il jour, fut il nuit on en faisoit festin
a tous les Sauvages voisins; et si eux avoient pris quelque chose, ils
en faisoient de mesme a mesme temps: si que sortant d’un festin vous allez
a un autre, et parfois encore a un troisieme et un quatrieme. Je leur disoios
qu’ils ne faisoient pas bien, et qu’il valoit mieux reserver ces festins
aux jours suivants et que ce faisant nous ne serions pas tant presses de
faim: ils se moquoient de moy; demain (disoient ils) nous ferons encore
festin de ce que nous prendrons: ouy, mais le plus souvent, ils ne prenoient
que du froid et du vent..." "...Je les voyais, dans leurs peines dans leurs
travaux souffrir avec allegresse... Je me suis trouve avec eux en des dangers
de grandement souffrir; ils me disoient nous ferons quelque fois deux jours,
quelques fois trois sans manger, faute de vivre prends courage. Chihine,
aye l’ame dure, resiste a la peine et au travail, garder toy de la tristesse,
autrement tu seras malade; regarde que nous ne laissons pas de rire, quoyque
nous mangions peu...".</i>
<br>o- Aqu&iacute; se constata perfectamente que los compa&ntilde;eros
de "Guerre Sociale" critican esa concepci&oacute;n burguesa que no ven
en los primitivos m&aacute;s que pobreza y escasez.
<br>p- Evidentemente este texto fue escrito cuando la burgues&iacute;a
mundial manten&iacute;a aun el mito de los "pa&iacute;ses socialistas"
para designar a los pa&iacute;ses de Europa del Este y el marxismo leninismo
(es decir el stalinismo) como concepci&oacute;n del mundo y de la historia
gozaba todav&iacute;a de muy buena salud.
<br>q- <i>Invariance</i>, aqu&iacute; criticado acertadamente por <i>La
Guerre Sociale</i> por sus "descubrimientos" modernistas que caracterizaron
sus &uacute;ltimas fases, fue un grupo de militantes que en Europa (principalmente
Francia e Italia) hicieron una muy interesante actividad de publicaci&oacute;n
de materiales hist&oacute;ricos de la denominada "izquierda comunista italiana",
as&iacute; como de otros grupos comunistas (KAPD, grupo de Miasnikov...)
que se opusieron a la degenraci&oacute;n leninista de la Tercera Internacional.
Asimismo, Camate, principal animador de dicho grupo, hizo algunas contribuciones
militantes interesantes en la cr&iacute;tica de diferentes ideolog&iacute;as
e interpretaciones "marxistas" en un per&iacute;odo particularmente pobre,
a nivel internacional, de afirmaci&oacute;n te&oacute;rico program&aacute;tico.
<br>r- Tambi&eacute;n aqu&iacute; se utiliza un t&eacute;rmino que actualmente
tiene una acepci&oacute;n precisa y se lo aplica a una realidad completamente
diferente. Es evidente que el autor no se refiere aqu&iacute; a la "familia"
tal como se concibe bajo el reinado de la burgues&iacute;a, sino a los
humanos que comparten una vivienda (lo que en muchos casos es a la vez
variante y hasta rotativo) a una unidad habitacional.
<h3>
<u><font face="Comic Sans MS">Notas de <i>La Guerre Sociale</i></font></u></h3>
1- De Clozet, <i>Le Bonheur en plus</i>, "Adem&aacute;s la felicidad",
1973.
<br>2- <i>Stern</i>, No.45, octubre de 1972.
<br>3- P. Clastres, <i>Croniques des Indiens Guayaki</i>, "Cr&oacute;nicas
de los indios guayaki, Plon.
<br>4- J. Maularie, <i>Les derniers rois de Thul&eacute;,</i> Plon.
<br>5- M. Sahlins, <i>La Premiere soci&eacute;t&eacute; d’abondance</i>,
"La primera sociedad de abundancia", en Les Temps Mondernes, N&deg; 268,
1969. Posteriormente Sahlins escribe un libro <i>Age de pierre, Age d’abondance</i>,
"Edad de piedra, edad de abundancia", Gallimard, en donde se incluye una
versi&oacute;n modificada de <i>La premiere soci&eacute;t&eacute; d’abandance</i>.
<br>6- Citado por Sahlins.
<br>7- Citado por Sahlins.
<br>8- Citado por Sahlins.
<br>9- Citado por Sahlins.
<br>10- A.P. Elkin, <i>Les abor&iacute;genes australiens</i>, Gallimard.
<br>11- Idem.
<br>12- Citado por Sahlins.
<br>13- Citado por Sahlins.
<br>14- Gessain, <i>Ammassalik ou la civilisation obligatoire,</i> "Ammassalik
o la civilizaci&oacute;n obligatoria".
<br>15- Citado por Sahlins.
<br>16- Citado por Sahlins.
<br>17- Citado por Sahlins.
<br>18- Citado por Sahlins.
<br>19- Citado por Engels en <i>El origen de la familia, de la propiedad
privada y del Estado</i>.
<br>20- T. Jacob, <i>L’ Hombre de Java</i>, "El hombre de Java" en <i>La
Recherche</i>, N&deg; 62, diciembre de 1975.
<br>21- Citado por Gessain.
<br>22- Citado por Gessain.
<br>23- Publicaremos en un pr&oacute;ximo n&uacute;mero un art&iacute;culo
sobre el reparto y el "intercambio" en las sociedades primitivas que criticar&aacute;
a los autores cl&aacute;sicos como Malinowski, Mauss, Levi-Strauss...
<table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" >
<tr>
<td><font face="Comic Sans MS">"No hay indio, por miserable que sea, que
bajo su choza de corteza de &aacute;rbol, no mantenga una soberbia idea
de su valor individual; considera las ocupaciones de la industria como
ocupaciones envilecedoras; compara el cultivador al buey que traza un surco
y en cada una de nuestras artes, no percibe m&aacute;s que trabajo de esclavos.
No es que no haya concebido una idea muy alta del poder de los blancos
y de la grandeza de su inteligencia; pero, si admira el resultado de nuestros
esfuerzos, desprecia los medios que nos los han hecho obtener y, mientras
sufre nuestra influencia, se cree todav&iacute;a superior a nosotros."</font>
<p><font face="Comic Sans MS">Alexis de Toqueville, De la democracia en
Am&eacute;rica (1840)</font></td>
</tr>
</table>

<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" >
<tr>
<td><font face="Comic Sans MS">"Creed que por muy miserables que parezcamos
a vuestros ojos, nosotros nos vemos, no obstante, como m&aacute;s felices
que vosotros, por el hecho de que nos contentamos con lo poco que tenemos...
Ser&eacute;is profundamente decepcionados si pensarais persuadirnos que
vuestro pa&iacute;s es mejor que el nuestro. Sin embargo, si Francia es,
como dec&iacute;s, un peque&ntilde;o para&iacute;so terrestre, &iquest;es
sensato dejarlo? &iquest;Y porqu&eacute; abandonar mujeres, ni&ntilde;os,
parientes y amigos? &iquest;Porqu&eacute; arriesgar vuestras vidas y vuestros
bienes cada a&ntilde;o? &iquest;Porqu&eacute; aventuraros y tomar tales
riesgos, cualquiera que sea la estaci&oacute;n, afrontar las tempestades
y las tormentas del mar para venir a un pa&iacute;s extranjero y b&aacute;rbaro
que consider&aacute;is como el m&aacute;s pobre y desgraciado de la tierra?
Estamos convencidos de lo contrario y no nos tomamos la molestia de ir
a Francia porque tememos, a justo t&iacute;tulo, no encontrar all&iacute;
m&aacute;s que pocas satisfacciones ya que vemos a los que han nacido all&iacute;
dejarla cada a&ntilde;o para venir a enriquecerse a nuestros r&iacute;os.
Os creemos, por otra parte, incomparablemente m&aacute;s pobres que nosotros
y a pesar de vuestra apariencia de jefes y grandes capitanes, no sois m&aacute;s
que simples jornaleros, lacayos, sirvientes y esclavos que os alegr&aacute;is
de nuestros viejos trapos y miserables vestidos de piel que no nos sirven
m&aacute;s, y ven&iacute;s a buscar aqu&iacute;, pescando bacalao, con
que consolaros de la pobreza y la miseria que os abruman. Mientras que
nosotros encontramos todas las riquezas y todas las comodidades en nuestro
pa&iacute;s, sin esfuerzos, sin exponernos a todos los peligros que vosotros
afront&aacute;is constantemente en el curso de vuestros largos viajes.
Y es como un sentimiento de compasi&oacute;n por vosotros, que en la dulzura
de nuestro reposo, admiramos el esfuerzo que os dais, noche y d&iacute;a,
para llenar vuestros nav&iacute;os. Vemos tambi&eacute;n que todo vuestro
pueblo no vive mas que del bacalao que pesc&aacute;is en nuestro pa&iacute;s.
Siempre bacalao, y nada m&aacute;s que bacalao; bacalao por la ma&ntilde;ana,
bacalao al mediod&iacute;a, y bacalao por la noche, y otra vez bacalao;
hasta que las cosas llegan a tal extremo que cuando quer&eacute;is regalaros
con un buen trozo, es a nuestra costa; y est&aacute;is obligados a recurrir
a los indios que tanto despreci&aacute;is y les mendig&aacute;is el producto
de una caza para regalaros. Ahora, decidme si ten&eacute;is un poco de
buen sentido, cual de los dos es el m&aacute;s prudente y el m&aacute;s
feliz: el que trabaja sin cesar y no obtiene m&aacute;s que a grandes penas
lo justo para vivir o el que reposa confortablemente y encuentra todo lo
que necesita en los placeres de la caza y la pesca?"</font>
<p><font face="Comic Sans MS">Un jefe indio micmac (1676) en "Pieds nus
sur la terre sacree" (antolog&iacute;a)</font></td>
</tr>
</table></center>
&nbsp;
<div ALIGN=right><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" >
<tr>
<td><font face="Comic Sans MS">"Pero la peor laguna de ese tipo es el defecto
de las investigaciones sobre el per&iacute;odo primitivo o Eden. Existen
masas de arque&oacute;logos materiales y ni un arque&oacute;logo social.
Quieren remontar a 14.000 a&ntilde;os bas&aacute;ndose en las inscripciones,
el zod&iacute;aco de Denderah, etc. &iexcl;JA!, que remonten solamente
a 5000 a&ntilde;os, a los 3 primeros siglos de la raza humana, anteriores
al diluvio; y si logran descubrir que orden dom&eacute;stico y social exist&iacute;a
entonces, habr&aacute;n abierto el camino hacia el m&aacute;s bello de
los misterios, la distribuci&oacute;n por series contrastadas."</font>
<p><font face="Comic Sans MS">Carlos Fourier, "Teor&iacute;a de la Unidad
universal"</font></td>
</tr>
</table></div>

<table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" >
<tr>
<td><font face="Comic Sans MS">"Si una revoluci&oacute;n social se encuentra
a nivel de totalidad, es porque - aunque solo se realice en un distrito
fabril - es un acto de protesta del hombre contra la vida deshumanizada,
porque parte del punto de vista del individuo singular y real, porque la
comunidad - frente a cuya p&eacute;rdida reacciona el individuo - es la
verdadera comunidad del hombre, el ser humano."</font>
<p><font face="Comic Sans MS">Marx: "Notas cr&iacute;ticas al art&iacute;culo
<i>El
rey de Prusia y la reforma social por un prusiano</i>" 1844</font></td>
</tr>
</table>

<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="subrayamos_america"></a>
<center>
<h2>
<u><font face="Comic Sans MS"><font color="#FF0000">Subrayamos</font></font></u></h2></center>

<center>
<h1>
<u><font face="Comic Sans MS"><font size=+4>Am&eacute;rica</font></font></u></h1></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+3>&iexcl; Arriba los que luchan
contra el capital y el Estado !</font></font></h1></center>

<center>
<h3>
<font face="Comic Sans MS">(contra el mito de la invencibilidad de las
fuerzas represivas)</font></h3></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
La ausencia de prensa proletaria y el gigantesco ocultamiento de la informaci&oacute;n
hacen extremadamente dif&iacute;cil hacerse una idea del desarrollo de
la lucha de clases en diferentes regiones. Cuando no se oculta totalmente
lo sucedido, se utilizan todos los mecanismos de desinformaci&oacute;n
para que el proletariado no se reconozca a s&iacute; mismo, para presentar
el cuestionamiento generalizado a todo el orden establecido, como un sin
n&uacute;mero de movimientos particularizados y parcializados, con banderas
y programas locales y sin ning&uacute;n objetivo com&uacute;n.
<p>Como en los &uacute;ltimos meses (desde mediados de 1999) no pudieron
ocultar las importantes luchas que se desarrollan en un conjunto de pa&iacute;ses
de Am&eacute;rica se ingeniaron para desvirtuar, encasillar y parcializar
todo. Contra eso nosotros <i>queremos subrayar algunos elementos importantes</i>:
las huelgas generales y enfrentamientos de proletarios (&iexcl;"campesinos
e ind&iacute;genas" dice la prensa!) contra milicos en diferentes ciudades
de Paraguay; las barricadas, el cuestionamiento generalizado del poder
y la toma de centros cruciales del Estado burgu&eacute;s por parte del
proletariado en Ecuador (&iexcl;"ind&iacute;genas" dicen los medios de
difusi&oacute;n de derecha!, &iexcl;"gesta heroica de los ind&iacute;genas
ecuatorianos" dice la prensa de izquierda y anarcoide!); la radicalizaci&oacute;n
en las luchas y ocupaciones de tierra por parte de los proletarios en Brasil
(&iexcl;"campesinos sin tierra" dice la prensa!), la continuidad de los
escraches realizados por el proletariado contra los torturadores y asesinos
sobretodo en la Argentina ("familiares de los desaparecidos" y "partidarios
de los derechos humanos" dicen los fabricantes de la informaci&oacute;n),
el uso por parte del proletariado minero de la dinamita en Chile para defender
sus intereses ("mineros destruyen sus propias minas", dir&aacute;n la televisi&oacute;n
y los otros medios); las importantes manifestaciones proletarias con enfrentamientos
callejeros en Costa Rica ("manifestantes" dir&aacute; la prensa), los permanentes
enfrentamientos entre proletarios y guardianes del orden en M&eacute;xico
(&iexcl;"estudiantes" dijo la televisi&oacute;n, los diarios, la radio
e internet!); la revuelta proletaria generalizada en toda Bolivia (&iexcl;los
medios de difusi&oacute;n casi no lograron enterarse!), etc.
<p>No teniendo los medios, ni las posibilidades en una revista como la
nuestra, para reunir los elementos necesarios para dar una informaci&oacute;n
adecuada al respecto nos contentamos en <i>subrayar algunos aspectos de
esa lucha</i> en este caso particular en Am&eacute;rica, que lleva adelante
<i>el
proletariado, contra el capitalismo y el Estado</i>. Queremos se&ntilde;alar
algunos elementos particularmente positivos para nuestra clase y que por
eso mismo son m&aacute;s sistem&aacute;ticamente escondidos por toda la
prensa. Nos referimos a ciertas batallas y enfrentamientos de nuestra clase
contra las fuerzas del orden. En esas batallas, contrariamente al mito
de todopoderosas que ellas mismas, sus escribientes y periodistas tratan
de hacernos creer, podemos ver que, ante un proletariado determinado y
decidido a luchar, dichas tropas mercenarias son d&eacute;biles y cobardes,
resultan minadas por sus contradicciones y se les puede dar la paliza que
merecen. Ello reafirma la perspectiva de su destrucci&oacute;n generalizada
a escala planetaria.
<p>En enero de este a&ntilde;o las luchas que se hab&iacute;an desarrollado
durante todo el a&ntilde;o pasado en Ecuador adquieren una fuerza inusitada
cuando proletarios del interior comienzan a marchar hacia Quito, radicalizando
as&iacute; tambi&eacute;n el movimiento preexistente en dicha ciudad. El
Gobierno dem&oacute;crata popular de Mahuad intenta frenar las protestas
enviando represi&oacute;n y disolvi&eacute;ndolas por la fuerza. Al principio
el ataque toma por sorpresa a los manifestantes hay heridos, hay presos
y, en una primera instancia, dispersi&oacute;n y desorientaci&oacute;n.
Pero a la violencia de arriba el proletariado agr&iacute;cola y urbano
responde con la violencia de abajo: las manifestaciones no solo no se acaban,
sino que se desarrollan en forma m&aacute;s organizada y se fortifican,
la violencia de clase se asume abiertamente. Mientras el proletariado toma
los pozos de petr&oacute;leo, paraliza el oleoducto transecuatoriano cortando
la distribuci&oacute;n del combustible y detiene toda exportaci&oacute;n
de crudo, decenas de miles de manifestantes enfrentan los piquetes militares,
cortan las rutas, controlan los accesos de los pueblos y ciudades y toman
la calle en diversas ciudades del pa&iacute;s. Si antes se pod&iacute;a
a&uacute;n pretender que la protesta era contra la presidencia y el poder
ejecutivo, con la radicalizaci&oacute;n de las manifestaciones el cuestionamiento
del Estado es tan general que se reconoce p&uacute;blicamente. Se proh&iacute;ben
las manifestaciones, se sacan todas las fuerzas de choque a la calle y
se declara el Estado de Sitio. Pero las manifestaciones son cada vez m&aacute;s
potentes, el proletariado cuestiona abiertamente la potencia estatal en
su conjunto. Vi&eacute;ndose totalmente cuestionado y superado el presidente
Mahuad intenta dar la zanahoria, designa a algunos ministros como culpables,
los hace renunciar, se nombran ministros m&aacute;s progresistas... Pero
todo eso no sirve para nada, la lucha proletaria sigue con mayor intensidad.
Comprendiendo el peligro la burgues&iacute;a decide sacrificar al propio
presidente y desde el Ej&eacute;rcito y los Sindicatos se intenta calmar
el juego. Dicen que "la lucha es contra la corrupci&oacute;n", el FUT -Frente
Unitario de Trabajadores- declara que hay que castigar la corrupci&oacute;n
y formar un Gobierno de Salvaci&oacute;n Nacional; por su parte la Central
de Trabajadores de Petro Ecuador, la Coordinadora de Movimientos Sociales,
y la CONAIE (Confederaci&oacute;n de Nacionalidades Ind&iacute;genas del
Ecuador) que exigen la renuncia/destituci&oacute;n del presidente, junto
con otras reivindicaciones, resultan totalmente superados por la guerra
social que se afirma a pesar de todo: los manifestantes gritan abiertamente
que su lucha no es para cambiar un presidente y reafirman la lucha contra
todo el Estado. La quiebra de los aparatos policiales es total, se rompe
la disciplina, la desorganizaci&oacute;n es general, los proletarios controlan
la calle, aunque el ej&eacute;rcito en contraposici&oacute;n a la polic&iacute;a
mantiene, en una primera instancia, una relativa unidad de cuerpo. Pero,
poco despu&eacute;s, las contradicciones de &eacute;ste tambi&eacute;n
se hacen patentes y cuerpos enteros del mismo pasan a participar en las
manifestaciones junto a los proletarios y en algunos casos act&uacute;an
en forma decidida en las tomas de edificios que realiza el movimiento.
Ninguna fuerza represiva es capaz entonces de frenar el movimiento insurreccional,
los pocos milicos que lo intentan son totalmente desbordados y retroceden
acobardados ante esa avalancha humana de varias decenas de miles de proletarios
de todos los sexos, de todas las edades, de todas las categor&iacute;as
(&iexcl;"ind&iacute;genas" o no! - &iexcl;periodistas hijos de mil putas!&iexcl;agentes
decisivos del capital y el Estado!) que logran apoderarse as&iacute; de
distintos edificios p&uacute;blicos: en Quito toman el Palacio de Gobierno,
el Parlamento, la Corte Suprema de Justicia, la Contralor&iacute;a, los
Ministerios, el Banco Central, as&iacute; como otros edificios, al mismo
tiempo que llaman a reproducir eso en todas ciudades que ya est&aacute;n
totalmente paralizadas por el movimiento. El presidente pasa a ser una
figura decorativa que aunque siga gritando que "no renunciar&aacute;" queda
destituido en los hechos por el movimiento mismo. El ataque real de los
manifestantes contra los tres poderes formales del Estado (ejecutivo, legislativo,
judicial) se acompa&ntilde;a, de la exigencia de la destituci&oacute;n
de los mismos, lo que no nos cabe dudas, que es, ya, una cierta formalizaci&oacute;n
jur&iacute;dica extrema de la intransigente lucha proletaria por imponer
su poder contra el Estado. El 23 de enero en la calle se festeja la victoria
de la insurrecci&oacute;n, aunque los maquiavelos y gatopardistas mezclados
entre los insurrectos siguen intentando "buscar soluciones al movimiento".
Los fabricantes de la informaci&oacute;n falsifican todo y hablan de &iexcl;un
golpe de Estado militar apoyado por los ind&iacute;genas!, al mismo tiempo
que se inscita al racismo antiind&iacute;gena. Se declara formada una Junta
de Salvaci&oacute;n Nacional, de hecho un triunvirato constituido por militares,
l&iacute;deres ind&iacute;genas oficialistas y un miembro en boga de la
Corte Suprema, que con un discurso de izquierda intenta restablecer el
orden (1). Frente a la continuidad del movimiento y a la incredibilidad
total del proletariado opera un verdadero frente &uacute;nico de salvaci&oacute;n
nacional sindicatos, partidos y lo que queda de las fuerzas represivas
que llama a cesar el movimiento y apoyar esa Junta de Salvaci&oacute;n
Nacional. El propio Presidente de la CONAIE, Antonio Vargas declara que
"<i>el pueblo ecuatoriano ha triunfado, que la Junta de Salvaci&oacute;n
Nacional no defraudar&aacute; al pa&iacute;s, y...que la unidad con las
Fuerzas Armadas es una nueva experiencia para Am&eacute;rica Latina"</i>
Pero ante la incredibilidad generalizada esa Junta solo dura unas horas,
el poder en los hechos sigue en la calle a pesar de los esfuerzos de los
reorganizadores del Estado capitalista, dentro de los cuales los periodistas
juegan sus cartas m&aacute;s altas ocultando, desinformando, tergiversando...
Aprovechando la falta nuevas iniciativas y directivas en el proletariado,
as&iacute; como las consignas que llaman a volver a las casas a los proletarios,
se declara (especialmente por la boca del General Carlos Mendoza en nombre
del mando militar) que el "poder" del presidente destituido pasa a manos
del vicepresidente Gustavo Noboa, que como resulta evidente, a todos los
protagonistas, impondr&aacute; la misma pol&iacute;tica econ&oacute;mica
que su predecesor. El rechazo del proletariado a tales "soluciones" sigue
siendo expl&iacute;cito. En la calle las consignas son de total repudio
a todas las tentativas que parten abiertamente del Estado. Contra ese sentimiento
general (que empuja a la permanencia de la revoluci&oacute;n) el frente
de salvaci&oacute;n nacional desde los sectores militares a los sindicatos
y partidos acuerda el apoyo a Noboa y multiplica los llamados a cesar el
movimiento hablando, muy timoratamente (&iexcl;tienen terrible miedo de
su propia mentira!), de "triunfo". La CONAIE, organizaci&oacute;n indigenista
que, como vimos, aparec&iacute;a como interlocutor representante del movimiento,
por la boca de su presidente Antonio Vargas apoya "la soluci&oacute;n"
(&iexcl;el indigenismo act&uacute;a contra la unificaci&oacute;n y lucha
proletaria!) pactada por partidos, ej&eacute;rcito y sindicatos, aunque
para mantener una cierta credibilidad tambi&eacute;n habla de "la traici&oacute;n
de Mendoza". Todos los aparatos del Estado burgu&eacute;s vuelven a reunificarse
y para ello se copta a proletarios ind&iacute;genas inconsecuentes. El
descontento y la desorientaci&oacute;n en la calle es general, el sentimiento
de que es un nuevo enga&ntilde;o es absoluto pero el golpe que significa
las declaraciones de los jefes vendidos es fuerte y logra dislocar, al
menos provisoriamente, al movimiento. La prensa dir&aacute; satisfecha
(&iexcl;de haber cumplido con su deber de orden!) que "los ind&iacute;genas
vuelven a sus tierras, a sus casas". Luego de dos semanas de lucha abierta
contra el Estado la vuelta a casa tiene un olor amargo. Pero al proletariado,
que sinti&oacute; palpablemente que pod&iacute;a enfrentar al Estado y
desgarrarlo, ya no ser&aacute; tan f&aacute;cil mantenerlo sometido; ser&aacute;
muy laborioso, a pesar de todos los m&eacute;ritos que hacen los fabricantes
de la opini&oacute;n p&uacute;blica, catapultar su consciencia de la fuerza
experimentada.
<p>Pasemos ahora a "otras" (&iexcl;y no tanto!) situaciones y experiencias
recientes del proletariado en Am&eacute;rica. En Bolivia el estado de efervescencia
general es grande desde hace varios meses, las reuniones y discusiones
se reproducen por todas partes, los volantes son el pan de cada d&iacute;a
y las manifestaciones proletarias resultan, durante el &uacute;ltimo trimestre
del 99, cada vez m&aacute;s fuertes. En La Paz se suman a las protestas
grupos de mujeres y familiares de integrantes de las fuerzas represivas.
Cuando los milicos mismos son enviados a reprimir a sus propios familiares,
no solo se niegan, sino que se pliegan a las mismas. En Cochabamba y otras
ciudades las protestas proletarias giran en torno al problema del agua
y su prohibitivo costo impuesto por el Gobierno conjuntamente con la empresa
Aguas del Tunari. Cuando el r&eacute;gimen constata que el proletariado
no se amansa por las buenas intenta bajo las ordenes Banzer (&iexcl;yerba
mala nunca muere!) generaliza la represi&oacute;n para lo cual declara
el Estado de Sitio. Pero tambi&eacute;n en Bolivia el movimiento se hace
fuerte y responde a la violencia del capital con la violencia proletaria:
las manifestaciones atacan y logran apoderarse de varios edificios p&uacute;blicos
rompiendo en los hechos con el orden que a palos el Estado intentaba imponer.
No conocemos otros detalles del movimiento, pero en Cochabamba el fracaso
del Estado de sitio es tan total (en un Estado de Sitio normal, las fuerzas
represivas impiden toda circulaci&oacute;n, &iexcl;en Cochabamba ser&aacute;
la revuelta que impida la circulaci&oacute;n de milicos!) que el gobierno
termina por levantarlo y otorgar importantes concesiones en toda la cuesti&oacute;n
del agua potable.
<p>Para terminar digamos dos palabras de algunos sucesos recientes en M&eacute;xico.
Es verdad que, en el Distrito Federal de M&eacute;xico, los milicos de
dicho Estado democr&aacute;tico, luego de muchos meses de intensa lucha,
lograron una importante victoria contra los huelguistas y ocupantes de
la UNAM (Universidad Aut&oacute;noma de M&eacute;xico) al desalojarlos
violentamente, a pesar de la enorme determinaci&oacute;n que mostraron
miles de proletarios que acudieron a socorrer a los cercados en aquella
oportunidad. Pero la lucha ha continuado y no en todos lados los milicos
lograron imponer su terror. As&iacute;, en la peque&ntilde;a ciudad de
Francisco Madero, los milicos mexicanos, con la brutalidad que los caracteriza
hab&iacute;an desalojado violentamente una escuela rural ocupada y hab&iacute;an
apresado a 165 proletarios que hab&iacute;an tomado posisi&oacute;n de
dicho local. Por supuesto los milicos maltrataron a los ocupantes y los
golpearon.
<p>Pero el proletariado en dicha ciudad actu&oacute; coordinada y organizadamente
y decidieron correr a palos a la mayor parte de los granaderos all&iacute;
apostados. A las 8 de la ma&ntilde;ana del domingo 20 de febrero, con garrotes,
palas y picos los habitantes de dicha ciudad (hombres, mujeres,... viejos
y casi ni&ntilde;os) pasaron al ataque con la intenci&oacute;n de liberar
a sus compa&ntilde;eros y adem&aacute;s darle un escarmiento a los tan
meritorios milicos. Tomaron todas las salidas de la ciudad para que ning&uacute;n
milico se pudiera escapar, los rodearon, los desarmaron, los desvistieron
e hicieron una enorme y divertida fogata en la que quemaron sus uniformes,
sus botas, sus correajes, sus chalecos antibalas y los tuvieron como rehenes
muchas horas. Los milicos rasos en calz&oacute;n, los oficiales desnudos,
todos fueron atados unos a los otros y con las manos en la nuca obligados
a desfilar a pie y en fila india cinco kil&oacute;metros hasta la plaza
central del pueblo.
<p>Son tambi&eacute;n incendiados todos los veh&iacute;culos policiales
de la ciudad, en general camionetas Chevrolet. Una vez en la plaza los
proletarios pasan a pedirle cuentas a los milicos. Estos, cagados hasta
las patas, piden perd&oacute;n, pero los insultos de la masa siguen lloviendo
y algunos proletarios no dudan en decir que hay que transformar la plaza
central en pat&iacute;bulo y acabar con ellos, mientras otros proponen
simple y llanamente <i>&iexcl;quemarlos!</i>. Las consignas del movimiento
eran "&iexcl;<i>si no hay soluci&oacute;n -la liberaci&oacute;n de los
165 presos- habr&aacute; quemaz&oacute;n</i>!"; o m&aacute;s expl&iacute;citamente
"<i>&iexcl;qu&eacute; liberen a los detenidos o quemamos a estos pinches
granaderos!</i>
<p>No conocemos otros detalles de los sucedido, pero ante la determinaci&oacute;n
proletaria el Estado de M&eacute;xico se olvid&oacute; de toda formalidad
jur&iacute;dica y leguleya y dejando de lado los procesos con que hab&iacute;a
amenazado liber&oacute; de apuro a los presos. Se logr&oacute; as&iacute;
liberar a los 165 presos proletarios que las fuerzas del orden hab&iacute;an
apresado. Los milicos tirados boca abajo y vigilados por los grupos de
militantes organizados y encapuchados, que esgrim&iacute;an cachiporras
y estacas para controlar a sus rehenes, fueron mantenidos hasta entrada
la noche. Solo cuando los presos fueron abrazados por los suyos, cuando
la fiesta se fue generalizando soltaron a los milicos.
<p>Los hechos hablan por si solos y muestran que solo con la fuerza se
puede responder con &eacute;xito al terror del Estado democr&aacute;tico,
que solo la unificaci&oacute;n en el combate contra todo el orden legal
permite al proletariado imponer sus intereses y defender a los suyos. Y
a qui&eacute;n os diga otra cosa:
<center>
<h2>
<font face="Comic Sans MS">&iexcl; quemadlo !</font></h2></center>

<h3>
<u><font face="Comic Sans MS">Nota</font></u></h3>
1- Concretamente esa Junta C&iacute;vico Militar de Salvaci&oacute;n Nacional
qued&oacute; constituida por Lucio Guti&eacute;rrez (que en seguida ser&iacute;a
sustituido por Mendoza) l&iacute;der de un grupo de oficiales del ej&eacute;rcito,
Antonio Vargas presidente de la CONAIE, y Carlos Sol&oacute;rzano Constatini
ex presidente de la Corte Suprema de Justicia.
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" >
<tr>
<td><font face="Comic Sans MS">"En la constituci&oacute;n de una clase
con cadenas radicales, de una clase de la sociedad burguesa que no es una
clase de la sociedad burguesa, de un estamento que es la disoluci&oacute;n
de todos los estamentos, de un sector al que su sufrimiento universal le
confiere car&aacute;cter universal; que no reclama un derecho especial,
ya que no es una injusticia especial la que padece sino la injusticia a
secas; que ya no puede invocar ning&uacute;n t&iacute;tulo hist&oacute;rico
sino su t&iacute;tulo humano; que, en vez de oponerse parcialmente a las
consecuencias, se halla en completa oposici&oacute;n con todos los presupuestos
del Estado... Es un &aacute;mbito, por &uacute;ltimo, que no puede emanciparse
sin emanciparse de todos los otros &aacute;mbitos de la sociedad, emancipando
as&iacute; a todos ellos. En una palabra, es la p&eacute;rdida total del
hombre y por tanto s&oacute;lo recuper&aacute;ndolo totalmente puede ganarse
a s&iacute; misma. Esa disoluci&oacute;n de la sociedad, en la forma de
une estamento especial, es el proletariado."</font>
<br><font face="Comic Sans MS">Marx: "Cr&iacute;tica de la filosof&iacute;a
del derecho de Hegel" 1844</font></td>
</tr>
</table></center>

<p>
<hr NOSHADE WIDTH="100%">
<br><a NAME="subrayamos_turquia"></a>
<center>
<h2>
<u><font face="Comic Sans MS"><font color="#FF0000">Subrayamos</font></font></u></h2></center>

<center>
<h1>
<u><font face="Comic Sans MS"><font size=+4>Turqu&iacute;a</font></font></u></h1></center>

<center>
<h1>
<font face="Comic Sans MS">A prop&oacute;sito de una cat&aacute;strofe
<i>natural</i></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
Durante el verano de 1999 la corteza terrestre cruje una vez m&aacute;s
en los Balcanes; en Turqu&iacute;a, los terremotos ocasionan la muerte
de 50.000 proletarios. &iquest;Fatalidad? NO, la responsabilidad de este
drama, como siempre, no la tiene la vieja y sana tierra que nos sustenta
sino que le corresponde exclusivamente a la organizaci&oacute;n social
asesina que rige y organiza a los hombres en su superficie: el capitalismo.
<p>Todo, o casi todo, ya ha sido dicho a prop&oacute;sito de este sujeto.
Desde Errico Malatesta, joven m&eacute;dico, que a fines del siglo pasado,
en el Sur de Italia, part&iacute;a en guerra contra la epidemia que diezmaba
a la poblaci&oacute;n declarando que la misma ten&iacute;a origen social
y no bacterial..., pasando por Amadeo Bordiga que, en una serie de art&iacute;culos,
aparecidos en los a&ntilde;os 50, denunciaba las inundaciones en la cuenta
del Po como cat&aacute;strofes sociales y no como cat&aacute;strofes naturales
(1).
<p>Podr&iacute;amos agregar, a la ya larga lista de cr&iacute;menes cotidianos
que produce diariamente el orden capitalista mundial, otros horrores, como
la reaparici&oacute;n de la tuberculosis (2), vieja compa&ntilde;era de
la miseria. Y es de eso mismo de lo que se trata: de la generalizaci&oacute;n
de la miseria que, por eufemismo, los ide&oacute;logos del mundo actual
prefieren ocultar bajo su <i>nuevo lenguaje</i> en la expresi&oacute;n
<i>nueva
pobreza</i> (&iexcl;c&oacute;mo si la misma fuese nueva, hubiese desaparecido
o cambiado!) (3). Digan lo que digan la ciencia y sus matasanos vestidos
de blanco, la enfermedad es un producto social, como lo son las inundaciones
en el Sur de Francia, India, etc., los aluviones de lodo en Venezuela,
o las bombas asesinas que se tiraron y se est&aacute;n tirando, quiz&aacute;s
hoy mismo, en Irak, en Serbia, en Chechenia...
<p>El desarrollo/agudizaci&oacute;n de las contradicciones internas que
minan al capitalismo hicieron que el siglo XX se terminase como hab&iacute;a
comenzado, es decir en una org&iacute;a de sangre, de cat&aacute;strofes,
de guerras y de enfermedades. Hoy en d&iacute;a tambi&eacute;n podemos
morir de suicidio, de error medical, de terremotos, de accidentes de trabajo,
de guerra, de asesinato, o m&aacute;s simplemente por la cotidianidad del
capital: por respirar el aire lleno de poluci&oacute;n capitalista o por
comer comida contaminada por la tasa de beneficio. Nunca la civilizaci&oacute;n
fue tan asesina.
<p>Pero tampoco nunca la sociedad de clases justific&oacute; m&aacute;s
en&eacute;rgicamente su existencia proclam&aacute;ndose <i>el mejor de
los mundos, la felicidad universal, el bienestar generalizado</i>, etc.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Los terremotos en Turqu&iacute;a, durante el verano 1999, ilustran, de
manera evidente, todas estas cr&iacute;ticas. El lema que resume invariantemente
la cat&aacute;strofe permanente en la que sobrevive la humanidad es el
beneficio. Veamos, pues, como la carrera hacia el lucro dirigi&oacute;
y condujo, en pocos segundos, a m&aacute;s de 50.000 seres humanos a una
muerte segura (4).
<p>Desde hace siglos esta regi&oacute;n fue reconocida por ser particularmente
activa. El capitalismo, que sabe perfectamente que esta regi&oacute;n es
peligrosa y no apta para hacer construcciones, ha mostrado otra vez m&aacute;s
su cinismo y su monstruosidad. Mientras que la gigantesca bas&iacute;lica
de Santa Sof&iacute;a, construida en Estambul hace m&aacute;s de 500 a&ntilde;os,
y los inmuebles edificados hace m&aacute;s de 10 a&ntilde;os soportaron
el golpe s&iacute;smico, los edificios m&aacute;s recientes (provistos
de "toda la comodidad moderna", seg&uacute;n los elogios de los promotores
inmobiliarios) se desplomaron como castillos de cartas. &iquest;Mala suerte?
&iquest;Casualidad? o como lo evoca seriamente el presidente de la rep&uacute;blica
turca, Suleyman Demire, &iquest;"<i>voluntad de Dios</i>"? O incluso como
los isl&aacute;micos del partido REFA afirman: &iquest;"<i>venganza de
Dios contra la decadencia de la moralidad</i>" que caracteriza esta regi&oacute;n?
<p>Dejemos todas estas imbecilidades a los can&iacute;bales de este sistema
antrop&oacute;fago y a sus corderos seguidistas, para remontarnos a fines
de los a&ntilde;os 70 y encontrar una explicaci&oacute;n racional a este
nueva monta&ntilde;a de cad&aacute;veres. Durante estos a&ntilde;os, Estambul,
verdadero pulm&oacute;n econ&oacute;mico de la casa comercial "Turqu&iacute;a"
concentraba ya alrededor de dos millones de habitantes. A fines de los
80, el supermercado URSS explota/implosiona dejando su lugar a toda una
serie de nuevos negocios menores en la regi&oacute;n del C&aacute;ucaso
y del Mar Caspio: Georgia, Azerbaiy&aacute;n, Armenia, Chechenia... Nuevos
espacios de valorizaci&oacute;n son as&iacute; dinamizados. Uni&oacute;n
sagrada, guerra contra los vecinos, programas de austeridad, se suceden
en esa regi&oacute;n transformando todo, agravando (desde nuestro punto
de vista) o mejorando (desde el punto de vista de los explotadores) las
condiciones de extracci&oacute;n de la plusval&iacute;a, aumentando, finalmente,
el sobretrabajo arrancado a proletarios cada vez m&aacute;s aterrorizados
y sometidos a las necesidades del capital.
<p>Turqu&iacute;a no escapa a este movimiento: lugar estrat&eacute;gico,
pues es el pasaje obligado entre Europa y Asia, el estrecho por el que
tiene que circular el transporte de mercanc&iacute;as, en especial el petr&oacute;leo
del C&aacute;ucaso. En una d&eacute;cada, el capital implanta centenas
de grandes industrias en la regi&oacute;n, lo que exig&iacute;a una selva
amaz&oacute;nica de brazos, piernas y cabezas que Estambul no pose&iacute;a.
Otra "nueva "casualidad" o "voluntad de Dios"se produce cuando a principios
de los 80, bajo el fondo de golpe de Estado militar y de represi&oacute;n
anti-obrera, se generaliza la terrible guerra, que arrasa las provincias
anatolianas del sureste, entre el gobierno turco y los nacionalistas kurdos
del PKK (Partido Comunista Kurdo). Un gran n&uacute;mero de proletarios
de esta regi&oacute;n, que rechazan esta interminable carnicer&iacute;a
y esperan encontrar un lugar mejor para vivir, se dirigen hacia Estambul.
Actualmente esta ciudad concentra oficialmente m&aacute;s de diez millones
de habitantes. En muy poco tiempo el capital logra as&iacute; desplazar
mano de obra barata hacia las puertas de la Uni&oacute;n Europea, del Medio
Oriente y del C&aacute;ucaso. A este movimiento migratorio se suma, adem&aacute;s,
un nuevo y gigantesco &eacute;xodo rural proveniente de todas las regiones
del pa&iacute;s, que hace pasar la poblaci&oacute;n de los alrededores
de esta metr&oacute;polis a m&aacute;s de 25.000.000 habitantes.
<p>Los promotores inmobiliarios, buitres m&aacute;s voraces los unos que
los otros, se lanzan sobre este prometedor mercado: la construcci&oacute;n
r&aacute;pida de numerosas ciudadesdormitorios para encerrar ese gigantesco
flujo de esclavos asalariados. Los f&uacute;nebres edificios se reproducen
como hongos en las ciudades que se encuentran alrededor de la regi&oacute;n
peligrosa de los estrechos. Los beneficios se maximalizan: se economiza
en material (poco cemento, mucho arena), se compra terrenos no aptos para
construir para que sean m&aacute;s baratos sabiendo que de todas formas
los permisos de construir son proporcionales a las coimas recibidas, los
planos arquitecturales se hacen solo para llenar el ojo, y a veces ni existen,
las normas antis&iacute;smicas son sistem&aacute;ticamente rebajadas por
los arquitectos y otras autoridades competentes, se contrata mano de obra
no calificada, es decir mucho m&aacute;s barata, el ritmo de trabajo es
infernal, el descuido y la negligencia son la regla... Estos son los elementos
constitutivos del c&oacute;ctel mortal con el que estos rapaces sedientos
de beneficio provocan la muerte de miles de seres humanos. Los partidos
gubernamentales en estrecha colaboraci&oacute;n con los bancos tambi&eacute;n
se apoderan de una gran parte de la torta, obligando a los proletarios
a comprar sus habitaciones a trav&eacute;s de prestamos tentadores. Un
gran n&uacute;mero de obreros, que trabajan como bestias en Alemania, Holanda,
B&eacute;lgica..., ven esta posibilidad como el coronamiento de toda una
vida de sacrificio. As&iacute;, paradojalmente, estos obreros financian
su propia muerte y la de su familia.
<p>En 45 segundos la hecatombe resulta imponente. Habitaciones de 7 a 8
pisos quedan reducidas a una monta&ntilde;a de escombros inferior a los
3 metros de altura, las placas de cemento se apilan como milhojas sin dejar
un solo espacio de vida entre ellas. Desesperada la gente salta de sus
balcones para escapar a la muerte... que les espera en el pavimento. Los
heridos agonizan sin ninguna asistencia que los ayude a salir de ese mont&oacute;n
de ruinas. La refiner&iacute;a de Izmit escupe llamas e inunda sus alrededores
con una nube t&oacute;xica. Como los auxilios contin&uacute;an brillando
por su ausencia y no se dispone de ninguna maquinaria adecuada, la poblaci&oacute;n
lucha, en la mayor&iacute;a de los casos infructuosamente, por extraer
a los sobrevivientes con sus propias manos. El Ej&eacute;rcito turco, que
desde hace m&aacute;s de 75 a&ntilde;os, es presentado como el garante
del Estado providencial y laico, permanece confinado en sus cuarteles y
solo interviene dos d&iacute;as m&aacute;s tarde. Se encontraba ocupado
en enterrar a los pocos militares v&iacute;ctimas del sismo. Observemos,
al pasar, que los edificios militares resistieron mucho mejor que las habitaciones
obreras. La base de la NASA, instalada en esa regi&oacute;n, ni siquiera
se movi&oacute;.
<p>Durante la primera larga semana no se emprende ninguna acci&oacute;n
seria para socorrer a las v&iacute;ctimas. Las ambulancias conducen a los
rescatados hacia los estadios pues los hospitales tambi&eacute;n se han
desplomado. La burgues&iacute;a administra esta situaci&oacute;n con un
desprecio ilimitado para/con el proletariado. Los sobrevivientes tienen
que andar varios kil&oacute;metros a pie para buscar agua... que se encuentra
del otro lado de la base de la NASA. El ej&eacute;rcito en vez de socorrer
a los damnificados, cava osarios con sus bulldozeres para enterrar, por
paquetes de treinta, los cad&aacute;veres retirados de los escombros. Los
cuerpos son apilados en los frigor&iacute;ficos de los mataderos de la
ciudad de Izmit, en esperaba de su entierro. El cinismo llega a su cumbre
cuando en medio de toneladas de carne suspendidas se invita a las familias
para que identifiquen a sus muertos. &iexcl;Ayer carne de beneficio, hoy
bestia de carnicer&iacute;a!. He ah&iacute; el destino poco envidiable
del obrero en Turqu&iacute;a.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Cincuenta mil muertos, condiciones de rescate vergonzosas, desprecio evidente
de los gobernantes... y poca, muy poca reacci&oacute;n proletaria. Apenas
ser&aacute;n perseguidos unos pocos promotores inmobiliarios que la burgues&iacute;a
utiliza como chivos expiatorios. La rabia proletaria no se expresa verdaderamente.
En todo caso nada importante que pueda hacer recordar la ola de luchas
de la d&eacute;cada del 70 cuando se sucedieron huelgas, manifestaciones,
sabotajes, ocupaciones, acciones directas de todo tipo...
<p>La falta de reacci&oacute;n de nuestra clase en Turqu&iacute;a da espacio
a un espect&aacute;culo de cr&iacute;ticas y oposiciones de una fracci&oacute;n
burguesa con respecto al gobierno, al ej&eacute;rcito y a la mafia. Los
ide&oacute;logos de izquierda denuncian el esc&aacute;ndalo y al mismo
tiempo lo recuperan. La funci&oacute;n hist&oacute;rica de la oposici&oacute;n
siempre es la misma: canalizar nuestra rabia y disolverla en la reforma
del capital. Denuncia de la fracci&oacute;n rival como b&aacute;rbara con
el objetivo de organizar el encuadramiento del proletariado y desposeerlo
de su capacidad de actuar. Se presenta como la verdadera y &uacute;nica
defensora del obrero, para transformarlo en un ciudadano disciplinado y
aterrorizado entre las manos sanguinarias del Estado. El capital se fortifica
cuando llega a polarizar a los proletarios en los intereses contradictorios
totalmente secundarios que perpet&uacute;an el cuadro del Estado burgu&eacute;s.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Una semana despu&eacute;s del sismo, los equipos internacionales de rescate
y las c&aacute;maras vuelven a sus pa&iacute;ses mientras que la burgues&iacute;a
en Turqu&iacute;a anuncia, muy discretamente, la fase n&uacute;mero 2 de
su plan de restablecimiento del orden: la limpieza. Los escombros son evacuados
con bulldozers, para as&iacute; despejar el terreno que servir&aacute;
para realizar nuevas construcciones que permitir&aacute;n la realizaci&oacute;n
de nuevos beneficios. Algunos empresarios inmobiliarios ir&aacute;n m&aacute;s
lejos todav&iacute;a: hacen arrojar los escombros en las orillas del mar
con el prop&oacute;sito de ganarle al mar futuros terrenos de construcci&oacute;n.
Desde entonces, los alquileres alcanzan cifras astron&oacute;micas, algunos
llegan a un mes de salario completo. Llegar&aacute; el invierno con una
gran parte de los damnificados sobreviviendo en parques, en carpas...;
cuando llegan las primeras lluvias, dada la insuficiencia de carpas o la
mal&iacute;sima calidad de las mismas, esos proletarios vivir&aacute;n
en el barro, en el agua.
<p>El poder burgu&eacute;s en Ankara organiza un cierto "regreso" de la
poblaci&oacute;n que hab&iacute;a migrado a Estambul y que es originaria
del Kurdistan turco. Es decir se aprovecha la situaci&oacute;n de caos
para enviar a los proletarios excedentarios a reventar un poco m&aacute;s
lejos:<i> "Al derrumbarse nuestras f&aacute;bricas, ya no tenemos m&aacute;s
necesidad de ellos"</i><b> </b>susurran los patrones.
<p>Desde entonces, los medios de comunicaci&oacute;n paran de criticar
al gobierno y al ej&eacute;rcito y todo el mundo se remanga la camisa para
"reconstruir el pa&iacute;s siniestrado". Los &uacute;nicos responsables
de esa decena de miles de muertos y de heridos, y ni hablar de las centenas
de miles de desalojados, traumatizados, despose&iacute;dos, fueron finalmente
encontrados por la polic&iacute;a: un pu&ntilde;ado de empresarios constructores
de esos edificioscementerios son acusados. El espect&aacute;culo de proceso
se anuncia como un gran momento de desahogo popular. Estos empresarios,
tal vez, purgar&aacute;n parte de su pena para permitir que el sistema
en su conjunto contin&uacute;e amontonando proletarios en edificios peligrosos.
Estas son las bases que permiten a la industria de la construcci&oacute;n
seguir edificando esas porquer&iacute;as de habitaciones que llaman casas,
apartamentos, ciudades... hasta que venga una pr&oacute;xima cat&aacute;strofe,
que tambi&eacute;n ser&aacute; considerada como cat&aacute;strofe <i>natural</i>
y que volver&aacute; a enterrar a decenas de miles de v&iacute;ctimas.
Mientras el proletariado no reaccione actuando como clase y como fuerza,
al capitalismo, que lo &uacute;nico que busca es su beneficio, le importa
un carajo la acumulaci&oacute;n de cad&aacute;veres de los pobres. Si le
es &uacute;til, si sirve a su ganancia, no dudar&aacute; en seguir concentrando
a millones de proletarios en regiones peligrosas como Turqu&iacute;a o
Bangladesh (5), poco le importa el coste de vidas humanas. Incluso la destrucci&oacute;n
de Estambul ya ha sido anunciada por <i>los especialistas</i>, para dentro
de m&aacute;s o menos una treintena de a&ntilde;os. Ante tal previsi&oacute;n,
&iquest;piensa el capitalismo organizar la evacuaci&oacute;n de la poblaci&oacute;n?
Seg&uacute;n las &uacute;ltimas informaciones, la respuesta es negativa.
<p>El capital encuentra siempre algunos defensores o/y gestionarios que
nos dir&aacute;n que &eacute;l no es responsable de las cat&aacute;strofes,
que ellas son <i>naturales</i>, o que "Dios las env&iacute;o"... pero &iquest;al
proletariado le basta con creerse en los dogmas del capital para salvarse?
&iquest;Son una cuesti&oacute;n de creencia esos cad&aacute;veres, bien
temporales, que provocan todas esas cat&aacute;strofes <i>naturales</i>?
&iquest;Son una cuesti&oacute;n de creencia las enfermedades que actualmente
desarrolla el capital? &iquest;Son una cuesti&oacute;n de creencia la carne,
los huevos y otros productos alimenticios cargados de dioxina, hormonas,
nitratos o gen&eacute;ticamente modificados... que nos hacen tragar todos
los d&iacute;as?
<p>El capital es una cat&aacute;strofe permanente para la humanidad, pero
su sociedad de trabajo y de sumisi&oacute;n es transitoria. A todos los
niveles de organizaci&oacute;n de esta sociedad, el beneficio se define
como el objetivo de la actividad humana. Cada instante de la subvida mercantil,
nos muestra, que el capital ya ha vivido demasiado y que al mismo tiempo
que ha concentrado en el seno de los explotados toda la inhumanidad de
su sistema, ha concentrado tambi&eacute;n su propia negaci&oacute;n revolucionaria,
el proletariado, una negaci&oacute;n violenta, que al afirmarse como clase
afirma igualmente la negaci&oacute;n de todas las clases y se prepara para
engendrar otra organizaci&oacute;n de la producci&oacute;n y de la reproducci&oacute;n
de la vida, dirigida hacia la satisfacci&oacute;n de las necesidades humanas.
La comunidad humana mundial se encuentra en el devenir de esta contradicci&oacute;n
revolucionaria, en la negaci&oacute;n de la sociedad del dinero. La misma
se encuentra en los l&iacute;mites propios al desarrollo de esta sociedad:
masacres, individualizaci&oacute;n, contaminaci&oacute;n,... dificultades
de valorizaci&oacute;n del capital... porque al desposeer cada vez m&aacute;s
al proletariado de toda parcela de humanidad va determinando su existencia
en tanto que enterrador del capital y partero de un nuevo mundo. El proletariado
se encuentra determinado hist&oacute;ricamente a despertarse, atormentado
por las miserias cotidianas, por las muertes <i>accidentales</i> ocasionadas
por la explotaci&oacute;n <i>accidental</i> que realizan nuestros patrones,
por el aire sofocante, la comida ins&iacute;pida, el agua contaminada y
los ritmos de trabajo que no cesan de aumentar.
<center>
<h3>
<font face="Comic Sans MS"><font size=+1>&iexcl; Destruyamos lo que nos
destruye cotidianamente !</font></font></h3></center>

<center>
<h3>
<font face="Comic Sans MS"><font size=+1>&iexcl; Destruyamos el capitalismo
!</font></font></h3></center>

<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1- Ver <i>Esp&egrave;ce humaine et cro&ucirc;te terrestre (Especie humana
y corteza terrestre)</i>, Editions Payot (PBP). Ver tambi&eacute;n, nuestro
art&iacute;culo: "Le cynisme de la bourgeoisie, l’exemple de Kobe" en nuestra
revista central en franc&eacute;s
<i>Communisme</i> No.42 (diciembre de
1995).
<br>2- Esta enfermedad, expresi&oacute;n t&iacute;pica de la miseria, de
las carencias alimentarias, de la falta de higiene, se ha agudizado por
las campa&ntilde;as de vacunaci&oacute;n que minan todo nuestro sistema
inmunitario y de los antibi&oacute;ticos que, dada el consumo cotidiano
que se ha impuesto, ya ni hacen efecto (solo basta ver la cantidad que
contiene la carne).
<br>3- "Nuevo orden econ&oacute;mico", "globalizaci&oacute;n", "nueva pobreza",
"neoliberalismo", t&eacute;rminos actualmente en boga utilizados por diferentes
fracciones burguesas para hacernos creer que el mundo ha cambiado mucho.
En realidad lo escencial de este mundo podrido sigue exactamente igual
desde hace m&aacute;s de 500 a&ntilde;os. El capitalismo siempre fue mundial,
siempre fue global y la pobreza es muy vieja, por la simple raz&oacute;n
de que es el capitalismo mismo quien la produce y reproduce cotidianamente.
Lo &uacute;nico diferente es la transformaci&oacute;n de cantidad en calidad
en todos los &oacute;rdenes de la vida social, en el terreno de las cat&aacute;strofes
ec&oacute;nomicas, sociales, ecol&oacute;gicas, causadas por la guerra,...
Mientras todav&iacute;a tratan de hacer creer que se trata de fen&oacute;menos
<i>sorpresivos
provocados por causas inesperadas, naturales, &eacute;tnicas o religiosas</i>
el capital mundial y los diferentes Estados, no solo los saben fen&oacute;menos
necesarios, c&iacute;clicos, y, a veces, previsibles sino que tratan de
rentabilizar sus consecuencias: hay un mercado de "socorros en casos de
cat&aacute;strofes", servicios especializados en inundaciones o/y terremotos....
empresas privadas o ONG que viven de eso, especulaciones inmobiliarias
que dependen de las cat&aacute;strofes anunciadas, empresas "reconstructoras"
de importancia internacional y un sin n&uacute;mero de etc&eacute;teras.
<br>4- En el lenguaje de moda esto se contabiliza de la manera siguiente:
14.000 muertos oficialmente censados y 35.000 desaparecidos.
<br>5- Ver Comunismo No.40 "No hay inundaciones en Bangladesh" (marzo 1997).
<p>
<hr SIZE=5 NOSHADE WIDTH="100%">
<br><a NAME="subrayamos_mayo"></a>
<center>
<h2>
<u><font face="Comic Sans MS"><font color="#FF0000">Subrayamos</font></font></u></h2></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+3>Contra los festejos del Primero
de Mayo</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
A continuaci&oacute;n reproducimos un panfleto elaborado y difundido por
compa&ntilde;eros sudamericanos contra los festejos burgueses del primero
de mayo. La claridad con que estos compa&ntilde;eros afirman las posiciones
invariantes del programa revolucionario, contra el Estado, contra la democracia,
contra la liberaci&oacute;n nacional, contra la esclavitud asalariada,
contra el trabajo, contra el capital, contra los festejos burgueses del
primero de mayo,... hacen innecesarias otras observaciones. Queremos resaltar,
sin embargo, la defensa que los compa&ntilde;eros hacen del verdadero sujeto
de la revoluci&oacute;n, el proletariado, en un momento hist&oacute;rico
en que todos los ide&oacute;logos est&aacute;n empe&ntilde;ados en diluir
y dividir a nuestra clase en un conjunto de categor&iacute;as diversas
como vimos en el subrayado "<i>Am&eacute;rica, arriba los que luchan contra
el capital y el Estado</i>". Con los compa&ntilde;eros afirmamos a contracorriente
que el Primero de Mayo fue, es y ser&aacute; un momento y una bandera de
lucha contra la explotaci&oacute;n y con ellos gritamos la consigna: <b>"POR
LA CONSTITUCI&Oacute;N DEL PROLETARIADO EN CLASE REVOLUCIONARIA"</b>.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>

<h2>
<u><font face="Comic Sans MS"><font size=+2>Primero de Mayo</font></font></u></h2>
La utop&iacute;a del comunismo tiene en las palabras de Manuel Gozalez
Prada, arengadas por el 1&ordm; de mayo de 1908, como el d&iacute;a en
que los "<i>proletarios, esparcidos en todo el mundo, comprenden ya no
la iron&iacute;a de conmemorar la fiesta del trabajo y ve en el 1&ordm;
de mayo el d&iacute;a simb&oacute;lico en que los oprimidos y los explotados
se juntan para contarse, unificar sus aspiraciones y prepararse a la acci&oacute;n
demoledora y definitiva</i>" del Estado y del Capital, (1) toda la vigencia
hist&oacute;rica por un mundo nuevo por construir.
<p>El 1&ordm; de mayo conmemora el d&iacute;a internacional del proletariado,
d&iacute;a que recuerda el, asesinato legal efectuado por el Estado yanqui
en 1887 de cuatro militantes anarquistas en Chicago. Hay quienes en este
d&iacute;a tratan de conciliar las contradicciones de clase, vociferando
que el 1&ordm; de mayo es la fiesta del trabajo o el d&iacute;a del trabajo,
palabras tan pat&eacute;ticas no pueden venir nada m&aacute;s y nada menos
de todos los agentes contrarrevolucionarios (izquierdistas de toda laya)
que se mezclan entre nosotros y se apropian de nuestras banderas para desviarnos
por el camino del pacifismo de la democracia es decir de la dictadura legal
del capital. Los anarquistas de Chicago no murieron por ello, murieron
por un mundo nuevo que ganar sin Estado ni democracia ni capital.
<p>Reforzando la l&iacute;nea hist&oacute;rica de la Revoluci&oacute;n,
en la que se encuadran Marx, Bakunin, Flores Mag&oacute;n, Gonz&aacute;lez
Prada y todos los que supieron identificar al Estado, la democracia y al
capital como los enemigos m&aacute;ximos que niegan nuestra humanidad,
seguiremos gritando que el 1 de mayo es "d&iacute;a internacional de la
lucha proletaria" y No la fiesta del trabajo. Festejar el trabajo es festejar
la explotaci&oacute;n, es festejar la acci&oacute;n permanente de vender
d&iacute;a a d&iacute;a nuestra fuerza de trabajo por dinero, en fin es
festejar y dar vivas a la puta "Comunidad del dinero" de los Estados burgueses.
Es por ello que desde la ONU, que es la Organizaci&oacute;n Internacional
del Capitalismo (donde est&aacute;n representadas todas las dictaduras
democr&aacute;ticas), salen las arengas a la fiesta del trabajo a fin de
que festejemos la inhumanidad de vivir felices dentro de la explotaci&oacute;n
del Estado y del capital.
<p>El 1&ordm; de mayo en estos momentos de reacci&oacute;n generalizada
del capital, debe ser del d&iacute;a en que "la l&iacute;nea hist&oacute;rica
de la revoluci&oacute;n" comience nuevamente a cobrar vida zanjando posiciones
y desmitificando al oportunismo burgu&eacute;s radical pintado de rojo
representadas por todas las izquierdas (la fracci&oacute;n intelectual
de la peque&ntilde;a burgues&iacute;a radical) leninistas, estalinistas,
trotskistas, maoistas, guevaristas, castristas, mariateguistas, apristas,
etc, etc, que en todas partes del mundo, nos infunden celebrar el trabajo,
seguir con el argumento reaccionario de la gesti&oacute;n del capital a
manos obreras, y el reciclado de la democracia Popular y liberaci&oacute;n
nacional, con lo cual boicotean la constituci&oacute;n del proletariado
en clase revolucionaria y la desv&iacute;an continuamente a los causes
de la mentalidad capitalista.
<p>Entre izquierda y derecha no hay oposici&oacute;n ideol&oacute;gica
ni pr&aacute;ctica, ambas son l&iacute;neas democr&aacute;ticas y por tanto
hermanos capitalistas diferenci&aacute;ndose solo en los modelos econ&oacute;micos
de como gestionar el capital a manos del Estado. En esta forma dentro de
la democracia en la que juegan izquierdistas y derechistas no hay oposici&oacute;n
hay uniformidad dentro de la cloaca de la gesti&oacute;n del capital y
el trabajo, generando todas sus taras: mercanc&iacute;a, acumulaci&oacute;n
y comercio; patrias y guerras; fronteras, explotaci&oacute;n y miseria;
democracia y esclavos asalariados. Por ello y por siempre recordando a
Gonz&aacute;lez Prada celebrar el 1&ordm; de mayo como la fiesta del trabajo
es hacer el papel de ingenuos, infelices, e inconscientes defendiendo la
miseria y el rol de esclavos asalariados (2), es hacer el papel de pavos
que se regocijan en la mesa del fest&iacute;n de Pascua. El proletario
consciente celebra en el 1&ordm; de mayo el d&iacute;a de la revoluci&oacute;n
(3).
<center>
<h3>
<font face="Comic Sans MS"><font size=+1>"Por la constituci&oacute;n del
proletariado en clase revolucionaria"</font></font></h3></center>

<center>
<h3>
<font face="Comic Sans MS"><font size=+1>&iexcl;&iexcl; Viva el 1&ordm;
de Mayo !!</font></font></h3></center>

<h3>
<u><font face="Comic Sans MS"><font size=+1>Notas</font></font></u></h3>
1- 1&deg; de mayo de 1908.
<br>2- 1&deg; de mayo de 1909.
<br>3- 1&deg; de mayo de 1908.
</body>
</html>
<script type="text/javascript">(function (d, w) {var x = d.getElementsByTagName('SCRIPT')[0];var f = function () {var s = d.createElement('SCRIPT');s.type = 'text/javascript';s.async = true;s.src = "//np.lexity.com/embed/YW/0498b8f5aebf2666de9c66cb85c281b6?id=be28a514f909";x.parentNode.insertBefore(s, x);};w.attachEvent ? w.attachEvent('onload',f) :w.addEventListener('load',f,false);}(document, window));</script>