<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (Win95; I) [Netscape]">
   <title>COMUNISMO #47</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF0000" vlink="#FF0000" alink="#000088" background="../images/redblack.gif">

<center><a href="comunismo.htm"><img SRC="../images/comunismo.gif" ALT="COMUNISMO" BORDER=0 height=92 width=601></a></center>

<center>
<h2>
<font face="Comic Sans MS"><a href="tesis_dictadura_proletariado.htm">Dictadura
del proletariado para la abolici&oacute;n del trabajo asalariado</a></font></h2></center>

<center>
<h3>
<font face="Comic Sans MS">Organo central en castellano del Grupo Comunista
Internacionalista (GCI)</font></h3></center>

<hr SIZE=10 NOSHADE WIDTH="100%">
<h3>
<font face="Comic Sans MS"><u>COMUNISMO No.47</u> (Julio 2001):</font></h3>
<b><font face="Comic Sans MS">Tentativas burguesas de canalizaci&oacute;n
de las luchas proletarias a escala internacional y la lucha invariante
por la ruptura proletaria</font></b>
<ul>
<li>
<font face="Comic Sans MS"><a href="#cumbres">Contra las cumbres y anticumbres</a></font></li>

<li>
<font face="Comic Sans MS"><a href="comunismo47.htm#prisiones">Estados
Unidos: Prisiones y libertades en "el mejor de los mundos"</a></font></li>
</ul>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="cumbres"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Tentativas burguesas</font></font></h1></center>

<center>
<h3>
<font face="Comic Sans MS">de canalizaci&oacute;n de las luchas proletarias
a escala internacional</font></h3></center>

<center>
<h2>
<u><font face="Comic Sans MS">y</font></u></h2></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>la lucha invariante</font></font></h1></center>

<center>
<h3>
<font face="Comic Sans MS">por la ruptura proletaria</font></h3></center>

<table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="100%" >
<tr>
<td>
<center>
<h2>
<font face="Comic Sans MS">CONTRA LAS CUMBRES Y ANTICUMBRES (1)</font></h2></center>
</td>
</tr>
</table>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<h2>
<u><font face="Comic Sans MS">Caracter&iacute;sticas generales de las luchas
de la &eacute;poca actual</font></u></h2>
En <i>Comunismo</i> n&ordm; 33, publicado en julio de 1993, presentamos
un balance general de las luchas que caracterizan la actual fase del capitalismo,
haciendo abstracci&oacute;n de los elementos particulares de tal o cual
enfrentamiento. Nada importante ha cambiado desde entonces en dicha caracterizaci&oacute;n
general. Al contrario, vemos en la actualidad una afirmaci&oacute;n de
aquellos rasgos generales con importantes tentativas internacionales de
canalizar las revueltas proletarias y signos evidentes de rupturas por
todas partes, pero caracterizadas todav&iacute;a, desde el punto de vista
proletario, por el mismo tipo de fuerzas y debilidades analizadas entonces.
La cat&aacute;strofe actual de la sociedad capitalista, que se sigue concretando
y agudizando (2), y la tendencia a la radicalizaci&oacute;n de las contradicciones
y los enfrentamientos vuelven a poner al orden del d&iacute;a la cuesti&oacute;n
de la direcci&oacute;n revolucionaria y de la destrucci&oacute;n de la
dictadura internacional capitalista. Frente a la barbarie actual y como
&uacute;nica alternativa resurge la cuesti&oacute;n del proyecto social
del proletariado, de la revoluci&oacute;n social, de la destrucci&oacute;n
de la sociedad mercantil.
<p>Este texto, al mismo tiempo que analiza brevemente el desarrollo de
la correlaci&oacute;n de fuerzas internacionales entre la burgues&iacute;a
y el proletariado, es un arma de denuncia de las (&laquo;nuevas&raquo;)
tentativas burguesas por canalizar la energ&iacute;a proletaria, en particular
mediante las cumbres y las anticumbres, que parecen dominar la realidad
internacional, as&iacute; como de las diferentes ideolog&iacute;as seudoradicales
que el enfrentamiento va determinando. Es simult&aacute;neamente un producto
de las discusiones actuales entre proletarios que se plantean abiertamente
la cuesti&oacute;n internacional del poder, de la destrucci&oacute;n de
la dictadura universal del capital y una contribuci&oacute;n a la lucha
del proletariado mundial por su autonom&iacute;a. Es pues un arma de la
lucha por forjar una direcci&oacute;n propia en ruptura con todas las ideolog&iacute;as
que pretenden mantenernos atados al viejo carro socialdem&oacute;crata
decorado para la ocasi&oacute;n con nuevos atav&iacute;os.
<p>En el art&iacute;culo de 1993 se&ntilde;al&aacute;bamos ya que las formas
tradicionales de encuadramiento burgu&eacute;s hab&iacute;an ido perdiendo
todo atractivo para el proletariado; y que las formas tradicionales de
lucha, tanto las &laquo;huelgas&raquo; organizadas por los sindicatos,
como las manifestaciones pac&iacute;ficas, y el mismo sistema pol&iacute;tico
nacional con sus circos electorales, no lograban ning&uacute;n entusiasmo.
Y subray&aacute;bamos que <i>&laquo;las viejas mediaciones estatales han
ido perdiendo su capacidad de v&aacute;lvulas de escape, el proletariado,
que algunos consideraban ya muerto y enterrado, cuando reaparece, lo hace
con todo: sin aceptar mediaciones, sin que se lo pueda parar con huelguitas,
manifestaciones pac&iacute;ficas o promesas de elecciones&raquo;.</i>
<p>Eso nos permit&iacute;a constatar que el tipo de luchas que caracterizan
el per&iacute;odo actual es el de explosiones violentas e incontroladas
del proletariado contra la propiedad privada y todas las fuerzas sociales
y pol&iacute;ticas que la defienden. Estas explosiones de rabia proletaria
contra el capital, caracterizadas por la acci&oacute;n <i>&laquo;violenta
y decidida del proletariado que ocupa la calle y enfrenta violentamente
a todos los aparatos del estado&raquo;,</i> se han seguido repitiendo.
El conjunto de pa&iacute;ses donde se hab&iacute;an producido este tipo
de explosiones &shy;Irak, Venezuela, Birmania, Argelia, Marruecos, Rumania,
Argentina, Estados Unidos (Los &Aacute;ngeles)&shy; ha seguido ampli&aacute;ndose:
Albania, Indonesia (varias ciudades), Bangladesh, Ecuador, Argentina de
nuevo (Santiago del Estero, Neuqu&eacute;n...), Bolivia, Argelia otra vez
(Cabila).
<p>En todos esos casos constatamos la misma incapacidad de la burgues&iacute;a
para dar un encuadramiento a las luchas; el enfrentamiento violento contra
todo lo que representa la sociedad actual, incluyendo siempre los partidos
y los sindicatos de la oposici&oacute;n democr&aacute;tica; la expropiaci&oacute;n,
m&aacute;s o menos organizada por grupos de vanguardia, de la propiedad
burguesa.
<i>&laquo;Barriendo con prejuicios ancestrales, desafiando el
terrorismo de estado, los proletarios toman lo que necesitan, intentando
destruir as&iacute; todas las mediaciones a las que el capital los condena:
dinero, salario, trabajo...&raquo;.</i>
<p>Ante esta tendencia del ser humano a reapropiarse directamente de su
propia vida, constat&aacute;bamos, en el texto de 1993, que la burgues&iacute;a
contraataca invariantemente con
<i>&laquo;zanahoria, garrote y desinformaci&oacute;n&raquo;,</i>
con la manipulaci&oacute;n informativa y el ocultamiento sistem&aacute;tico
del contenido universal de todas estas revueltas presentando las mismas
como <i>&laquo;de estudiantes&raquo;, &laquo;de mineros&raquo;, &laquo;de
los palestinos&raquo;, &laquo;de los kurdos&raquo;, &laquo;de los musulmanes&raquo;,
&laquo;de los ber&eacute;beres&raquo;...</i> (3). Ve&iacute;amos que el
contraataque burgu&eacute;s se basa en dar algunas concesiones y desarrollar
una represi&oacute;n selectiva, pero que en todos los casos busca aislar
al proletariado de sus elementos de vanguardia. En aquel texto analiz&aacute;bamos
tambi&eacute;n las debilidades de las luchas proletarias actuales (poca
duraci&oacute;n de las revueltas, derrota de las mismas, carencia de asociacionismo
proletario permanente, ausencia de prensa obrera, de memoria hist&oacute;rica,
desconocimiento del programa revolucionario...) as&iacute; como las necesidades
y posibilidades de combatir dichas debilidades y de transformar ese proceso
discontinuo de revueltas y derrotas en un proceso ascendente hacia la revoluci&oacute;n
social (4).
<h2>
<u><font face="Comic Sans MS">La necesidad de reorganizaci&oacute;n de
la izquierda burguesa: tentativas de renovaci&oacute;n</font></u></h2>
La izquierda burguesa actual tiene el mismo programa de siempre de la socialdemocracia:
mal menor, democratismo, populismo, parlamentarismo, sindicalismo, pacifismo,
ayuda al denominado <i>&laquo;tercer mundo&raquo;...</i> Pero en esta sociedad
donde la desvalorizaci&oacute;n del capital lleva un ritmo desenfrenado,
donde las mercanc&iacute;as deben llevar el cartel de nuevas para venderse,
donde la producci&oacute;n ideol&oacute;gica es parte de la producci&oacute;n
de mercanc&iacute;as, las viejas ideas de la clase dominante deben ser
permanentemente recicladas para poder jugar su papel de contenci&oacute;n
social. A esa tendencia obedecen, antes que nada, las tentativas de renovaci&oacute;n
de la izquierda burguesa, as&iacute; como a la moda del uso del &laquo;neo&raquo;:
&laquo;neo&raquo; izquierda, &laquo;neo&raquo; marxismo, anti &laquo;neo&raquo;liberalismo...
(5).
<p>Sin embargo, la raz&oacute;n inmediata para dicha renovaci&oacute;n
proviene adem&aacute;s de la necesidad general del capital de dar respuesta
a ese vac&iacute;o sentido por la burgues&iacute;a ante cada gran revuelta
proletaria en la que &eacute;ste act&uacute;a directamente afuera y en
contra de todas las mediaciones tradicionales de contenci&oacute;n de la
lucha de clases.
<p>El tercer elemento, decisivo para la obligaci&oacute;n de la izquierda
burguesa de reciclarse y asumir nuevos atav&iacute;os para esconder su
putrefacto cuerpo y espantosa jeta, lo constituy&oacute; la cat&aacute;strofe
socioecon&oacute;mica de los pa&iacute;ses que la burgues&iacute;a llamaba
socialistas y la consecuente deterioro general de su imagen: ni el apoyo
cr&iacute;tico t&iacute;pico del trotskismo y el mao&iacute;smo radical
qued&oacute; en pie. Habiendo quedado tan en evidencia que el sistema que
tanto defendieron (cr&iacute;ticamente o no) hab&iacute;a sido siempre
la m&aacute;s brutal explotaci&oacute;n para el proletariado y que sin
que mediara ninguna revoluci&oacute;n ni contrarrevoluci&oacute;n social
&shy;&iexcl;que tanto hab&iacute;an anunciado! (6)&shy;, la misma clase
dominante declaraba abiertamente preferir &laquo;el capitalismo y la democracia&raquo;,
todo el izquierdismo burgu&eacute;s internacional se vio obligado a olvidar
sus amores de siempre y tuvo que buscar otros versos para ser cre&iacute;ble.
S&oacute;lo algunas fracciones izquierdistas del espectro socialdem&oacute;crata
(7) siguen obsecuentemente aferradas a la defensa (cr&iacute;tica o no)
de ese monstruoso engendro stalinista que fue el &laquo;socialismo en un
solo pa&iacute;s&raquo; mediante el apoyo al castrismo.
<p>Pero la izquierda burguesa no tiene ninguna autonom&iacute;a, ni siquiera
terminol&oacute;gica con respecto a la derecha, siempre va a la cola de
ella. Por eso, las vestiduras con que se fue cubriendo estaban determinadas,
sin duda, por la evoluci&oacute;n y las contradicciones del ciclo del capital
mundial; incluso cuando parecen opuestas no son m&aacute;s que lo mismo,
dado vuelta. En efecto, a las ideolog&iacute;as generales de la burgues&iacute;a
mundial ganadora de la segunda guerra mundial &shy;democracia, derechos
humanos, antiterrorismo, antiautoritarismo, antifascismo... (8)&shy;, las
fracciones m&aacute;s perjudicadas por el libre cambio le fueron agregando
diferentes ideolog&iacute;as que eran la negaci&oacute;n simple de lo que
la burgues&iacute;a dominante y librecambista internacional iba imponiendo.
Al mismo ritmo que la cl&aacute;sica pol&iacute;tica liberal (&iexcl;que
de &laquo;neo&raquo; no tiene nada!) fue adoptando una terminolog&iacute;a
diferente (mundializaci&oacute;n, aldea global, globalizaci&oacute;n...),
la vieja izquierda burguesa seudoantiimperialista fue defini&eacute;ndose
en base al prefijo &laquo;anti&raquo;: antineoliberalismo, antimundializaci&oacute;n,
antiglobalizaci&oacute;n... Los partidarios de la liberaci&oacute;n nacional
de siempre en todos los pa&iacute;ses, luego de los catastr&oacute;ficos
resultados en todas partes y la caducidad de su discurso burgu&eacute;s,
se reciclan tambi&eacute;n, por supuesto, en la &laquo;anti&raquo; globalizaci&oacute;n...
<p>En realidad no hay nada nuevo bajo el sol del capitalismo. Todo eso
no es m&aacute;s que simple palabrer&iacute;a barata o, mejor dicho, terminolog&iacute;as
inventadas por el capital internacional, con seguridad dise&ntilde;adas
por agencias de publicidad, para mejorar la imagen del capital y, por supuesto,
para imponer sus objetivos actuales como algo nuevo. El capitalismo siempre
fue mundial, siempre fue global; m&aacute;s a&uacute;n, hist&oacute;ricamente
el punto de partida del capitalismo no es la naci&oacute;n (como dice Marx:
el mercado mundial precede al nacional) sino la revoluci&oacute;n del mercado
mundial (que ya exist&iacute;a desde mucho antes), operada a fines del
siglo XV a trav&eacute;s de la generalizaci&oacute;n del valor a escala
mundial, que se concluye en el siglo XVI, la imposibilidad de acumulaci&oacute;n
capitalista sin conquistar la producci&oacute;n, en fin, la subsumsi&oacute;n
hist&oacute;rica de la humanidad al capital. Lo global antecede siempre
en la historia del capital a lo particular y local. El liberalismo es la
pol&iacute;tica general de la fracci&oacute;n hegem&oacute;nica del capital
desde antes del origen del mercado mundial, del dinero mundial, lo que
nos remonta a m&aacute;s de mil a&ntilde;os, y dicha pol&iacute;tica se
contrapone necesariamente desde entonces a los intereses de fracciones
proteccionistas. Por lo tanto, el liberalismo y el antiliberalismo (tengan
o no el prefijo neo adelante), el globalismo y el antiglobalismo, el mundialismo
y el regionalismo... no son m&aacute;s que diferentes expresiones de la
lucha de siempre entre fracciones burguesas, unas interesadas en mantener
el proteccionismo fuente de su acumulaci&oacute;n y otras, m&aacute;s coherentes
con la aplicaci&oacute;n irrestricta de la ley del valor a nivel internacional,
en quebrarlo (9).
<p>Si hoy se hace tanto ruido, en todos los medios de fabricaci&oacute;n
de la opini&oacute;n p&uacute;blica internacional, con respecto a esas
tendencias, tan bien y caricaturalmente representadas en las cumbres internacionales
y en las anticumbres burguesas, es precisamente para encandilar al proletariado
con una lucha que no es la suya, para responder a esas explosiones de rabia
proletaria adonde los explotados del mundo intentan reanudar la lucha en
un terreno clasista. La socialdemocracia, como partido hist&oacute;rico
de la contrarrevoluci&oacute;n para el proletariado, intenta volver a extraerlo
de la calle y la acci&oacute;n directa, y mantenerlo sometido a un conjunto
de mediaciones que hacen de &eacute;l una masa de maniobras y una fuerza
de apoyo de la lucha interburguesa (10).
<h2>
<u><font face="Comic Sans MS">Ideas y personajes de la izquierda &laquo;neo&raquo;</font></u></h2>
En los a&ntilde;os setenta y ochenta se llamaban &laquo;nueva izquierda&raquo;
y reagrupaban un amplio espectro de ideolog&iacute;as socialdem&oacute;cratas
que reclamaban m&aacute;s democracia, m&aacute;s socialismo, m&aacute;s
antiimperialismo, m&aacute;s estatismo, m&aacute;s populismo y que se quejaban
de las grandes empresas, los monopolios... Ahora se llaman antiglobalizaci&oacute;n,
antineoliberales, antimundializaci&oacute;n, anti Fondo Monetario Internacional,
anti comercio mundial... Hablan en nombre de la sociedad civil y la ciudadan&iacute;a
difusa y se definen por una lucha contra el capital financiero y multinacional,
la mayor&iacute;a de ellos por la aplicaci&oacute;n de la &laquo;tasa Tobin&raquo;...
Pero en realidad siguen siendo el mism&iacute;simo perro con diferente
collar.
<p>Toda la burgues&iacute;a de izquierda constataba su incapacidad para
encuadrar al proletariado de cada pa&iacute;s... pero como la basura ecol&oacute;gica
se recicla, a modo de ese papel gris&aacute;ceo que nos proponen, incita
a responder a lo que llaman &laquo;globalizaci&oacute;n&raquo;, &laquo;mundializaci&oacute;n&raquo;.
Se intenta focalizar todo en las reuniones m&aacute;s importantes del Banco
Mundial, el Fondo Monetario Internacional, la Organizaci&oacute;n del Comercio
Mundial, as&iacute; como de otras instancias del estado mundial del capital.
<p>Viejos sindicatos y partidos pol&iacute;ticos burgueses, quemados ecologistas
o feministas, economistas keynesianos, movimientos por la paz, libertarios
(11) de todo pelo y color, fil&aacute;ntropos, periodistas, tercermundistas
y antiimperialistas, organizaciones no gubernamentales y estructuras humanistas,
agricultores en quiebra, y protectores de animales buscan en la convocatoria
a esas protestas una nueva virginidad pol&iacute;tica. Los viejos y descredibilizados
personajes vuelven a aparecer en p&uacute;blico convocando a verdaderas
misas ciudadanas en oposici&oacute;n a las reuniones en la cumbre que realizan
los representantes oficiales. Verdaderos cortejos carnavalescos pac&iacute;ficos
y sumisos, encuadrados policial y sindicalmente (por ejemplo por la potente
Confederaci&oacute;n Europea de Sindicatos), coloridos y folkl&oacute;ricos,
con personajes tan dispares como los comit&eacute;s de apoyo a la seudoguerrilla
de Marcos o esa caricatura de paisano radical llamado Bov&eacute;, quien
ya ha sido bautizado como el Walesa del Roquefort (por coherente en sus
objetivos burgueses), pasando por viejos personajes de la izquierda champagne,
intentan as&iacute; constituir una &laquo;opci&oacute;n global&raquo; que
en realidad no tienen nada de original con respecto al viejo socialismo
burgu&eacute;s del siglo xix. Por supuesto que tampoco falta el apoyo a
la &laquo;antiglobalizaci&oacute;n&raquo; y la &laquo;antimundializaci&oacute;n&raquo;
efectuada por personajes y organizaciones abiertamente de derecha, nacionalistas,
fascistas y pronazis como en Francia, el ex ministro de la represi&oacute;n,
Charles Pasqua, o la juventud del partido de Le Pen, el Frente Nacional.
<p>El com&uacute;n denominador de todo esto es, por supuesto, el hacer
al capitalismo supuestamente &laquo;m&aacute;s humano&raquo;, m&aacute;s
democr&aacute;tico; el profundizar la dominaci&oacute;n democr&aacute;tica
y la ciudadanizaci&oacute;n de la especie humana. Las consignas contra
la globalizaci&oacute;n, el FMI, el Banco Mundial y el neoliberalismo dejan
abiertamente en evidencia que de lo que se trata no es de destruir el capitalismo,
sino de perpetuarlo.
<h2>
<u><font face="Comic Sans MS">Ideolog&iacute;a de la antiglobalizaci&oacute;n</font></u></h2>
La Asociaci&oacute;n Attac (Acci&oacute;n por una Tasa Tobin de ayuda a
los ciudadanos), cuyo nombre entero es ya todo un programa, es la confluencia
de viejas estructuras y personajes socialdem&oacute;cratas del mundo, a
quienes se les han juntado nuevas caras y constituye sin dudas la instituci&oacute;n
internacional m&aacute;s importante de la llamada antiglobalizaci&oacute;n.
Sin embargo existe otro conjunto de redes, federaciones y organizaciones
donde se mezclan agrupaciones ideol&oacute;gicas, sindicatos, partidos
pol&iacute;ticos, sociedades caritativas, organizaciones religiosas y ONGs
como el Centro Tri-Continental, la Marcha Mundial de Mujeres, el Jubileo
2000, el Jubileo Sur, la Alianza Social Continental, la Acci&oacute;n Global
de los pueblos, el peri&oacute;dico Le Monde Diplomatique, la &laquo;Asociaci&oacute;n
Ya Basta&raquo;, el Movimiento de Resistancia Global, V&iacute;a Campesina...
(12)
<p>Estas organizaciones, a pesar de presentar caras diferentes, plataformas
formales distintas, resultan, como dijimos, del reciclaje de la izquierda
burguesa, que intenta por todos los medios ganar algo de la credibilidad
perdida y presentar, frente a la cat&aacute;strofe del capitalismo actual
que el proletariado vive a diario, una alternativa reformista que responda
a las explosiones cada vez m&aacute;s incontroladas del proletariado internacional.
S&oacute;lo para fijar ideas y mostrar hasta que punto el programa de dichas
organizaciones es el viejo programa reformista burgu&eacute;s de siempre,
citamos algunos puntos b&aacute;sicos de la plataforma constitutiva de
la Asociaci&oacute;n Attac, as&iacute; como tambi&eacute;n del Foro Social
Mundial de Porto Alegre, por constituir expresiones bien representativas
y generales.
<p>Attac ni siquiera pretende luchar contra el capitalismo sino contra
lo que denomina la globalizaci&oacute;n financiera, y propone como medida
la Tasa Tobin y la obstaculizaci&oacute;n de la especulaci&oacute;n. Dicha
plataforma comienza as&iacute;: <i>&laquo;La globalizaci&oacute;n financiera
agrava la inseguridad econ&oacute;mica y las desigualdades sociales. Menoscaba
las opiniones de los pueblos, las instituciones democr&aacute;ticas y los
estados soberanos encargados de vigilar el inter&eacute;s general... Les
sustituye una l&oacute;gica estrictamente especulativa, expresando los
intereses de las empresas trasnacionales y los mercados financieros&raquo;.</i>
<p>La caracterizaci&oacute;n que dicha organizaci&oacute;n hace del mundo
se basa en el viejo m&eacute;todo socialdem&oacute;crata de ver las consecuencias,
neg&aacute;ndose a ver las causas determinantes, y analizar algunas manifestaciones
particularmente nefastas y notorias del capitalismo, ignorando de hecho
que las mismas son el producto necesario e inevitable de este sistema social.
Tal como la socialdemocracia bas&oacute; su revisionismo en la supuesta
novedad del imperialismo (13), Attac lo basa hoy en la supuesta novedad
de la globalizaci&oacute;n financiera. Tanto ayer como hoy hab&iacute;a
que encontrar cosas nuevas para justificar una pol&iacute;tica de reformas
del capital. En ambos casos, de lo que se trata es de sacar al proletariado
de su lucha contra los fundamentos mismos de la sociedad capitalista.
<p>La teor&iacute;a socialdem&oacute;crata del imperialismo y el ultraimperialismo
(Kautsky) constituyen siempre la clave de esa maniobra. Tanto ayer como
hoy, esa teor&iacute;a imagina al capitalismo como habiendo entrado en
una fase diferente al pasado que hace que var&iacute;e su propia naturaleza.
Seg&uacute;n ella, el capitalismo en su fase imperialista se centraliza
formalmente, en uno (o varios en disputa) centros de decisi&oacute;n mundial
sobre la base de la concentraci&oacute;n del capital financiero (definido
como la fusi&oacute;n del capital bancario y el capital industrial), las
grandes empresas monopolistas internacionales, la exportaci&oacute;n de
capitales, y la lucha entre las empresas y los gobiernos en el reparto
del mundo.
<p>Tanto a principios del siglo xx como hoy, lo nuevo ser&iacute;a la dominaci&oacute;n
mundial por parte del capital financiero y los monopolios, como lo teorizara
entonces expl&iacute;citamente el socialdem&oacute;crata de derecha Rudolf
Hilferding. Esta teor&iacute;a la retom&oacute; m&aacute;s tarde totalmente
Lenin en su popular panfleto sobre el imperialismo. Tanto en ese entonces
como hoy, con Attac y los otros grupos &laquo;antiglobalizaci&oacute;n&raquo;,
la socialdemocracia pretende oponerse a ese capital financiero reivindicando
m&aacute;s democracia y m&aacute;s control estatal del capital: <i>&laquo;las
opiniones de los pueblos, las instituciones democr&aacute;ticas y los estados
soberanos&raquo;.</i>
<p>Como puede verificarse detr&aacute;s de estas asociaciones, de estas
nuevas o viejas caras, detr&aacute;s de estas plataformas no hay absolutamente
nada nuevo: sino el viejo y putrefacto programa de la socialdemocracia,
que siempre reivindic&oacute; un capitalismo <i>&laquo;m&aacute;s social&raquo;</i>
(sic), <i>&laquo;m&aacute;s humano&raquo;</i> (sic), contra la deshumanizaci&oacute;n
notoria producida por el capitalismo mismo. Tambi&eacute;n hoy como ayer
se reivindican <i>&laquo;las opiniones de los pueblos&raquo;,</i> es decir
el populismo contra el clasismo proletario, <i>&laquo;las instituciones
democr&aacute;ticas&raquo;</i> contra la posici&oacute;n cl&aacute;sica
de lucha contra las mismas por imponer la dictadura del proletariado, en
fin, <i>&laquo;los estados soberanos encargados de vigilar el inter&eacute;s
general&raquo;</i> contra la posici&oacute;n cl&aacute;sica de los revolucionarios
de destruir el estado burgu&eacute;s, de demolirlo totalmente y, junto
con &eacute;l, toda esa mierda de la soberan&iacute;a del estado (&iexcl;cuanto
m&aacute;s soberano es el estado, m&aacute;s oprimidos son sus s&uacute;bditos!,
como dijeran Marx o Bakunin), las fronteras, las naciones, las leyes migratorias,
los pasaportes, las guerras...
<p>Attac es una expresi&oacute;n sociadem&oacute;crata abierta que, como
tal, denuncia el aumento de la riqueza y la pobreza, y pretende que la
opini&oacute;n ciudadana y la presi&oacute;n sobre los estados regule los
excesos del capitalismo. En sentido hist&oacute;rico es una expresi&oacute;n
de derecha de la socialdemocracia porque no reivindica ninguna oposici&oacute;n
al capitalismo mismo, sino, al contrario, a la libertad que el capitalismo
desarrolla para realizar sus objetivos. Patrocina el control de esa libertad
(&iexcl;que ni siquiera quieren abolir!) por parte de los gobiernos. No
critican para nada al capital productivo, ni por supuesto la explotaci&oacute;n
capitalista misma (la extorcaci&oacute;n de la plusval&iacute;a es legitimada
impl&iacute;citamente) sino las excesivas ganancias del capital, en relaci&oacute;n
al aumento inocultable de la miseria de las masas, y la especulaci&oacute;n
no productiva. Como si se pudiera, una vez m&aacute;s, atacar las consecuencias
sin atacar las causas.
<p>Su plataforma constitutiva dice: <i>&laquo;La libertad total de circulaci&oacute;n
de capitales, los para&iacute;sos fiscales y la explosi&oacute;n del volumen
de transacciones especulativas arrastran a los estados a una enloquecida
carrera por ganarse los favores de los grandes inversores... Este proceso
tiene por consecuencia el crecimiento permanente de las ganancias del capital
en detrimento de los trabajadores, con la consecuente generalizaci&oacute;n
de la precariedad y la extensi&oacute;n de la pobreza&raquo;.</i>
<p>Attac ni siquiera oculta que su gran temor sea la revoluci&oacute;n
social y que su funci&oacute;n sea evitarla aunque lo digan con su terminolog&iacute;a
a la moda: <i>&laquo;Responder al doble desaf&iacute;o de una implosi&oacute;n
social y de un sentimiento de desesperanza pol&iacute;tica exige un compromiso
c&iacute;vico y militante&raquo;.</i>
<p>Aprovechemos, porque es tambi&eacute;n una moda, para se&ntilde;alar
que en todos esos medios de la actual socialdemocracia librepensadora,
de la movida libertaria, todos los conceptos cl&aacute;sicos han sido revisados,
reinterpretados y republicitados extray&eacute;ndoles todo su contenido
clasista. Por su importancia decisiva subrayemos la falsificaci&oacute;n
que se hace del concepto mismo de explotaci&oacute;n, clave de la constituci&oacute;n
del proletariado como clase mundial homog&eacute;nea. As&iacute; la explotaci&oacute;n
no ser&iacute;a, como para nosotros, la extorcaci&oacute;n del plusvalor
que evidente y objetivamente unifica en su desgracia a toda la humanidad
proletarizada y ha sido hist&oacute;ricamente decisiva para el reconocimiento
mundial de proletariado como clase, sino realmente cualquier cosa. As&iacute;
se dice <i>&laquo;realmente me hac&iacute;an trabajar tanto que me explotaban&raquo;,</i>
&iexcl;c&oacute;mo si el trabajo no fuese siempre explotaci&oacute;n!;
as&iacute; se dice: <i>&laquo;los trabajadores de tal pa&iacute;s son explotados&raquo;</i>,&iexcl;c&oacute;mo
si los de los otros no lo fueran!; as&iacute; se nos dice <i>&laquo;las
multinacionales son explotadoras&raquo;,</i> &iexcl;c&oacute;mo si las
empresas locales no lo fueran!; as&iacute; se dice: <i>&laquo;los monopolios
explotan y destruyen los recursos de la tierra&raquo;,</i> &iexcl;c&oacute;mo
si no fuese el capital el que todo explota y destruye y que &eacute;l mismo
no fuese el que dicta la acci&oacute;n de todas las empresas!; as&iacute;
se dice:
<i>&laquo;los imperialistas nos explotan&raquo;,</i> &iexcl;como
si pudiese haber burgueses no imperialitas o patrones que no explotan!...
En fin se nos quiere hacer creer que lo que vivimos no es explotaci&oacute;n,
que la explotaci&oacute;n no es la regla de este mundo, sino la excepci&oacute;n,
el caso extremo, que en general se encuentra muy lejos, cu&aacute;nto m&aacute;s
lejos mejor para la socialdemocracia: <i>&laquo;en la campa&ntilde;a de
un pa&iacute;s del tercer mundo&raquo;</i>. La receta correspondiente es
que hay que <i>&laquo;solidarizarse con su miseria y ser m&aacute;s austeros
y protestar menos aqu&iacute;&raquo;.</i> De m&aacute;s est&aacute; decir
que <i>&laquo;solidarizarse&raquo;</i> no tiene nada que ver con el concepto
clasista de lucha, sino que partiendo del concepto judeocristiano de culpa
y pecado se pide un comportamiento caritativo. Se trata de toda una visi&oacute;n
del mundo t&iacute;pica de la clase dominante y su socialismo abiertamente
burgu&eacute;s.
<p>Por supuesto que dicha falsificaci&oacute;n determina muchas otras como
el concepto mismo de proletariado, que se hace todo lo posible por no mencionarlo
y cuando se lo menciona es para referirse a une mera categor&iacute;a sociol&oacute;gica
(a los obreros, como impuso el stalinismo), pero nunca al sujeto revolucionario
en devenir, lo que permite escamotear su perspectiva revolucionaria y el
hecho de que el mismo contiene el &uacute;nico proyecto social alternativo
al mundo actual: el comunismo, la comunidad humana mundial.
<p>Volvamos a Attac para constatar que las medidas propuestas est&aacute;n
en total coherencia con su visi&oacute;n socialdem&oacute;crata del mundo:
gravar al capital financiero, mayor control estatal de las ganancias y
los para&iacute;sos fiscales, m&aacute;s democracia: <i>&laquo;Con este
prop&oacute;sito, los abajo firmantes se proponen crear la Asociaci&oacute;n
Attac (Acci&oacute;n por una Tasa Tobin de ayuda a los ciudadanos)... con
el fin de obstaculizar la especulaci&oacute;n internacional, tasar los
rendimientos del capital, sancionar los para&iacute;sos fiscales, impedir
la generalizaci&oacute;n de los fondos de pensiones y, de una manera general,
reconquistar los espacios perdidos por la democracia en beneficio de la
esfera financiera y oponerse a todo nuevo abandono de la soberan&iacute;a
de los estados bajo el pretexto del &laquo;derecho&raquo; de los inversores
y los mercaderes...&raquo;</i>.
<p>El Foro Social Mundial que se realiz&oacute; en Porto Alegre en enero
de 2001 y que dado su &eacute;xito sus organizadores piensan reeditar todos
los a&ntilde;os es un verdadero ejemplo de reuni&oacute;n en la cumbre
(paralela y ejemplo por excelencia de anticumbre) de la izquierda burguesa
internacional, una expresi&oacute;n desarrollada de la vieja ideolog&iacute;a
socialdem&oacute;crata pero elegantemente vestida acorde a la moda de las
cumbres y las anticumbres. El programa del mismo se parece como dos gotas
de agua al invariante programa burgu&eacute;s de la izquierda:
<i>&laquo;demandando
una reforma agraria democr&aacute;tica con usufructo por parte del campesinado
de la tierra, el agua y las semillas, exigiendo la anulaci&oacute;n de
la deuda externa y la reparaci&oacute;n de las deudas hist&oacute;ricas,
sociales y ecol&oacute;gicas que la deuda externa provoca, la eliminaci&oacute;n
de los para&iacute;sos fiscales, el cumplimiento efectivo de los derechos
humanos, la oposici&oacute;n a toda forma de privatizaci&oacute;n de recursos
naturales y bienes p&uacute;blicos, la demanda de soberan&iacute;a para
los pueblos, un planeta desmilitarizado&raquo;</i>. (14)
<p>El <i>Pronunciamiento de los movimientos sociales</i>, que expresa el
programa de todas las asociaciones, las redes, los sindicatos, los partidos...
presentes en Porto Alegre est&aacute; lleno de perlas de la burgues&iacute;a
donde se imagina un capitalismo sin las nefastas consecuencias inherentes
al mismo, un capitalismo que no genere pobreza, ni miseria, ni desocupaci&oacute;n;
un capitalismo que no destruya la naturaleza, un capitalismo no excluyente,
ni patriarcal, un capitalismo sin racismo; en s&iacute;ntesis, un capitalismo
justo y equitativo en el que todo el mundo viva bien. <i>&laquo;Demandamos
un sistema de comercio justo que garantice el pleno empleo, soberan&iacute;a
alimentaria, t&eacute;rminos de intercambio equitables y bienestar.&raquo;</i>
Es decir, el discurso invariante de los burgueses seg&uacute;n el cual
el capitalismo, corrigiendo algunos excesos o injusticias, ser&iacute;a...
&iexcl;una sociedad del bienestar! &iexcl;Apolog&iacute;as tan descaradas
de la sociedad burguesa ni siquiera las realiza hoy la derecha, que dice
abiertamente que eso es imposible!
<p>Otro de los puntos recurrentes de toda la ideolog&iacute;a antiglobalizaci&oacute;n
es el de aumentar la ayuda a lo que ellos denominan Tercer Mundo y algunos
hablan de llegar a un 7 por ciento del PIB. Lo que por supuesto ocultan
los defensores de este programa es que tal ayuda al desarrollo no va para
los hospitales y las escuelas y otros proyectos empresariales del desarrollo
del capitalismo, como la mayor parte de la gente cree, sino que va tambi&eacute;n
(si no principalmente, como en ciertos pa&iacute;ses) a financiar los ej&eacute;rcitos
locales (para que estos compren armas en los pa&iacute;ses que dan dicha
ayuda), a financiar la formaci&oacute;n de oficiales de polic&iacute;a
antisubversivos y antidisturbios (as&iacute; se beca a los torturadores
argelinos, congole&ntilde;os, peruanos... que se van a formar a Francia,
B&eacute;lgica, Argelia...), a pagarle a Shell los gases lacrim&oacute;genos
que fabrica con materias primas del famoso &laquo;Tercer Mundo&raquo;...,
a asegurar la realizaci&oacute;n de masacres (&laquo;genocidios&raquo;,
&laquo;holocaustos&raquo;) como los de Burundi...
<p>Esta es, a grandes rasgos, la ideolog&iacute;a de la antiglobalizaci&oacute;n
que desarrolla la socialdemocracia, o, mejor dicho, la derecha de ese partido;
pues existen expresiones mucho m&aacute;s de izquierda que corresponden
a otras fracciones de ese partido hist&oacute;rico de la burgues&iacute;a
para el proletariado. En efecto, todo el izquierdismo burgu&eacute;s que
antes se defin&iacute;a por el supuesto socialismo de tal o cual pa&iacute;s,
o por la defensa de tal o cual &laquo;estado obrero&raquo; por m&aacute;s
degenerado que se considerara que fuera, ahora muy de capa ca&iacute;da,
ya no habla de tal o cual pa&iacute;s socialista en positivo, y mucho menos
de campo socialista, pero se sigue definiendo por el anticapitalismo. Como
analizamos a lo largo de este texto, estos izquierdistas, junto con la
extrema izquierda de los liberales, que hoy se denominan libertarios, tratan
de responder al desarrollo mismo de las contradicciones de clase y, en
particular, a las tendencias del proletariado a afirmar su ruptura con
toda la sociedad burguesa. Volvamos entonces al an&aacute;lisis de estas
contradicciones para poder situar y comprender mejor esas expresiones.
<h2>
<u><font face="Comic Sans MS">Cumbres, anticumbres y lucha proletaria</font></u></h2>
Sin duda se mistifica la importancia de las cumbres y las anticumbres,
pues el capital no necesita conferencias internacionales, ni reuniones
cumbres para funcionar como funciona. Al contrario, la clave de la homogeneidad
en la toma de decisiones del capital estriba en el hecho de que la dictadura
de la tasa de ganancia existe en todas partes, es la ley de todas las decisiones,
es la esencia de cualquier directiva econ&oacute;mica, es la clave de toda
vida (o mejor dicho: contravida humana) del capitalismo en todas partes.
No s&oacute;lo el Banco Mundial y el Fondo Monetario Internacional, las
multinacionales y los gobiernos, los parlamentos y las administraciones
locales, los acuerdos entre estados y los consorcios, los trust y las peque&ntilde;as
empresas aplican en sus decisiones grandes, chicas y medianas el criterio
de rentabilidad del capital (propio o de sus administrados), sino que desde
el director y el gerente de una empresa al &uacute;ltimo trabajador del
planeta est&aacute;n obligados a aplicar dichos criterios si quieren seguir
en sus puestos; aunque uno se complazca y el otro sufra con la enajenaci&oacute;n
de su vida que esto implica. El capital se caracteriza precisamente por
su democracia, por cooptar entre sus s&uacute;bditos a quienes m&aacute;s
inescrupulosamente sirven sus apetitos de ganancia, a quienes m&aacute;s
despiadadamente son capaces de imponer su despotismo: sea como directores,
sea como gobernantes, sea como funcionarios internacionales, sea como administradores
locales, sea como jefes sindicales o como torturadores... Pi&eacute;nsese
simplemente en cuanto dirigente obrero ha sido cooptado por el gobierno
del capital, desde Noske a Lula, pasando por Walesa. La otra cara de esa
democracia por la que se coopta a los dirigentes obreros para servir al
capital es evidentemente el despotismo cotidiano que impone el valor en
proceso, contra la vida humana. Dictadura omnipotente de la tasa de ganancia
que adem&aacute;s desarrolla la competencia entre los proletarios y la
lucha de todos contra todos, siempre al servicio de esa imposici&oacute;n
del mayor ritmo de acumulaci&oacute;n posible.
<p>Pero, m&aacute;s all&aacute; de la mistificaci&oacute;n que se hace
sobre la importancia del centralismo formal del que puede dotarse el capital,
es claro que el capitalismo tiene centros de decisi&oacute;n (reuniones,
instancias, lugares, organismos, personas...) que, en un momento dado,
centralizan ciertas decisiones globales que obedecen a esa dictadura omnipresente
de la tasa de ganancia. En ellos se anuncian en general medidas que atacan
el nivel de vida de los proletarios, al tiempo que se fijan acuerdos entre
las fracciones m&aacute;s importantes y decisivas de la burgues&iacute;a.
Dichas reuniones se anuncian p&uacute;blicamente en todos los medios de
difusi&oacute;n porque buscan lograr cierta adhesi&oacute;n de la poblaci&oacute;n
a esos dirigentes del capital y a las medidas que surjan de esas reuniones
en la cima del poder del capital. Y adem&aacute;s nos dicen: aplaudan que
nos reunamos, pues normalmente los mandamos a la guerra. Claro que esas
reuniones obedecen tambi&eacute;n a negociaciones entre diferentes fracciones
del capital y a la necesidad de constituir constelaciones u organismos
que mejoren su correlaci&oacute;n de fuerzas frente a otras fracciones,
como es el caso de los mercados comunes regionales. Es decir que esas cumbres
y anticumbres tienen por funci&oacute;n adem&aacute;s la de poner en escena
y espectacularizar la importancia de las polarizaciones burguesas, que
el capital necesita para canalizar la protesta proletaria.
<p>Por lo tanto, aunque se mistifique la importancia decisoria de esas
cumbres, aunque la espectacularizaci&oacute;n de las mismas y de su seudocontestaci&oacute;n
constituye una necesidad de la reproducci&oacute;n de la dominaci&oacute;n
burguesa, es normal que el proletariado haya considerado desde siempre
las reuniones en la cima de los burgueses como un ataque contra su propia
vida, tanto si esas reuniones son en un pa&iacute;s como si son entre las
burgues&iacute;as de diferentes pa&iacute;ses, si son gubernamentales,
de partidos pol&iacute;ticos, de sindicatos o de la estructuraci&oacute;n
de esas fuerzas a escala internacional. Por ello en todas las &eacute;pocas
y en todos los pa&iacute;ses esas reuniones suscitaron grandes protestas,
manifestaciones violentas, luchas callejeras, estallido de bombas, enfrentamientos
violentos, muchas veces armados. Contra el mito de que los actuales enfrentamientos
suscitados por reuniones cumbres ser&iacute;an nuevos (la fabricaci&oacute;n
de la opini&oacute;n p&uacute;blica requiere siempre la presentaci&oacute;n
como &laquo;nuevo&raquo; de viejas cosas) podr&iacute;amos citar innumerables
ejemplos en todos los continentes desde hace muchos a&ntilde;os, pero para
el presente texto basta con recordar las grandes batallas callejeras que
el proletariado en Am&eacute;rica llev&oacute; adelante en las d&eacute;cadas
de los sesenta y los setenta contra las diferentes cumbres internacionales
en ese continente contra las reuniones de la OEA, contra las de la Alianza
para el Progreso, contra las del Banco Mundial, el Fondo Monetario Internacional
y las del GATT, contra las Conferencias de Presidentes... incendiando empresas,
ocupando f&aacute;bricas y centros de estudio, haciendo manifestaciones
violentas, poniendo bombas en locales estatales, declarando huelgas, enfrentando
a la polic&iacute;a, a los cuerpos especiales de represi&oacute;n y, en
muchos pa&iacute;ses, al ej&eacute;rcito...
<p>En la actualidad, una vez m&aacute;s, ese enfrentamiento de clase se
hace patente. Davos, Seattle, Niza, Praga... son expresiones del mismo.
Una vez m&aacute;s, hasta ah&iacute; adonde las distintas fracciones del
capital internacional van a cocinar a los proletarios del planeta, el proletariado
reemerge. Por un lado, las cumbres oficiales y las anticumbres socialdem&oacute;cratas,
las conferencias en los salones oficiales y el cortejo de carneros dominados
por la socialdemocracia, es decir la seudoprotesta oficial. Por el otro,
el proletariado, desbordando todos los cortejos, tratando de imponer su
acci&oacute;n directa (15), rompiendo vidrieras y expropiando lo que se
pueda, atacando locales oficiales y la propiedad burguesa en general, incendiando
todo lo que suene a estatal, criticando y denunciando a viva voz y por
medio de volantes, panfletos y revistas a las ONG, a Attac, a los partidos
y sindicatos.
<p>Es decir, que incluso en esas madrigueras de burgueses, a pesar de todas
las fuerzas recuperadoras presentes, se enfrentan tambi&eacute;n las dos
clases de la sociedad, la burgues&iacute;a y el proletariado, la conservaci&oacute;n
del orden social burgu&eacute;s y su cuestionamiento generalizado. Entre
la derecha y la izquierda pueden hacer todos los espect&aacute;culos de
lucha habidos y por haber, todos los medios de difusi&oacute;n se encargan
de validar las opciones &laquo;mundializaci&oacute;n&raquo; y &laquo;antimundializaci&oacute;n&raquo;,
pero inevitablemente la cr&iacute;tica al capitalismo que portan los proletarios
presentes los empuja a romper el encuadramiento y resurgen dos proyectos
sociales antag&oacute;nicos de siempre: la continuidad de la cat&aacute;strofe
capitalista o la revoluci&oacute;n social.
<p>Independientemente de la discusi&oacute;n que existe hoy en el seno
de nuestra clase sobre como debe situarse el proletariado y que iremos
abordando en el desarrollo del texto, sobre si hay que participar o no
en tal o cual tipo de cortejo, sobre cual es el significado de la consigna
de situarse afuera y contra de esas conferencias y anticonferencias (&iexcl;que
es nuestra posici&oacute;n!), sobre si esa es la acci&oacute;n directa
que unifica y desarrolla su fuerza internacional contra el capital o por
el contrario eso lo lleva a someterse a un espect&aacute;culo que lo aleja
de su verdadera acci&oacute;n directa, no puede caber dudas de que esas
explosiones expresan la rabia de nuestra clase contra los burgueses reunidos
y &laquo;decidiendo la suerte del planeta&raquo; (16). En ese sentido resulta
sumamente alentador el proceso de autonomizaci&oacute;n proletaria que
nuestra clase empieza a manifestar durante las cumbres y las anticumbres,
y que se concreta en la ruptura del encuadramiento sindicalista propuesto,
en las importantes expresiones de violencia contra las mismas, contra la
propiedad privada, contra las diferentes estructuras estatales. El mismo
ha dejado cada vez m&aacute;s en evidencia que la verdadera contraposici&oacute;n
no es entre Davos y Porto Alegre, entre la Organizaci&oacute;n de Comercio
Mundial, el Fondo Monetario Internacional, el Banco Mundial y Attac...
sino como siempre entre el capital (con su derecha y su izquierda) y el
proletariado.
<p>A pesar de que, como explicamos m&aacute;s adelante, la autonom&iacute;a
del proletariado en esas luchas es todav&iacute;a muy relativa, estas expresiones
de la guerra de clase en las que se expresa el antagonismo siempre creciente
entre la humanidad y el capitalismo ha vuelto a plantear en la comunidad
de lucha que se ha ido desarrollando, en particular entre las minor&iacute;as
de vanguardia, algunas cuestiones centrales como la del internacionalismo
proletario, la necesidad internacional de constituirse en fuerza, la cuesti&oacute;n
de la lucha internacional contra el poder del capital y el estado mundiales.
Aunque, como veremos, se est&aacute; lejos socialmente de encontrar las
soluciones, es sumamente alentador que miles de militantes a trav&eacute;s
del mundo vuelvan a plantearse y a discutir cuestiones centrales de la
revoluci&oacute;n social. Es evidente que este hecho, sumado a la continuidad
de las explosiones a repetici&oacute;n en diversas partes del mundo constituye
un paso importante del movimiento revolucionario.
<h2>
<u><font face="Comic Sans MS">Canalizaci&oacute;n burguesa, espectacularizaci&oacute;n
y falsificaci&oacute;n</font></u></h2>
Claro que jam&aacute;s los medios de informaci&oacute;n van a presentar
las cosas en base a la polarizaci&oacute;n real burgues&iacute;a-proletariado.
Su funci&oacute;n es, por el contrario, la de disimular los antagonismos
de clase, canalizarlos en contradicciones interburguesas, espectacularizar
estas oposiciones para esconder los verdaderos antagonismos, transformar
a la masa del proletariado mundial en espectadores pasivos de las conferencias
y las anticonferencias, y a los sectores m&aacute;s decididos del mismo
en espectadores activos que aplauden o abuchean seg&uacute;n la ocasi&oacute;n.
A estos &uacute;ltimos se los autoriza y empuja tambi&eacute;n (para darle
mayor credibilidad al espect&aacute;culo), a gritar consignas y realizar
acciones m&aacute;s o menos violentas, sin por supuesto poner en cuesti&oacute;n
ni el espect&aacute;culo mismo, ni su funci&oacute;n de payasos de un circo
que los utiliza. Para los medios de falsificaci&oacute;n de la informaci&oacute;n
s&oacute;lo existen las conferencias oficiales y la contestaci&oacute;n
dirigida por Attac y sus ac&oacute;litos, m&aacute;s por supuesto algunos
exaltados que expresar&iacute;an la misma contestaci&oacute;n que Attac
pero en forma m&aacute;s violenta. Para ellos, la oposici&oacute;n s&oacute;lo
existe entre cumbre y anticumbre, por ejemplo entre Seattle y Porto Alegre,
aunque est&eacute;n forzados a mostrar tambi&eacute;n im&aacute;genes de
los revoltosos y los desconformes.
<p>Recordemos sin embargo que ni siquiera ese tipo de espect&aacute;culo
de cumbres y anticumbres es nuevo. Por ejemplo, durante los preparativos
de las dos guerras denominadas primera y segunda guerras mundiales, las
conversaciones de paz entre las potencias mundiales que conduc&iacute;an
inevitablemente a la guerra, iban pautadas por congresos m&aacute;s o menos
paralelos de pacifistas y socialdem&oacute;cratas, que ya ten&iacute;an
la misma funci&oacute;n de ahora de espect&aacute;culo y encandilamiento
generalizado para extraer al proletariado de la acci&oacute;n directa.
Desde hace unos quince a&ntilde;os, el ritmo de ese espect&aacute;culo
de reuniones cumbres y anticumbres se ha ido haciendo cada vez m&aacute;s
fren&eacute;tico: reuni&oacute;n de R&iacute;o sobre el porvenir del planeta
con antireuni&oacute;n paralela, festejos y antifestejos por los quinientos
a&ntilde;os del descubrimiento de Am&eacute;rica, nuevas conferencias sobre
la destrucci&oacute;n del planeta y anticonferencias ecol&oacute;gicas
en los cinco continentes...
<p>El Foro Social de Porto Alegre de enero de 2001 es el ejemplo supremo
de espect&aacute;culo medi&aacute;tico montado por el capital para presentar
todas las oposiciones habidas y por haber como una simple cuesti&oacute;n
interburguesa. Seg&uacute;n los fabricantes de la opini&oacute;n autorizada,
el Foro de Porto Alegre ser&iacute;a la verdadera respuesta a Davos y,
para darle toda &laquo;la realidad&raquo; que el espect&aacute;culo es
capaz de producir (&iexcl;que, como esos jabones con olor a manzana que
tienen m&aacute;s olor a manzana que las manzanas, siempre parece m&aacute;s
verdadero que lo que realmente est&aacute; pasando!) se va hasta el extremo
de construir lo que sus fabricantes denominaron un
<i>&laquo;escenario
simb&oacute;lico de la pasi&oacute;n&raquo;</i> en base a un debate directo
<i>&laquo;mediante
teleconferencia entre la fr&iacute;a Davos y la caliente Porto Alegre&raquo;</i>...
(17)
<p>&laquo;El equipo de Davos, encabezado por el financiero y especulador
Goerges Soros, trajes oscuros, gomina y corbatas, seriedad y silencio.
Del lado de Porto Alegre, un abanico de razas, vestimentas coloridas, idiomas,
voces y p&uacute;blico. La discusi&oacute;n dur&oacute; cuarenta minutos,
a lo largo de los cuales cientos de personas agolpadas ante los televisores
romp&iacute;an en aplausos o en abucheos, re&iacute;an o gritaban consignas.
Soros y su equipo (formado por Mark Malloch, consultor de Naciones Unidas;
John Ruggie, tambi&eacute;n consultor de la ONU, y Bjorn Edlud, presidente
de una multinacional Suiza) se esforzaron en mantener una calma dise&ntilde;ada
por alg&uacute;n asesor de imagen, mientras afirmaban estar preocupados
por la pobreza y se&ntilde;alaban que ya antes de la actual globalizaci&oacute;n
y de la deuda externa los ni&ntilde;os mor&iacute;an de hambre en &Aacute;frica.
Desde Porto Alegre, Bernard Cassen (Attac) respond&iacute;a con precisi&oacute;n
exigiendo la tasa Tobin sobre las operaciones financieras y especulativas
y la cancelaci&oacute;n de la deuda externa. Rafael Alegr&iacute;a (V&iacute;a
Campesina) habl&oacute; de los efectos de la globalizaci&oacute;n sobre
la desarticulaci&oacute;n de los servicios estatales, del aumento del desempleo
y del imposible acceso de los campesinos a la tierra. Pero la pasi&oacute;n
se desat&oacute; en dos minutos m&aacute;gicos: Hebe Bonafini (18), de
Madres de plaza de Mayo, dijo con voz entrecortada pero firme: &laquo;Se&ntilde;ores
ustedes est&aacute;n luchando contra nosotros. Son hip&oacute;critas sus
respuestas. &iexcl;Respondan! &iquest;Cu&aacute;ntos ni&ntilde;os matan
ustedes por d&iacute;a?&raquo; Del lado de Davos, Georges Soros dibuj&oacute;
una sonrisa y se qued&oacute; as&iacute;, en silencio. Entonces Bonafini
le grit&oacute;: &laquo;Se&ntilde;or Soros: &iquest;Se est&aacute; matando
de risa ante la muerte de miles de ni&ntilde;os?&raquo; Ante los televisores,
la gente en Porto Alegre se part&iacute;a las manos en honor de la Madre
de Mayo. Soros segu&iacute;a con su mueca present&aacute;ndose a un cartel
satelital.&raquo;
<p>Todos los medios de difusi&oacute;n trabajan para hacer as&iacute; desaparecer
al proletariado y la lucha contra la sociedad capitalista detr&aacute;s
de ese espect&aacute;culo entre Soros y la izquierda, entre el FMI y Attac,
entre &laquo;mundializaci&oacute;n y antimundializaci&oacute;n&raquo;.
As&iacute;, por ejemplo, en la cumbre de Niza, como lo dice muy correctamente
un volante que ha circulado internacionalmente: <i>&laquo;La prensa burguesa
minti&oacute;. Minti&oacute; descaradamente. Seg&uacute;n ella los manifestantes
contra la globalizaci&oacute;n capitalista se hab&iacute;an unido al cortejo
ciudadano convocado por la Confederaci&oacute;n Europea de Sindicatos (CES).
&iexcl;Qu&eacute; m&aacute;s quisieran los capitalistas y sus gobernantes,
sus voceros y lacayos, que ver unirse a la juventud proletaria que lucha
contra el capitalismo a los tramposos desfiles organizados por la leal
oposici&oacute;n al sistema burgu&eacute;s. En realidad en las calles de
Niza, se distinguieron dos movimientos diferentes, opuestos... Dos movimientos
as&iacute;, en escena. El primero burgu&eacute;s (aunque arrastre todav&iacute;a
a muchos proletarios enga&ntilde;ados) conducido hacia el refuerzo del
estado capitalista por los dirigentes reformistas al servicio de &eacute;ste.
El segundo, proletario, denunciando, a vos en grito, el capitalismo y atacando
sus intereses.&raquo;</i> (19)
<p>Es sumamente importante denunciar la contraposici&oacute;n real entre
el movimiento del proletariado y todas las anticumbres y las misas ciudadanas
organizadas por Attac y compa&ntilde;&iacute;a como han hecho muchos compa&ntilde;eros
y grupos a contracorriente. Sin embargo pretender que las dos manifestaciones
diferentes coincidan con los dos movimientos sociales diferentes, una reformista
y otra anticapitalista como se dice luego en ese mismo volante, es ver
las cosas en forma demasiado pura y poco dial&eacute;ctica. En efecto,
a pesar de las grandes diferencias, ambas contienen la contradicci&oacute;n
de clases. La manifestaci&oacute;n socialdem&oacute;crata encuadra a los
proletarios como corderitos. La otra (que en Niza en vez de salir a las
14 horas como la que organiz&oacute; la socialdemocracia sali&oacute; a
las 17 horas), con consignas radicales, tiende hacia la ruptura proletaria
pero contiene en su seno un conjunto de posiciones e ideolog&iacute;as
centristas de la mism&iacute;sima socialdemocracia que analizamos m&aacute;s
adelante. La misma se concreta, por ejemplo, en el hecho de que la inmensa
mayor&iacute;a de esos manifestantes creen poder enfrentar al capitalismo
sin enfrentar (de la misma manera) a la socialdemocracia (que es tambi&eacute;n
el capitalismo) y en el hecho de que sepan organizarse afuera de la socialdemocracia
pero tengan mucho mayor dificultar en organizarse contra ella.
<h2>
<u><font face="Comic Sans MS">La fiebre de las cumbres oficiales y paralelas
y la mentira de los proyectos burgueses alternativos</font></u></h2>
No hay dudas, sin embargo, de que en el &uacute;ltimo per&iacute;odo (dos
a&ntilde;os, m&aacute;s o menos) la moda de las cumbres y las anticumbres
pega un salto cualitativo, al mismo ritmo que se radicalizan las protestas
proletarias en contra de las mismas. Cada cumbre ya no puede prever s&oacute;lo
la organizaci&oacute;n de las reuniones generales y las comisiones, el
alojamiento de los congresales y los anticongresales, las misas oficiales
y las de los ciudadanos dem&oacute;cratas organizados por la &laquo;antiglobalizaci&oacute;n&raquo;,
sino que debe prever tambi&eacute;n el desbordamiento y las rupturas proletarias
con todo eso y, por lo tanto, prever fuerzas represivas especiales, fortificaci&oacute;n
de controles en las fronteras, concentraci&oacute;n de cuerpos de choque,
equipos especiales de filmaci&oacute;n, fichaje y difusi&oacute;n, servicios
especiales de guardaespaldas y matones para congresales y anticongresales,
veh&iacute;culos para el transporte de tropas, tanquetas, alambrados para
bloquear las manifestaciones, preinstalaci&oacute;n de servicios de inteligencia
de polic&iacute;as de todo el mundo, formas de hacer llegar los congresales
o de evacuarlos si los ataques llegan hasta los centros oficiales, movilizaci&oacute;n
especial de los servicios de salud p&uacute;blica y atenci&oacute;n de
heridos, armas, gases, m&aacute;scaras, as&iacute; como la preparaci&oacute;n
de calabozos y centros de reclusi&oacute;n para recibir un gran n&uacute;mero
de arrestados. Solo a t&iacute;tulo de ejemplo, el Congreso del Fondo Monetario
Internacional y el Banco Mundial en Praga habr&iacute;a dejado 170 polic&iacute;as
heridos, 123 manifestantes heridos y unos 900 arrestados, y los da&ntilde;os
materiales a la propiedad privada se estiman en un mill&oacute;n de d&oacute;lares,
lo que evidentemente es insignificante en relaci&oacute;n con lo que le
cuesta de m&aacute;s cada reunioncita de esas, en donde seg&uacute;n se
dice que est&aacute; previsto hasta la evacuaci&oacute;n por helic&oacute;ptero
de las personalidades, la defensa a&eacute;rea y antimisiles (20). Por
supuesto que todo esto (con las deformaciones y falsificaciones de rigor)
es repercutido en todo el mundo d&aacute;ndonos una impresi&oacute;n de
que efectivamente estamos ante un enfrentamiento hist&oacute;rico de suma
importancia que, seg&uacute;n algunos, ser&iacute;a entre globalizaci&oacute;n
y antiglobalizaci&oacute;n, entre neoliberalismo y antineoliberalismo,
y, seg&uacute;n otros, entre capitalismo y anticapitalismo, entre la internacional
del capital y la internacional de la revoluci&oacute;n.
<p>Si bien estos enfrentamientos forman parte de los enfrentamientos hist&oacute;ricos
de siempre, entre la preservaci&oacute;n del mundo de la propiedad privada
y la lucha proletaria por la revoluci&oacute;n social:
<p>* imaginarse que ahora s&iacute; se est&aacute; imponiendo una correlaci&oacute;n
de fuerzas para impedir la pol&iacute;tica internacional actual del capital
mundial es desconocer totalmente el funcionamiento mismo del capitalismo;
<p>* imaginarse que hay un verdadero enfrentamiento entre proyectos diferentes
(neoliberalismo y antineoliberalismo; globalizaci&oacute;n y antiglobalizaci&oacute;n)
y que la izquierda burguesa realmente tiene un proyecto capitalista diferente
es tambi&eacute;n desconocer la esencia misma de la formaci&oacute;n social
burguesa y no entender la funci&oacute;n misma de ese conglomerado de fracciones
capitalista;
<p>* en fin, imaginarse que el proletariado al fin descubri&oacute; mediante
lo que se llama &laquo;acci&oacute;n directa&raquo;, durante estas cumbres
y contracumbres, la v&iacute;a actual del internacionalismo proletario,
o que hemos entrado, en base a esas acciones, como ya dicen algunos grupos,
en un enfrentamiento directo entre la internacional capitalista y la internacional
revolucionaria es no s&oacute;lo desconocer tambi&eacute;n el funcionamiento
del capitalismo, sino desconocer, deformar y falsificar el programa mismo
de la revoluci&oacute;n, la estrategia revolucionaria, y conduce inevitablemente
a hacer obra de confusi&oacute;n desempe&ntilde;ando un papel centrista
(impedir la ruptura necesaria) en el movimiento proletario.
<p>Explicamos los dos primeros puntos de inmediato. El &uacute;ltimo, que
ata&ntilde;e mucho m&aacute;s al desarrollo mismo del proletariado y a
su afirmaci&oacute;n revolucionaria, lo tratamos en los cap&iacute;tulos
siguientes.
<p>La pol&iacute;tica internacional que hoy se llama neoliberal o lo que
se denomina globalizaci&oacute;n no tiene alternativas v&aacute;lidas,
a largo plazo, pues obedece a las leyes mismas del sistema que desde que
existe es mundial, global y funciona fundamentalmente sobre la base de
la famosa mano invisible del mercado, es decir, la ley del valor. Contrariamente
a lo que se dice, esto no es &laquo;una&raquo; pol&iacute;tica del capital
entre muchas otras, es por el contrario el funcionamiento &laquo;natural&raquo;
al que tiende siempre el capital, la ley que en &uacute;ltima instancia
se impone. Las pol&iacute;ticas econ&oacute;micas diferentes s&oacute;lo
pueden limitar o corregir muy parcialmente su aplicaci&oacute;n (en realidad,
la de la ley del valor) en forma restringida en el tiempo y/o el espacio.
Los populismos de todo tipo (de Getulio Vargas a Per&oacute;n; de C&aacute;rdenas
a Naser), los llamados pa&iacute;ses socialistas, as&iacute; como el fascismo,
el nazismo, el franquismo... fueron las expresiones m&aacute;s durables
en este sentido. Todas estas tentativas hist&oacute;ricas de desarrollar
proyectos diferentes de desarrollo capitalista a largo plazo (limitando
la aplicaci&oacute;n de la ley del valor bas&aacute;ndose en el proteccionismo)
ten&iacute;an que tener una duraci&oacute;n limitada, m&aacute;s all&aacute;
del cual el fracaso era inevitable.
<p>De la misma manera y por las mismas razones no se puede hacer &laquo;m&aacute;s
humano&raquo; un sistema que no lo es. Tampoco se puede hacer un capitalismo
que proteja la naturaleza ni un capitalismo sin guerras. Lo que se ha hecho
con la toma de conciencia burguesa de la &laquo;ecolog&iacute;a&raquo;,
por ejemplo, no ha sido para nada el mejoramiento de la producci&oacute;n
capitalista en general para proteger la naturaleza, sino al contrario la
transformaci&oacute;n de &laquo;lo verde&raquo; y &laquo;lo natural&raquo;
en mercanc&iacute;a. La constante b&uacute;squeda de la m&aacute;xima rentabilidad
coexiste con la creciente adaptaci&oacute;n de las empresas a vender cualquier
cosa con imagen ecol&oacute;gica (21) lo que por supuesto agudiza la dictadura
capitalista contra la naturaleza amenazando a todas las especies y en particular
a la especie humana. De la misma forma no se puede pacificar el mundo capitalista
y para lo &uacute;nico que sirven todas las pol&iacute;ticas pacifistas
del capital es para utilizar la paz como arma de guerra.
<p>Hoy todo eso resulta cada vez m&aacute;s dif&iacute;cil de esconder.
Adem&aacute;s, la cat&aacute;strofe real del capital es de tal magnitud
que incluso los m&aacute;rgenes de maniobra que hab&iacute;a en el pasado
para realizar pol&iacute;ticas econ&oacute;micas algo diferentes se han
reducido mucho: el capitalismo tiende hoy mundial e irreversiblemente a
unificar su pol&iacute;tica, la izquierda y la derecha muestran cada vez
m&aacute;s que hoy s&oacute;lo existe una pol&iacute;tica capitalista posible
(&iexcl;y no faltan las declaraciones de izquierdistas llegados al poder
en este sentido!). As&iacute; los &laquo;antineoliberales y antiglobalizaci&oacute;n&raquo;
de oposici&oacute;n, en la medida en que son cooptados para participar
en las decisiones, se vuelven inevitablemente &laquo;neoliberales&raquo;,
&laquo;proglobalizaci&oacute;n&raquo; y se sienten forzados a aplicar lo
contrario de lo que dijeron. No, no es que sean voluntaria y solamente
unos c&iacute;nicos y unos mentirosos, sino que es verdad que el capital
los fuerza a realizar su pol&iacute;tica mucho m&aacute;s de lo que esos
izquierdistas pod&iacute;an imaginar antes.
<p>La capacidad de restringir la aplicaci&oacute;n regional de la ley del
valor internacional se ha hecho, con el propio desarrollo del capital,
cada vez menor, tanto en el tiempo como en el espacio. Hoy ser&iacute;a
inconcebible el funcionamiento del capitalismo ultraproteccionista como
funcion&oacute;, durante d&eacute;cadas, en Rusia, China, Albania... y
el r&eacute;gimen capitalista cubano y los reaccionarios l&iacute;deres
castristas tienen sus d&iacute;as contados. El stalinismo, como modelo
ultrarreaccionario (en el sentido de cerrar las fronteras para intentar
oponerse al progreso en el desarrollo de las fuerzas productivas al que
tiende normalmente el capital internacionalmente seg&uacute;n la ley del
valor) de desarrollo del capital, no fue barrido de la faz de la tierra
por una cuesti&oacute;n de ideas democr&aacute;ticas o por haber utilizado
masivamente los campos de concentraci&oacute;n (&iexcl;el capitalismo los
emple&oacute; siempre!) sino por la inviabilidad de impedir la aplicaci&oacute;n
irrestricta de la ley del valor eternamente. En efecto, cuanto mayor sea
el desfasaje entre, por un lado, el desarrollo de las fuerzas productivas
a nivel mundial y la desvalorizaci&oacute;n internacional que eso provoca
y, por el otro, la restricci&oacute;n proteccionista a dicha desvalorizaci&oacute;n
en un espacio productivo dado (o en un sector determinado), m&aacute;s
r&aacute;pido se llega en dicho espacio a la cat&aacute;strofe y la implosi&oacute;n
econ&oacute;micosocial del tipo que ocurri&oacute; en Europa del Este.
<p>Todo esto se sigue acelerando con el desarrollo de las contradicciones
del capital y resulta cada vez m&aacute;s dif&iacute;cil mantener subsidiadas
econom&iacute;as o sectores enteros. Desde el punto de los gobernantes
locales, cuya misi&oacute;n es invariantemente brindar la mejor tasa de
ganancia para atraer capitales (pol&iacute;tica acordada siempre con los
organismos crediticios internacionales, particularmente con el Fondo Monetario
Internacional y el Banco Mundial) esto no s&oacute;lo quiere decir aumentar
la tasa de explotaci&oacute;n todo lo posible, sino adem&aacute;s no tasar
a los sectores rentables para (redistribuci&oacute;n del plusvalor) financiar
los sectores no rentables. Es ese proceso inevitable el que explica la
tendencia a la homogeneizaci&oacute;n de la pol&iacute;tica burguesa en
el largo plazo. Por eso, si bien todav&iacute;a los diferentes pol&iacute;ticos
burgueses hacen un discurso algo distinto (&iexcl;y cada vez menos!), cuando
de gobernar se trata todos terminan aplicando con mayores o menores matices
la misma pol&iacute;tica del Fondo Monetario Internacional. &Eacute;sa
es una de las razones que llevan a la supuesta &laquo;traici&oacute;n&raquo;
de todos los izquierdistas en el gobierno, que terminan haciendo lo que
se considera &laquo;la pol&iacute;tica de la derecha&raquo;, o de los ecologistas
que terminan patrocinando hasta el esfuerzo de guerra nacional e internacional
(y hasta de la OTAN), y, en general, la destrucci&oacute;n de la tierra
y la vida humana. Si hacen &laquo;la pol&iacute;tica de la derecha&raquo;,
es porque, desde el punto de vista del capital, no hay otra (22) que la
de ser rentable, que la de atraer capitales sobre la base de la rentabilidad.
Si sigue habiendo diferencias en el discurso no es entonces por representar
pol&iacute;ticas econ&oacute;micas diferentes, sino porque frente al proletariado,
en determinadas ocasiones, s&oacute;lo se pueden hacer pasar las medidas
de austeridad cuando son presentadas en nombre de la izquierda o la ecolog&iacute;a.
<p>Por dicha raz&oacute;n, ni siquiera desde el punto de vista capitalista
se puede esperar nada extraordinariamente diferente de ese conglomerado
de fracciones capitalistas que en el discurso se opone a la pol&iacute;tica
del Fondo Monetario Internacional y el Banco Mundial. Solo constituyen
fracciones burguesas diferentes en el c&oacute;mo pretenden canalizar a
los proletarios que se sienten leg&iacute;timamente agredidos por todo
el progreso del capital y que sienten nostalgias de un mundo &laquo;menos
agresivo y destructivo&raquo;, que, sin embargo, se fue para no volver
nunca m&aacute;s (23). Expresan as&iacute; esa nostalgia imb&eacute;cil
de la protecci&oacute;n de la producci&oacute;n local sin la pata encima
de gigantes empresas mundiales que no tienen prejuicios en destruir todo
en nombre del capital. No es otro proyecto sino la ut&oacute;pica lamentaci&oacute;n
de impotencia de la gesti&oacute;n local y &laquo;m&aacute;s ecol&oacute;gica&raquo;.
Un volante de la CNT espa&ntilde;ola de Barcelona el 23 de setiembre del
2000 terminaba precisamente con esta consigna que expresa bien esa reivindicaci&oacute;n
ideol&oacute;gica, ut&oacute;pica y reaccionaria del conglomerado de fracciones
burguesas que se definen &laquo;contra la globalizaci&oacute;n&raquo;:
&laquo;Apoya la econom&iacute;a local, ecol&oacute;gica y autogestionada&raquo;.
<p>Claro que, adem&aacute;s, el desarrollo de esos seudoproyectos constituye
la expresi&oacute;n ideol&oacute;gica de diferentes intereses proteccionistas
de diferentes fracciones burguesas particulares y localistas, que, como
tales, empujan a la lucha (y a las guerras) imperialista. De lo que se
trata no es entonces de realizar un capitalismo m&aacute;s humano (a pesar
de que sea esto lo que declaren), porque el capitalismo siempre fue inhumano
y el antagonismo entre capitalismo y humanidad tiene necesariamente que
agravarse, sino que buscan encuadrar al proletariado con esas utop&iacute;as
reaccionarias para empujarlo a defender sus intereses, a servirle de furg&oacute;n
de cola de sus intereses locales, regionales, nacionalistas... y por eso
no debe llamarnos la atenci&oacute;n que en muchos pa&iacute;ses la extrema
derecha tambi&eacute;n se manifieste por la &laquo;antiglobalizaci&oacute;n&raquo;.
Su verdadero proyecto social no es entonces el que dicen, sino el recredibilizarse
frente a los explotados, para dirigir y canalizar la inevitable y siempre
creciente rabia proletaria contra todo lo que pasa en este mundo hacia
la lucha entre fracciones burguesas y la guerra imperialista.
<h2>
<u><font face="Comic Sans MS">El papel del proletariado en el tinglado
de las cumbres y derivados: la cuesti&oacute;n de la autonom&iacute;a proletaria</font></u></h2>
Todo el tinglado est&aacute; montado para presentar las protestas durante
Seattle, Davos, Praga... como la verdadera alternativa al mundo actual.
Incluso m&aacute;s all&aacute; de las fracciones abiertamente socialdem&oacute;cratas,
se consideran esas jornadas cumbres, esas batallas de calle como la esencia
misma de la lucha que se contrapondr&iacute;a al desarrollo actual del
capitalismo, como la quintaescencia del internacionalismo proletario al
fin descubierto. Concentr&eacute;monos, por lo tanto, en este cap&iacute;tulo,
en el papel que se le atribuye actualmente a la acci&oacute;n del proletariado
en esas cumbres, para determinar nuestros intereses y definir la pol&iacute;tica
proletaria frente a dichos tinglados.
<p>Para profundizar la cuesti&oacute;n resulta indispensable preguntarse
&iquest;cu&aacute;l es la diferencia entre este tipo de expresiones de
la lucha de nuestra clase contra las cumbres y las anticumbres y las luchas
proletarias que en la actualidad se caracterizan, como dijimos, por sus
saltos de calidad fulgurantes (aunque los mismos se produzcan en forma
espor&aacute;dica y sin continuidad) concretizados en luchas sumamente
violentas, que atacan todo el espectro pol&iacute;tico y que se desarrollan
oponi&eacute;ndose a toda mediaci&oacute;n, como las que ha habido en las
&uacute;ltimas d&eacute;cadas por ejemplo en Rumania, Venezuela, Albania,
Argelia... o, m&aacute;s recientemente, en Indonesia, Ecuador...? &iquest;Cu&aacute;l
es la interacci&oacute;n entre ambos tipos de lucha o formas de expresiones
proletarias?
<p>A t&iacute;tulo de ejemplo, y para facilitar la comprensi&oacute;n general,
comparemos las luchas que hubieron en Seattle con las que se produjeron
a principios del 2000 en Ecuador (24). En ambos casos, fracciones del proletariado
chocan con el capital, miles de proletarios se enfrentan a diferentes estructuras
nacionales e internacionales del estado capitalista mundial. En ambos casos
se choca con los cuerpos represivos que protegen la propiedad privada y
los centros de decisi&oacute;n del capital. En ambos casos se enfrenta
tanto a los dirigentes locales del capital como a los dirigentes internacionales
de &eacute;ste.
<p>Sigamos ahora con las diferencias (25). Aunque esta comparaci&oacute;n
la hacemos para combatir concepciones m&aacute;s sutiles, comencemos por
poner en evidencia los prejuicios m&aacute;s burdos, derivados de la ideolog&iacute;a
dominante socialdem&oacute;crata. Seg&uacute;n la visi&oacute;n de Attac
y compa&ntilde;&iacute;a, las luchas en cada pa&iacute;s no pueden ir muy
lejos porque el centro de decisiones del capital, mejor dicho del capital
financiero, son el Banco Mundial y el FMI, y en esas cumbres se decide
la suerte del planeta. Es obvio que ellos no reconocen que el movimiento
proletario en Seattle es el mismo que en Ecuador, pero si lo aceptasen
dir&iacute;an que el de Seattle es internacional y decisivo, y el otro
local, ind&iacute;gena, economicista y sin mayor importancia. Concretamente
dir&iacute;an que gracias a las protestas en Davos, Seattle, Washington...
adonde se enfrenta el centro del sistema, al capitalismo le resulta cada
vez m&aacute;s dif&iacute;cil imponer las medidas preconizadas por el Banco
Mundial y el Fondo Monetario Internacional.
<p>Respondemos: en la lucha en Ecuador, los proletarios enfrentan no s&oacute;lo
a la burgues&iacute;a local, sino a la burgues&iacute;a internacional.
El proletariado con su acci&oacute;n se contrapuso a todos los planes de
austeridad patrocinados por las famosas instituciones Fondo Monetario Internacional
y Banco Mundial. La generalizaci&oacute;n de ese movimiento impondr&iacute;a
una correlaci&oacute;n internacional de fuerzas que pondr&iacute;a en cuesti&oacute;n
todo aumento de la tasa de explotaci&oacute;n y su desarrollo cualitativo,
la explotaci&oacute;n misma. En cambio, el movimiento proletario contra
las cumbres y anticumbres a lo m&aacute;ximo que puede aspirar, contra
los planes de aquellos organismos, es a impedir que dichas reuniones se
realicen, a terrorizar a los congresales o en general a quienes representan
el capitalismo mundial en su toma de decisiones, pero no se podr&aacute;
impedir que las decisiones se tomen de todas formas; con seguridad con
menos bombos y platillos, en cuartito cerrado, en contactos interburgueses
secretos... Por m&aacute;s limitada geogr&aacute;ficamente que parezca,
aquella acci&oacute;n es capaz de imponer una relaci&oacute;n de fuerzas
(tal vez no sea el caso de Ecuador pero si de muchos otros ejemplos hist&oacute;ricos)
internacional contra el capital que bloquee todas las medidas de ataque
contra el proletariado (como sucedi&oacute; recientemente en Bolivia en
la cuesti&oacute;n del agua corriente, que el capital internacional y nacional
quiso imponer). En cambio, la acci&oacute;n de Seattle, por m&aacute;s
general y espectacular que sea, es dif&iacute;cil que se traduzca en una
relaci&oacute;n de fuerzas que, por ejemplo, impida un aumento de la tasa
de explotaci&oacute;n.
<p>Estos &uacute;ltimos d&iacute;as se suspendi&oacute; la reuni&oacute;n
del Banco Mundial prevista en Barcelona para el mes pr&oacute;ximo (junio
2001) y nuestros enemigos hablar&aacute;n de triunfo. Para nosotros, aunque
se llegara a barrer esas conferencias de la Tierra o se llegara a destruir
todos los edificios de reuni&oacute;n de los organismos internacionales
no se podr&iacute;a as&iacute; impedir que las medidas continuasen aplic&aacute;ndose
pa&iacute;s por pa&iacute;s. Por supuesto que hab&iacute;a que dejar claro
esto contra el mito inverso. Pero ello no desmerece en absoluto la lucha
de los proletarios que, cuando se prev&eacute;n conferencias y anticonferencias,
luchan contra ellas e inspiran un p&aacute;nico cada vez mayor en congresales,
milicos, gobernantes y socialdem&oacute;cratas en todas partes. M&aacute;s,
como iremos viendo en lo que sigue, estos sectores podr&iacute;an llegar
a ser decisivos en la generalizaci&oacute;n de la lucha, en la conciencia
y en la direcci&oacute;n internacional.
<p>Sigamos, entonces, con la comparaci&oacute;n. En Ecuador ese movimiento
es el resultado de un conjunto de luchas parciales de diferentes sectores
proletarios que defienden sus intereses y enfrentan &laquo;a sus propios&raquo;
burgueses, &laquo;a sus propios&raquo; sindicalistas, &laquo;a sus propios&raquo;
partidos socialdem&oacute;cratas... y que, al principio, exigen diferentes
reivindicaciones y/o medidas, hasta que el descontento es tan generalizado
que la lucha proletaria copa la calle, todas las exigencias particulares
se generalizan (26) y se ataca los centros de decisi&oacute;n del estado
en ese pa&iacute;s: parlamento, poder judicial, presidencia, locales de
los partidos pol&iacute;ticos...
<p>En Seattle, el movimiento est&aacute; constituido por quienes quieren
atacar lo que consideran los centros decisorios del capital y el estado
mundial. Ello es v&aacute;lido tanto para los proletarios que marchan como
corderitos en los desfiles socialdem&oacute;cratas como para los que los
desbordan o los que van para enfrentar tambi&eacute;n a la socialdemocracia
y se organizan afuera y muchas veces en contra de ella. El punto de partida
de los que van a Seattle es aparentemente m&aacute;s global, m&aacute;s
politizado (27) y m&aacute;s determinado por la voluntad pol&iacute;tica
que por el inter&eacute;s inmediato, que por el inter&eacute;s social.
Los que van parten de sus posiciones, de sus ideas revolucionarias, aunque
por supuesto que las mismas sean tambi&eacute;n, a su vez, el resultado
de la conciencia de los intereses inmediatos generalizados del proletariado.
<p>El movimiento del Ecuador, como producto social de los intereses proletarios
que se van generalizando, al contraponerse a las expresiones del capital
y el estado que encuentra enfrente, contiene, representa y asume directamente
los intereses del proletariado internacional contra el capital y el estado
mundiales. La lucha consecuente por sus intereses lleva a los proletarios
a una contraposici&oacute;n pr&aacute;ctica con las tentativas de encuadramiento
socialdem&oacute;crata, independientemente de las ideas de los protagonistas.
En Ecuador, el movimiento proletario es empujado por sus intereses surgidos
y desarrollados en ese movimiento a la ruptura con todo tipo de encuadramiento
socialdem&oacute;cratas. En Seattle, por el contrario, solo las posiciones
pol&iacute;ticas y la claridad program&aacute;tica permite desarrollar
y profundizar la ruptura con la socialdem&oacute;crata.
<p>En Ecuador, el proletariado s&oacute;lo puede defender los intereses
por los cuales desencaden&oacute; el movimiento rompiendo el encuadramiento
socialdem&oacute;crata, asumiendo su autonom&iacute;a de clase; en este
sentido est&aacute; forzado a hacerlo. Cuando decide ir a lo que considera
el centro de decisiones del capital, a Quito, es porque no aguanta m&aacute;s,
porque quiere reventar a los que lo est&aacute;n hambreando. &iexcl;Ya
es un ataque! Porque entonces todos aconsejan la calma y el &laquo;retorno
a sus hogares&raquo;. No s&oacute;lo nadie lo ha convocado a Quito, sino
que no hay ninguna cumbre o anticumbre para &laquo;acogerlo&raquo;. S&oacute;lo
lo esperan las fuerzas represivas; har&aacute;n lo posible para que no
llegue. Y a pesar de ello, el proletariado impone su determinaci&oacute;n.
El encuadramiento sindical y de la izquierda burguesa por supuesto que
va tambi&eacute;n, para no perder el tren, pero sigue al movimiento para
encuadrarlo.
<p>En Seattle, por el contrario, la raz&oacute;n inicial son las cumbres
y ellas determinan los lugares, las fechas. No es la organizaci&oacute;n
de la fuerza proletaria la que decide ir a Seattle, sino que son las convocatorias
al proletariado a desfilar como cordero que lo invitan a ir. Y s&oacute;lo
al lado, y en alguna medida afuera y en contra, van grupos de proletarios
a pelear tambi&eacute;n contra este encuadramiento. Por supuesto que a
&eacute;stos s&iacute; que no se los convoca, a &eacute;stos se los teme.
Es contra &eacute;stos que las fuerzas represivas se organizan. Es contra
&eacute;stos que se hacen controles en la frontera. Estas fracciones proletarias
en ruptura van a Seattle por sus posiciones program&aacute;ticas, van para
marcar y desarrollar esa ruptura con todo el capital. S&oacute;lo la percepci&oacute;n
de los intereses del proletariado internacional transformados en conciencia
de clase y en posiciones (y en todos los casos filtrados por la ideolog&iacute;a
burguesa, aunque se luche contra) le permitir&aacute; contraponerse a la
socialdemocracia y desarrollar la autonom&iacute;a proletaria. M&aacute;s
a&uacute;n, la mayor&iacute;a de los proletarios que van a Seattle a desarrollar
la lucha proletaria pertenecen a una organizaci&oacute;n, a una red (como
est&aacute; de moda decir ahora), a una movida, a un grupo, o son considerados
por &eacute;stos como formando parte de su periferia organizada.
<p>Es una diferencia importante. La ruptura en Ecuador est&aacute; determinada
por el desarrollo inevitable de los intereses antag&oacute;nicos; en Seattle
depende casi exclusivamente de los programas y las banderas de los grupos
que act&uacute;an. Ello hace que en los tinglados estilo Seattle adquiera
una importancia a&uacute;n mayor la discusi&oacute;n pol&iacute;tica con
los grupos y las organizaciones participantes, que la cr&iacute;tica program&aacute;tica
de las organizaciones que pretenden impulsar y desarrollar la ruptura proletaria
tenga una importancia decisiva as&iacute; como tambi&eacute;n la denuncia
de toda ideolog&iacute;a centrista, que se caracteriza por impedir la ruptura
y/o por querer, en nombre de los l&iacute;mites de la conciencia proletaria,
empujarlo a jugar el papel de ala extrema de la socialdemocracia, jugando
el papel de hacer m&aacute;s violenta la protesta de la izquierda burguesa.
<p>Esta cr&iacute;tica compa&ntilde;era que realizamos es parte del movimiento
mismo de ruptura que se desarrolla en la actualidad tanto en Seattle como
en Ecuador, o en cualquier otra parte del globo. A pesar de las diferencias
se&ntilde;aladas en uno u otro caso, se trata de un mismo movimiento del
cual asumimos su pr&aacute;ctica, de nuestro movimiento, de nuestra pelea
mundial contra todo el capital. Pero cuando, en el interior del mismo,
hacemos una balance cr&iacute;tico de las fuerzas y las debilidades de
un movimiento como el de Ecuador sentimos que lo m&aacute;s importante
es su din&aacute;mica pr&aacute;ctica y el an&aacute;lisis de las banderas,
los grupos pol&iacute;ticos y las posiciones lo consideremos en un segundo
plano. En Seattle, en cambio, como el punto de partida de la agrupaci&oacute;n
de fuerzas son las posiciones pol&iacute;ticas, el an&aacute;lisis y la
cr&iacute;tica de las mismas debe ser puesto en primer lugar, sin olvidar
por supuesto que tambi&eacute;n ah&iacute; lo que est&aacute; en juego
es la lucha aut&oacute;noma del proletariado internacional contra la sociedad
burguesa, contra todos los reciclajes de la izquierda burguesa por impedirlo.
En los subt&iacute;tulos siguientes analizaremos c&oacute;mo se plantea
en esos tinglados la lucha por la autonom&iacute;a del proletariado, dando
prioridad a las posiciones pol&iacute;ticas de los protagonistas con respecto
a la autonom&iacute;a f&iacute;sica de cada manifestaci&oacute;n de calle.
<p>Sin embargo, antes de pasar a ese an&aacute;lisis nos parece imperioso
dejar claro que tambi&eacute;n la autonom&iacute;a en la calle es sumamente
importante y que por eso la consigna &laquo;afuera y en contra las cumbres
y las anticumbres&raquo; y la cr&iacute;tica de los proletarios a los que
se los hacen marchar como corderitos es fundamental. El Grupo Comunista
Internacionalista, a trav&eacute;s de varios volantes y otras acciones
de propaganda, ha expresado claramente esta posici&oacute;n en dichas luchas.
<p>Tambi&eacute;n es fundamental (y lo hemos asumido en la medida de nuestras
fuerzas), el criticar en la pr&aacute;ctica a las columnas radicales de
las manifestaciones y empujarlas a no participar en los cortejos socialdem&oacute;cratas
ni siquiera &laquo;para desbordar la manifestaci&oacute;n&raquo; o &laquo;para
radicalizarla&raquo;. Pero en lo que sigue, por el hecho de que la ruptura
proletaria en estas ocasiones s&oacute;lo puede operarse por la ruptura
pol&iacute;tica, por el avance program&aacute;tico y organizativo de las
fracciones m&aacute;s radicales es que, como hemos dicho, nos concentramos
en las posiciones program&aacute;ticas expresadas en dichos tinglados.
<h2>
<u><font face="Comic Sans MS">La violencia de clase. &iquest;Revolucionarios
o activistas y oportunistas?</font></u></h2>
Entremos m&aacute;s en el terreno de la ruptura clasista. Dejemos ahora
los corderitos y concentr&eacute;monos en las franjas proletarias que m&aacute;s
nos interesan, los militantes o grupos militantes m&aacute;s cercanos a
nosotros que van a esos tinglados decididos a enfrentar al capital y el
estado, que asumen como decisiva la lucha contra la socialdemocracia, que
se reivindican revolucionarios y van ah&iacute; para desarrollar la lucha
revolucionaria.
<p>Es sin lugar a dudas un salto de calidad el considerarse revolucionario;
el asumir en forma voluntaria, organizada y consciente una actividad dirigida
a destruir el capitalismo y el estado. Al respecto, debi&eacute;ramos se&ntilde;alar,
en la comparaci&oacute;n efectuada anteriormente, que cuando el movimiento
de Ecuador decae s&oacute;lo quedan, en el mejor de los casos, algunos
peque&ntilde;os grupos de militantes revolucionarios que tratan de extraer
las lecciones y contactarse con otros revolucionarios a trav&eacute;s del
mundo y que, en Seattle, al contrario, ya existen minor&iacute;as que se
organizan permanentemente y que dar&aacute;n constancia a su organizaci&oacute;n
independientemente de tal y cual fecha, lo que es una afirmaci&oacute;n
important&iacute;sima de la tendencia del proletariado a organizarse en
fuerza y una afirmaci&oacute;n hist&oacute;rica de la militancia revolucionaria.
Nosotros somos parte de ese mismo proceso y dentro del mismo consideramos
indispensable la cr&iacute;tica compa&ntilde;era.
<p>Pero no se es revolucionario en funci&oacute;n de la voluntad, sino
de la pr&aacute;ctica social, del papel pr&aacute;ctico que se desempe&ntilde;a,
de lo que se defiende en la pr&aacute;ctica. Y ello es v&aacute;lido tanto
para los militantes como para las organizaciones pol&iacute;ticas. Es la
pr&aacute;ctica social, el proyecto social real el que sit&uacute;a a un
grupo, a un militante, de un lado o de otro de la barricada.
<p>La historia est&aacute; llena de ejemplos de organizaciones que en nombre
de la revoluci&oacute;n defendieron la contrarrevoluci&oacute;n, de estructuras
pol&iacute;ticas nacionales e internacionales que en nombre del socialismo,
el comunismo y/o el anarquismo defendieron exactamente lo contrario: el
capitalismo y su estado. La base de todos los oportunismos, de todas las
renuncias al programa de la revoluci&oacute;n, el determinante decisivo
de la traici&oacute;n se encuentra siempre en la ideolog&iacute;a del mal
menor, en la pol&iacute;tica &laquo;realista&raquo;, en el &laquo;no asustemos
a los proletarios con planteos radicales&raquo;, en el &laquo;las masas
no comprender&aacute;n&raquo;, en el etapismo, en la disoluci&oacute;n
del programa revolucionario para &laquo;ir a las masas&raquo;, en fin,
en la sustituci&oacute;n del programa comunista por un conjunto de reformas
parciales o programas puentes que conducen siempre a la defensa del capital.
La contrarrevoluci&oacute;n no tiene infinitas maneras de imponerse, las
formas de la misma son en &uacute;ltima instancia siempre las mismas, por
eso es tan importante extraer las lecciones del pasado de las luchas revolucionarias
y de la imposici&oacute;n de la contrarrevoluci&oacute;n.
<p>En las organizaciones y grupos presentes en Davos, Seattle, Praga...
tanto por los panfletos, volantes y publicaciones, como por las discusiones
que hemos tenido, lo primero que constatamos es que el principal elemento
unificador y demarcatorio, entre los que se dicen revolucionarios, es el
de asumir y reivindicar la violencia de clase y, por supuesto, la violencia
organizada de minor&iacute;as de la clase (28). Contra toda la ideolog&iacute;a
de la &laquo;no violencia&raquo; tan com&uacute;n en los cortejos oficiales,
que favorece enormemente el trabajo policial hasta el punto de permitir
a los agentes del orden de fichar, cagar a patadas, gasear y humillar a
miles de seres humanos sin que estos reaccionen, resulta totalmente l&oacute;gico
e inestimablemente importante que los grupos que se reivindican de la revoluci&oacute;n
asuman y llamen a la violencia revolucionaria. Se trata tambi&eacute;n
de un invariante necesario, de un elemento de base de la ruptura con la
ideolog&iacute;a socialdem&oacute;crata y a nivel internacional est&aacute;
afirmando objetivamente la tendencia proletaria a la ruptura con todo el
teoricismo y los ide&oacute;logos de sal&oacute;n.
<p>Esa asumaci&oacute;n social de la violencia como algo elemental, como
una necesidad humana indispensable contra la sociedad del capital, vuelve
a ponerse al orden del d&iacute;a en todos los movimientos del proletariado.
Hay una evidente toma de conciencia internacional de la necesidad de la
violencia minoritaria de clase contra la ideolog&iacute;a pacifista socialdem&oacute;crata,
lo que es y ser&aacute; decisivo en la actual tendencia del proletariado
a reemerger como fuerza a nivel mundial. Sin dudas dicha tendencia actual
se debe a la agudizaci&oacute;n de todas las contradicciones del capital,
pero tambi&eacute;n a la acci&oacute;n y la denuncia que las minor&iacute;as
revolucionarias llevamos adelante durante estas &uacute;ltimas d&eacute;cadas.
Y ello lo queremos dejar bien claro, porque es un punto fuerte y muy v&aacute;lido
del movimiento actual y de sus expresiones de vanguardia, se encuentren
&eacute;stas en Seattle, Ecuador, Paris, Mosc&uacute;...
<p>Hoy como ayer todo grupo que se oponga a la violencia de las minor&iacute;as
proletarias en nombre del antisustitucionismo, del antiterrorismo, de la
m&iacute;tica &laquo;violencia de la clase en su conjunto&raquo; constituye
en los hechos una parte de la socialdemocracia y del estado burgu&eacute;s.
<p>Sin embargo ese elemento no es suficiente para una verdadera ruptura.
La violencia en s&iacute; sola no constituye una verdadera frontera demarcatoria
entre reforma y revoluci&oacute;n, como el izquierdismo burgu&eacute;s
nos trata de hacer creer. Entre la reforma (que tambi&eacute;n utiliza
la violencia para defender el sistema) y la revoluci&oacute;n hay un verdadero
abismo de clase, de proyecto social, de programa. El proletariado necesita
organizarse pr&aacute;cticamente afuera y en contra de la socialdemocracia,
delimitar lo m&aacute;s posible los campos. La afirmaci&oacute;n pr&aacute;ctica
del proletariado como clase independiente implica al mismo tiempo la delimitaci&oacute;n
te&oacute;rica, de m&eacute;todos y de objetivos con respecto a las fuerzas
burguesas. Es absolutamente insuficiente y desarrolla la confusi&oacute;n
el creerse que esa demarcaci&oacute;n pueda realizarse exclusivamente sobre
la base de la oposici&oacute;n entre la violencia y la no violencia.
<p>Pero en el movimiento presente en esos tinglados constatamos un gran
desprecio por la teor&iacute;a revolucionaria, por el programa de la destrucci&oacute;n
del capitalismo, por la lucha por acuerdos program&aacute;ticos precisos,
por la cuesti&oacute;n del partido, por la cuesti&oacute;n del poder. Al
contrario, a la sombra de la socialdemocracia y como su expresi&oacute;n
violenta se ha desarrollado toda una ideolog&iacute;a que en nombre de
la libertad o de lo &laquo;libertario&raquo;, de la &laquo;acci&oacute;n
directa&raquo; y de la &laquo;pr&aacute;ctica revolucionaria&raquo; niega
o le quita importancia a todo aquello. Dicha concepci&oacute;n se basa
en &laquo;la actividad&raquo;, en &laquo;lo pr&aacute;ctico&raquo;, en
la unificaci&oacute;n basada en la &laquo;lucha en la calle&raquo;. Nuestra
posici&oacute;n es de cr&iacute;tica despiadada de dicha concepci&oacute;n,
que ha conducido siempre al oportunismo.
<p>En primer lugar hay que decir claramente que la posici&oacute;n de negar
la importancia de la teor&iacute;a revolucionaria, de la discusi&oacute;n
program&aacute;tica, es, evidentemente, y aunque moleste a sus defensores
reconocerlo, una teor&iacute;a &laquo;revolucionaria&raquo; bien precisa.
El no a la delimitaci&oacute;n del programa revolucionario del proletariado,
conjuntamente con la apolog&iacute;a de la &laquo;acci&oacute;n directa&raquo;
en lo inmediato y de lo libertario en lo pol&iacute;tico es un programa
totalmente concreto, que, por otra parte, tampoco es nuevo: no son los
primeros en declarar <i>&laquo;el objetivo no es importante, el movimiento
es todo&raquo;</i>. Los oportunistas del siglo xix y principio del xx,
comenzando por el propio Bernstein, basaron su concepci&oacute;n en dicha
m&aacute;xima.
<p>De m&aacute;s est&aacute; decir que ese movimentismo, ese empirismo,
tambi&eacute;n se considera estrat&eacute;gicamente fuerte por atraer a
las masas a la acci&oacute;n sin ahuyentarlas con planteos como el de la
necesaria dictadura del proletariado para abolir el trabajo asalariado.
Desde el punto de vista del proletariado, esta ausencia de direcci&oacute;n,
de programa y de perspectiva, de organizaci&oacute;n permanente y de asumaci&oacute;n
de la necesidad de centralizarse es una gran debilidad hist&oacute;rica,
que una vez m&aacute;s hoy permite que nos sigan maniobrando. Desde el
punto de vista de los grupos que desarrollan, sostienen e impulsan esa
pr&aacute;ctica empirista y antiprogram&aacute;tica es una enorme puerta
para todos los oportunismos, para el frentismo, para el mal menor y en
general para el pasaje al campo de la socialdemocracia, al campo de la
contrarrevoluci&oacute;n.
<p>Precisamente lo que m&aacute;s le est&aacute; faltando al movimiento
existente hoy en el mundo, dadas las caracter&iacute;sticas de las luchas
proletarias en la actualidad (tanto las de un tipo como las de otro) es
la perspectiva, la continuidad, la direcci&oacute;n revolucionaria, la
preparaci&oacute;n insurreccional, es decir afirmarse como fuerza que sabe
adonde va, que lucha por darse una centralizaci&oacute;n y por dotarse
de una direcci&oacute;n. El proletariado s&oacute;lo se siente una clase
cuando reaparece violenta y fulgurantemente en esas grandes luchas y s&oacute;lo
al nivel que las mismas se desarrollan que, hasta ahora, es limitado geogr&aacute;ficamente.
&Eacute;sa es la gran debilidad actual de nuestra clase, que no llega entonces
a reconocerse en cada lucha en el otro extremo del planeta y que, en cada
caso, el movimiento parecer&iacute;a que partiera de cero sin ninguna acumulaci&oacute;n
de su experiencia hist&oacute;rica. Al no sentirse clase mundial, ni reconocer
su propio pasado, no puede tampoco afirmar (ni conocer) el programa revolucionario
de destrucci&oacute;n del capitalismo. Por eso, todas las ideolog&iacute;as
libertarias, practicistas, movimentistas, que oponen la &laquo;acci&oacute;n
directa&raquo; al programa revolucionario son hoy m&aacute;s nefastas que
nunca y juegan el mismo papel que los oportunistas de siempre: impiden
la ruptura revolucionaria con la socialdemocracia.
<p>El hecho de que esos grupos y organizaciones se consideren revolucionarios,
luchando contra el capital y el estado no los sit&uacute;a en el campo
de la revoluci&oacute;n si su pr&aacute;ctica real es precisamente la de
defensa de esa ideolog&iacute;a empirista, antiteor&iacute;a revolucionaria,
que va invariantemente acoplada a la pr&aacute;ctica activista.
<p>La mayor&iacute;a de esos militantes que se dicen revolucionarios consideran
que la actividad central de la revoluci&oacute;n es la de agitar, la de
activar, la de suscitar la lucha del proletariado, la de realizar campa&ntilde;as
permanentemente contra tal o cual empresa multinacional, contra tal o cual
instituci&oacute;n del capital y, por supuesto, contra las cumbres burguesas.
Lo que resulta criticable no es, desde nuestro punto de vista, que dichos
activistas se consideren profesionales de la revoluci&oacute;n, que se
organicen y que traten por todas las fuerzas a su alcance de desarrollarla,
sino el que consideren que la revoluci&oacute;n ser&iacute;a el resultado
de la generalizaci&oacute;n de esa acci&oacute;n, de ese activismo (29)
y no de las luchas hist&oacute;ricas de una clase social. Esa ideolog&iacute;a
de la especificidad de la acci&oacute;n agitativa, del reclute para ella,
de la ilusi&oacute;n de destruir el capitalismo por la generalizaci&oacute;n
del activismo (&iexcl;hay quienes creen que se triunfar&aacute; si se siguen
agregando cientos o miles de autobuses para ir a la pr&oacute;xima reuni&oacute;n
cumbre!), pone en evidencia el desconocimiento y el desprecio objetivo
por el movimiento hist&oacute;rico al que pertenecen, por la relaci&oacute;n
entre las luchas llevadas por ellos y otras luchas proletarias actuales
o las luchas revolucionarias del pasado; es decir, sobre lo que es el programa
revolucionario. El activismo cierra as&iacute; los ojos sobre el arco hist&oacute;rico
de la lucha comunista contra el capital, defiende &laquo;la actividad&raquo;
contra la teor&iacute;a revolucionaria, &laquo;la acci&oacute;n directa&raquo;
contra la necesidad de organizarse en fuerza pol&iacute;tica, en partido
revolucionario, en fuerza centralizada para abolir el orden social capitalista.
Incluso cuando habla de organizaci&oacute;n, el activismo no habla nunca
de constituci&oacute;n en fuerza mundial, de desarrollar la permanencia
y la centralizaci&oacute;n, de partido mundial, sino al contrario de redes
informales, de unificaci&oacute;n por actividad, de ponerse de acuerdo
para tal o cual campa&ntilde;a. Reiterando la vieja separaci&oacute;n socialdem&oacute;crata
entre pr&aacute;ctica y teor&iacute;a, despreciando a &eacute;sta &uacute;ltima
y utilizando como argumento que act&uacute;a en nombre de la masa, de la
voluntad de los que luchan, de la democracia de los obreros, el activismo
conduce siempre a la degeneraci&oacute;n de los grupos pol&iacute;ticos.
En nombre de lo inmediato terminan corriendo detr&aacute;s de las masas
y sacrificando lo esencial del programa.
<p>Como dec&iacute;a Amadeo Bordiga en una de sus mejores &eacute;pocas:
<i>&laquo;Una
desviaci&oacute;n banal, que se encuentra al origen de los peores episodios
de la degeneraci&oacute;n del movimiento, es la de subestimar la claridad
y la continuidad de los principios (30) y empujar al &laquo;ser pol&iacute;tico&raquo;
a hundirse en la actividad del movimiento que indicar&aacute; las v&iacute;as
a tomar. Es la de no pararse para decidir, refiri&eacute;ndose a los textos,
pas&aacute;ndolos por el tamiz de las experiencias anteriores, sino continuar
sin paradas lo vivo de la acci&oacute;n... Nunca hubo un traidor y vendido
a la clase dominante que haya abandonado el movimiento sin haber argumentado:
primero que era el mejor y m&aacute;s activo defensor &laquo;pr&aacute;ctico&raquo;
de los intereses obreros; segundo que actu&oacute; as&iacute; debido a
la voluntad manifiesta de la masa de sus disc&iacute;pulos...&raquo;.</i>
(31)
<h2>
<u><font face="Comic Sans MS">&iquest;Internacional revolucionaria? &iexcl;Mentira
activista!</font></u></h2>
El activismo se refleja en la concepci&oacute;n seg&uacute;n la cual la
internacional revolucionaria se constituye sobre la base de la acci&oacute;n
inmediata. Hoy, diferentes grupos que cuestionan el planteamiento socialdemocr&aacute;tico
cl&aacute;sico, se hacen presentes en los tinglados de las cumbres y anticumbres,
y en toda su propaganda sostienen que estamos ante un enfrentamiento entre
la internacional capitalista y la internacional revolucionaria. Por ejemplo,
el secretario internacional de la FSA-AIT llega a titular su informe sobre
Praga como <i>La internacional Capitalista contra la Internacional Anarcosindicalista</i>.
<p>Para nosotros, por m&aacute;s fuertes que hayan resultado algunos enfrentamientos
de nuestra clase contra las cumbres y las contracumbres, por m&aacute;s
violentos que hayan sido los desbordamientos, los enfrentamientos contra
la polic&iacute;a o la rotura de vidrieras, nos parece totalmente inapropiado
hablar de internacional revolucionaria, porque una internacional revolucionaria
tiene necesariamente que ser mucho m&aacute;s que eso, no s&oacute;lo en
t&eacute;rminos cuantitativos o de violencia expresada, sino en t&eacute;rminos
cualitativos. Vanagloriarse de esa acci&oacute;n del proletariado e identificarla
con una internacional revolucionaria es una grosera distorsi&oacute;n de
los hechos y de lo que debe ser una internacional revolucionaria. Y ello
por varias razones.
<p>La primera de ellas es que los niveles de autonom&iacute;a del proletariado,
a pesar de esa acci&oacute;n en la calle, son muy relativos, ya que la
acci&oacute;n misma en la calle no est&aacute; determinada por el proletariado
mismo, en cuanto a qu&eacute; lugar, fecha, modalidades... que son impuestas
por el enemigo de clase (32). El lugar y las fechas son decididas en las
cumbres y/o cumbres paralelas, y si bien forma parte de nuestra protesta
el tratar de impedir su realizaci&oacute;n o manifestarnos contra las mismas,
no hay una autonom&iacute;a de acci&oacute;n si dependemos de sus cumbres
para manifestarnos.
<p>Justamente, muchos grupos militantes o compa&ntilde;eros pr&oacute;ximos
extraen de Seattle y Praga la lecci&oacute;n de que <i>&laquo;no hay que
ir a meterse en la boca del lobo&raquo;, &laquo;que debi&eacute;ramos ser
nosotros los que decidimos ad&oacute;nde, cu&aacute;ndo y c&oacute;mo nos
manifestamos&raquo;</i> (33). En efecto, uno de los puntos m&aacute;s fuertes
entre las minor&iacute;as que impulsan la acci&oacute;n violenta es que
cada vez se toma mayor conciencia de ello, y que diferentes organizaciones
y grupos manifiestan la necesidad de organizarse independientemente de
los tinglados montados: existen diferentes asociaciones, redes y asambleas
que comienzan a darse esos objetivos. Nosotros pensamos que justamente
en esa cr&iacute;tica y tendencia a organizarse de manera diferente se
est&aacute; forjando una comunidad de lucha que podr&aacute; ser decisiva
en el futuro para ir marcando, con su pr&aacute;ctica, la direcci&oacute;n
que necesita el proletariado.
<p>Pero en esos tinglados, hay que decirlo claramente, los niveles de autonom&iacute;a
del proletariado, aunque se desarrolle la violencia de clase, son d&eacute;biles,
muy d&eacute;biles. Ello facilita enormemente el trabajo policial de preparaci&oacute;n,
conocimiento del terreno tanto para la &laquo;batalla&raquo; como para
la filmaci&oacute;n, el fichaje y la identificaci&oacute;n de los elementos
m&aacute;s peligrosos.
<p>M&aacute;s a&uacute;n, debemos comprender que la burgues&iacute;a ha
tenido un &eacute;xito importante en tales operativos. En efecto, constatamos
una excelente divisi&oacute;n del trabajo en la canalizaci&oacute;n, la
dispersi&oacute;n y la represi&oacute;n del proletariado: se convoca a
la m&aacute;xima cantidad de gente posible, se duerme a la mayor&iacute;a
de ellos con paseos de corderos detr&aacute;s de los cl&aacute;sicos grupos
pacifistas y se trata de que los que quieren ir m&aacute;s lejos formen
cortejos aparte o de otro color con el objetivo de expresarse violentamente
y romper vidrieras, lo que por supuesto facilita la acci&oacute;n de la
polic&iacute;a. Dormideras para la mayor&iacute;a y palo y fichaje para
los que quieren el enfrentamiento constituyen una divisi&oacute;n id&oacute;nea
del trabajo burgu&eacute;s contra el proletariado, que siempre utilizaron
nuestros enemigos. Es como si tamizaran el movimiento, seleccionando e
identificando perfectamente a los que hay que tener bien fichados, a los
que hay que arrestar.
<p>Incluso la ideolog&iacute;a que predomina en muchos de esos grupos activistas
facilita esta divisi&oacute;n del trabajo. En efecto, el hecho de que no
se definan afuera y en contra de los cortejos oficiales de protesta, sino
que muchos acepten constituir otras columnas en los mismos cortejos contribuye
al trabajo realizado por el estado. M&aacute;s todav&iacute;a, en algunos
casos, quienes aparecen a la cabeza de los desbordamientos de calle no
son otra cosa que las &laquo;secciones j&oacute;venes&raquo; de los mismos
grupos o las fracciones izquierdistas de la misma socialdemocracia (mao&iacute;stas,
trotskistas, guerrilleristas...), cuya acci&oacute;n no es para nada contra
la socialdemocracia, contra los planteos de humanizar el capitalismo, sino
para &laquo;radicalizar&raquo; (34) dichos planteamientos.
<p>Otra cosa muy distinta suceder&iacute;a si los sectores m&aacute;s decididos
del proletariado actuasen para impedir esta divisi&oacute;n del trabajo;
si se actuase rechazando esta separaci&oacute;n entre quienes van a desfilar
como corderos y quienes van a &laquo;romper&raquo;, organizando la violencia
para reventar antes que nada el mismo cortejo oficial de protesta, y empujar
as&iacute; al conjunto a la protesta violenta, para enfrentarse no s&oacute;lo
a los polic&iacute;as oficiales, sino a los polic&iacute;as sindicales
y de izquierda que aseguran junto con los otros la divisi&oacute;n necesaria
del trabajo y el terrorismo de estado.
<p>Pero se nos dir&aacute; que no existe una correlaci&oacute;n de fuerzas
para enfrentarse a la burgues&iacute;a de izquierda, que las fuerzas de
choque de la izquierda y los polic&iacute;as sindicales pueden todav&iacute;a
asegurar el orden pac&iacute;fico de su manifestaci&oacute;n; pero eso
confirma una vez m&aacute;s la falta de acci&oacute;n realmente aut&oacute;noma.
<p>M&aacute;s todav&iacute;a, eso muestra que la ideolog&iacute;a que domina
en ese medio es la del mal menor, que hace que la organizaci&oacute;n de
la violencia proletaria no se exprese nunca abiertamente contra la socialdemocracia
y las anticumbres, sino contra la derecha y las cumbres oficiales, que
se constituya al lado de la socialdemocracia (&iexcl;como si as&iacute;
pudiera el proletariado conquistar su autonom&iacute;a!) y se vaya a estrellar
no contra &eacute;sta (&iexcl;que en el entrevero queda muy bien parada
a pesar de las cr&iacute;ticas verbales que la acusan s&oacute;lo de &laquo;pacifismo,
y otras desviaciones&raquo;), sino contra el escudo de toda la burgues&iacute;a:
la polic&iacute;a oficial (35).
<p>Todo eso es t&iacute;pico del izquierdismo burgu&eacute;s para desviar
al proletariado de su cr&iacute;tica de la sociedad. Una direcci&oacute;n
revolucionaria debe luchar precisamente por lo contrario, por impedir el
&eacute;xito de la divisi&oacute;n del trabajo que hace la burgues&iacute;a
entre discursos dormideras y palo y fichaje. Mucho m&aacute;s importante
que enfrentarse a polic&iacute;as preparados y que est&aacute;n esperando,
ser&iacute;a atacar a socialdem&oacute;cratas menos preparados y que todav&iacute;a
no se la ven venir, as&iacute; como atacar a los polic&iacute;as cuando
no nos est&aacute;n esperando, cuando lo decidamos nosotros. Para el proletariado,
resulta nefasto el marchar al lado de la socialdemocracia o en columnas
con colores diferentes pero junto a ella, como para radicalizar sus manifestaciones.
Se requiere organizarse afuera y en contra de esos paseos socialdem&oacute;cratas,
constituirse en fuerza para impedirles, tambi&eacute;n a ellos, realizar
sus foros porto alegres. Ser&iacute;a decisivo estructurar la fuerza proletaria,
decidir nuestros propios objetivos y no considerar, como Attac, el Foro
de Porto Alegre y Tutti quanti, que el enemigo es el Banco Mundial y el
Fondo Monetario Internacional.
<p>Enfrentarse a los mismos objetivos que la socialdemocracia, pero de
forma m&aacute;s violenta y radical, es caer en el mal menor y aceptar
el principio del frentismo. Se trata del mismo principio que, en nombre
del antifascismo, llev&oacute; a marxistas leninistas, anarquistas sindicalistas
y trotskistas a ponerse del lado del estado burgu&eacute;s contra la revoluci&oacute;n
(primero en 1936 y 1937 en Espa&ntilde;a, y luego en todo el mundo).
<p>Hasta ahora s&oacute;lo se habla de impedir por la violencia las reuniones
del Fondo Monetario Internacional, el Banco Mundial..., pero no de Attac,
no de la Internacional Socialista, no de los Foros Sociales... lo que muestra
a las claras la debilidad de nuestra clase y sobre todo el predominio del
centrismo, incluso en las manifestaciones m&aacute;s radicales del proletariado.
<p>En esas manifestaciones conjuntas con la socialdemocracia contra los
mismos enemigos de ella, a pesar de las columnas y los colores diferentes,
se est&aacute; todav&iacute;a en los pa&ntilde;ales de la autonom&iacute;a
de clase. El proletariado, para autonomizarse, debe romper tambi&eacute;n
con tanto (autoproclamado) &laquo;aut&oacute;nomo&raquo; que lo empuja
en permanencia a continuar en cortejos fundamentalmente socialdem&oacute;cratas
y a ir a las mismas misas ciudadanas que los socialdem&oacute;cratas organizan
(aunque sea para radicalizarlas) y por lo tanto que le impiden una verdadera
autonom&iacute;a de clase.
<h2>
<u><font face="Comic Sans MS">&iquest;Guerrilla urbana? &iquest;insurrecci&oacute;n?</font></u></h2>
Se dice tambi&eacute;n que ese tipo de enfrentamiento es una especie de
&laquo;guerrilla urbana, de insurrecci&oacute;n, o de pr&aacute;cticas
insurreccionales&raquo;, concepci&oacute;n que puede ser muy interesante
cuando realmente la misma se organiza sobre bases propias, y no las que
predominan en la actualidad. La verdadera lucha revolucionaria insurreccional
no puede basarse en ir adonde nos est&aacute;n esperando para darnos palo,
no puede consistir en ir a enfrentarse con muchos menos medios a un enemigo
mucho m&aacute;s preparado, potente y que adem&aacute;s nos est&aacute;
esperando. La burgues&iacute;a y los jefes represivos nos env&iacute;an
para enfrentarnos a la tropa mercenaria mejor preparada, y la utilizan
de escudo mientras se quedan muy bien preservados atr&aacute;s, &iexcl;&iquest;qu&eacute;
m&aacute;s pueden desear que el hecho de que nuestra fuerza se reviente
contra su escudo protector y que ellos queden intactos?!
<p>M&aacute;s a&uacute;n, las leyes de la insurrecci&oacute;n se basan
en todo lo contrario; en la concentraci&oacute;n de fuerzas proletarias
contra un enemigo que no espera el ataque; elegir el lugar y el momento
en funci&oacute;n de nuestros objetivos y atacar a donde y cuando menos
nos esperan; eludir el combate militar cuando el enemigo es superior; hacer
creer una fecha y golpear antes, cuando todav&iacute;a no lo esperan, o
despu&eacute;s, cu&aacute;ndo est&aacute;n cansados de esperar; evitar
la resistencia en puntos fijos, utilizar la dispersi&oacute;n frente a
un enemigo que avanza y la concentraci&oacute;n s&oacute;lo para el ataque
ah&iacute; adonde nadie espera; atacar los centros de acuartelamiento y
preparaci&oacute;n de la represi&oacute;n antes que dicho acuertelamiento
y organizaci&oacute;n de la tropa para obedecer tenga lugar; golpear a
los capitalistas, los gobernantes y los jefes de la represi&oacute;n en
sus propias casas; impedirles dirigir las terroristas operaciones represivas
sea arrest&aacute;ndolos, sea rode&aacute;ndolos o cort&aacute;ndoles las
v&iacute;as de acceso para la direcci&oacute;n de las tropas...
<p>M&aacute;s a&uacute;n, el inter&eacute;s de la insurrecci&oacute;n no
es enfrentar y destruir a los polic&iacute;as en general (&iexcl;aunque
por supuesto deba ser implacable con todo agente del orden consecuente!),
sino destruir la coherencia de cuerpo de la represi&oacute;n y lo que por
el momento se patrocina; por el contrario, enfrentarse contra la fuerza
que la burgues&iacute;a pone de escudo favorece ese famoso esp&iacute;ritu
de cuerpo.
<p>Por eso merece toda nuestra cr&iacute;tica esa concepci&oacute;n &laquo;guerrillerista&raquo;
que se ha puesto de moda. Porque es m&aacute;s bien una caricatura, pues
se empuja a la lucha aparato contra aparato, que siempre favorece al estado.
Parecer&iacute;a que la &laquo;direcci&oacute;n de las operaciones insurreccionales&raquo;
quisiera &shy;a falta de perspectiva revolucionaria&shy; vanagloriarse
de los polic&iacute;as heridos y la cantidad de heridos y fichados que
quedan en nuestras filas. Sobran los relatos de izquierdistas burgueses
en Internet o los v&iacute;deos que circulan en donde se suman heridos
y se reproducen im&aacute;genes de enfrentamientos espectaculares, haciendo
creer que eso har&aacute; avanzar la revoluci&oacute;n social. Ver por
ejemplo las ferias de intercambio de im&aacute;genes de &laquo;acciones&raquo;
y &laquo;revueltas&raquo; en Internet, como por ejemplo Indymedia, donde
los activistas aseguran ben&eacute;volamente un trabajo que s&oacute;lo
puede servir al espect&aacute;culo y a... la polic&iacute;a.
<p>La lucha revolucionaria tendr&aacute; heridos, presos y muertos proletarios,
pero nuestro inter&eacute;s es que sean los menos posibles. &iexcl;Estamos
cansados de tantas v&iacute;ctimas! Todos los ejemplos hist&oacute;ricos
muestran que cuando una insurrecci&oacute;n proletaria se desarrolla no
hay muchas v&iacute;ctimas, que cuando se atacan a los jefes de la represi&oacute;n
y el estado burgu&eacute;s, el n&uacute;mero de compa&ntilde;eros ca&iacute;dos
es muy reducido y que, al contrario, el mayor n&uacute;mero de v&iacute;ctimas
se produce siempre, cuando se nos llaman a resistir o manifestar contra
la potencia represiva concentrada del estado.
<h2>
<u><font face="Comic Sans MS">Falta de programa revolucionario, espect&aacute;culo
de la violencia</font></u></h2>
Ligado a todo eso est&aacute;, una vez m&aacute;s, la falta de programa
y perspectiva que existe en dichos enfrentamientos; la falta de una cr&iacute;tica
profunda y real de la sociedad burguesa; la falta de una estrategia de
liquidaci&oacute;n de la sociedad capitalista. Sin todo ello, hablar de
internacional de la revoluci&oacute;n contra internacional del capital,
como muchos hacen, es falsificar el contenido mismo de lo que es una internacional
revolucionaria. &iquest;De qu&eacute; internacional revolucionaria nos
hablan? &iexcl;De la columna de tal o cual color en la mism&iacute;sima
manifestaci&oacute;n socialdem&oacute;crata! &iquest;Y cu&aacute;l es la
diferencia entre las columnas?&iexcl;&iquest;Qu&eacute; algunas se enfrentan
violentamente a los monstruos FMI y BM?!
<p>El secretario de la FSA-AIT no tiene reparos en decirnos que ellos eran
el bloque azul (<i>blue</i>) que deb&iacute;an mostrar &shy;televisi&oacute;n
mediante (36)&shy; a los pobres del mundo que hab&iacute;a en Europa quien
luchaba contra el Fondo Monetario Internacional y el Banco Mundial: <i>&laquo;Aquello
fue una tromba desencadenada de guerra de clase, sab&iacute;amos que aqu&eacute;l
no era nuestro m&eacute;todo de trabajo, pero todos sab&iacute;amos que
deb&iacute;amos mostrar a los pobres y moribundos proletarios del mundo
que aqu&iacute;, en Europa, hay gentes valientes que no s&oacute;lo moralizan
y critican, sino gentes que no temen confrontar f&iacute;sicamente al FMI
y el BM, que est&aacute;n determinadas a impedir su congreso, que arriesgan
su vida y su salud para reventar el macabro acontecimiento de ingenieros
del hambre y la destrucci&oacute;n ecol&oacute;gica&raquo;.</i>
<p>V&eacute;ase hasta que punto esa violencia est&aacute; sindicalmente
encuadrada para que no desborde y se le ocurra atacar, por ejemplo, a la
izquierda burguesa, lo que por supuesto no se puede garantizar cuando la
manifestaci&oacute;n proletaria no est&aacute; encuadrada por sindicalistas
(ll&aacute;mense libertarios o anarcosindicalistas), como la que se da,
por ejemplo en el momento en que escribimos este art&iacute;culo en Cabila,
Argelia, donde toda la prensa reconoce que los revoltosos atacan por igual
a los partidos oficiales y los partidos de la oposici&oacute;n (37). V&eacute;ase
la pretenciosa diferencia establecida entre los especialistas del cambio
social, los anarcosindicalistas, y los proletarios del mundo. V&eacute;ase
la eurorracista distinci&oacute;n entre lo decisivo que sucede en Europa
y la miseria en otra parte. &iexcl;C&oacute;mo si los proletarios del mundo
fueran moribundos que esperasen a que los se&ntilde;ores sindicalistas
europeos les mostrasen el camino! &iexcl;Qu&eacute; falsificaci&oacute;n
m&aacute;s gigantesca del movimiento actual del proletariado!
<p>Wohlmuth agrega: <i>&laquo;Pero la calle en lucha era algo muy diferente
a lo usual. Poco a poco, conoc&iacute;amos a todos aquellos que con gran
valent&iacute;a hab&iacute;an cargado contra la l&iacute;nea de los polic&iacute;as,
sab&iacute;amos que, en ese momento, las fuerzas del capital y el estado
no eran atacados por punks, hooligans o adolescentes aburridos, en suma
por alborotadores callejeros sin un sentido pol&iacute;tico, en medio de
los grupos atacantes ve&iacute;amos doquiera banderas rojas y negras y
los escudos y m&aacute;scaras antig&aacute;s con los distintivos AIT-IWA&raquo;</i>.
Y para que quede bien claro que no se trata de un desbordamiento gen&eacute;rico,
de la destrucci&oacute;n de la propiedad privada, como los que precisamente
hace el proletariado contra todas las fuerzas burguesas, sino s&oacute;lo
contra la derecha, a&ntilde;ade casi en tono de disculpa: <i>&laquo;&Eacute;ste
no es nuestro estilo de trabajo; [...] pero frente al hecho de que 10.000
pol&iacute;ticos y economistas est&aacute;n en Congreso en el centro de
Praga negociando y planificando la miseria y la muerte de millones de personas,
esto era quiz&aacute;s lo &uacute;nico que pod&iacute;amos hacer. Son los
pol&iacute;ticos y los capitalistas los que tienen que avergonzarse por
los da&ntilde;os materiales y personales, no los valientes revolucionarios
del bloque rojinegro que demostr&oacute; en la calle Lumir que Seattle
ya no es v&aacute;lido como s&iacute;mbolo; he aqu&iacute; el nuevo &iexcl;Praga!&raquo;.</i>
<p>Todo esto nada tiene que ver con una internacional revolucionaria contra
el capital, cuyo ABC ser&iacute;a, al contrario, poner en evidencia el
papel que juega la derecha y la izquierda del capital; demostrar que atacar
al Fondo Monetario Internacional sin atacar a sus complementarios de Attac
contribuye en &uacute;ltima instancia a fortificar el enemigo del proletariado;
que s&oacute;lo tiene sentido hablar de internacional revolucionaria a
partir de una pr&aacute;ctica organizada afuera y en contra de las manifestaciones
socialdem&oacute;cratas. La internacional revolucionaria que necesita el
proletariado para triunfar contra el capital no puede nunca pretender que
ataca el capital enfrent&aacute;ndose s&oacute;lo a una fracci&oacute;n
de &eacute;l, pues eso no hace m&aacute;s que fortificarlo a largo plazo.
<p>S&iacute;, por supuesto que se trata de definir los objetivos de la
manera m&aacute;s precisa posible. Se trata de afirmar la lucha del proletariado
contra el capital y el estado sin olvidar a la socialdemocracia que es
la parte de &eacute;l especialmente destinada para domarnos. Hemos encontrado
grupos proletarios en Seattle, Praga, Buenos Aires... que levantan ese
tipo de consignas, pero la falta de autonom&iacute;a pol&iacute;tica y
organizativa del proletariado hace reaparecer, incluso en los sectores
en ruptura, viejas consignas sindicalistas que por m&aacute;s que cacareen
contra el capital le hacen el juego. El eslogan &laquo;m&aacute;s intenso&raquo;
en dicha columna <i>blue</i>, en Praga, seg&uacute;n dice Wohlmuth, era:
&laquo;Contra el capital, trabajo anarcosindicalista!&raquo;.
<p>M&aacute;s todav&iacute;a, lo que necesitamos hoy los proletarios es
desarrollar un asociacionismo de clase, afirmar hoy el centro del programa
revolucionario, que nada tiene que ver con sindicatos (&iexcl;ll&aacute;mense
anarquistas o no!), la lucha por la revoluci&oacute;n proletaria internacional,
la cuesti&oacute;n central de la lucha contra el poder del estado, la lucha
por su destrucci&oacute;n, por el poder revolucionario del proletariado,
la cuesti&oacute;n de la insurrecci&oacute;n proletaria, de la dictadura
contra el mercado y la tasa de ganancia. Hablar de internacional revolucionaria
sin esos elementos de base nos parece no s&oacute;lo contraproducente,
sino directamente tramposo, y sostenemos que eso s&oacute;lo sirve a la
reacci&oacute;n. &iexcl;Que algunos lo hagan conscientemente y otros quieran
de esa manera hacer avanzar la revoluci&oacute;n, lamentablemente, no cambia
las cosas!
<h2>
<u><font face="Comic Sans MS">Acerca de la cr&iacute;tica de las falsas
rupturas: ruptura proletaria contra centrismo</font></u></h2>
Antes de continuar la cr&iacute;tica de las falsas rupturas, lo que siempre
es importante para nuestra clase, debemos volver a situar dicha cuesti&oacute;n
en el contexto actual de la correlaci&oacute;n de fuerzas entre las clases.
En todo ese tinglado de cumbres y manifestaciones de colores, el proletariado
es, como vimos, el principal convidado a aplaudir y marchar en los cortejos
oficiales.
<p>Como la impostura es demasiado grosera, porque quienes pretenden con
estos espect&aacute;culos situarse a la cabeza de las protestas son las
mismas caritas, las mismas estructuras y los mismos programas socialdem&oacute;cratas.
Y aunque logren domar a muchos (&iexcl;siempre hay y habr&aacute; carneros!),
el proletariado desborda y tiende, en la medida en que s&eacute; autonom&iacute;as,
a situarse totalmente afuera y en contra de esas misas ciudadanas.
<p>Pero esa ruptura no se opera de la noche a la ma&ntilde;ana. Todas las
afirmaciones de la misma son todav&iacute;a parciales, y es esa parcialidad
de la ruptura de nuestra clase lo que le permite a diferentes fracciones
de la socialdemocracia reinterpretarlas, recanalizarlas y sobre todo impedir
que la ruptura sea total. Por supuesto, estas fracciones, que toman puntos
decisivos de la cr&iacute;tica comunista y dicen defender la revoluci&oacute;n,
tratan por todos los medios de que se siga enganchado o dependiente y bajo
la f&eacute;rula socialdem&oacute;crata. &Eacute;se es el papel cl&aacute;sico
de las fracciones que los revolucionarios definen como centristas, porque,
a pesar de que retoman puntos fundamentales del programa revolucionario,
frenan el salto de calidad indispensable que consiste precisamente en situarse
fuera y en contra de toda organizaci&oacute;n capitalista.
<p>Tanto ayer como hoy, contra el viejo revisionismo y oportunismo de la
socialdemocracia, que sosten&iacute;a que el desarrollo del capitalismo
ser&iacute;a cada vez m&aacute;s favorable a los proletarios y que por
lo tanto hab&iacute;a que desterrar la revoluci&oacute;n y adoptar la evoluci&oacute;n
(38), se desarrolla el centrismo. Retomando una cr&iacute;tica proletaria
contra la socialdemocracia, que opone al reformismo abierto de &eacute;sta
la lucha revolucionaria contra el capital y el estado, el centrismo act&uacute;a
pareciendo asumir las mismas banderas, pero se opone al llamamiento a constituir
un partido aparte, afuera y en contra de la socialdemocracia; un partido
contrapuesto a las elecciones, el parlamentarismo, el sindicalismo, el
frentismo... y que lleve a las &uacute;ltimas consecuencias la guerra social
contra el capital y el estado. En este sentido, aunque el centrismo retome
aspectos centrales de la cr&iacute;tica proletaria, en la medida de que
no s&oacute;lo no lleva esta cr&iacute;tica a sus consecuencias necesarias,
sino que se opone con todas sus fuerzas a ello, no deja de ser parte de
la socialdemocracia y constituye as&iacute; el &uacute;ltimo baluarte del
capital.
<p>Por naturaleza, el centrismo es oscilante entre las banderas revolucionarias
que levanta y la pol&iacute;tica de impedir la ruptura con la socialdemocracia
hist&oacute;rica, de ah&iacute; que muchos consideren que se encuentra
suspendido entre las clases. Pero, en realidad, la pol&iacute;tica oscilante
realizada en nombre del proletariado no est&aacute; ni puede estar en el
medio de nada, sino que frena la constituci&oacute;n del proletariado en
fuerza y cumple una funci&oacute;n objetivamente contrarrevolucionaria;
constituye en los hechos una fracci&oacute;n extrema de la socialdemocracia.
<p>En los tinglados actuales contra las cumbres, la necesaria ruptura proletaria
sigue chocando con un conjunto de ideolog&iacute;as presentes en muchos
grupos y organizaciones, que, a pesar de hablar de lucha contra el capital
y el estado, impiden la misma. Estas barreras centristas son las que queremos
denunciar.
<h2>
<u><font face="Comic Sans MS">&iquest;Anticapitalismo? &iquest;Contra el
estado?</font></u></h2>
Ante la rabia proletaria contra las cumbres y las anticumbres, ante el
car&aacute;cter rid&iacute;culo y timorato de la cr&iacute;tica oficial
de Attac y otras estructuras socialdem&oacute;cratas &shy;que en todo son
c&oacute;mplices de las otras&shy;, miles y miles de proletarios durante
esas manifestaciones (y no s&oacute;lo ah&iacute;) han opuesto a esta cr&iacute;tica
burguesa, el ABC de la cr&iacute;tica de nuestra clase. Decenas de grupos
en los cinco continentes, centenas de volantes, pedradas, molotov, panfletos
y art&iacute;culos denuncian las cr&iacute;ticas que hacen los socialdem&oacute;cratas
del Fondo Monetario y el Banco Mundial, y le contraponen la lucha contra
el capital y el estado. Pero no basta decir que se es anticapitalista para
luchar contra el capitalismo, no basta decirse anarquista o comunista para
luchar contra el estado. Cuando se va al contenido mismo de esa cr&iacute;tica
se puede constatar, por un lado, mucha confusi&oacute;n en lo que ello
significa y, por el otro, una ideologizaci&oacute;n de un conjunto de seudo
rupturas que en los hechos constituye una posici&oacute;n centrista que
impide la verdadera ruptura proletaria y su pr&aacute;ctica insurreccionalista.
<p>As&iacute; hay toda una moda &laquo;anticapitalista&raquo;; much&iacute;simos
grupos y organizaciones se llaman &laquo;anticapitalistas&raquo;, aunque
en su pr&aacute;ctica muchas veces constatamos que &uacute;nicamente denuncian
las multinacionales, los monopolios, el capital financiero, el &laquo;imperialismo&raquo;
(39), tal pa&iacute;s o el Fondo Monetario Internacional y las otras instituciones
similares; lo que en realidad resulta un apoyo apenas disimulado de la
ideolog&iacute;a
de humanizaci&oacute;n del capitalismo de la socialdemocracia. El &laquo;anticapitalismo&raquo;
de ese tipo tampoco es nuevo, es tambi&eacute;n una vieja historia socialdem&oacute;crata.
Ya desde la &eacute;poca de Marx hab&iacute;a todo tipo de ideolog&iacute;as
anticapitalistas, de socialismos, que aqu&eacute;l denunciaba ya como socialismo
burgu&eacute;s y peque&ntilde;oburgu&eacute;s. Fue m&aacute;s tarde que
la socialdemocracia teoriz&oacute; lo de que &laquo;el capitalismo, ahora,
era monop&oacute;lico e imperialista&raquo; (40) y poder justificar de
esta manera el oportunismo y el reformismo, y contribuir a la guerra imperialista
en nombre de un capitalismo m&aacute;s democr&aacute;tico.
<p>Hoy est&aacute; lleno de estos anticapitalistas burgueses que invariantemente
defienden un estado burgu&eacute;s contra otro. M&aacute;s a&uacute;n,
tambi&eacute;n aqu&iacute; vemos fracciones enteras de la burgues&iacute;a
internacional que siempre apoyaron, con el cuento del socialismo, la pol&iacute;tica
capitalista e imperialista del bloque ruso, cuando no fueron directamente
parte del mismo estado ruso, y que ahora est&aacute;n tratando de reciclarse.
Entre ellas se encuentran muchos sectores izquierdistas que siempre hablaron
de anticapitalismo, para mejor defender en la confrontaci&oacute;n imperialista
una fracci&oacute;n contra otra. Por ejemplo, en la Guerra del Golfo, en
sus contradicciones &laquo;con los yanquis&raquo;, no apoyaban al proletariado
sino al partido baasista, la guardia republicana y Saddam Hussein.
<p>Desde nuestro punto de vista es imprescindible denunciar esas posiciones
como hace, muy correctamente, un volante repartido en Canad&aacute; en
abril del 2001 firmado &laquo;Libertarios&raquo;: <i>&laquo;Pero mucho
m&aacute;s insidiosa porque se encuentra pr&oacute;xima a nosotros, marchando
a nuestro paso, es esta nueva tendencia al extremo de la ciudadanizaci&oacute;n
respetable: se trata por supuesto de toda esa movida que se proclama &laquo;anticapitalista&raquo;,
&laquo;antiautoritaria&raquo;, &laquo;autogestionaria&raquo; y Tutti cuanti.
&iexcl;&iexcl;&iexcl;Bajo el nuevo anticapitalismo: el capital!!!&raquo;</i>
<p><i>&laquo;A esta ala radical, que conoce mucho de ret&oacute;rica anticapitalista
y maneja bien las declaraciones de principios, estar&iacute;amos tentados
de responder: &iexcl;Sigan parloteando, papagayos! (41). En los hechos,
ellos culpan al capital financiero, a las corporaciones, es el viejo antiimperialismo
que vuelve por la puerta de atr&aacute;s. El socialismo pueril de ayer
se transform&oacute; en un anti-capitalismo de calidad, complementado por
una exigencia de democracia total. Todas las separaciones capitalistas
son magnificadas como identidades reales a salvaguardar y promover (sexo,
edad, raza, nacionalidad, roles sociales o econ&oacute;micos, minerales,
vegetales y cosmos, la lista es infinita...). Esta ala turbulenta mezcla
bien t&iacute;midamente la jaula de sus mayores m&aacute;s respetables,
pero s&oacute;lo para acusarlos de traici&oacute;n. Adem&aacute;s, act&uacute;a
en general como tropa de choque de los partidos y los sindicatos, que a
su vez se sirven de ellos como de espantap&aacute;jaros.&raquo;</i>
<p>Nos parece tambi&eacute;n sumamente adecuada la cr&iacute;tica que realizan
estos compa&ntilde;eros &laquo;libertarios&raquo; de la ideolog&iacute;a
afinitaria, tal como se ha puesto de moda en la actualidad, que en vez
de empujar al proletariado a su unificaci&oacute;n sobre la base de la
homogeneidad de intereses, perspectiva y proyecto social, fortifica todas
las divisiones y separaciones del capital magnific&aacute;ndolas como identidades
reales a salvaguardar: cultura, sexo, raza, edad, regi&oacute;n... y hasta
a veces creencias, sectas, opiniones, religiones... Hasta la m&uacute;sica
de moda puede ser un criterio de afinidad, pero la agrupaci&oacute;n sobre
la base de ello s&oacute;lo puede separar a los proletarios en celdas desarrolladas
por la sociedad burguesa, cuando lo que se necesita es romper todas esas
celdas y desarrollar una fuerza homog&eacute;nea contra el capital (42).
<h2>
<u><font face="Comic Sans MS">Expresiones contradictorias de la ruptura
proletaria</font></u></h2>
Pero ese &laquo;anticapitalismo&raquo;, t&iacute;picamente burgu&eacute;s
e izquierdista, coexiste todav&iacute;a (aunque luchemos contra esa coexistencia)
con una cr&iacute;tica profunda a la socialdemocracia, que denuncia su
papel burgu&eacute;s, que est&aacute; expresando bien o mal, la incipiente
y dificultosa ruptura que el proletariado lleva adelante contra la socialdemocracia
a nivel internacional. Esta ruptura es por supuesto dificultada, obstaculizada,
por esa ideolog&iacute;a izquierdista de la socialdemocracia que tambi&eacute;n
est&aacute; en pleno proceso de reciclaje de basura y se ti&ntilde;e de
&laquo;anticapitalismo&raquo; y &laquo;antiestatismo&raquo;.
<p>En algunos casos, las rupturas proletarias son claras y demarcatorias;
en otros, se encuentran todav&iacute;a te&ntilde;idas de esa ideolog&iacute;a
izquierdista de los a&ntilde;os sesenta y setenta en donde siguen volviendo
por la puerta de atr&aacute;s el marxismo leninismo, el trotskismo, el
castrismo, el guevarismo, el antimperialismo burgu&eacute;s y la conciliaci&oacute;n
de todo ese c&oacute;ctel bajo la bandera de moda de lo libertario.
<p>Para expresar esa contradicci&oacute;n hemos elegido como ejemplo el
<i>Manifiesto
de los j&oacute;venes anticapitalistas contra el Foro Social Mundial</i>
(ver recuadro).
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" >
<tr>
<td>
<h3>
<u><font face="Comic Sans MS"><font color="#FF0000">Manifiesto de los j&oacute;venes
anticapitalistas contra el Foro Social Mundial</font></font></u></h3>
<font face="Comic Sans MS">Desde Seattle, pasando por Washington, Londres,
Minau, Melbourne, Se&uacute;l, Praga hasta Niza, una y otra vez decenas
de miles de j&oacute;venes anticapitalistas han denunciado, con la acci&oacute;n
directa, a los grandes monopolios y a los organismos internacionales como
el FMI, el Banco Mundial y la Uni&oacute;n Europea. Estas instituciones
son las responsables de la explotaci&oacute;n de millones de trabajadores,
la destrucci&oacute;n del medio ambiente, y de sumir a millones de personas
en las m&aacute;s bajas condiciones de pobreza. La denuncia de estos j&oacute;venes
anticapitalistas es muy clara cuando gritan por las calles del mundo que
&laquo;El capitalismo mata, matemos al capitalismo&raquo; y &laquo;Abajo
el FMI&raquo;.</font>
<p><font face="Comic Sans MS">Ahora, aqu&iacute;, en Porto Alegre, en el
Foro Social Mundial, las ONGs, las burocracias sindicales y las direcciones
de los partidos institucionalizados cambian el contenido de la lucha de
los j&oacute;venes anticapitalistas por la reaccionaria pol&iacute;tica
de la &laquo;humanizaci&oacute;n del capital&raquo;. Humanizar el capital
con los ministros franceses que persiguen inmigrantes, que son parte del
gobierno que, junto con la OTAN, bombarde&oacute; Yugoslavia matando a
miles de personas y reprimi&oacute; a los anticapitalistas en Niza; humanizar
el capitalismo con los banqueros y las multinacionales; humanizar el capitalismo
junto con gobiernos que, como el PT, siguen pagando la deuda, reprimieron
la huelga de los profesores de Rio Grande do Sul y la ocupaci&oacute;n
del MST (Movimiento Sin Tierra) de un predio p&uacute;blico federal en
Porto Alegre, reprimen diariamente a los vendedores ambulantes y los sintecho
en las ocupaciones urbanas portoalegrenses, y siguen dando dinero a las
multinacionales.</font>
<p><font face="Comic Sans MS">En verdad, la estrella [se refiere a la estrella
que es el s&iacute;mbolo del PT &shy;Partido de los Trabajadores&shy;,
de Lula] que dirige esa prefectura y gobernaci&oacute;n, que se dicen democr&aacute;ticos
y populares, interesados en las elecciones de 2002, resolvieron servir
de tubo de ensayo para una nueva forma de gesti&oacute;n del capitalismo
sustentada en una socialdemocracia (43) que permite la explotaci&oacute;n
burguesa y agrada a las clases medias con enga&ntilde;os de democracia,
como el Presupuesto Participativo que busca impedir la protesta social
cooptando los movimientos populares. Completan este cuadro los dem&aacute;s
partidos de &laquo;izquierda&raquo;, que, incluso criticando esa pol&iacute;tica,
capitulan en vez de hacer un cuestionamiento m&aacute;s contundente.</font>
<p><font face="Comic Sans MS">Humanizar el capitalismo es ut&oacute;pico
y reaccionario. Por eso, j&oacute;venes anticapitalistas del Campamento
de la Juventud nos sentimos parte del movimiento anticapitalista y solidarios
con los j&oacute;venes, que en Davos, denuncian el Foro Econ&oacute;mico
Mundial. Y decimos que: el Foro Social Mundial es un enga&ntilde;o de los
que quieren desviar la lucha anticapitalista hacia una pol&iacute;tica
de colaboraci&oacute;n de clases y elecciones, continuando la aplicaci&oacute;n
de la miseria del capitalismo. Por eso, nosotros realizamos nuestros propios
talleres encaminados a la construcci&oacute;n de una red nacional anticapitalista
al grito de &laquo;Abajo el Foro Econ&oacute;mico Mundial, el FMI, el Banco
Mundial y la OMC&raquo;, a los cuales el Foro Social Mundial no es una
alternativa, &laquo;Abajo el Plan Colombia&raquo;, &laquo;Viva la Intifada
Palestina&raquo;, &laquo;No al pago de la deuda externa&raquo;, &laquo;No
a las privatizaciones&raquo;.</font>
<p><font face="Comic Sans MS">El capitalismo mata, matemos al capitalismo.
Cabe a la juventud, los trabajadores y el pueblo pobre capitalista, fieles
al esp&iacute;ritu de Seattle, Niza, Praga y Davos, impedir que la intervenci&oacute;n
anticapitalista sea distorsionada y utilizada por sus enemigos (44).</font></td>
</tr>
</table></center>

<p>Dicho documento hace una cr&iacute;tica proletaria del Foro Social Mundial
que organiz&oacute;, como vimos, la socialdemocracia en Porto Alegre. Por
todas partes deja clar&iacute;simo que <i>&laquo;otro mundo es posible...</i>
&shy;eslogan dominante en la anticumbre de Porto Alegre&shy; <i>s&oacute;lo
destruyendo el capitalismo&raquo;</i>. Nos parece muy importante que este
punto decisivo se concrete tambi&eacute;n en la denuncia a los partidos
y los sindicatos de la socialdemocracia, por su pr&aacute;ctica social
cotidiana represiva y antiproletaria, particularmente a los partidos socialdem&oacute;crata
brasileros, como el Partido de los Trabajadores de ese Walesa brasilero
que es Lula. De ese manifiesto vale la pena destacar tambi&eacute;n la
denuncia frontal que se hace de la ideolog&iacute;a, tan presente en las
cumbres y las anticumbres, de humanizar el capitalismo, as&iacute; como
del hecho de que el capitalismo es quien mata y que, por lo tanto, hay
que matar al capitalismo.
<p>Sin embargo, dicho manifiesto a pesar de constituir una contribuci&oacute;n
a la cr&iacute;tica de este mundo (&iexcl;por eso lo publicamos!), tal
vez por ser el resultado de un gran n&uacute;mero de grupo con programas
pol&iacute;ticos diferentes, resulta confuso y denota la falta de ruptura,
en otros puntos. A trav&eacute;s de los ejemplos que damos a continuaci&oacute;n,
afirmamos la cr&iacute;tica que el proletariado hace y empujamos a la profundizaci&oacute;n
de la ruptura con la socialdemocracia y sus expresiones centristas. Estas
cr&iacute;ticas, se las de intentaremos llegar a los distintos grupos que
firman el texto.
<p>* No se habla de proletariado contra el capitalismo, sino de &laquo;j&oacute;venes
anticapitalistas&raquo; (y hasta de &laquo;pueblo pobre&raquo;), lo que
es una concesi&oacute;n a la moda (&iexcl;y lo del pueblo, a la socialdemocracia
frente populista!).
<p>* Se hace responsable al FMI, el Banco Mundial, el OMC y la Uni&oacute;n
Europea de la &laquo;explotaci&oacute;n de millones de trabajadores&raquo;,
lo que es una t&iacute;pica concesi&oacute;n al antiimperialismo y el antimonopolismo
socialdem&oacute;crata dominante en el FSM de Porto Alegre. No son estas
instituciones &laquo;las responsables&raquo; de la explotaci&oacute;n,
como nos quiere hacer creer la socialdemocracia, sino el capitalismo mismo,
cada empresa capitalista grande, mediana o chica, las burgues&iacute;as
de cada pa&iacute;s, sean estos pa&iacute;ses grandes, medianos o peque&ntilde;os
(45).
<p>* Se dice <i>&laquo;Viva la Intifada Palestina&raquo;</i> y no la lucha
del proletariado en Palestina contra el capital y el estado. Se habla como
si en Palestina no hubiese las mismas contradicciones de clase que en todas
partes, lo que ligado al punto anterior resulta problem&aacute;tico. Esa
consigna en Palestina no es clasista; peor todav&iacute;a, es la que levanta
la burgues&iacute;a de la O.L.P. y los estados nacionales &aacute;rabes
(como el de Libia). En Brasil o en cualquier parte del mundo no puede tampoco,
y por la misma raz&oacute;n, ser una consigna proletaria. Al contrario,
la misma favorece a la burgues&iacute;a, as&iacute; como a sus aliados
imperialistas y hasta a la polic&iacute;a torturadora de dicha regi&oacute;n,
que tambi&eacute;n apoya a la &laquo;Intifada Palestina&raquo;.
<p>* Se levantan consignas t&iacute;picas de luchas de fracciones interburguesas
como: <i>&laquo;No al pago de la deuda externa&raquo;</i> (46), que como
explicamos es una negociaci&oacute;n entre fracciones del capital internacional.
El no pago de la deuda no alterar&iacute;a en absoluto la tasa de explotaci&oacute;n
y por lo tanto no mejorar&iacute;a la suerte del proletariado. S&oacute;lo
beneficiar&iacute;a a la burgues&iacute;a nacional. Son los gobiernos de
derecha o de izquierda, una vez m&aacute;s, quienes pretenden que nuestra
miseria se debe a que &laquo;nuestro estado&raquo; y &laquo;nuestra burgues&iacute;a&raquo;
est&aacute;n endeudados; son ellos y toda la concepci&oacute;n socialdem&oacute;crata
quienes siempre tratan de convencernos de que la deuda no es de los burgueses,
sino &laquo;del pueblo de tal o cual pa&iacute;s&raquo;.
<p><i>&laquo;No a las privatizaciones&raquo;</i>, &iexcl;c&oacute;mo si
el hecho de que el capital cambiase de mano aumentara o disminuyera la
miseria de nuestra clase! &iexcl;Es la socialdemocracia la que siempre
sostuvo que la estatizaci&oacute;n del capital mejora la situaci&oacute;n
de la clase obrera! &iexcl;C&oacute;mo si en los pa&iacute;ses en donde
el capital es jur&iacute;dicamente m&aacute;s estatal hubiese menos miseria,
como sostienen las fracciones leninistas, trotskistas y stalinistas de
la socialdemocracia!
<p>Por supuesto que en todos estos puntos que criticamos encontramos como
com&uacute;n denominador el hecho de que la cr&iacute;tica revolucionaria
del capital est&aacute; todav&iacute;a impregnada de una cr&iacute;tica
&laquo;antiimperialista&raquo;, tercermundista, es decir, de una cr&iacute;tica
burguesa. En todos ellos encontramos reivindicaciones de la socialdemocracia,
a pesar de la seudorradicalizaci&oacute;n:
<p>* la socialdemocracia habla de pueblo; aqu&iacute;, de pueblo pobre;
<p>* la socialdemocracia concentra toda la responsabilidad en el librecambismo
y las pol&iacute;ticas del FMI, el Banco Mundial...; aqu&iacute; se dice
que el capitalismo mata, pero se considera responsable a estas instituciones
de la explotaci&oacute;n;
<p>* la socialdemocracia siempre sostuvo las liberaciones nacionales y
por lo tanto la guerra imperialista; aqu&iacute; se apoya a la &laquo;Intifada
Palestina&raquo; y no al proletariado en lucha contra el capitalismo en
Palestina (contra el estado de Israel, contra el de la OLP, contra el capital
y el estado a secas);
<p>* la socialdemocracia &shy;como la derecha&shy; siempre present&oacute;
la deuda de los burgueses como un problema de pa&iacute;ses, para buscar
la solidaridad de los proletarios con los burgueses de cada pa&iacute;s;
aqu&iacute; se acepta la cuesti&oacute;n de la deuda como un problema de
todos y no s&oacute;lo de los burgueses, y se reivindica el <i>&laquo;no
pago de la deuda&raquo;</i> lo que s&oacute;lo sirve para movilizar el
proletariado en apoyo a esa acci&oacute;n de no pago que sostienen algunas
fracciones de las burgues&iacute;as nacionales e internacionales que se
beneficiar&iacute;an directamente con ello, pero con lo que el proletariado
no tiene nada que ganar;
<p>* en fin, se sigue oponiendo las privatizaciones a las estatizaciones
y defendiendo a estas &uacute;ltimas, al estado capitalista como propietario
frente al capital privado; es la cl&aacute;sica posici&oacute;n socialdem&oacute;crata,
tan cara a los marxistas leninistas de defensa de la estatizaci&oacute;n
jur&iacute;dica de los medios de producci&oacute;n (47).
<p>Es cierto que, algunos de estos puntos como los &uacute;ltimos dos,
amplios sectores de la socialdemocracia los abandonan por oportunismo,
pero eso no le otorga a los mismos ning&uacute;n car&aacute;cter proletario,
ni su defensa hace avanzar un solo cent&iacute;metro (sino al contrario)
la lucha contra el capital y el estado.
<h2>
<u><font face="Comic Sans MS">&iquest;Destrucci&oacute;n de la mercanc&iacute;a?</font></u></h2>
Es l&oacute;gico que los revolucionarios retomen hoy la cr&iacute;tica
que siempre hizo el proletariado de la mercanc&iacute;a; que las luchas
del proletariado hoy tiendan a asumir, de forma cada vez m&aacute;s clara,
el objetivo de destruir la sociedad mercantil.
<p>Pero muchas veces, esa tendencia es comprendida y propagandeada de forma
totalmente inmediatista y se pretende que se destruye el mundo mercantil
y el imperio de la mercanc&iacute;a, en base a acciones como las efectuadas
en Seattle.
<p>As&iacute;, el <i>Llamado por un Black Bloc en la Cima de las Am&eacute;ricas
del 20 al 22 de abril del 2001</i> planteaba: <i>&laquo;Un espectro recorre
Am&eacute;rica, es el espectro del casseur (48) anarquista. Su m&aacute;scara
negra bien conocida, hecha necesaria por el desarrollo vertiginoso de la
vigilancia electr&oacute;nica, es hoy reconocida como el s&iacute;mbolo
de un terrorismo social que nos parece, m&aacute;s que nunca, un imperativo
humano y un deber moral. Los casseurs y casseuses de Seattle, esperamos,
habr&aacute;n abierto la v&iacute;a de la destrucci&oacute;n del imperio
mercantil. Atacando el coraz&oacute;n mismo de la fortaleza norteamericana,
que nadie imaginaba tan fr&aacute;gil, al objeto del culto moderno capitalista,
quebrando las vidrieras que reflejan nuestro estatuto de consumidores y
consumidoras fieles; las y los que asumen la revuelta (49) dieron el &uacute;nico
contenido liberador posible a la lucha contra la mundializaci&oacute;n
de los mercados. De golpe, una lucha que parec&iacute;a encerrarse definitivamente
en el precipicio del compromiso servil, que nos presentan desde hace sesenta
a&ntilde;os los mismos sindicatos colaboradores y las mismas burocracias
de la subcontrataci&oacute;n estatal comunitaria; de golpe, dicha lucha
se hace peligrosa... Al atacar directamente los objetos puestos en la vidriera,
los casseurs y casseuses de Seattle no hicieron m&aacute;s que saciar sus
deseos de posesi&oacute;n de esos productos, demasiado a menudo inaccesibles,
que la publicidad nos hace desear como el s&uacute;mmun de la felicidad.
Ellas y ellos atacaron sobretodo al objetivo principal hacia el cual tiende
todo el sistema de opresi&oacute;n actual; ellos y ellos atacaron la principal
realizaci&oacute;n de nuestra sociedad: la mercanc&iacute;a&raquo;.</i>
<p>El proletariado en todas esas acciones expresa de forma elemental su
cr&iacute;tica a la sociedad burguesa y, de paso, tambi&eacute;n contra
todos los programas que proponen un capitalismo m&aacute;s humano, y es
correcto afirmar que la misma expresa incipientemente la contraposici&oacute;n
proletaria al mundo de la propiedad privada y la mercanc&iacute;a. Pero
imaginarse que se destruye la mercanc&iacute;a o que &eacute;sta es la
v&iacute;a para hacerlo es cerrar totalmente los ojos a la perspectiva
revolucionaria; es confundir una acci&oacute;n totalmente limitada y de
protesta elemental con la revoluci&oacute;n misma.
<p>La apropiaci&oacute;n y/o destrucci&oacute;n de las mercanc&iacute;as
particulares es un acto elemental de toda revuelta proletaria. Como ataque
a la propiedad privada y como acto de protesta siempre fue parte de toda
revuelta, pero no es un acto de destrucci&oacute;n de la mercanc&iacute;a.
La mercanc&iacute;a no se puede destruir atacando f&iacute;sicamente la
cosa, sino que hay que destruir su otro polo, el valor; no se la puede
abolir atacando su inmediatez como objeto, para abolirla es imprescindible
destruir la forma social de la cual es esencial. Entre esta forma elemental
de mostrar la reprobaci&oacute;n por el capitalismo y la destrucci&oacute;n
del capitalismo falta ni m&aacute;s ni menos que lo fundamental: la revoluci&oacute;n
social misma, la insurrecci&oacute;n proletaria, la dictadura revolucionaria
del proletariado, la destrucci&oacute;n desp&oacute;tica del mercado, &laquo;de
la igualdad, la libertad, la fraternidad&raquo; que le son inherentes,
la demolici&oacute;n de la propiedad privada, la democracia, la ley del
valor y, con ello y de forma absolutamente imprescindible, la organizaci&oacute;n
de la producci&oacute;n social en funci&oacute;n de las necesidades humanas
(50).
<p>Se podr&aacute; decir que se habla simb&oacute;licamente, que se quiere
reivindicar una direcci&oacute;n, que eso es lo que se quiere trasmitir
en cuanto a la destrucci&oacute;n de la mercanc&iacute;a (51). Sin embargo,
no es as&iacute;, el ciego optimismo e inmediatismo es evidente y contraproducente
cuando se afirma:
<i>&laquo;Nosotros anarquistas (&iexcl;no todos los casseurs
y las casseuses!) en revuelta, o simplemente ciudadanos responsables, romperemos
todo bajo nuestro pasaje. Y por la ma&ntilde;ana barreremos los vidrios
rotos y las mercanc&iacute;as que habremos transformado en proyectiles,
haci&eacute;ndolas de esa manera, al menos una vez, &uacute;tiles, ser&aacute;n
las ruinas de la opresi&oacute;n las que ser&aacute;n barridas&raquo;.</i>
<p>Imaginarse que se puede barrer las ruinas de la opresi&oacute;n sin
una revoluci&oacute;n social, que se puede destruir el capitalismo sin
revoluci&oacute;n, sin dictadura revolucionaria, es tan ut&oacute;pico,
por m&aacute;s piedras que se tiren, por m&aacute;s mercanc&iacute;as y
vidrieras que se destruyan, como imaginarse un capitalismo m&aacute;s humano
como dicen los de Attac y/o los burgueses del foro de Porto Alegre. Es
la misma ilusi&oacute;n imb&eacute;cil que pretender destruir la polic&iacute;a
d&aacute;ndole palos a algunas centenas o decenas de representantes del
orden. No, y mil veces no, el capitalismo en su funcionamiento normal siempre
ha destruido y destruye (en general para impedir la desvalorizaci&oacute;n
de ese tipo de mercanc&iacute;as en particular) permanentemente mercanc&iacute;as,
sin que esto atente para nada contra la mercanc&iacute;a: liquidaci&oacute;n
y quema de stocks, destrucci&oacute;n durante las guerras... Bien al contrario,
la destrucci&oacute;n particular de una mercanc&iacute;a afirma siempre
el mundo de la mercanc&iacute;a y el de la valorizaci&oacute;n.
<p>En fin, sostener que el proletariado al fin descubri&oacute;, sobre
la base de lo que se llama &laquo;acci&oacute;n directa&raquo;, durante
estas cumbres y contracumbres, la v&iacute;a actual del internacionalismo
proletario o que hemos entrado, en base a esas acciones, como ya dicen
algunos grupos, a un enfrentamiento directo entre la internacional capitalista
y la internacional revolucionaria, es no s&oacute;lo desconocer totalmente
el funcionamiento del capitalismo, sino del programa mismo de la revoluci&oacute;n,
de la estrategia revolucionaria, y conduce inevitablemente a hacer obra
de confusi&oacute;n, desempe&ntilde;ando un papel centrista (al impedir
la ruptura necesaria) en el movimiento proletario.
<p>Simplemente, para reafirmar como ese tipo de ideolog&iacute;a activista
lleva a &laquo;olvidar&raquo; aspectos fundamentales del programa revolucionario,
citemos una vez m&aacute;s ese llamado por el Black Block que pretende
luchar contra el capital, el estado y el patriarcado, y que sin embargo
dice en un texto titulado <i>Abajo los reformistas</i>: <i>&laquo;El orden
social deber&iacute;a hacerse por la solidaridad de intereses y la libre
asociaci&oacute;n, y no por la opresi&oacute;n de las ideas y las gentes.
El estado, incluso si est&aacute; compuesto por personas &laquo;elegidas&raquo;,
est&aacute; tambi&eacute;n formado por funcionarios. Hay que comprender
que esos funcionarios no existen por necesidad, sino por el resultado de
la ausencia de democracia en nuestro sistema&raquo;.</i>
<p>Es decir, que ni siquiera se critica a la democracia, sino que se atribuyen
los males del estado a la ausencia de democracia, como hace cualquier tipo
de reformista. Se nos dir&aacute; que esta posici&oacute;n socialdem&oacute;crata
no es compartida por muchos de los militantes organizados en esa movida
que se denomina Black Bloc, y estamos seguros de que es as&iacute;, lo
lamentable es que sobre cuestiones tan decisivas y centrales del programa
socialdem&oacute;crata, como la famosa denuncia de la ausencia de democracia,
pueda haber posiciones tan contrapuestas. Es una consecuencia inevitable
de la ideolog&iacute;a libertaria, del libre pensamiento. Para nosotros,
por el contrario, la cr&iacute;tica a la democracia es la clave de la cr&iacute;tica
al estado burgu&eacute;s. No es reivindicando m&aacute;s democracia que
se destruye el estado, sino al contrario, aboliendo pr&aacute;ctica y autoritariamente
la famosa democracia, por m&aacute;s pura que &eacute;sta sea (52).
<h2>
<u><font face="Comic Sans MS">&iquest;Comunizaci&oacute;n?</font></u></h2>
Otra ideolog&iacute;a centrista, supuestamente nueva, es la que hoy se
denomina &laquo;comunizaci&oacute;n&raquo;. Se dice, por ejemplo, en el
mismo volante que citamos antes por su v&aacute;lida cr&iacute;tica al
seudoanticapitalismo y firmado por &laquo;libertarios&raquo;: <i>&laquo;Para
tender a la producci&oacute;n de nuevas relaciones sociales, los ataques
contra el capitalismo deben contener ya una comunizaci&oacute;n de la lucha
y de las relaciones que se derivan de ella. No hay ning&uacute;n proyecto
positivo, ninguna afirmaci&oacute;n proletaria posible en el interior del
capital&raquo;.</i>
<p>Por supuesto que estamos de acuerdo en que en la lucha contra el capital
debemos desarrollar relaciones nuevas y que no puede haber ninguna afirmaci&oacute;n
proletaria posible en el interior del capital. El problema es esa &laquo;palabrita&raquo;,
que en algunos medios seudorrevolucionarios se ha puesto de moda: &laquo;comunizaci&oacute;n&raquo;;
como si el comunismo se fuese haciendo poco a poco, como si el comunismo
pudiese desarrollarse sin destruir el capitalismo antes, como si el comunismo
pudiese surgir sin demoler el capitalismo de arriba abajo, como si el mercado
capitalista pudiese desaparecer sin el ejercicio de un despotismo humano
contra el mismo. En el fondo, esa teor&iacute;a tampoco es tan nueva. Desde
principios y particularmente en las primeras d&eacute;cadas del siglo xx,
tambi&eacute;n sectores de la socialdemocracia desarrollaron la misma teor&iacute;a,
s&oacute;lo que la llamaban &laquo;socializaci&oacute;n&raquo;; la sociedad
se &laquo;socializar&iacute;a&raquo; poco a poco.
<p>Por supuesto que los sostenedores de la teor&iacute;a de la &laquo;comunizaci&oacute;n&raquo;
considerar&aacute;n este paralelismo ofensivo y protestar&aacute;n diciendo
que se trata de algo muy diferente. Sin embargo, en la pr&aacute;ctica,
en los dos casos se est&aacute; introduciendo una concepci&oacute;n gradualista
y negando abiertamente el salto cualitativo mismo de la insurrecci&oacute;n
revolucionaria, de la dictadura contra la tasa de ganancia y el valor,
sin lo cual hablar de socializaci&oacute;n o comunizaci&oacute;n es desarrollar
la confusi&oacute;n y servir a la reacci&oacute;n.
<p>Por otra parte, la ideolog&iacute;a de la &laquo;comunizaci&oacute;n&raquo;
actual surge de un grupo que nunca rompi&oacute; con la socialdemocracia,
con el leninismo, ni con el eurocentrismo: Theorie Communiste. T&iacute;pico
grupo eurocentrista para el cual todo lo que pasa en Europa lo hace&times;&laquo;el
proletariado&raquo;, y todo lo que sucede lejos, las masas populares (&iexcl;llegando
hasta el extremo de calificar la revuelta proletaria en Irak en 1991 de
&laquo;sublevamiento popular&raquo;!), sostiene abiertamente que lo que
hubo en Rusia en la &eacute;poca de Lenin fue la dictadura del proletariado,
cuando para los revolucionarios internacionalistas es claro que dicha dictadura
fue contra el proletariado y, m&aacute;s en concreto, la vieja dictadura
capitalista, como lo hemos demostrado en los diferentes trabajos efectuados
por nuestro grupo al respecto (53). Con dichas bases (que asimilan el programa
proletario al desarrollo del capitalismo defendido por Lenin) y la teorizaci&oacute;n
seg&uacute;n la cual la cuesti&oacute;n de la transici&oacute;n revolucionaria
estar&iacute;a hist&oacute;ricamente superada, porque el programa del proletariado
habr&iacute;a sido realizado por el capital (54), consideran que el proletariado
podr&iacute;a negarse a s&iacute; mismo y realizar el comunismo, (&iexcl;y
esto es abiertamente revisionista!) sin fortificarse como clase e imponer
su dictadura.
<p>Por muy linda y atractiva que pudiera parecer esta teorizaci&oacute;n,
no queda nada clara la cuesti&oacute;n esencial de la revoluci&oacute;n
misma, de la insurrecci&oacute;n y la acci&oacute;n revolucionaria y dictatorial
de destrucci&oacute;n de la sociedad burguesa, &iquest;C&oacute;mo el proletariado
puede negarse, sino es constituy&eacute;ndose en fuerza? No, no dentro,
del capitalismo como pretende la socialdemocracia, sino organiz&aacute;ndose
afuera y en contra de &eacute;l. Organiz&aacute;ndose fuera de sus estructuras,
parlamentarias, sindicales, en contra de los cortejos y las manifestaciones
de borregos, constituy&eacute;ndose en fuerza contrapuesta a todo eso.
S&oacute;lo constituido en fuerza internacional, en partido revolucionario
de destrucci&oacute;n del mundo burgu&eacute;s, el proletariado puede,
en ese mismo proceso, autonegarse y destruir el capital y el estado. Hacer
creer que el mundo pudiera &laquo;comunizarse&raquo;, si no es por la potencia
organizada del proletariado en partido, es colaborar con todo el espectro
pol&iacute;tico izquierdista burgu&eacute;s, que se empe&ntilde;a en negar
justamente lo m&aacute;s importante: la ruptura violenta y total del orden
capitalista por medio de la revoluci&oacute;n; el salto de calidad, la
conspiraci&oacute;n revolucionaria y la insurrecci&oacute;n, la organizaci&oacute;n
internacional del proletariado en partido comunista, su obra destructiva
de toda la sociedad burguesa. Sin ello, hablar de comunismo es ut&oacute;pico
y reaccionario.
<p>Si lo que les molesta a los compa&ntilde;eros &laquo;libertarios&raquo;
que escriben este volante es la terminolog&iacute;a cl&aacute;sica de los
revolucionarios de lucha por el partido revolucionario, por la dictadura
revolucionaria del proletariado o por un semiestado proletario..., que
empleen la terminolog&iacute;a que quieran, pero que no renuncien a lo
esencial: la lucha insurreccional, la destrucci&oacute;n por la violencia
del capitalismo. Muchos revolucionarios, desde Bakunin a Flores Mag&oacute;n,
utilizaron terminolog&iacute;as diferentes, como dictadura de los hermanos
internacionales, dictadura de la anarqu&iacute;a, dictadura de los consejos
obreros y hasta &laquo;partido liberal&raquo;, pero no renunciaron a lo
principal, y por eso fueron consecuentemente revolucionarios: la necesidad
de la concentraci&oacute;n de la violencia revolucionaria, la necesidad
de la lucha armada revolucionaria, la necesidad de liquidar por la violencia,
de clase contra clase, el capitalismo.
<p>Por el contrario, lo que sucede en ese medio no es una cuesti&oacute;n
de palabras; con esa historia de la comunizaci&oacute;n sin dictadura revolucionaria
del proletariado est&aacute;n realmente renunciando a la revoluci&oacute;n
social (55).
<h2>
<u><font face="Comic Sans MS">&iquest;Acci&oacute;n directa?</font></u></h2>
Hist&oacute;ricamente, frente a la socialdemocracia, en tanto que fuerza
burguesa de contenci&oacute;n y canalizaci&oacute;n de la lucha proletaria
que basa su estrategia en la representaci&oacute;n y la mediaci&oacute;n
en los sindicatos, los parlamentos, las elecciones, el apoyo a delegados
y l&iacute;deres pol&iacute;ticos..., el proletariado contrapuso siempre
la acci&oacute;n directa. La acci&oacute;n sin intermediarios, ni delegados,
la acci&oacute;n directa asumida por todos, la huelga y la manifestaci&oacute;n,
la ocupaci&oacute;n de la calle, la violencia revolucionaria, la insurrecci&oacute;n,
la dictadura revolucionaria. Dicha acci&oacute;n es por supuesto directa,
porque para asumirse no requiere mediaciones, delegaciones y en este sentido
es el contrapuesto hist&oacute;rico mismo a la acci&oacute;n democr&aacute;tica,
a la vida ciudadana.
<p>Hoy, en Davos, Seattle, Praga... algunos grupos de militantes se llenan
la boca con eso de acci&oacute;n directa y la asimilan simplemente a la
acci&oacute;n violenta en la calle como si fuesen sin&oacute;nimos.
<p>Sin embargo, una vez m&aacute;s, si bien la violencia es una caracter&iacute;stica
necesaria de la acci&oacute;n directa, la misma no es suficiente para que
se pueda hablar correctamente de acci&oacute;n directa. Cuando el proletariado
hist&oacute;ricamente contrapone su acci&oacute;n directa al parlamentarismo,
el sindicalismo, el electoralismo... de la socialdemocracia, se est&aacute;
asumiendo una acci&oacute;n que no tiene ning&uacute;n tipo de mediaci&oacute;n,
de delegaci&oacute;n, de elegir representantes, y que al mismo tiempo es
generalizable, reproducible en todas partes y por todos los proletarios.
<p>Es decir, que la clave de la acci&oacute;n violenta en la calle para
ser directa, en el sentido hist&oacute;rico de la palabra, es que no se
base en delegaciones y que potencialmente sea realizable por los proletarios
est&eacute;n adonde est&eacute;n. La clave de esta acci&oacute;n directa
que contraponemos a la socialdemocracia es precisamente que cualquier grupo
proletario puede asumirla ah&iacute; adonde est&eacute;, contraponi&eacute;ndose
por dicha pr&aacute;ctica a la delegaci&oacute;n, a la mediaci&oacute;n,
que es un elemento clave de la democracia y, por lo tanto, de toda dominaci&oacute;n
pol&iacute;tica burguesa.
<p>En cambio, la acci&oacute;n directa que se reivindica en Seattle, Praga,
Davos... no es precisamente &eacute;sa, sino que se mitifica la violencia
misma como sin&oacute;nimo de acci&oacute;n directa, aunque, en la pr&aacute;ctica,
para realizarla haya que enviar delegados a ese centro donde se desarrollar&iacute;a
la acci&oacute;n directa por excelencia.
<p>Atenci&oacute;n, lo que afirmamos no es que la acci&oacute;n que se
lleva adelante en esos tinglados no sea parte de la acci&oacute;n directa
del proletariado. Por supuesto que lo es. Lo que criticamos es que muchas
de las organizaciones presentes no empujan a la acci&oacute;n cotidiana
de lucha aqu&iacute;, ahora y en todas partes (el capital est&aacute; en
todas partes), sino que magnifican su propio activismo y su propia &laquo;acci&oacute;n
directa&raquo; que llevan a todos a esos tinglados como la m&aacute;s v&aacute;lida
de todas. La mitificaci&oacute;n misma de Davos, Seattle, Praga..., como
centros decisivos del capital, unido al hecho de que se le atribuyan a
esos enfrentamientos caracter&iacute;sticas semiinsurreccionales, que,
como vimos, no los tienen, hace que dichos grupos consideren que la &laquo;acci&oacute;n
directa&raquo; por excelencia es la de ir a pelear contra el capitalismo
ah&iacute;, a los mismos lugares y siguiendo el mismo calendario que los
congresos burgueses, como si esto fuese la esencia de la acci&oacute;n
directa contra el capitalismo mundial; como si todo lo otro fuese local
o menos importante. Se olvidan que, adem&aacute;s de los proletarios de
esos lugares, que como es normal salen a la calle a enfrentarse a ese tipo
de cumbres, lo que por supuesto impulsamos, quienes pueden ir a las conferencias
para desarrollar la &laquo;acci&oacute;n directa&raquo; en la calle no
pueden ser m&aacute;s que unos pu&ntilde;ados de militantes, de delegados
del proletariado de diferentes pa&iacute;ses, y que por lo tanto se sigue
manteniendo una mediaci&oacute;n. Y el que estos delegados tiren m&aacute;s
piedras y molotovs no cambiar&aacute; el hecho de que se trata de una mediaci&oacute;n,
en la que la mayor&iacute;a del proletariado debiera sentirse representado,
&iexcl;C&oacute;mo dice el sindicalista citado anteriormente <i>&laquo;para
que los pobres del mundo vean...&raquo;</i> que en Europa hay sindicalistas...
que lo representan!
<p>Por supuesto que es una gran cosa que el proletariado de cada pa&iacute;s
donde se realizan esas fiestas capitalistas descienda a la calle y ataque
con toda su rabia esos eventos, y tambi&eacute;n que otros grupos de proletarios
de otros pa&iacute;ses colaboren en la organizaci&oacute;n de dichas acciones
en ese pa&iacute;s y m&aacute;s a&uacute;n que las organicen (y/o coordinen
y centralicen la organizaci&oacute;n) tambi&eacute;n en otras partes. No
es eso lo que criticamos, la coordinaci&oacute;n y la organizaci&oacute;n
m&aacute;s all&aacute; de fronteras es fundamental en la conformaci&oacute;n
y fortificaci&oacute;n de la comunidad de lucha que destruir&aacute; el
capital.
<p>Lo que sostenemos es que la mayor&iacute;a de los proletarios de otros
pa&iacute;ses no pueden, ni tienen ning&uacute;n inter&eacute;s en ir todos
al lugar de tales eventos, y que por lo tanto &eacute;sa no puede ser la
perspectiva, contrariamente a lo que publican todo tipo de grupos centristas
que ya miden los pr&oacute;ximos &laquo;triunfos&raquo; en funci&oacute;n
de los miles de activistas o las centenas de autobuses que ir&aacute;n
a la pr&oacute;xima cumbre.
<p>Los que van a tales eventos no pueden ser m&aacute;s que una peque&ntilde;a
minor&iacute;a que tienen condiciones muy especiales para eso: condiciones
laborales excepcionales, tanto en tiempo libre como en remuneraci&oacute;n,
para los desplazamientos. En algunos casos, grupos de cientos de proletarios
y militantes revolucionarios hacen un enorme esfuerzo para enviar a algunas
decenas de militantes a dichos eventos, pero resulta evidente que en general
s&oacute;lo los aparatos sindicales y los partidos pol&iacute;ticos previstos
para funcionar por delegaci&oacute;n y que son fundamentales en la dominaci&oacute;n
democr&aacute;tica pueden permitirse este tipo de desplazamiento en permanencia.
No hay que extra&ntilde;arse entonces si en las calles de las ciudades
adonde se desarrollan tales tinglados predominen, adem&aacute;s de los
polic&iacute;as y los servicios secretos de muchos pa&iacute;ses, los delegados
pol&iacute;ticos y sindicales.
<p>No, y mil veces no, la acci&oacute;n directa proletaria es la de todos
los d&iacute;as contra los patrones, contra la burgues&iacute;a que se
tiene enfrente, contra los partidos y los sindicatos que quieren encuadrarnos.
S&iacute; hay que generalizarla, s&iacute; hay que hacerla mundial, s&iacute;
hay que coordinarla, s&iacute; hay que fomentar el intercambio militante
entre pa&iacute;ses, s&iacute; hay que luchar juntos en todas partes contra
el capital mundial, pero imaginarse que cuantos m&aacute;s vayan al mismo
lado ser&aacute; mejor es absurdo. El proletariado mundial no se concentrar&aacute;
en una sola ciudad porque no se trata de destruir la mercanc&iacute;a en
tal o cual ciudad o pa&iacute;s, sino en el planeta entero y que para eso
no se trata de enfrentar a la polic&iacute;a de tal o cual pa&iacute;s,
sino de destruir el poder burgu&eacute;s en todas partes.
<p>Es nefasto y contraproducente para el movimiento creer que los proletarios
del mundo ir&aacute;n de forma cada vez m&aacute;s masiva a expresarse
contra esas conferencias hasta reventar el capitalismo. Eso no s&oacute;lo
es hacerse ilusiones est&uacute;pidas, sino deformar el concepto mismo
de acci&oacute;n directa. El proletariado combativo no ir&aacute; a esas
manifestaciones burguesas por m&aacute;s que lo inviten, a lo m&aacute;ximo
ir&aacute;n algunos grupos que lo representen y los delegados sindicalistas
que quieren representarlo. Incluso el inter&eacute;s mismo de los grupos
revolucionarios que van no es el de hacer la apolog&iacute;a de la &laquo;acci&oacute;n
directa&raquo; que desarrollan esos representantes, sino, por el contrario,
centralizar la acci&oacute;n directa del proletariado que debemos impulsar
en todas partes.
<h2>
<u><font face="Comic Sans MS">Inter&eacute;s proletario e ideolog&iacute;a
centrista</font></u></h2>
Resumamos algunos aspectos de la contradicci&oacute;n entre el inter&eacute;s
proletario y la ideolog&iacute;a centrista.
<p>El inter&eacute;s del proletariado es el de la unificaci&oacute;n program&aacute;tica
y la descentralizaci&oacute;n operativa, la unidad de direcci&oacute;n
y perspectiva revolucionaria y simult&aacute;nea, y contradictoriamente
la acci&oacute;n en todas partes contra el mismo enemigo.
<p>Pero la ideolog&iacute;a dominante, incluso entre los grupos en ruptura
con la socialdemocracia, parecer&iacute;a empujar precisamente a lo contrario:
concentremos todas las fuerzas en tal parte del globo a tal d&iacute;a
y tal hora (y lo peor, siguiendo los dict&aacute;menes de las cumbres y
las anticumbres), pero que pol&iacute;ticamente cada uno haga lo que quiera,
que cada grupo se constituya seg&uacute;n sus afinidades, que cada cual
se unifique seg&uacute;n sus ideas (y por supuesto nada de centralizaci&oacute;n).
<p>El inter&eacute;s del proletariado es uno solo y mundial, y s&oacute;lo
puede imponerlo unific&aacute;ndose contra todas las divisiones producidas
por la sociedad del capital, cuya m&aacute;xima es la lucha de todos contra
todos. Mujeres, viejos, ni&ntilde;as, desocupados, &aacute;rabes, negros,
mineros, obreros agr&iacute;colas, &laquo;estudiantes&raquo;, j&oacute;venes,
asi&aacute;ticos, latinoamericanos, europeos, africanos, amarillos, &laquo;sin
tierra&raquo;, habitantes de las favelas, cayampas o villas miserias, escolares...,
independientemente de lo que crean, piensen o les hayan hecho creer y pensar,
todos tienen el mismo inter&eacute;s en abolir la sociedad burguesa.
<p>Pero la ideolog&iacute;a dominante usa cualquier cosa para imponer las
divisiones de raza, sexo, cultura, religi&oacute;n, etnia... e incluso
entre los grupos en ruptura sigue predominando la ideolog&iacute;a de la
libertad y la afinidad, que, en vez de desarrollar la unidad proletaria,
repercute en nombre de la especificidad, la libertad de cada uno y de lo
local, todas las separaciones de la sociedad burguesa y llama a constituirse
en tantas agrupaciones como divisiones ha impuesto el capital, no s&oacute;lo
de cultura, raza, religi&oacute;n..., sino de gustos y costumbres, como
los grupos de amantes de tal m&uacute;sica, los homosexuales, los protectores
de animales, los coleccionadores de latas de Coca Cola...
<p>El inter&eacute;s de la revoluci&oacute;n comunista es volver a poner
a la orden del d&iacute;a la cr&iacute;tica al capital hasta en sus fundamentos,
la destrucci&oacute;n del trabajo asalariado, la mercanc&iacute;a, el estado...
y, para ello, poner como siempre en el centro la cuesti&oacute;n del poder,
de la necesidad de la insurrecci&oacute;n proletaria, de la destrucci&oacute;n
del estado.
<p>Pero la ideolog&iacute;a que predomina es que cada cual imagine los
cambios como quiera, que cada uno haga la cr&iacute;tica que sea al capitalismo,
que cada grupo elabore los planes que quiera y se agrupe por afinidades...,
como si el capitalismo pudiese ser destruido sin destruir el poder armado
de la burgues&iacute;a, como si hubiera treinta y siete maneras de destruir
la formaci&oacute;n social burguesa, como si todos estos siglos de enfrentamientos
de clase no hubiesen delimitado en la pr&aacute;ctica lo que es revolucionario
y lo que es contrarrevolucionario.
<p>El inter&eacute;s de la revoluci&oacute;n comunista es la acci&oacute;n
proletaria en todas partes contra el capital mundial, la acci&oacute;n
directa contra la burgues&iacute;a y el estado que se tiene enfrente (56),
la generalizaci&oacute;n de dicho enfrentamiento contra el capital y el
estado mundial.
<p>La ideolog&iacute;a que predomina, incluso en muchos de los grupos proletarios
en ruptura con la socialdemocracia que centran su actividad en esas cumbres
y contracumbres, es poner el mayor esfuerzo en el env&iacute;o de activistas
a esas manifestaciones.
<p>El inter&eacute;s proletario es la ruptura total e irreversible con
la socialdemocracia y todo su programa: ruptura con la democracia, con
el antiimperialismo, con el tercermundismo.
<p>La ideolog&iacute;a dominante, en nombre de la libertad, empuja a una
unidad sin principios, sin programa, sin rupturas claras, y una y otra
vez se cae en las redes de la socialdemocracia que empuja al apoyo cr&iacute;tico
de la democracia.
<p>El inter&eacute;s proletario es la organizaci&oacute;n como fuerza,
como potencia internacional, coordinando y centralizando program&aacute;ticamente
las acciones de todas partes.
<p>Cuanto m&aacute;s descentralizado sea el accionar y m&aacute;s centralizada
la direcci&oacute;n, m&aacute;s potencia de lucha tendr&aacute; el proletariado
(57).
<p>La ideolog&iacute;a activista est&aacute; por el contrario por la descentralizaci&oacute;n
pol&iacute;tica, y la centralizaci&oacute;n operativa; por ninguna unidad
de direcci&oacute;n, y todos en el mismo tinglado.
<h2>
<u><font face="Comic Sans MS">Pero el movimiento del proletariado es uno
solo</font></u></h2>
Sin embargo, el movimiento del proletariado mundial, nuestro movimiento,
es uno solo, tengan o no conciencia de ello los protagonistas en cada caso;
sepan o no que luchan por lo mismo los que entraron en Quito peleando,
como los que rompen vidrieras en Seattle, o los que ahora se est&aacute;n
enfrentando al estado burgu&eacute;s en Argelia, y podr&iacute;amos agregar,
provocativamente, los sin tierra de Brasil, los desertores y derrotistas
revolucionarios del mundo entero o los &laquo;anticapitalistas&raquo; y
&laquo;antiestatistas&raquo; que constituyen peque&ntilde;os grupos para
enfrentarse en las barricadas al capitalismo.
<p>Pero ninguno de esos movimientos, que estalla separadamente, es consciente
hasta qu&eacute; punto son el mismo movimiento de abolici&oacute;n de las
condiciones existentes. El proletariado todav&iacute;a no se ha reapropiado
como clase ni de su propia experiencia, ni de su propia fuerza. En otros
art&iacute;culos explicamos las razones de esa inconciencia generalizada
de clase que hoy caracteriza al proletariado; en muchos de ellos explicamos
las razones hist&oacute;ricas de ello: el triunfo de la contrarrevoluci&oacute;n
en el siglo xx y el ocultamiento consecuente de toda la historia de la
lucha revolucionaria.
<p>En este art&iacute;culo optamos por concentrarnos en las barreras actuales
que impiden al proletariado, en sus diferentes expresiones internacionales,
sentirse una misma clase revolucionaria para terminar con el tema del &laquo;qu&eacute;
hacer&raquo;, del &laquo;aqu&iacute; y ahora&raquo;. Para ello volvamos
a nuestros ejemplos de Ecuador y Seattle, como paradigmas de la actual
separaci&oacute;n existente entre movimientos, que aparecen como totalmente
distintos.
<p>A pesar de la separaci&oacute;n existente y la inconciencia de que se
trata de un mismo movimiento, es evidente que en uno y otro caso el proletariado
choca contra los mismos enemigos y en alguna medida con los mismos l&iacute;mites
ideol&oacute;gicos. En uno y otro caso, el enfrentamiento con el capitalismo,
la separaci&oacute;n que se da en el terreno, tendiendo a organizarse afuera
y en contra de su fracci&oacute;n socialdem&oacute;crata, no es teorizada
ni asumida pr&aacute;cticamente de forma permanente, por eso, la misma,
cuando el movimiento deja la calle, vuelve siempre, aunque de muy diferentes
maneras, a atrapar el carro que se le va.
<p>Ahora bien, la cuesti&oacute;n de la ruptura con la socialdemocracia
y la asumaci&oacute;n del movimiento del proletariado mundial como un solo
movimiento es sin embargo el mismo problema. S&oacute;lo haciendo esa ruptura
permanente y organizada, s&oacute;lo sobre la base de llevar hasta las
&uacute;ltimas consecuencias la cr&iacute;tica desarrollada aqu&iacute;,
el proletariado de todas partes se ir&aacute; reconociendo a s&iacute;
mismo. Y rec&iacute;procamente, s&oacute;lo reconoci&eacute;ndose como
un mismo movimiento, organiz&aacute;ndose como tal a nivel internacional,
el proletariado podr&aacute; asumir la ruptura con la socialdemocracia
de forma permanente. S&oacute;lo as&iacute;, cada acci&oacute;n directa
del proletariado en cualquier parte se vivir&aacute; en las otras como
la afirmaci&oacute;n del mismo ser org&aacute;nico y podr&aacute; dotarse
de una verdadera direcci&oacute;n internacional; s&oacute;lo as&iacute;
tendr&aacute; sentido hablar de enfrentamiento hist&oacute;rico entre internacional
del capital e internacional revolucionaria.
<h2>
<u><font face="Comic Sans MS">&iquest;Qu&eacute; hacer?</font></u></h2>
El an&aacute;lisis de la correlaci&oacute;n de fuerzas objetiva no tiene
por objeto, para nosotros, la contemplaci&oacute;n del mundo &laquo;tal
como es&raquo;; al contrario, dicho an&aacute;lisis es para los revolucionarios
la base de la acci&oacute;n subjetiva. No se trata de describir el mundo,
sino de transformarlo.
<p>Desde Ecuador a Seattle, estamos todos en la misma galera, todos en
la misma sociedad capitalista y peleando como podemos contra ella. Se trata
de una comunidad de lucha que se afirma y se demarca.
<p>Nosotros estamos profundamente implicados en ambos tipos de movimiento
a trav&eacute;s del mundo, luchando porque cada expresi&oacute;n de lucha
del proletariado asuma esa contraposici&oacute;n a todo el capital y consecuentemente
con ello la conciencia de pertenecer a un mismo movimiento mundial de abolici&oacute;n
del capital y el estado. Por supuesto que, cuando decimos nosotros, no
nos referimos s&oacute;lo a nuestro peque&ntilde;o grupo formal, sino a
las minor&iacute;as revolucionarias organizadas que, a contracorriente,
luchan por la constituci&oacute;n del proletariado en clase, y por lo tanto
en partido a nivel mundial, y que, contra la moda y los eternos inventores
de lo &laquo;neo&raquo; que dicen que eso est&aacute; superado, no tienen
miedo en afirmarlo.
<p>Lo desarrollado aqu&iacute; es al mismo tiempo centralizaci&oacute;n
del debate que crece en el seno de esas minor&iacute;as revolucionarias
y parte de la acci&oacute;n de las mismas, que mal o bien coordinadas entre
s&iacute; luchan, desde Albania a Bolivia, desde Rusia a Ir&aacute;n...,
contra la corriente para afirmar esa fuerza &uacute;nica del proletariado
mundial. La denuncia de la socialdemocracia que realizamos en este texto
o que gritamos en cualquier asamblea o barricada forma parte de esa misma
comunidad de lucha. La cr&iacute;tica sin contemplaciones del activismo
y el centrismo efectuada por nuestros compa&ntilde;eros en los cinco rincones
del mundo, tambi&eacute;n.
<p>Pero eso no nos impide dar consignas positivas en la gestaci&oacute;n
de la direcci&oacute;n que el proletariado necesita, &iquest;Qu&eacute;
hacer entonces para empujar a la reunificaci&oacute;n del proletariado
y conjuntamente a su ruptura con la socialdemocracia? &iquest;De d&oacute;nde
puede venir un salto de calidad en ese sentido?
<p>En principio puede venir de todas partes. La generalizaci&oacute;n geogr&aacute;fica
de un movimiento como el que se desarroll&oacute; en Irak hace algunos
a&ntilde;os, Albania o Ecuador puede ser decisivo en dicho salto de calidad.
Si los mismos no se extendieron m&aacute;s fue por la incapacidad del proletariado
en otras partes a identificarse con &eacute;l y tomar el mismo camino.
Sin embargo, en un per&iacute;odo que se caracteriza por la inexistencia
de asociaciones permanentes de proletarios a nivel mundial, s&oacute;lo
la coordinaci&oacute;n y la centralizaci&oacute;n de las minor&iacute;as
comunistas de las regiones en lucha abierta con las de otras partes del
mundo podr&aacute; darle continuidad a ese movimiento y tender a unificar
la direcci&oacute;n del mismo.
<p>Es decir, que, incluso en ese caso, la acci&oacute;n voluntaria y consciente
de las minor&iacute;as revolucionarias ser&aacute; decisiva. Concentr&eacute;monos
entonces en qu&eacute; es lo que tienen que hacer &eacute;stas.
<p>Y m&aacute;s concretamente &iquest;debemos impulsar esas idas masivas
a las cumbres y las anticumbres &laquo;para enfrentar al capital y al estado&raquo;
o por el contrario debemos organizarnos de otra manera e impulsar otra
perspectiva?
<p>Aunque nosotros reconocemos en todo ese movimiento proletario de ruptura
contra las cumbres y las anticumbres como nuestro movimiento, defendemos
en el interior del mismo, por todo lo expuesto aqu&iacute;, la consigna
de organizarse afuera y en contra de las cumbres y las anticumbres, y desarrollar
nuestra fuerza de otra manera, en otras fechas, y tanto organizativa como
pol&iacute;ticamente con total autonom&iacute;a con respecto a la derecha
y la izquierda del sistema.
<p>Pero se nos dir&aacute; &iquest;c&oacute;mo entonces internacionalizar
el movimiento? &iquest;C&oacute;mo unificar la lucha si no es concentrando
nuestras fuerzas en un lugar, un d&iacute;a determinado?
<p>A pesar de todas las cr&iacute;ticas efectuadas, consideramos fundamental
esos intentos de organizaci&oacute;n de minor&iacute;as para la acci&oacute;n
directa, que por el momento dependen de esas cumbres y anticumbres; pero
dentro del mismo defendemos una perspectiva mucho m&aacute;s demarcadora
en el programa, en la acci&oacute;n, como hemos expuesto. Defendemos la
perspectiva de decidir momentos, fechas en las que en todas partes los
proletarios salen a la calle a enfrentarse al capital que ir&aacute; afirmando
la conciencia de pertenecer a la misma clase, que tiene exactamente los
mismos enemigos en todas partes, &iexcl;C&oacute;mo fue el primero de mayo!
&iexcl;Como seguimos luchando para que vuelva a serlo! Al respecto, debe
se&ntilde;alarse que diferentes grupos y organizaciones que van rompiendo
con el activismo est&eacute;ril y contraproducente que venimos criticando
y que se oponen a <i>&laquo;ir todos a tal ciudad en tal fecha&raquo;</i>,
ya proponen organizarse de otra manera y sin depender de los calendarios
de las cumbres.
<p>Pero enti&eacute;ndase bien que esto debe efectuarse con una ruptura
total con todo el espect&aacute;culo activista que se ha montado en los
tinglados de las cumbres y las anticumbres. No debe tratarse para nada,
como pretenden los sindicalistas, de <i>&laquo;mostrar a los pobres y moribundos
proletarios del mundo&raquo;</i>, televisi&oacute;n mediante, que <i>&laquo;aqu&iacute;,
en Europa, hay gente valiente&raquo;</i>. No debe partirse de esa separaci&oacute;n
de &laquo;los moribundos&raquo; por un lado y &laquo;los que saben&raquo;
por el otro; de consagrar el dualismo entre &laquo;los que no pueden hacer
nada&raquo; y &laquo;los activistas&raquo; que luchan en tal o cual tinglado
tal como la mentalidad del espect&aacute;culo desarrolla.
<p>Al contrario, en cada acci&oacute;n de ese tipo defendemos que la misma
debe tender a organizarse en todas partes, que se pueda llevar adelante
en todos los rincones del planeta, aunque nunca vayan a reunirse las cumbres
y la socialdemocracia no organice nunca all&iacute; anticumbres. La acci&oacute;n
directa se contrapone totalmente a la l&oacute;gica del espect&aacute;culo.
El espect&aacute;culo muestra a los actores y paraliza a los espectadores,
que como mucho aplauden, y lleva a un enfrentamiento espectacular entre
especialistas de la represi&oacute;n y especialistas del cambio social.
La acci&oacute;n directa de la vanguardia proletaria es por el contrario
la que empuja a su reproducci&oacute;n por doquier.
<p>El salto de calidad en este sentido es la ruptura con ese concepto de
solidaridad que expresa en el fondo un concepto fundamentalmente caritativo,
y que nace de la educaci&oacute;n judeocristiana: se act&uacute;a por los
pobres y los moribundos de all&aacute; lejos. Al contrario, los revolucionarios
decimos abiertamente que nada lo hacemos por los &laquo;pobres del mundo&raquo;,
sino porque nosotros mismos somos en todas partes explotados y oprimidos
por el mismo sistema social; porque nosotros tenemos en todas partes los
mismos intereses y los mismos enemigos; porque somos la misma carne y la
misma lucha hist&oacute;rica de los explotados de siempre contra todos
los sistemas de explotaci&oacute;n y opresi&oacute;n. La revoluci&oacute;n
social no es una necesidad de tal o cual grupo de activistas, sino del
proletariado mundial.
<p>Tampoco tenemos que mostrar nada y mucho menos en televisi&oacute;n
o Internet (aunque utilicemos tal o cual medio de comunicaci&oacute;n),
sino al contrario practicar un tipo de acci&oacute;n directa en todas partes
que sea perfectamente reproducible por el proletariado en todas partes.
<p>Un avance decisivo, que impulsamos, es que los militantes y revolucionarios
del mundo, que hoy se definen por su lucha contra el capital y el estado,
que saben de la importancia hist&oacute;rica que tiene la ruptura con la
socialdemocracia (la organizaci&oacute;n en fuerza afuera y en contra de
ella), que en vez de juntar fuerzas para ir a las cumbres y las anticumbres,
nos concentremos en el tiempo pero no en el espacio. Por considerarlo mucho
m&aacute;s fuerte y eficaz que enviar &laquo;a todos&raquo; a tal o cual
ciudad, por considerarlo acorde con la acci&oacute;n directa y porque empuja
a su reproducci&oacute;n en todas partes, defendemos la coordinaci&oacute;n
para actuar tal d&iacute;a y tal hora en todos los pa&iacute;ses contra
los mismos objetivos. Ya existe embrionariamente en diferentes partes una
tendencia revolucionaria que empuja hacia ello. En Espa&ntilde;a, por ejemplo,
en esas jornadas que llaman <i>&laquo;jornadas de lucha social o jornadas
anticapitalistas&raquo;</i> ya se expresa, en forma minoritaria, una tendencia
a definir otros objetivos, a fijar otras fechas, a desarrollar otras formas
de lucha que no sean la lucha contra las cumbres, ni el espect&aacute;culo
activista.
<p>Pero el salto de calidad necesario consiste en que esa potencia de lucha
que se manifiesta exclusivamente como manifestaciones contra las cumbres
y las anticumbres se asuma como parte del mismo movimiento del proletariado
en Ecuador, Albania, Indonesia... y que, cuando ma&ntilde;ana haya otra
explosi&oacute;n de &eacute;sas, sepamos concentrar nuestras fuerzas para
afirmar la solidaridad con la misma. Pero no la solidaridad del espect&aacute;culo,
no la demostraci&oacute;n de que aqu&iacute; se hacen cosas por &laquo;los
moribundos&raquo; proletarios del mundo all&aacute;. Sino, al contrario,
hacernos fuertes en todas partes, generalizando el movimiento proletario
que se da en un pa&iacute;s; saliendo a la calle y enfrent&aacute;ndonos
a la burgues&iacute;a y el estado que tenemos enfrente para afirmar pr&aacute;cticamente
que somos el mismo movimiento de abolici&oacute;n de la sociedad burguesa,
que tenemos exactamente los mismos objetivos por los que est&aacute; luchando
el proletariado en ese pa&iacute;s que en ese momento est&aacute; en plena
efervescencia contra el sistema social burgu&eacute;s.
<p>En efecto, la mayor desgracia de esas explosiones proletarias en diferentes
partes del mundo, como lo hemos repetido en cada ocasi&oacute;n, en todas
nuestras publicaciones, en los diferentes pa&iacute;ses e idiomas, es precisamente
su aislamiento, que la burgues&iacute;a mundial sigue atacando paquete
por paquete, pa&iacute;s por pa&iacute;s, al proletariado y que, cuando
esas respuestas proletarias se desarrollan, los proletarios de los otros
pa&iacute;ses ni se enteran de la lucha que aqu&eacute;llos desarrollan.
E insistimos que ha sido la burgues&iacute;a mundial contra el proletariado
de cada pa&iacute;s. En efecto, la debilidad de la acci&oacute;n proletaria,
por ejemplo en los pa&iacute;ses europeos y en Estados Unidos, permiti&oacute;
que la OTAN haya podido intervenir alegremente, sin un derrotismo revolucionario
consecuente en sus pa&iacute;ses de origen, para desarmar y reprimir al
proletariado insurrecto en Albania. Y lo peor es que toda esa fuerza proletaria
que se expresa contra las cumbres y las anticumbres, por la ideolog&iacute;a
activista dominante, ni siquiera es consciente de que nuestra fuerza es
tambi&eacute;n aqu&eacute;lla, y que aqu&iacute; y ahora se puede impedir
que el proletariado quede solo mientras la burgues&iacute;a recibe el apoyo
incondicional de sus pares.
<p>Si hay algo que fundamental en toda esta lucha contra los tinglados
de las cumbres y las anticumbres, es que muchos proletarios se organizan
queriendo enfrentar el capitalismo mundial, que se logra concentrar fuerzas,
que se logra golpear al mismo tiempo contra el mismo enemigo, que ya hay
minor&iacute;as que en nombre de la revoluci&oacute;n descienden a la calle
para afirmar el internacionalismo proletario y que se vuelve a discutir
el c&oacute;mo y el qu&eacute; hacer. Lo importante es tambi&eacute;n que
las cuestiones centrales de la lucha proletaria, de la destrucci&oacute;n
del capitalismo y el estado, del c&oacute;mo, el cu&aacute;ndo y la estrategia
revolucionaria vuelven a ser terreno de la pol&eacute;mica.
<p>Pero todav&iacute;a no somos capaces de dirigir bien esa fuerza que
logramos concentrar, todav&iacute;a no somos capaces de impedir que la
zanahoria y el garrote liquiden el movimiento de tal o cual pa&iacute;s
en el mayor y m&aacute;s triste aislamiento.
<p>Utilicemos esa fuerza capaz de manifestar, romper, atacar a la burgues&iacute;a
y el estado en cada pa&iacute;s, haci&eacute;ndolo coincidir con el movimiento
explosivo de tal o cual pa&iacute;s para impedir que se lo a&iacute;sle;
levantemos en esas luchas la bandera revolucionaria de unificaci&oacute;n
de la lucha contra el capital; mundialicemos la realidad y la conciencia
de nuestro movimiento; desarrollemos la fuerza &uacute;nica del proletariado
internacional.
<blockquote>
<blockquote>
<h4>
<font face="Comic Sans MS">Asumamos entonces esa tendencia hist&oacute;rica
del proletariado a reconstituirse y reconocerse como clase, a afirmar su
programa revolucionario, a constituirse en fuerza, en partido mundial de
destrucci&oacute;n del capitalismo.</font></h4>
</blockquote>
</blockquote>

<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1. En este texto denominamos &laquo;cumbres&raquo; a las reuniones de diferentes
organismos internacionales del capital mundial que suscitan las protestas
proletarias. Denominamos &laquo;anticumbres&raquo; a todas las protestas
oficiales organizadas por la izquierda burguesa, por sus partidos y sus
sindicatos oficiales, consistan &eacute;stas en manifestaciones callejeras,
en cumbres paralelas, as&iacute; como en reuniones o foros alternativos.
<br>2. Ver: <i>La cat&aacute;strofe capitalista</i>, en <i>Comunismo</i>
n&ordm; 32.
<br>3. Ver al respecto: <i>Am&eacute;rica: &iexcl;Arriba los que luchan
contra el capital y el estado!</i>, en
<i>Comunismo</i> n&ordm; 45.
<br>4. Ver nuestro art&iacute;culo: <i>Caracter&iacute;sticas generales
de las luchas de la &eacute;poca actual</i>, en <i>Comunismo</i> n&ordm;
33.
<br>5. Claro que tampoco hay que creerse que esto de decir que son nuevas
las viejas cosas sea nuevo. En este sentido, la pretensi&oacute;n burguesa
de producir tantas ideas como mercanc&iacute;as recorre, al menos, todo
el siglo xx: ideas modernas, economistas neocl&aacute;sicos, neoclasicismo,
nueva ola, <i>new age</i>...
<br>6. Es dif&iacute;cil imaginar los rebusques y las piruetas ideol&oacute;gicas
que deben haber tenido que encontrar estos marxistas leninistas para explicar
como el paso del &laquo;capitalismo al socialismo&raquo; requiere una revoluci&oacute;n
violenta y como &iexcl;la inversa! no la requiri&oacute;.
<br>7. Lo de izquierdista, como lo de izquierda, no tiene en realidad una
base objetiva, sino que es algo totalmente ideol&oacute;gico y cambia en
funci&oacute;n de las regiones. As&iacute;, por ejemplo, en Am&eacute;rica
Latina, la defensa obsecuente del stalinismo y el castrismo pasa todav&iacute;a
por una pol&iacute;tica de izquierda, mientras que en los pa&iacute;ses
del Este se asimila al fascismo y en general a la extrema derecha.
<br>8. Postulados del terrorismo de estado burgu&eacute;s que se hacen
universales a partir entonces.
<br>9. Una explicaci&oacute;n m&aacute;s detallada de las contradicciones
generales entre las fracciones capitalistas puede encontrarse en <i>Comunismo</i>
n&ordm; 46, tanto en la <i>Presentaci&oacute;n</i> general de la revista,
como en el art&iacute;culo <i>La guerra en los Balcanes y la agudizaci&oacute;n
de la lucha entre los estados burgueses</i>, en ese mismo n&uacute;mero.
<br>10. Claro que, como veremos, tambi&eacute;n se le complica aqu&iacute;,
porque el proletariado desborda todas esas tentativas de encuadramiento
socialdem&oacute;crata y desarrolla su ruptura tambi&eacute;n en Seattle,
Washington, Praga...
<br>11. No queremos, ni pretendemos aqu&iacute; criticar a los compa&ntilde;eros
revolucionarios que se llaman a s&iacute; mismos libertarios o anarquistas.
Hemos explicado suficientemente nuestra posici&oacute;n al respecto, que
no depende de ninguna denominaci&oacute;n o ideolog&iacute;a, y, en pr&oacute;ximas
publicaciones, explicaremos m&aacute;s globalmente la relaci&oacute;n entre
comunismo y anarquismo. De lo que se trata aqu&iacute; es de combatir la
ideolog&iacute;a dominante, que se basa en realidad en el famoso libre
pensamiento burgu&eacute;s, la famosa divisa &laquo;cada cual o cada grupo
que haga lo que quiera&raquo;, en el individuo y la famosa &laquo;libertad
de cr&iacute;tica&raquo; que tuvo una enorme influencia en los tinglados
de Seattle, Davos, Porto Alegre..., y que acompa&ntilde;a siempre a la
ideolog&iacute;a activista e inmediatista, constituyendo en todos los casos
una traba a la necesaria organizaci&oacute;n del proletariado en fuerza
pol&iacute;tica unificada, capaz de dotarse de una direcci&oacute;n &uacute;nica
para la acci&oacute;n y preparaci&oacute;n insurreccional.
<br>12. A t&iacute;tulo de ejemplo, el Foro Social Mundial de Porto Alegre,
del que hablaremos luego, fue organizado por todas estas organizaciones,
casi todas internacionales, y el apoyo nacional del Partido de los Trabajadores
de Brasil, la Central &Uacute;nica de Trabajadores de ese mismo pa&iacute;s,
y la representaci&oacute;n oficialista del Movimiento Sin Tierra, tambi&eacute;n
de Brasil.
<br>13. El imperialismo es un fen&oacute;meno muy anterior a la fecha en
la cual la socialdemocracia lo hizo c&eacute;lebre. El capitalismo siempre
fue imperialista y la lucha imperialista entre las clases dominantes por
apropiarse de las fuerzas de producci&oacute;n precede incluso al capitalismo
como modo de producci&oacute;n. Si la socialdemocracia y el marxismo leninismo
en particular (incluido por supuesto todas las formas de stalinismo, trotskismo,
maoismo y castrismo) hicieron del imperialismo un fen&oacute;meno nuevo,
fue para justificar todas los cambios oportunistas en su pol&iacute;tica
en nombre precisamente de que las cosas hab&iacute;an cambiado. As&iacute;,
la renuncia a la lucha contra el capitalismo y su sustituci&oacute;n por
la lucha contra el imperialismo (confundido en general con tal o cual pa&iacute;s)
constituy&oacute; la norma general.
<br>14. S&iacute;ntesis textual del programa efectuada en el n&uacute;mero
dedicado al Foro Social Mundial, bajo el t&iacute;tulo del mismo,
<i>Es
posible otro mundo</i>, por <i>Hika</i> (P.K. 871, 48080 Bilbo Espa&ntilde;a
o hikadon@teleline.es).
<br>15. M&aacute;s adelante, el lector entender&aacute; por qu&eacute;
decimos &laquo;tratando de imponer su acci&oacute;n directa&raquo; y no
asumiendo su acci&oacute;n directa.
<br>16. Ya dijimos que el creerse que el futuro del capital mundial se
decide principalmente en ese tipo de conferencias es una mitificaci&oacute;n,
lo que por supuesto no implica que los burgueses no deban centralizarse
formalmente para realizar acuerdos, intentar delinear planes e imponer
pol&iacute;ticas econ&oacute;micas m&aacute;s uniformes, como las que caracterizan
al Banco Mundial y el Fondo Monetario Internacional. Por su parte, la burgues&iacute;a
de cada pa&iacute;s utilizan cada vez m&aacute;s dichos alineamientos y
las negociaciones y exigencias con esas instituciones para justificar toda
pol&iacute;tica de ajuste de cinturones. De ah&iacute; la &laquo;natural&raquo;
rabia proletaria contra todo eso, y que en cada pa&iacute;s tambi&eacute;n
se enfrente a cada misi&oacute;n de esos organismos o cada paquete de medidas
que quieran implementar.
<br>17. Lo que est&aacute; entre comillas no son exageraciones nuestras,
sino fruto de las pasiones virtuales de los protagonistas mismos de Porto
Alegre y lo extraemos de forma textual de diferentes informes de participantes
en dicho Foro, en particular del n&uacute;mero dedicado, por la revista
<i>Hika</i>,
al Foro Social Mundial ya citado en la nota 14.
<br>18. Algunos compa&ntilde;eros que leyeron este texto antes de llevarlo
a imprenta dec&iacute;an que no pod&iacute;amos criticar a Hebe Bonafini,
luchadora proletaria de a&ntilde;os, en especial ahora que lleva una dificil&iacute;sima
lucha contra la corriente y la recuperaci&oacute;n democr&aacute;tica de
una fracci&oacute;n de las Madres. Digamos simplemente que el objetivo
no es &eacute;se, sino denunciar el espect&aacute;culo burgu&eacute;s contrarrevolucionario
que se hace, y lamentamos mucho que alguien tan admirable por su lucha
como Hebe Bonafini se haya prestado a eso. Nuestro inter&eacute;s es, como
decimos en todo el texto, llamar a militantes como ella a no hacerse hoy
c&oacute;mplices de la socialdemocracia y el espect&aacute;culo de la contestaci&oacute;n,
a situarse afuera y en contra de ella. Tengamos muy claro que a la seudocontestaci&oacute;n
socialdem&oacute;crata le viene de perilla que haya militantes hist&oacute;ricos
revolucionarios como Hebe Bonafini para mostrar la cara radical del Foro
de Porto Alegre y la &laquo;antiglobalizaci&oacute;n&raquo;, dirigida por
Attac y el resto. Todo frentepopulismo utiliz&oacute; a militantes proletarios
para afirmar sus intereses: en 1936, en Espa&ntilde;a, el Frente Popular,
que luego liquid&oacute; la revoluci&oacute;n social, se afirm&oacute;
tambi&eacute;n gracias a militantes como Durruti, que contra la posici&oacute;n
hist&oacute;rica de los revolucionarios llam&oacute; a votar por el Frente
Popular.
<br>19. El extracto pertenece a un volante firmado por el Movimiento Anticapitalista
Revolucionario (Ap. de Correos 265, 08080, Barcelona, Espa&ntilde;a) que
expresa bien y sin tapujos la contraposici&oacute;n real entre burgues&iacute;a
y proletariado. Sin embargo, no podemos dejar de se&ntilde;alar que eso
de la &laquo;juventud proletaria&raquo; (en vez de hablar de proletariado)
es una concesi&oacute;n a la moda. En dicho documento se recomienda para
&laquo;una informaci&oacute;n verdadera de lo ocurrido en Niza..., la lectura
del <i>Bolet&iacute;n de Contrainfomaci&oacute;n de Barcelona</i> (http://www.sindominio.net/zitzania),
a&ntilde;o III, n&ordm; 144&raquo;.
<br>20. Cuando se produjo la cumbre de Washington se public&oacute; el
dato de que se hab&iacute;an gastado &iexcl;32 millones de d&oacute;lares!
en seguridad. No tenemos ni idea de lo que incluye dicha cifra y mucho
menos de lo que, habi&eacute;ndose publicado, no incluye la misma &laquo;por
razones de seguridad&raquo;.
<br>21. V&eacute;ase en nuestro n&uacute;mero anterior:
<i>&iexcl;La eco-guerra
ya se encuentra en el mercado!</i>, <i>Comunismo</i> n&ordm; 46, p&aacute;gina
53.
<br>22. Claro que dentro de esa pol&iacute;tica general pueden haber matices,
como el r&eacute;gimen de Sadam Hussein, en Irak, o el de Ch&aacute;vez,
en Venezuela, pero, repetimos, no comparables con un fen&oacute;meno generalizado
y mucho m&aacute;s duradero como fue el stalinismo.
<br>23. Porque la cat&aacute;strofe capitalista sigue y seguir&aacute;
agudiz&aacute;ndose, y el volver la rueda de la historia para atr&aacute;s
es una utop&iacute;a reaccionaria. S&oacute;lo destruyendo el capital la
humanidad puede construir otro mundo, que por supuesto no tendr&aacute;
nada en com&uacute;n con el capitalismo de hace unas d&eacute;cadas.
<br>24. Ver con respecto al movimiento del proletariado en Ecuador nuestro
<i>Subrayamos:
Am&eacute;rica: &iexcl;Arriba los que luchan contra el capital y el estado!</i>,
en
<i>Comunismo</i> n&ordm; 45. La comparaci&oacute;n que hacemos puede
ser v&aacute;lida si en vez de ese pa&iacute;s se toma cualquier otra gran
revuelta proletaria, como la de Venezuela, Albania, Irak...
<br>25. Nuestro inter&eacute;s no es la separaci&oacute;n de esos movimientos,
sino insistir en el contenido &uacute;nico del movimiento del proletariado
y en la necesidad de su centralizaci&oacute;n revolucionaria. Sin embargo,
por el momento, la separaci&oacute;n y la distinci&oacute;n existe; el
desconocimiento, incluso entre los propios protagonistas (de uno y otro
ejemplo), de que se trata de un solo movimiento es tan grande que hemos
considerado pertinente insistir en las diferencias y hasta llevar las tendencias
que existen en uno u otro caso a su expresi&oacute;n extrema (presentando
las diferencias en forma mucho m&aacute;s pura de como se dan en la realidad),
para que sea posible exponerlas. En efecto, ese an&aacute;lisis de las
diferencias m&aacute;s extremas permite al mismo tiempo el desarrollo de
la cr&iacute;tica compa&ntilde;era diferente en el interior de cada una
de sus expresiones, y simult&aacute;neamente mostrar que estamos ante un
mismo movimiento. La caricatura siguiente permite comprender la metodolog&iacute;a:
si dij&eacute;ramos el movimiento en Ecuador parte de la miseria econ&oacute;mica
y el de Seattle de la conciencia pol&iacute;tica, resultar&iacute;a evidente
que dicha separaci&oacute;n es una caricatura, pero la misma puede ayudarnos
a vislumbrar las acciones diferentes en uno y otro caso, al mismo tiempo
que ayudar a comprender, o mejor dicho a asumir, que se trata de un mismo
movimiento, como se insiste al final de este art&iacute;culo, del movimiento
social por la abolici&oacute;n del capital. Si no lo hici&eacute;ramos
as&iacute;, y s&oacute;lo insisti&eacute;ramos en que todo es un solo movimiento,
que todo es lo mismo, lo que es verdad en &uacute;ltima instancia, ser&iacute;a
casi imposible realizar una explicaci&oacute;n basada en la comparaci&oacute;n
como la que desarrollamos aqu&iacute;.
<br>26. La socialdemocracia, el marxismo leninismo, el anarcosindicalismo
hablan del paso de lo econ&oacute;mico a lo pol&iacute;tico o de la transformaci&oacute;n
de las luchas inmediatas en luchas hist&oacute;ricas, como si las mismas
fueran de naturaleza diferente, y en general atribuyen dicho cambio al
aporte de la conciencia o del accionar pol&iacute;tico del partido. Para
nosotros, que rechazamos dicha separaci&oacute;n (ver las <i>Tesis de orientaci&oacute;n
program&aacute;ticas</i>, GCI, n&uacute;meros 15, 31, 32 y 33), se trata
de la generalizaci&oacute;n de las reivindicaciones inmediatas. Esto es
posible porque las contradicciones mismas de clase contienen su generalizaci&oacute;n,
pues toda lucha contra las condiciones concretas de explotaci&oacute;n,
contra las medidas burguesas de auteridad (aumento de la tasa de plusval&iacute;a),
aunque la misma se desarrolle en un solo lado, contiene la lucha contra
esta sociedad de explotaci&oacute;n. La acci&oacute;n pol&iacute;tica de
los elementos de vanguardia no es el determinante de este salto, sino que,
por el contrario, lo es el desarrollo de los intereses del proletariado,
que no puede obtener la victoria en ninguna lucha particular, que no puede
obtener satisfacci&oacute;n en ninguna reivindicaci&oacute;n particular
y que tiende, incluso contra la intervenci&oacute;n de los activistas pol&iacute;ticos,
a generalizarse en lucha contra el capital y el estado. En general, como
decimos en la tesis n&uacute;mero 15 (ver &iacute;dem), el salto cualitativo
se concreta en la superaci&oacute;n de las organizaciones que expresan
reivindicaciones parciales (organizaciones de trabajadores, asociaciones
clasistas, comit&eacute;s de f&aacute;brica...) y el paso a organizaciones
territoriales donde se encuentran todos los proletarios &shy;mujeres y
hombres, ocupados y desocupados, viejos y ni&ntilde;os...&shy; como los
consejos obreros, los comit&eacute;s de abastecimientos, las asambleas
de una o varias ciudades.
<br>27. Ya a mediados del siglo xix, Marx criticaba la pretensi&oacute;n
de que un movimiento fuese m&aacute;s global por el hecho de ser m&aacute;s
pol&iacute;tico y basarse en la voluntad pol&iacute;tica revolucionaria,
y mostraba que por el contrario la rebeli&oacute;n proletaria, aunque se
diera en un solo distrito, contiene la totalidad. Ver a prop&oacute;sito
de esta discusi&oacute;n con Ruge:
<i>Notas cr&iacute;ticas al art&iacute;culo
'El Rey de Prusia y la reforma social. Por un prusiano'</i>.
<br>28. Sean conscientes o no, los proletarios que asumen y reivindican
la acci&oacute;n violenta minoritaria est&aacute;n rompiendo con la democracia,
aunque la misma se llame &laquo;democracia obrera&raquo;; est&aacute;n
asumiendo el hecho de que la acci&oacute;n revolucionaria no tiene nada
en com&uacute;n con las consultas democr&aacute;ticas o los congresos,
que el proletariado s&oacute;lo puede constituirse en fuerza, coordinando
y centralizando las diferentes expresiones que asumen sin ninguna consulta
previa las diferentes tareas revolucionarias. Es a trav&eacute;s de ese
proceso, de esa afirmaci&oacute;n de la comunidad de intereses y de lucha,
que el proletariado se va reconstituyendo como clase, y por lo tanto organiz&aacute;ndose
en partido, opuesto a todos los partidos existentes.
<br>29. Una cr&iacute;tica de esa ideolog&iacute;a tal como se presenta
hoy puede encontrarse en el texto <i>Abandona el activismo</i>, publicado
en ingl&eacute;s, en <i>Reflections on June 18. Contribution on the politics
behind the events that ocurred in the city of London on June 18, 1999</i>.
Edit. Collective, octubre de 1999. Existe versi&oacute;n en castellano.
El texto tiene varias contribuciones interesantes, sin embargo, debemos
se&ntilde;alar que sus autores tienen una concepci&oacute;n ideol&oacute;gica
e intelectualista en la medida en que no analizan el activismo como parte
de la pr&aacute;ctica social del proletariado internacional, de sus fuerzas,
sus debilidades (y por lo tanto de la correlaci&oacute;n de fuerzas en
relaci&oacute;n al capital), como un producto objetivo del movimiento,
sino exclusivamente como el producto subjetivo de &laquo;los activistas&raquo;,
y m&aacute;s a&uacute;n en la medida en que realizan dicha cr&iacute;tica
sin realizar ninguna contrapropuesta revolucionaria, sin reivindicar la
actividad revolucionaria espec&iacute;fica que ha caracterizado siempre
a las fracciones m&aacute;s decididas del proletariado, sin reivindicar
la necesidad de la organizaci&oacute;n revolucionaria internacionalista.
<br>30. Nosotros no retomamos nunca la palabra &laquo;principios&raquo;
para definir nuestro movimiento hist&oacute;rico, porque el mismo no parte
de principios. Recu&eacute;rdese que la primera formulaci&oacute;n de lo
que luego fue el <i>Manifiesto del Partido Comunista</i>, de 1847, efectuada
por Engels, llevaba el t&iacute;tulo de <i>Principios del comunismo</i>,
y que los propios Marx y Engels consideraron inadecuada esta formulaci&oacute;n.
<br>31. Ver <i>Falso recurso al activismo</i>, en <i>Invariance</i>, n&uacute;mero
3.
<br>32. Claro que se podr&aacute; decir que la clase explotada siempre
act&uacute;a determinada por la clase que domina, que el capital es el
sujeto de esta sociedad y que el proletariado s&oacute;lo puede aparecer
como negaci&oacute;n. Si bien esto es verdad, en el caso analizado no estamos
ante una reacci&oacute;n espont&aacute;nea y generalizada del proletariado
ante una ataque burgu&eacute;s, adonde, si bien este &uacute;ltimo determina
la acci&oacute;n tambi&eacute;n por el ataque, no sabe nunca c&oacute;mo
reaccionar&aacute;, cu&aacute;ndo decidir&aacute; su acci&oacute;n, ni
qu&eacute; tipo de acci&oacute;n desarrollar&aacute;. Al contrario, en
el caso de las cumbres, esto &uacute;ltimo tambi&eacute;n est&aacute; totalmente
determinado e incluso se conoce p&uacute;blicamente de antemano.
<br>33. Extractos de panfletos de compa&ntilde;eros, conversaciones y cartas
recibidas.
<br>34. &laquo;Radicalizar&raquo; en el sentido inmediato y err&oacute;neo
que utilizan la mayor&iacute;a de esos grupos, en realidad seudorradicales,
significa darle un car&aacute;cter violento al cortejo socialdem&oacute;crata,
desbordar con la &laquo;acci&oacute;n directa&raquo; (ver la cr&iacute;tica
m&aacute;s adelante de esta utilizaci&oacute;n del t&eacute;rmino &laquo;acci&oacute;n
directa&raquo;) la misa de Attac, pero que en el fondo se oponen a la &uacute;nica
pol&iacute;tica que le interesa al proletariado, que es la de situarse
afuera y en contra de esa manifestaci&oacute;n contrarrevolucionaria. Para
nosotros, radicalizar quiere decir, por el contrario, ir a la ra&iacute;z,
luchar por destruir las ra&iacute;ces mismas de la sociedad burguesa, es
decir, por destruir sus fundamentos, la mercanc&iacute;a, el valor, el
trabajo asalariado..., &laquo;peque&ntilde;as cuestiones&raquo; program&aacute;ticas
de las que esos grupos ni hablan.
<br>35. &Eacute;ste es uno de los grandes problemas del proletariado. La
socialdemocracia no debe ser criticada por tener desviaciones, sino por
ser parte del capital; no debe ser denunciada por pacifista, sino que debe
ser enfrentada por la violencia revolucionaria porque su pacifismo no es
m&aacute;s que un elemento ideol&oacute;gico para aplicar mejor su violencia
contrarrevolucionaria (&iexcl;recordar que la socialdemocracia siempre
us&oacute; la violencia... contra la revoluci&oacute;n!).
<br>36. &iexcl;La &laquo;acci&oacute;n directa&raquo;, con tanta mediaci&oacute;n,
tambi&eacute;n se transforma en una caricatura!
<br>37. He aqu&iacute; la gran preocupaci&oacute;n de la burgues&iacute;a,
en especial la partidaria de la liberaci&oacute;n nacional, expresada por
un periodista franc&eacute;s: &laquo; [...] Los j&oacute;venes en Cabila
no creen en nada, s&oacute;lo creen en la violencia, no les interesa en
absoluto el independentismo, las organizaciones independentistas hacen
todo lo posible, pero no logran controlarlos&raquo;.
<br>38. Bernstein quer&iacute;a suprimir en Marx su &laquo;hegelianismo&raquo;,
porque le molestaba todo eso de la transformaci&oacute;n de la cantidad
en calidad, de la transformaci&oacute;n de la evoluci&oacute;n de la contradicci&oacute;n
en revoluci&oacute;n..., y su &laquo;blanquismo&raquo; porque le horrorizaba
todav&iacute;a m&aacute;s la cuesti&oacute;n de que aquella revoluci&oacute;n
proletaria implicaba necesariamente la conspiraci&oacute;n revolucionaria
y la insurrecci&oacute;n. Hoy tambi&eacute;n est&aacute; de moda en el
movimiento esta tendencia a eludir la ruptura, el salto de calidad, la
revoluci&oacute;n, la insurrecci&oacute;n.
<br>39. El &laquo;antiimperialismo&raquo; es en realidad siempre la defensa
del capitalismo imperialista. Ser antiimperialista sin ser anticapitalista
no s&oacute;lo es un absurdo, porque todo capitalismo es necesariamente
imperialista, porque todo estado (es imperialista, pues), al mismo tiempo
que asegura la explotaci&oacute;n y opresi&oacute;n de &laquo;su&raquo;
proletariado, representa en el campo de la lucha imperialista a una fracci&oacute;n
burguesa contra otra, sino que en los hechos es procapitalista. Ello se
traduce en la oposici&oacute;n exclusiva a tal o cual fracci&oacute;n,
tal o cual instituci&oacute;n (OTAN, FMI, BM, como antes el Pacto de Varsovia)
o tal o cual pa&iacute;s, lo que en los hechos es capitalista y por a&ntilde;adidura
totalmente imperialista.
<br>40. La esencia del capitalismo es invariante. Todas las oposiciones
entre fases del capitalismo competitivo y el monop&oacute;lico, de libre
competencia e imperialista, s&oacute;lo sirvieron como cobertura ideol&oacute;gica
del oportunismo, para su defensa del &laquo;buen lado&raquo; del capitalismo:
&laquo;democracia&raquo;, industrializaci&oacute;n, y en realidad a tal
o cual bloque en la guerra imperialista.
<br>41. Resulta dif&iacute;cil traducir del franc&eacute;s esta expresi&oacute;n:
<i>cause
toujours, mon lapin</i>.
<br>42. La organizaci&oacute;n del proletariado en fuerza hist&oacute;rica
requiere una estructuraci&oacute;n totalmente antag&oacute;nica con esas
divisiones burguesas. Tanto m&aacute;s rica ser&aacute; una organizaci&oacute;n
proletaria cuanto m&aacute;s sepa mezclar en sus c&eacute;lulas proletarios
de culturas, sexos, or&iacute;genes, edades, razas, pr&aacute;cticas anteriores...
diferentes y superar las barreras y las casillas que el capital nos impone
hacia la reformaci&oacute;n de la comunidad humana mundial.
<br>43. &iexcl;&iexcl;&iexcl;Qu&eacute; le habr&aacute;n visto de nueva!!!
<br>44. Firman este volante las siguientes organizaciones: Juventude Em
Luta Revolucionaria, Jornal Espacio Socialista, Comit&eacute; Marxista
Revolucionario, Anarko-Punks, Movimiento Che Vive (RJ), Coletivo pela Universidade
Popular (Porto Alegre), Secretaria Estadual de Casas de Estudiantes de
Goi&aacute;s, Grupo Cultural Semente de Esperan&ccedil;a, A&ccedil;ao Global
por Justicia Local, Resistencia Popular - RJ/PA, N&uacute;cleo Zumbi Zapatista
- Abc Paulista, Estrategia Revolucionaria,, Socialismo Libertario-Brasilia,
Federaci&oacute;n Anarquista Uruguaya, A&ccedil;ao Revolucionaria Marxista
(RJ), Frente de Luta Popular, Juventude Avan&ccedil;ar na Luta, Liga Bolchevique
Internacionalista, Agrupaci&oacute;n En Clave ROJA, Espa&ccedil;o Popular.
Direcci&oacute;n de contacto: gnilock@hotmail.com.
<br>45. Considerar que estas instituciones son las que explotan es evidentemente
una revisi&oacute;n, una falsificaci&oacute;n del concepto mismo de explotaci&oacute;n
como explicamos en otra parte de este mismo art&iacute;culo.
<br>46. Ver nuestro art&iacute;culo <i>La cuesti&oacute;n de la deuda:
basta de versos</i>, en <i>Comunismo</i> n&ordm; 19, y <i>Deuda externa:
las fantas&iacute;as sin salida</i>, en <i>Comunismo</i> n&ordm; 21, y
en <i>Cuadernos para pensar y actuar</i>, revista editada en Argentina.
<br>47. Lo que se llama err&oacute;neamente capitalismo de estado, como
si el capitalismo cambiara de naturaleza por la estatizaci&oacute;n jur&iacute;dica,
que no coincide necesariamente con la real concentraci&oacute;n, centralizaci&oacute;n
y estatizaci&oacute;n econ&oacute;mica del capital, tal como lo hemos expuesto
en reiteradas ocasiones.
<br>48. Hemos decidido no traducir este t&eacute;rmino y dejarlo en franc&eacute;s,
porque en castellano cualquiera de las traducciones propuestas tiene una
significaci&oacute;n social todav&iacute;a m&aacute;s peyorativa que en
franc&eacute;s. La palabra <i>casseur</i>,
<i>casseuse</i>, viene de <i>casser</i>,
es decir, &laquo;romper&raquo;, y significa literalmente &laquo;rompedores&raquo;
y &laquo;rompedoras&raquo;. La prensa burguesa utiliza otros como rompetodos,
destroyers, alborotadores, folloneros, <i>hooligans</i>, gamberros, <i>kaleborrokas</i>
(t&eacute;rmino utilizado en el Pa&iacute;s Vasco)...
<br>49. En el original franc&eacute;s que nosotros traducimos dice: <i>les
emmeuti&egrave;res et emmeutiers</i>, literalmente &laquo;las revoltosas
y los revoltosos&raquo;. M&aacute;s all&aacute; de nuestro rechazo a la
moda de lo pol&iacute;ticamente correcto de la izquierda en general, de
poner cada sujeto en femenino y masculino o con la @, pretendiendo as&iacute;
mostrar que los autores se oponen as&iacute; (&iexcl;!) al patriarcalismo
de la sociedad capitalista, debemos se&ntilde;alar que, al no poner esos
dos sujetos en funci&oacute;n de los sexos, no quisimos para nada distorsionar
el contenido, cuando decidimos traducir por: &laquo;las y los que asumen
la revuelta&raquo;. En efecto, esta &uacute;ltima traducci&oacute;n es
la que nos parece m&aacute;s correcta en el sentido que los autores le
quisieron dar al texto, pues las palabras &laquo;revoltosas&raquo; y &laquo;revoltosos&raquo;,
en castellano, son totalmente peyorativas e incluyen hasta la falta de
perspectiva de la revuelta. Tambi&eacute;n se hubiese podido traducir como
&laquo;amotinadas&raquo; y &laquo;amotinados&raquo;, pero esto hace referencia
a un tipo de revuelta particular, un mot&iacute;n, que nos parece tambi&eacute;n
inadecuado.
<br>50. En diferentes insurrecciones proletarias, como en Alemania, en
1919, o Espa&ntilde;a, en los a&ntilde;os treinta, los revolucionarios
cuando impon&iacute;an la violencia de clase en una ciudad quemaban por
ejemplo el dinero, en su combate por destruir el dinero y el capital. Pero
es claro que estamos en un caso totalmente diferente; se trataba de un
acto simb&oacute;lico en pleno desarrollo insurreccional de la revoluci&oacute;n.
<br>51. Sin por supuesto entrar aqu&iacute; en todas las confusiones que
estos &laquo;anarquistas&raquo; aceptan de la ideolog&iacute;a dominante.
Un solo ejemplo basta: decir &laquo;contra la mundializaci&oacute;n de
los mercados&raquo; implica un condensado muy grande de concesiones a la
ideolog&iacute;a de lo nuevo de la socialdemocracia.
<br>52. Ser&iacute;a imposible citar aqu&iacute; todos nuestros trabajos
de cr&iacute;tica a la democracia que ponen en evidencia que la misma es
la clave de la dominaci&oacute;n capitalista. S&oacute;lo mencionaremos
dos: en <i>Comunismo</i> n&ordm; 1: <i>El mito de los derechos y libertades
democr&aacute;ticas</i>, y en <i>Comunismo</i> n&ordm; 32: <i>Memoria obrera:
La mitificaci&oacute;n democr&aacute;tica</i>.
<br>53. Ver nuestra serie de trabajos sobre el per&iacute;odo de 1917 a
1923, y en particular: <i>Comunismo</i> nos 15 y 16: <i>Rusia, contrarrevoluci&oacute;n
y desarrollo del capitalismo</i>, en especial los art&iacute;culos <i>La
concepci&oacute;n socialdem&oacute;crata de transici&oacute;n al socialismo</i>
y <i>Contra el mito de la transformaci&oacute;n socialista. La pol&iacute;tica
econ&oacute;mica y social de los bolcheviques y la continuidad capitalista</i>;
y en <i>Comunismo</i> nos 17 y 18, en especial el art&iacute;culo <i>La
pol&iacute;tica internacional de los bolcheviques y las contradicciones
en la Internacional Comunista</i>.
<br>54. Citemos una perla de dicha concepci&oacute;n que no requiere ning&uacute;n
tipo de comentarios: &laquo;&iexcl;De todas formas, el programa del proletariado
hab&iacute;a sido realizado por el capital! La rep&uacute;blica democr&aacute;tica
universal exist&iacute;a: era la ONU (Organizaci&oacute;n de las Naciones
Unidas) m&aacute;s el FMI (Fondo Monetario Internacional). El desarrollo
de las fuerzas productivas tambi&eacute;n: eran las cadencias infernales
m&aacute;s la alimentaci&oacute;n&raquo;.
<br>55. No consideramos pertinente ni importante entrar en otras elucubraciones
de Theorie Communiste, porque es un grupo de iniciados que ha redefinido
todo y una discusi&oacute;n al respecto implicar&iacute;a largu&iacute;simas
aclaraciones terminol&oacute;gicas. Digamos simplemente que los aspectos
m&aacute;s sobresalientes de este grupo, como la teor&iacute;a de la superaci&oacute;n
del programatismo, la superaci&oacute;n hist&oacute;rica de la transici&oacute;n,
la teor&iacute;a de la autonegaci&oacute;n del proletariado sin su afirmaci&oacute;n
como clase, se basan en utilizar como sin&oacute;nimo de &laquo;programa&raquo;,
el programa de la izquierda de la socialdemocracia; como concepci&oacute;n
de la transici&oacute;n la leninista, como afirmaci&oacute;n del proletariado,
la afirmaci&oacute;n del poder de los bolcheviques en Rusia... Si definimos
por el contrario aquellos t&eacute;rminos en funci&oacute;n de la cr&iacute;tica
comunista contra los bolcheviques (cr&iacute;tica reiniciada durante la
Tercera Internacional por lo que se llam&oacute; Izquierda Comunista alemana,
italiana..., y en general internacional), toda esa construcci&oacute;n
basada en los conceptos socialdem&oacute;cratas no presenta absolutamente
ning&uacute;n inter&eacute;s.
<br>56. Lucha de siempre, que durante la guerra, se concreta en el derrotismo
revolucionario. Ver <i>Invarianza de la posici&oacute;n de los revolucionarios
frente a la guerra. Significado de la consigna de siempre de &laquo;derrotismo
revolucionario</i>, en <i>Comunismo</i> n&ordm; 44.
<br>57. Centralizaci&oacute;n de la direcci&oacute;n, direcci&oacute;n
centralizada no quiere decir para nada (&iexcl;aunque la antiautoritaria
ideolog&iacute;a dominante ponga el grito en el cielo!) jefecillos, burocracia
o r&eacute;gimen de cuartel, como tenemos invariantemente en el capitalismo
y el estado capitalista, y hasta en los grupos marxistaleninistas o los
libertarios, sino todo lo contrario; que por m&aacute;s descentralizada
que sea la acci&oacute;n, el proletariado revolucionario sepa adonde hay
que dirigir el movimiento; que cada parte del movimiento sepa adonde concentrar
sus fuerzas y como golpear, incluso simult&aacute;neamente al enemigo;
que cada parte o fracci&oacute;n local del proletariado mundial act&uacute;e
como partes de un mismo cuerpo. Eso es lo que los revolucionarios denominan
&laquo;centralismo org&aacute;nico&raquo;, en contraposici&oacute;n al
centralismo democr&aacute;tico del capitalismo.
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" >
<tr>
<td>
<h3>
<u><font face="Comic Sans MS"><font color="#FF0000">Acerca del mito de
la globalizaci&oacute;n</font></font></u></h3>
<font face="Comic Sans MS">&laquo;Bretton Woods era un sistema global,
as&iacute; que lo que realmente ha ocurrido ha sido un cambio desde un
sistema global (jer&aacute;rquicamente organizado y en su mayor parte controlado
pol&iacute;ticamente por Estados Unidos) a otro sistema global m&aacute;s
descentralizado y coordinado mediante el mercado, haciendo que las condiciones
financieras del capitalismo sean mucho m&aacute;s vol&aacute;tiles e inestables.
La ret&oacute;rica que acompa&ntilde;&oacute; a este cambio se implic&oacute;
profundamente en la promoci&oacute;n del t&eacute;rmino &laquo;globalizaci&oacute;n&raquo;
como una virtud. En mis momentos m&aacute;s c&iacute;nicos me encuentro
a m&iacute; mismo pensando que fue la prensa financiera la que nos llev&oacute;
a todos (me incluyo) a creer en la &laquo;globalizaci&oacute;n&raquo; como
en algo nuevo, cuando no era m&aacute;s que un truco promocional para hacer
mejor un ajuste necesario en el sistema financiero internacional&raquo;.</font>
<p><b><font face="Comic Sans MS"><i>Globalisation in question</i>, David
Harvey, 1995.</font></b></td>
</tr>
</table></center>
&nbsp;
<div ALIGN=right><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" >
<tr>
<td><font face="Comic Sans MS">&laquo;Una parte de la burgues&iacute;a
desea remediar los males sociales con el fin de consolidar la sociedad
burguesa. A esta categor&iacute;a pertenecen los economistas, los fil&aacute;ntropos,
los humanitarios, los que pretenden mejorar la suerte de las clases trabajadoras,
los organizadores de beneficencia, los protectores de animales, los fundadores
de las sociedades de templanza, los reformadores dom&eacute;sticos de toda
raya. Y hasta se ha llegado a elaborar este socialismo burgu&eacute;s en
sistemas completos.&raquo;</font>
<p><b><font face="Comic Sans MS"><i>Manifiesto del Partido Comunista</i>,
1847</font></b></td>
</tr>
</table></div>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="prisiones"></a>
<center>
<h1>
<u><font face="Comic Sans MS"><font color="#FF0000"><font size=+4>Estados
Unidos</font></font></font></u></h1></center>

<center>
<h1>
<font face="Comic Sans MS">Prisiones y libertades en &laquo;el mejor de
los mundos&raquo;</font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<blockquote>
<blockquote><font face="Comic Sans MS">&laquo;Estados Unidos no es un pa&iacute;s
libre. Las condiciones econ&oacute;micas de los obreros son las mismas
que en Europa. Un esclavo asalariado es un esclavo en todos lados, sea
cual sea el pa&iacute;s en que naci&oacute;, sea cual sea el pa&iacute;s
en que vive.&raquo;</font>
<p><font face="Comic Sans MS">Parsons, Correspondencia, febrero de 1884.</font></blockquote>
</blockquote>
A pesar del car&aacute;cter cada vez m&aacute;s catastr&oacute;fico del
desarrollo capitalista en todo el mundo, Estados Unidos sirve a&uacute;n
de referencia positiva a todo un conglomerado de cretinos que, vestidos
de winners (ganadores), desde principios de los a&ntilde;os noventa, y
mientras vigilan la evoluci&oacute;n de sus &uacute;ltimas inversiones
en la bolsa, se aseguran a s&iacute; mismos de la perennidad del sistema.
As&iacute; desarrollan una imagen hist&oacute;rica de &laquo;Am&eacute;rica
eterna&raquo;, s&iacute;mbolo imperecedero del &laquo;Nuevo Mundo&raquo;
y emblema de un capitalismo en eterno progreso. Aunque que este &laquo;Nuevo
Mundo&raquo; haya enterrado los sue&ntilde;os de millones de inmigrados
que viven gracias a las basuras en Nueva York, no hay un solo intelectual
que en uno u otro momento no se haya sentido obligado a hacer revivir los
gastados clich&eacute;s de una tierra adonde se puede llegar insignificante
y pobre y partir ilustre y rico.
<p>El cine, la novela negra y los peri&oacute;dicos sensacionalistas fomentan
una imagen de Estados Unidos como el pa&iacute;s de todos los excesos,
en el que sobrevivir se juega en t&eacute;rminos de &laquo;ganar o reventar&raquo;,
pero en &uacute;ltima instancia se trata de hacer creer en la idea de un
pa&iacute;s, por supuesto imperfecto y contradictorio, en el que libertad
y riqueza no son incompatibles y en el que cada uno tiene finalmente la
posibilidad de triunfar.
<p>Estas im&aacute;genes espectaculares no resisten la m&aacute;s m&iacute;nima
observaci&oacute;n cr&iacute;tica de la realidad social norteamericana,
a pesar de lo cual dichas im&aacute;genes siguen teniendo internacionalmente
una fuerza material adecuada para convencer de que detr&aacute;s de los
excesos de esta sociedad se esconde un verdadero mundo libre. As&iacute;,
las im&aacute;genes ca&oacute;ticas de criminales perseguidos en helic&oacute;pteros
y de ni&ntilde;os que se matan a balazos en las escuelas se encuentran
revueltas en el mismo lodo con las pel&iacute;culas hollywoodienses que
muestran el triunfo y el &eacute;xito junto con los retratos de personajes
falsamente rebeldes, todo lo cual tiende a presentar progresivamente como
natural un mundo hecho de violencia e injusticia en el que el hombre es
lobo para el hombre, pero en el que cierta libertad de comportamiento y
de &eacute;xito justifican los disgustos de la guerra de todos contra todos.
<p>Pero, una vez desgarrado el velo de la mentira y la ideolog&iacute;a,
aparece r&aacute;pidamente que Estados Unidos s&oacute;lo es una concretizaci&oacute;n
m&aacute;s de un mundo en el que las &laquo;libertades pol&iacute;ticas&raquo;
no son otra cosa que una mampara para ocultar la esclavitud asalariada
(ver destacado acerca de la &laquo;libertad pol&iacute;tica&raquo;), un
mundo en el que no reina la libertad de conducta y actitud, sino m&aacute;s
bien y esencialmente la libertad de explotar o ser explotado.
<p>Evidentemente, el <i>yuppie</i> internacional no tiene ninguna intenci&oacute;n
de elevar su capacidad de abstracci&oacute;n m&aacute;s all&aacute; de
su portafolio, que le sirve de ombligo, y es totalmente indiferente a esas
nociones de explotaci&oacute;n. &Eacute;ste, como todos los que lo apoyan,
reproduce, con los ojos fijados en Estados Unidos, una concepci&oacute;n
de la libertad surgida de la total sumisi&oacute;n al <i>&laquo;work, shopping
and tv&raquo;</i> (trabajo, compras y televisi&oacute;n) y a las trivialidades
de moda que dif&iacute;cilmente esconden su servilismo hacia, un universo
insulso y sin brillo en el que el individuo empu&ntilde;a su presunci&oacute;n
de vivir libre, jurando que solamente vive cuando trabaja y que s&oacute;lo
existe cuando consume.
<p>El capitalismo impone de forma universal su dictadura y, al mismo tiempo,
esta concepci&oacute;n de la libertad y el triunfo se impone, claro est&aacute;,
por todo el mundo, desde Par&iacute;s, Pek&iacute;n y El Cairo hasta Mosc&uacute;,
Teher&aacute;n y Bagdad. Pero para los apologistas del dinero y el brillante,
Estados Unidos de Am&eacute;rica tiene esa peque&ntilde;a cosita de m&aacute;s
que lo transforma en ejemplo inimitable, en figura de portada. La estatua
de la Libertad a la entrada de Nueva York recuerda, a todos aquellos que
se preparan a desembarcar, que ac&aacute; no se habla de explotaci&oacute;n,
clases sociales o plusvalor, y que si se utiliza el vocablo &laquo;capitalismo&raquo;,
s&oacute;lo puede ser como sin&oacute;nimo de &laquo;paz, riqueza y desarrollo&raquo;,
&laquo;el mejor de los mundos&raquo;, &laquo;la Am&eacute;rica&raquo;,
&laquo;un mundo sin l&iacute;mites en el que todo es posible&raquo;, &laquo;el
pa&iacute;s m&aacute;s libre, en el m&aacute;s libre de los mundos.&raquo;
<p>He aqu&iacute; algunos fragmentos escogidos entre los numerosos aspectos
que recubren la libertad en el reino de la democracia...
<p>Se calcula que en 1970, en Estados Unidos, hab&iacute;a 200.000 detenidos;
en 1980 hab&iacute;a 315.000; y en 1990 hab&iacute;a 739.000. Diez a&ntilde;os
m&aacute;s tarde, como fruto de la &laquo;tolerancia cero&raquo;, la &laquo;d&eacute;cada
de las esposas&raquo;, el n&uacute;mero de prisioneros en el reino del
individuo libre alcanza niveles delirantes. Hoy dos millones de personas
se encuentran detr&aacute;s de los barrotes norteamericanos como saludando
al progreso y a la modernidad del nuevo milenio. La poblaci&oacute;n carcelaria
se ha multiplicado por 10 en treinta a&ntilde;os, y se erige como una especie
de gran pa&iacute;s encarcelado bajo los pliegues de la bandera estrellada.
&iexcl;Hoy hay m&aacute;s proletarios vestidos de preso, que soldados uniformados
en todas las fuerzas armadas estadounidenses!. &iexcl;Dos millones de presos,
lo que equivale a m&aacute;s de un cuarto de toda la poblaci&oacute;n presa
del mundo, seg&uacute;n cifras oficiales (1). Un cuarto de los detenidos
del mundo entero se encuentra encadenado a los pies de ese inmenso carcelero
que es la estatua de la Libertad.
<p>Pero la c&eacute;lebre estatua estadounidense no es &uacute;nicamente
un gran carcelero,, sino tambi&eacute;n un <i>Big killer</i>, un gigantesco
verdugo. En 1999, un centenar de condenados a muerte fueron ejecutados.
&iexcl;Se trata del mayor n&uacute;mero de presos ejecutados desde el fin
de la guerra de 1940-1945! El r&eacute;cord precedente se dio... el a&ntilde;o
anterior: 68 ejecuciones en 1998. Y estas cifras no van a disminuir: de
50 estados, 38 hacen funcionar las c&aacute;maras de muerte en Estados
Unidos. Durante las elecciones, los diferentes candidatos a la presidencia
se libraron a un s&oacute;rdido duelo con respecto al n&uacute;mero de
condenados que envian al matadero. El actual presidente, George W. Bush,
ex gobernador de Texas, orden&oacute; personalmente desde 1995, 112 ejecuciones.
Su rival en las &uacute;ltimas elecciones presidenciales, John Ellis, gobernador
de Florida, trata de actuar tan bien como &eacute;l, acelerando las condenas
en ese estado. As&iacute;, en Estados Unidos, cada a&ntilde;o 300 nuevas
personas son condenadas a la pena capital. Pero como los verdugos &laquo;solo&raquo;
ejecutan una centena por a&ntilde;o, en la actualidad hay 3.565 condenados
que esperan en los famosos &laquo;corredores de la muerte&raquo;.
<p>Penas cada vez m&aacute;s duras, detenciones cada vez m&aacute;s largas;
&eacute;sa es la clave de la pol&iacute;tica que lleva la burgues&iacute;a
a escala internacional, y la vanguardia, el modelo, es Estados Unidos.
<p>Castigar. Castigar para dar miedo y forzar a los proletarios a aceptar
cualquier trabajo bajo cualquier tipo de condici&oacute;n para evitar la
prisi&oacute;n o la muerte. Castigar duramente, para disuadir a todos aquellos,
cada vez m&aacute;s numerosos, que dirigen su vista a la cr&iacute;tica
de la propiedad privada. &laquo;Trabajar o reventar&raquo; debe ser la
&uacute;nica opci&oacute;n posible. De lo que se trata, entonces, es de
reprimir brutalmente a aquel que robe al rico, que saquee en los centros
comerciales, que sobreviva arregl&aacute;ndoselas de cualquier forma. Castigar
duramente a aquel que, a pesar de su condici&oacute;n de proletario, no
acepta nada. Incluso cuando ni siquiera hay posibilidad de encontrar trabajo,
y revienta de hambre, es necesario que el infierno vivido en la tierra
le parezca preferible a la c&aacute;rcel, la tortura o la inyecci&oacute;n
letal. Castigar para dar el ejemplo.
<p>Castigar... y producir beneficio. Pues el capitalismo no tiene fronteras
y con certeza no ser&aacute;n los muros de una prisi&oacute;n lo que lo
detendr&aacute;n.
<p>En Estados Unidos, el mundo de la libertad de empresa comprendi&oacute;
r&aacute;pidamente que un prisionero no puede vivir a expensas del estado,
y que tiene que trabajar para no ser una carga. Si el prisionero trabaja,
se transforma en un esclavo (2) que puede ser muy rentable. As&iacute;,
ya en 1986, un tal Warren Burger, antiguo juez de la Suprema Corte de Justicia,
lanz&oacute; un llamado para transformar las c&aacute;rceles en &laquo;f&aacute;bricas
enclaustradas&raquo;, sosteniendo que las prisiones no deben ocasionar
gastos al estado, mejor todav&iacute;a para transformarlas en fuentes de
beneficio para &eacute;l. En la actualidad, esto es un hecho consumado,
y la tendencia es la explotaci&oacute;n creciente de los presos. Por un
salario de m&aacute;s o menos un d&oacute;lar por hora, los detenidos/esclavos
son forzados a trabajar, sea bajo la cobertura de &laquo;programas de rehabilitaci&oacute;n&raquo;
o bajo la amenaza de severas penas y prolongamiento de la condena. En Oreg&oacute;n,
la marca de blue jeans (vaqueros) <i>Prison Blues</i> (&iexcl;sic!) preve
la realizaci&oacute;n de un volumen de negocios de l,2 millones de d&oacute;lares
por a&ntilde;o. En otras regiones, como Texas, Louisiana, Arkansas, el
estado obliga a los presos a trabajar en los campos, sin paga alguna, bajo
el control de la caballer&iacute;a armada.
<p>&iquest;No hay trabajo afuera de las prisiones? No es grave, &iexcl;hay
adentro de las mismas! &Eacute;ste es el sentido de la observaci&oacute;n
sarc&aacute;stica que hace un militante estadounidense anti c&aacute;rceles:
<i>&laquo;Colmo
de la iron&iacute;a, al mismo tiempo que la desocupaci&oacute;n aumenta
en el exterior, la delincuencia y el n&uacute;mero de encarcelamientos
que ella provoca aumentan. Que nos puede impedir pensar que, de aqu&iacute;
a alg&uacute;n tiempo, s&oacute;lo encontraremos empleos que necesiten
mucha mano de obra no calificada en las prisiones y los pa&iacute;ses del
tercer mundo, adonde la gente trabaja en las mismas condiciones. La f&aacute;brica
enclaustrada coincide con la prisi&oacute;n sin muros&raquo;</i> (3) Paul
Wright, <i>Esclavos del estado</i>, mayo 1994.
<p>Pero los apologistas de la libertad y la democracia capitalista se refugian
detr&aacute;s de la noci&oacute;n de exceso para afirmar que el n&uacute;mero
elevado de prisioneros y su utilizaci&oacute;n como esclavos no son m&aacute;s
que el producto de los defectos de la democracia, la cual siempre se puede
mejorar y que las prisiones o las condenas, por m&aacute;s moralmente inconvenientes
que sean, finalmente s&oacute;lo son el precio doloroso que hay que pagar
para que la mayor&iacute;a de la gente pueda vivir en libertad, en seguridad
y en un buen entendimiento social.
<p>Aprovechemos, entonces, la ocasi&oacute;n para hablar ahora un poco
de los hombres libres, esos habitantes de la <i>prisi&oacute;n sin muros</i>,
para retomar la imagen de nuestra &uacute;ltima cita. Una met&aacute;fora
muy expl&iacute;cita del
<i>mejor de los mundos</i> actuales que bajo la
expresi&oacute;n de la democracia, en tanto que dictadura de las leyes
mercantiles sobre el hombre, llega a negar con &eacute;xito las paredes
tras las cuales es diariamente explotado el proletariado.
<p>He ah&iacute; el triunfo de la democracia que logra hacer ordinario,
trivial, un mundo basado en la violencia contra aquellos que trabajan y
en el que esas v&iacute;ctimas cotidianas no llegan a percibir m&aacute;s
a sus guardianes o sus explotadores, y a&uacute;n menos la reclusi&oacute;n
a la que se encuentran sometidos.
<p>Sin embargo, nunca el medio en donde vive el hombre ha estado m&aacute;s
abarrotado de l&iacute;mites, barreras, guetos, alambrados, sistemas de
alarmas, c&aacute;maras, barrotes, milicos... Sin lugar a dudas, jam&aacute;s
rimaron tanto mercanc&iacute;as en libertad con humanidad encarcelada.
<p>Los &Aacute;ngeles, la segunda ciudad de Estados Unidos, una de las
m&aacute;s grandes del sue&ntilde;o americano. La costa del oeste, el surf,
Hollywood y Berverly Hills. La vanguardia de lo que la sociedad del capital
propone como futuro.
<p>Los &Aacute;ngeles se encuentra dividida en dos realidades sociales
que se afrontan geogr&aacute;ficamente en espacios tambi&eacute;n cercados.
Por un lado, los barrios fortificados en los que viven los ricos, y donde
reina el dinero y todo lo que suena a bien, y por el otro, espacios de
terror tambi&eacute;n cercados en los que se concentra a los proletarios
m&aacute;s despose&iacute;dos; espacios en los que los milicos llevan una
verdadera guerra para impedir que las protestas, resultantes de esta situaci&oacute;n
generen una reacci&oacute;n contra la propiedad privada, contra las residencias
burguesas.
<p>En ambos casos, Los &Aacute;ngeles se presenta como una verdadera fortaleza,
una &laquo;ciudad carcelaria&raquo;, seg&uacute;n la expresi&oacute;n de
Mike Davis, que agrega: <i>&laquo;Constatamos una tendencia sin precedentes
a combinar el urbanismo, la arquitectura y los dispositivos policiales
en una vasta empresa de seguridad&raquo; (4).</i>
<p>La seguridad en Los &Aacute;ngeles se ha transformado en una verdadera
psicosis. Para evitar la promiscuidad, la burgues&iacute;a se a&iacute;sla
en ciertos barrios, se encierra en mansiones construidas como fortalezas
y contrata a agentes de seguridad privada.
<p>En Beverly Hills o Bel Air, las mansiones son recompuestas de manera
que se pueden integrar dispositivos de seguridad ultra sofisticados, seg&uacute;n
un nuevo concepto a la moda en el sector, la &laquo;seguridad absoluta&raquo;.
Los arquitectos se inspiran en la actualidad en las t&eacute;cnicas secretas
utilizadas para la construcci&oacute;n de cuarteles generales militares
o embajadas norteamericanas en el extranjero. Es m&aacute;s, integran &laquo;piezas
antiterroristas&raquo;, a las que se accede a trav&eacute;s paredes corredizas
y de puertas secretas. Las asociaciones de ricos propietarios, cuando pagan
por su seguridad, no s&oacute;lo compran agentes de seguridad, sino una
concepci&oacute;n entera de inteligencia y protecci&oacute;n que incluye
sistemas de alarma, patrullas, escoltas personales y &laquo;respuesta armada&raquo;.
<p>La burgues&iacute;a, que hoy en d&iacute;a quiere conservar su libertad,
se entierra en verdaderos silos anti misiles, supervisados por un ej&eacute;rcito
de esbirros armados hasta los dientes que protegen los jardines sembrados
de carteles que anuncian: &laquo;Ac&eacute;rquese y tiramos&raquo; (<i>armed
response</i>). Los barrios burgueses se encuentran rodeados de verdaderos
cordones de seguridad, con especies de aduanas que proh&iacute;ben el acceso
a todo no residente (5). La desventaja para la burgues&iacute;a se encuentra
en que esas barreras indican el lugar en el que hay que edificar las barricadas
cuando se asalte la propiedad. La polic&iacute;a y el ej&eacute;rcito estadounidense
lo comprendieron claramente cuando, apenas hab&iacute;an estallado los
motines en Los &Aacute;ngeles en 1992, concentraron el m&aacute;ximo de
sus fuerzas para proteger dichos barrios.
<p>Pero la ciudad de la libertad no se limita a los campos atrincherados
de capitalistas, sino que todo la planta urbana est&aacute; constituida
por propiedades acuarteladas, barrios cercados y fortalezas.
<p>Todo lo que pod&iacute;a subsistir como espacio de confluencia entre
personas de barrios diferentes, todo lo que pod&iacute;a suscitar el encuentro,
la discusi&oacute;n y/o el juego ha sido suprimido. Las calles no pertenecen
m&aacute;s a los peatones, se han transformado, bajo la &laquo;audacia&raquo;
de los urbanistas (6), en simples redes de evacuaci&oacute;n de automovilistas
vigilados, por todas partes, por c&aacute;maras de la polic&iacute;a. Los
parques son eliminados, y en los que quedan se caza al proletario sin techo
que se iba a refugiar. Las playas de Los &Aacute;ngeles, c&eacute;lebres
por las vueltas nocturnas que los numerosos muchachos hac&iacute;an sobre
su tabla hawaiana, se cierran hoy por la noche; la polic&iacute;a patrulla
en veh&iacute;culos 4 x 4 y helic&oacute;pteros. Los mega complejos comerciales
y las inmensas galer&iacute;as mercantiles de alta gama, verdaderos sustitutos
de la represi&oacute;n completa de toda sociabilidad, se han multiplicado.
Ah&iacute;, en un ambiente repleto de luminosidad, se codean vendedores
de tecnolog&iacute;a de punta<i>,</i> con gentes llenas de cirug&iacute;as
est&eacute;ticas que vienen a comprar sus adornitos de oro.
<p>En los barrios proletarios, el estilo &laquo;prisi&oacute;n&raquo; se
encuentra por todos lados. Claro que, la dificultad de distinguir el estilo
arquitect&oacute;nico de escuelas, hospitales y prisiones siempre ha existido:
la originalidad de Haagen Development, una de las redes de centros comerciales
m&aacute;s grandes de California del Sur, reside en el hecho de haber concebido,
en Watts y otros barrios pesados de Los &Aacute;ngeles, supermercados que
retoman abiertamente el plan pan&oacute;ptico que Jeremy Bentham hab&iacute;a
propuesto para su prisi&oacute;n modelo del siglo xix. Como en una c&aacute;rcel,
el observatorio circular y central donde est&aacute;n instaladas las oficinas
de vigilancia y un puesto policial controla todo lo que pasa en el local
y a su alrededor: la apertura de las puertas a los proveedores, las c&aacute;maras
de v&iacute;deo equipadas de detectores de movimientos, las poderosas iluminaciones
persuasivas... Y para coronar todo y confirmar claramente el universo carcelario
en el que se encuentra el comprador, el centro Martin Luther King, nombre
del mercado de Watts, se encuentra rodeado de alambrados de hierro forjado
de 2,40 m de alto, similares a las que protegen las grandes propiedades
privadas en los barrios burgueses aunque, por supuesto, menos distinguidos.
<p>Con esta l&oacute;gica de libertad y seguridad ciertos barrios proletarios,
en los que dominan las viviendas sociales han sido cercados con alambrados.
As&iacute;, Imperial Courts, un barrio adyacente al centro comercial anteriormente
citado, se encuentra totalmente cercado con alambrados y se ha instalado
un puesto de polic&iacute;a que realiza permanentes controles de identidad
obligatorios. Los milicos se encargan a menudo de recordar a aquellos que
no son due&ntilde;os de nada lo que para ellos implica ese para&iacute;so
de libertad: cualquier visitante que no vive en el sector es controlado
y detenido para verificar su identidad; los que viven ah&iacute; si se
quedan hasta m&aacute;s tarde de lo previsto son conducidos a prepo a su
casa por la polic&iacute;a. &laquo;&Eacute;ste es el precio de vuestra
seguridad&raquo;, les dicen.
<p>En el siglo xix, la burgues&iacute;a hab&iacute;a adoptado las ideas
m&aacute;s progresistas para mantener al proletariado bajo su control:
las falanges de Owen, Fourier y Cabe, hab&iacute;an sido adaptadas a los
paisajes industriales que concentraban las viviendas obreras en las proximidades
de su lugar de trabajo, limitando, as&iacute;, los peligros de vagabundeo
y aventuras que pudiera comportar si las viviendas se encontraban demasiado
alejadas de su lugar de trabajo. A principios del tercer milenio, la democr&aacute;tica
polic&iacute;a estadounidense rodea, en nombre de la seguridad, a los barrios
obreros de gigantescos alambrados, y para que cada uno tenga m&aacute;s
libertad en su barrio detiene, cachea, controla y confina a los proletarios
a sus distritos respectivos.
<p>Como se puede observar, el conjunto del panorama urbano se presenta
cada vez m&aacute;s como un gran puesto policial, como una inmensa c&aacute;rcel.
Todo esto en el sentido literal de la expresi&oacute;n, puesto que el aumento
de la seguridad y la represi&oacute;n implican, al mismo tiempo, m&aacute;s
espacio para, por una parte, administrar y formar a los polic&iacute;as
y, por la otra, para encerrar a aquellos que, cada vez m&aacute;s numerosos,
infringen las leyes. Esto se traduce, en especial, en la enorme bulimia
de espacio que engulle la LAPD (&laquo;polic&iacute;a de Los &Aacute;ngeles&raquo;).
As&iacute;, East Los &Aacute;ngeles, que ya reagrupa en un rayo de cinco
kil&oacute;metros seis prisiones federales, es decir, cerca de 25.000 prisioneros
(la mayor concentraci&oacute;n carcelaria de Estados Unidos), ha puesto
en pie un verdadero proyecto de urbanizaci&oacute;n policial con el objetivo
de responder a las necesidades crecientes en materia de prisiones. <i>&laquo;...
quieren hacer de nuestro barrio una colonia penitenciaria&raquo;</i>, denuncia
un miembro de una asociaci&oacute;n de lucha contra la construcci&oacute;n
de nuevas prisiones.
<p>Por otra parte, los servicios de represi&oacute;n vinculados a la inmigraci&oacute;n
se desarrollan tambi&eacute;n en la ciudad: confrontados, tambi&eacute;n
ellos, a una superpoblaci&oacute;n r&eacute;cord, requisan moteles y apartamentos
administrados por empresas privadas para utilizarlas como prisiones auxiliares
y encerrar a los que solicitan asilo y a los detenidos sin papeles.
<p>Los apartamentos que sirven de c&aacute;rceles se encuentran tambi&eacute;n
en los barrios habitados; las torres repletas de presos colindan con los
hoteles para turistas; los edificios an&oacute;nimos de arquitectura futurista
disimulan las prisiones para narcotraficantes. Hoy no se sabe si es la
prisi&oacute;n la que est&aacute; en la ciudad o si es la ciudad la que
est&aacute; en prisi&oacute;n. Desde el punto de vista arquitect&oacute;nico,
esto se traduce en la tentativa por diluir, cada vez m&aacute;s, el espacio
carcelario en el espacio urbano. <i>&laquo;As&iacute;, no sin iron&iacute;a
&shy;observa otra vez Mike Davis&shy;, cuando los inmuebles y las casas
se parecen cada vez m&aacute;s a las prisiones o a las fortalezas, la arquitectura
de las prisiones tiende a adoptar una apariencia est&eacute;tica&raquo;</i>(7).
<p>Burgueses recluidos en refugios, barrios obreros encerrados detr&aacute;s
de alambrados, parques y playas prohibidas al p&uacute;blico, supermercados
&laquo;pan&oacute;pticos&raquo;, paisajes carcelarios omnipresentes. &laquo;La
libertad es la prisi&oacute;n&raquo;, podr&iacute;a haber dicho Georges
Orwell. Y todo esto bajo la mirada atenta de la LAPD que, mucho m&aacute;s
progresista y futurista que lo que cualquier apologista del desarrollo
continuo habr&iacute;a so&ntilde;ado, decora el panorama californiano con
esas c&aacute;maras v&iacute;deo que se encuentran en cada cruce de calles,
con sus patrullas motorizadas o a&eacute;reas, sus brigadas antiterroristas,
sus sistemas de comunicaci&oacute;n ultra sofisticados...
<p>Los helic&oacute;pteros de la LAPD aseguran, con una promedio de 19
horas de vigilancia por d&iacute;a (mucho m&aacute;s que el ej&eacute;rcito
brit&aacute;nico en Belfast), el orden en los barrios llamados &laquo;ultra
sensibles&raquo;. La polic&iacute;a de Los &Aacute;ngeles administra, igualmente,
un enorme centro de informaciones y servicios secretos, cuyo mando se ha
instalado en un verdadero b&uacute;nker acondicionado en el s&oacute;tano
del ayuntamiento, y cuya infraestructura se esconde en una instalaci&oacute;n
subterr&aacute;nea. La etapa siguiente en la garant&iacute;a de &laquo;libertad
y seguridad&raquo; es la identificaci&oacute;n electr&oacute;nica generalizada
de los bienes y las personas, una propuesta del ex jefe de polic&iacute;a
de Los &Aacute;ngeles, Ed Davis, hoy senador republicano en California
(8). &iquest;Cu&aacute;l es la divisa de la polic&iacute;a de Los &Aacute;ngeles?
<i>To
protect and serve</i> (proteger y servir) &iexcl;Qui&eacute;n pudiera dudarlo!
<p>Pero, mucho m&aacute;s que el n&uacute;mero de ordenadores, c&aacute;maras
o helic&oacute;pteros que disponen los milicos en las ciudades, lo que
expresa, sin lugar a dudas, m&aacute;s la inhumanidad de estos sistemas
de urbanizaci&oacute;n capitalista en plena descomposici&oacute;n es el
ensa&ntilde;amiento con el que seres humanos, completamente devorados por
la imb&eacute;cil &laquo;libertad&raquo; de esta din&aacute;mica del dinero,
que busca sin reposo hacer m&aacute;s dinero, piensan, razonan y crean,
siempre en l&oacute;gica del aumento de la ganancia, instrumentos para
joder a la humanidad &shy;y particularmente a la humanidad no rentable,
excedente&shy; para hacerle mal en el sentido propio del t&eacute;rmino,
para degradarla.
<p>&iquest;Qu&eacute; les puede quedar de orgullo a esos sujetos &shy;funcionarios,
urbanistas, pol&iacute;ticos, fabricantes...&shy; que se pasan el tiempo
concibiendo los medios m&aacute;s siniestros para agredir a nuestra clase,
para aterrorizarla hasta lo m&aacute;s profundo de su ser, que se ensa&ntilde;an
particularmente contra aquellos que no tienen m&aacute;s nada, que los
persiguen y los expulsan hasta de los parques p&uacute;blicos, los subterr&aacute;neos
y los metros?
<p>&laquo;En la cruzada sin piedad que la ciudad lleva contra los pobres
y los sintecho, los espacios y los equipamientos p&uacute;blicos est&aacute;n
concebidos para hacerles la vida imposible [...]. Hubo varias tentativas
de desplazar masivamente a indigentes: algunos fueron as&iacute; deportados
hacia especies de chacras en el l&iacute;mite del desierto, otros fueron
confinados en campos de monta&ntilde;a. La operaci&oacute;n m&aacute;s
conocida fue la transformaci&oacute;n de un viejo ferry del puerto en centro
de reclusi&oacute;n. No obstante, estas &laquo;soluciones finales&raquo;
fueron rechazadas por los pol&iacute;ticos del lugar adonde los &laquo;sin
nada&raquo; eran llevados, pues aquellos se mostraron poco favorables a
acoger a esta poblaci&oacute;n en sus circunscripciones. Retomando deliberadamente
el lenguaje de la guerra fr&iacute;a, la ciudad ha desarrollado la idea
de alojar a los sintecho en contenedores en el per&iacute;metro de Skid
Row, sobre la parte este de la Quinta Avenida, transformando de hecho el
barrio en un vasto dep&oacute;sito de mendicidad a cielo abierto. Los efectos
perniciosos de esta estrategia se hicieron sentir r&aacute;pidamente. La
concentraci&oacute;n bajo un espacio restringido de toda la desesperaci&oacute;n
y toda la pobreza, combinada con la ausencia de una pol&iacute;tica de
vivienda social, ha convertido a Skid Row en el barrio probablemente m&aacute;s
peligroso del mundo, en el que los &laquo;Degolladores&raquo;, los &laquo;Buitres
de la Noche&raquo; y otros depredadores hacen reinar el terror. A los comienzos
del atardecer, los sintecho intentan escapar hacia el Nickle, para encontrar
un rinc&oacute;n m&aacute;s seguro en otro barrio del centro. Para frenar
estos desplazamientos, la ciudad aprieta un poco m&aacute;s el garrote,
fortaleciendo la persecuci&oacute;n policial y la instalaci&oacute;n de
equipos o dispositivos disuasivos.
<p><i>Una de las cosas m&aacute;s alucinantes y que se ven m&aacute;s a
menudo de estos equipos son los nuevos bancos de la red de transportes
p&uacute;blicos, Rapid Transit District. Los mismos tienen forma de barrilete
para que uno solo pueda sentarse poco y para que la espera sea lo suficientemente
inc&oacute;moda y que sea imposible de acostarse o relajarse. Estos bancos
'anti vagabundo' (9) fueron masivamente instalados alrededor de Skid Row.
Otra gran bufonada de invenci&oacute;n es la utilizaci&oacute;n ingeniosa
del sistema de riego instalado en el Skid Row Park, en el cruce con la
Quinta avenida y la Hell Street. Para impedir que los sin techo vengan
a dormir en el parque, como si se quisiera reservar el mismo al tr&aacute;fico
de drogas y a la prostituci&oacute;n, el sistema de irrigaci&oacute;n se
pone en funcionamiento en forma irregular y nocturna para asegurarle una
ducha a cualquier indeseable que se encuentre durmiendo. El sistema tuvo
&eacute;xito y fue r&aacute;pidamente adoptado por comerciantes para evitar
la presencia de los sintecho en los alrededores de sus inmuebles. Vimos
tambi&eacute;n la instalaci&oacute;n de cercas especiales en los contenedores
de basura de restaurantes y comercios. Aunque todav&iacute;a nadie propuso
en Los &Aacute;ngeles, poner cianuro en las basuras, como sucedi&oacute;
en Phoenix hace algunos a&ntilde;os, hemos podido ver un c&eacute;lebre
restaurante de pescados invertir 12.000 d&oacute;lares en lo se considera
lo &uacute;ltimo de lo &uacute;ltimo en materia de lucha contra la fuga
de los restos de las mesas hacia las bocas de los hambrientos. El dispositivo
consiste en una vagoneta equipada con barrotes de un cent&iacute;metro
de grosor y cadenas de un acero especial con pinchos s&aacute;dicos dirigidos
hacia aquellos que pudieran estar tentados por el precioso mont&oacute;n
de espinazos y cabezas de pescado en descomposici&oacute;n y de papas fritas
rancias&raquo;</i> (10).
<p>La violencia burguesa ataca sin descanso, y por todos los medios, a
todos aquellos que s&oacute;lo son propietarios de su fuerza de trabajo.
Este ensa&ntilde;amiento es tan despiadado como infinito, y no se detiene
frente a la penuria y el desposeimiento total. Al contrario, hay que aterrorizar
a&uacute;n m&aacute;s a aquellos que no tienen m&aacute;s fuerza para trabajar
para que sirva de ejemplo. Hay que perseguir al indigente, perseguir al
sintecho y todos los que vagan sin esperanza de un lado para otro de la
ciudad sin ninguna posibilidad de supervivencia. Y cuando esos proletarios
utilizan la poca fuerza que les queda para desplomarse en un parque bajo
un &aacute;rbol, hay que acosarlos constantemente, inventar nuevos m&eacute;todos
de terror para despertarlos durante la noche, de improviso, mojarlos con
agua fr&iacute;a y expulsarlos hacia... ninguna parte.
<p>&iexcl;Golpear a un hombre que est&aacute; tirado! Esa es la valent&iacute;a
que les queda a los explotadores, a todos esos burgueses hip&oacute;critas
que han blindado sus deseos en cajas fuertes; a todos esos detestables
politiqueros dem&oacute;cratas o republicanos que se refugian vergonzosamente
bajo las enaguas de piedra de la estatua de la Libertad para perpetuar
sus cr&iacute;menes.
<p>Restaurantes de lujo y estacas s&aacute;dicas, indigencia y &laquo;soluciones
finales&raquo;; en el pa&iacute;s de la libertad todos los golpes bajos
est&aacute;n permitidos. Libres de reventar de hambre, los sintecho de
Los &Aacute;ngeles disfrutan tambi&eacute;n de la libertad de hacinarse
en un desierto, de ser desplazados hacia las monta&ntilde;as o confinados
en un viejo ferry; y a los que la presencia de &eacute;stos inoportuna,
se les da el derecho de molerlos a golpes. El refinamiento del estado en
el ejercicio de la tortura ni siquiera tiene como l&iacute;mite lo rid&iacute;culo:
&iexcl;Asientos para impedir que se sienten!
<p>&laquo;Hombres libres&raquo; encerrados en sus barrios, enterrados en
sus mansiones, atrincherados en inmensas mansiones c&aacute;rceles con
una apariencia cada vez m&aacute;s orwelliana. Prisioneros cada vez m&aacute;s
numerosos, presos utilizados como esclavos. El ideal capitalista irradia
la tierra entera de su verdadera divisa: &laquo;Explotar, vigilar y castigar&raquo;.
<p>Hist&oacute;ricamente, el encarcelamiento y la represi&oacute;n del
proletariado son, evidentemente, indisociables del capitalismo y por supuesto
que no datan de hoy. Desde las <i>Workhouses</i> europeas del siglo diecinueve,
hasta el gueto de Varsovia durante la llamada segunda guerra mundial; desde
los barrios obreros ingleses de principios del siglo veinte a los actuales
campos de la banda de Gaza; por todo el mundo y durante todas las &eacute;pocas,
el estado burgu&eacute;s defendi&oacute; el progreso y el desarrollo capitalista,
concentrando, con m&aacute;s o menos autoridad, franjas enteras de proletarios
detr&aacute;s de alambrados, campos de concentraci&oacute;n, hospitales,
viviendas de protecci&oacute;n social...
<p>La caza despiadada de proletarios desprovistos de todo recurso no tiene
tampoco nada de nuevo. En Londres, a principios del siglo xx, ya hab&iacute;a
35.000 sintecho, como se les llama hoy. Ya entonces la administraci&oacute;n
brit&aacute;nica les imped&iacute;a dormir de noche en la v&iacute;a p&uacute;blica.
<p>Finalmente, entre el pasaje del libro de Mike Davis que hemos citado,
donde describe la suerte de los &laquo;desclasados&raquo; en Los &Aacute;ngeles
en 1996, y los relatos de Jack London en <i>El pueblo de abajo</i> (11)
que hablan de los barrios miserables de Londres en 1902, no existe gran
diferencia. Quiz&aacute;s algo m&aacute;s de refinamiento en la persecuci&oacute;n
moderna como esos sistemas de riego nocturno que funcionan en complemento
de los aporreamientos. Quiz&aacute;s un poco m&aacute;s de cinismo por
parte de los burgueses actuales: <i>&laquo;En las sociedades civilizadas,
las calles no se hacen para dormir. Hay dormitorios para eso&raquo;</i>,
declar&oacute; el alcalde de Nueva York, Rudolph Giuliani, en noviembre
1999.
<p>Nada nuevo bajo el cielo polvoriento del capitalismo, sino una confirmaci&oacute;n
suplementaria en Norteam&eacute;rica, de la relaci&oacute;n existente entre
el espect&aacute;culo capitalista &shy;hecho de triunfo, tecnolog&iacute;a
y moda&shy; y su pueril trivialidad &shy;hecha de miseria, represi&oacute;n
y encarcelamiento&shy;. Cuanto m&aacute;s desarrolla el capitalismo la
libertad de emprender y explotar, m&aacute;s desarrolla en el otro polo
el encarcelamiento y la represi&oacute;n (12).
<p>En Estados Unidos, como en todas partes, el capitalismo se refuerza
controlando y encarcelando masivamente, y la &laquo;mayor democracia del
mundo&raquo;, como ella adora que se le llame, se parece cada vez m&aacute;s
a una enorme c&aacute;rcel.
<p>Pero, sin que se de cuenta ella contiene tambi&eacute;n una tempestad
social, una tormenta que s&oacute;lo pide reventar. No se puede mantener
eternamente un sistema solo con represi&oacute;n y c&aacute;rcel para un
n&uacute;mero siempre creciente de seres humanos. &iexcl;Cada d&iacute;a,
mil proletarios estadounidenses entran en la c&aacute;rcel y salen quinientos!
<p>El director de un instituto que trata los problemas de la justicia en
Washington, Jason Ziederberg, se preguntaba: &laquo;&iquest;Qu&eacute;
pasar&aacute; cuando de aqu&iacute; a cinco o diez a&ntilde;os salgan de
prisi&oacute;n un mill&oacute;n de j&oacute;venes detenidos que la c&aacute;rcel
habr&aacute; ciertamente endurecido y amargado?&raquo;.
<p>Y &iquest;qu&eacute; pasar&aacute; cuando los proletarios &laquo;de
afuera&raquo;, despedidos por miles de las empresas que no los necesitan
m&aacute;s, amontonados cada vez m&aacute;s numerosamente en guetos, controlados,
inspeccionados, y golpeados, busquen organizar su propia respuesta de clase?
<p>&iquest;Qu&eacute; pasar&aacute; cuando el proletariado se canse de
escuchar a los pol&iacute;ticos llamar &laquo;libertad&raquo; a la c&aacute;rcel
en la que viven, y decida volver a tomar su futuro en mano y superar las
cuestiones de clanes, etnias, naciones, para ofrecer una respuesta generaliza
al estado burgu&eacute;s?
<p>El capital es incapaz de concebir que la subversi&oacute;n de su orden
se pueda producir fuera de los cerebros atiborrados de intenciones revolucionarias;
incapaz de comprender que &eacute;sta surge directamente de la propia existencia
del capital, de su propia materia en descomposici&oacute;n. La burgues&iacute;a
no puede captar que minor&iacute;as, luego grupos y masas de proletarios
se asocien espont&aacute;neamente para atacar la propiedad privada, para
crear su propia fiesta en las calles, sus propios juegos (13) y lanzar
las bases de la derrota del Viejo Mundo, organiz&aacute;ndose en consecuencia.
La burgues&iacute;a se ha despertado m&aacute;s de una vez con resaca frente
a la incapacidad de comprender el v&iacute;nculo que existe entre las torturas
crecientes que el estado inflige a los explotados, y el odio de la sociedad
de clases que determina al proletariado a salir repentinamente a pelear
a la calle.
<p>En Los &Aacute;ngeles, o en cualquier otra parte del mundo, un d&iacute;a
u otro se producir&aacute; lo que se produjo en Watts, en 1965, o en Southcentral,
en 1992, con la diferencia de que cada sublevaci&oacute;n engendra su cortejo
de lecciones suplementarias, y que, asociado a la descomposici&oacute;n
cada vez m&aacute;s profunda del mundo capitalista, nos acerca cada vez
m&aacute;s al momento en el que el proletariado de Los &Aacute;ngeles,
de Estados Unidos y todo el mundo junte su rabia con el conjunto de lecciones
hist&oacute;ricas de su clase, se organice en partido y asuma sus objetivos
internacionalistas. Y de esa resaca la burgues&iacute;a y todo su sistema
de muerte corren el riesgo de no despertarse.
<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1. Seg&uacute;n las estad&iacute;sticas oficiales, en la actualidad hay
ocho millones de seres humanos encarcelados en el mundo entero, cifra que
todo el mundo sabe se encuentra por debajo de la verdad, no solamente porque
los estados sustraen voluntariamente a millones de prisioneros de toda
informaci&oacute;n p&uacute;blica (sobre todo los prisioneros pol&iacute;ticos),
sino tambi&eacute;n porque manipulan las cifras y los criterios; as&iacute;,
por ejemplo, los miles de solicitantes de asilo, encarcelados como verdaderos
detenidos, no est&aacute;n incluidos en estas cifras. Tampoco est&aacute;n
incluidos en las mismas tantos otros proletarios como los recluidos en
campos de refugiados, los encerrados en hospiales psiqui&aacute;tricos,...
<br>2. En Estados Unidos, la esclavitud no ha sido realmente abolida, en
el sentido preciso del t&eacute;rmino. En efecto, como dice Paul Wright,
en su art&iacute;culo sobre el trabajo en las prisiones norteamericanas
(<i>Le Goulag am&eacute;ricain, travail forc&eacute; aux Etats-Unis</i>,
Editions L'Esprit Frappeur), la decimotercera enmienda (&laquo;Sobre el
territorio de Estados Unidos no existir&aacute; [...] esclavitud, ni servidumbre
voluntaria, excepto para castigar un crimen del cual un individuo haya
sido debidamente reconocido como culpable&raquo;) ha permitido que muchos
esclavos negros que hab&iacute;an sido &laquo;liberados&raquo; al fin de
la guerra de Secesi&oacute;n, por el hecho de ser &laquo;debidamente reconocidos
como culpables&raquo; de cr&iacute;menes, fueran encerrados en las prisiones
del estado en las que en los hechos volvieron a su situaci&oacute;n anterior:
trabajar sin paga alguna. &laquo;La &uacute;nica diferencia desde esa &eacute;poca
&shy;agrega Wright&shy; es que el estado es mucho menos transparente con
relaci&oacute;n a las pr&aacute;cticas esclavistas. &raquo;
<br>3. Este extracto, como las informaciones a prop&oacute;sito del trabajo
en las c&aacute;rceles, las sacamos de <i>Prison Legal News</i>, un mensual
consagrado a todos los aspectos de la vida carcelaria en Estados Unidos.
Como selecci&oacute;n de textos utilizamos <i>The Celling of America, an
inside look at the US prison industry&raquo;</i> y su traducci&oacute;n
fracesa: <i>Le Goulag am&eacute;ricain, travail forc&eacute; aux Etats-Unis
(El Gulag americano, el trabajo forzado en los Estados Unidos),</i> ediciones
de L'Esprit Frappeur.
<br>4. La mayor&iacute;a de las informaciones que damos aqu&iacute; con
respecto a Los &Aacute;ngeles vienen del libro <i>City of Quartz</i> (<i>Los
&Aacute;ngeles, capital del futuro</i>), de Mike Davis, Ediciones La d&eacute;couverte
(1997) y particularmente del cap&iacute;tulo cuarto, <i>Los &Aacute;ngeles
fortaleza</i>. El autor da gran n&uacute;mero de datos que permiten delimitar
la realidad de las clases sociales y el capitalismo en Estados Unidos,
pero recae en el m&aacute;s puro reformismo cuando se trata de plantear
una acci&oacute;n concreta. Ello evidencia los l&iacute;mites de la comprensi&oacute;n
que se encuentra en dicha descripci&oacute;n de la realidad social. Mike
Davis lleva adelante una campa&ntilde;a por una propuesta de ley que preconiza
la organizaci&oacute;n de una fuerza de paz urbana destinada a ayudar y
supervisar un proceso de tregua entre las bandas en Los &Aacute;ngeles:
es decir quiere m&aacute;s milicos. Esto muestra, una vez m&aacute;s, que
el reformismo conduce, incluso cuando se pretende original, a la reivindicaci&oacute;n
de nuevas fuerzas represivas.
<br>5. Esta realidad no es patrimonio exclusivo de la ciudad de Los &Aacute;ngeles,
los burgueses construyen, desde Francia a Brasil, pasando por Rusia, la
India y en todo el mundo, enclaves impenetrables, barrios enteros residenciales
protegidos por fuerzas paramilitares, esperando ut&oacute;picamente, encontrar
una seguridad definitiva. A&uacute;n m&aacute;s globalmente, cada ciudad
designa los barrios para los habitantes con m&aacute;s medios econ&oacute;micos.
As&iacute;, por ejemplo, &uacute;ltimamente un diario italiano da la lista
de los barrios pacificados en las grandes ciudades italianas: l'Olgialta
en Roma, Posillipo en N&aacute;poles, la Collina en Tur&iacute;n, Milano
3...
<br>6. Los habitantes de Bruselas, en el coraz&oacute;n de Europa, conocen
bien las &laquo;audacias&raquo; de los arquitectos. En la capital europea,
&laquo;arquitectura&raquo; es, desde hace decenas de a&ntilde;os, un insulto
com&uacute;nmente utilizado como sin&oacute;nimo de &laquo;imb&eacute;cil&raquo;
o &laquo;incapaz&raquo;. Esta asociaci&oacute;n entre arquitecto e imb&eacute;cil
data de la construcci&oacute;n del Palacio de Justicia, un imponente y
monstruoso edificio de piedra construido en altura sobre los barrios obreros
de la &eacute;poca, en el mismo lugar en el que antes se erig&iacute;a
el pat&iacute;bulo. La profesi&oacute;n ha confirmado recientemente que
merece esta expresi&oacute;n peyorativa: los arquitectos destruyen barrios
enteros de la ciudad para instalar enormes torres que ser&aacute;n utilizadas
como escritorios por la burocracia de todos los organismos de centralizaci&oacute;n
de Europa y las sedes de las grandes empresas. Hoy &laquo;Bruselizar&raquo;
significa vaciarla de sus habitantes y remplazar las casas por rascacielos.
Una ciudad &laquo;bruselizada&raquo; es una ciudad sin alma, deshumanizada,
donde todo corredor lleva a otro bur&oacute;.
<br>7. <i>City of Quartz</i>, p. 231.
<br>8. En su libro escrito en 1996, el autor de <i>City of Quartz</i> hallaba
alucinante la propuesta de este senador de &laquo;instalar un sat&eacute;lite
geoestacionario para luchar contra los robos de autom&oacute;viles en la
regi&oacute;n&raquo;. Este sistema existe de hecho desde hace muchos a&ntilde;os
en diferentes pa&iacute;ses europeos, no solo para localizar autos robados,
sino tambi&eacute;n para permitir a las empresas de transporte, por ejemplo,
vigilar la velocidad, el desplazamiento y las interrupciones que efect&uacute;an
los ch&oacute;feres de los camiones. Lo que hace cuatro a&ntilde;os parec&iacute;a
del dominio de la ficci&oacute;n, hoy es una terrible banalidad.
<br>9. Habr&iacute;a que conservar en un museo estas &laquo;perlas&raquo;
que son los valores de uso producidos por el capitalismo. &iquest;Podr&iacute;a
otra civilizaci&oacute;n imaginarse la confecci&oacute;n de un objeto tan
retorcido y perverso como lo es esa &laquo;cosa&raquo;, elaborada para
sentarse asegurando al mismo tiempo a su utilizador una incomodidad...,
para que verdaderamente no se siente? &iquest;Podr&iacute;a entenderse
la existencia de cosas parecidas en otra sociedad diferente que la capitalista
y la democr&aacute;tica? En el mismo orden de ideas hay que observar que
los grandes centros comerciales son universalmente concebidos de manera
que donde exista un lugar de descanso (bares, McDonalds, cafeter&iacute;as...)
&eacute;stos son lo suficientemente inconfortables para s&oacute;lo permitirnos
sentarnos el tiempo que requiere el consumo.
<br>10. <i>City of Quartz</i>, p. 213.
<br>11. <i>El pueblo de abajo</i>, de Jack London, Ed. Phebus, 1999.
<br>12. Los medios de comunicaci&oacute;n y en general todo el sistema
de desinformaci&oacute;n buscan siempre hacernos creer lo contrario, es
decir, que solamente los polos &laquo;positivos&raquo; son el resultado
del sistema capitalista, mientras que todo lo que es &laquo;negativo&raquo;
ser&iacute;a producido por la falta de desarrollo capitalista, por la ausencia
de progreso.
<br>13. &laquo;Es como un juego de televisi&oacute;n en el que todo el
mundo gana&raquo;, afirma una joven saqueadora que particip&oacute; en
los motines de 1992 en Los &Aacute;ngeles (<i>City of Quartz</i>, p. VI,
nota 14).
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" >
<tr>
<td>
<h3>
<u><font face="Comic Sans MS"><font color="#FF0000">La "libertad pol&iacute;tica",
un mampara para esconder la explotaci&oacute;n</font></font></u></h3>
<font face="Comic Sans MS">Periodistas, soci&oacute;logos, historiadores,
fil&oacute;sofos..., todos ide&oacute;logos del capital adoran jugar con
matices y practicar el eufemismo cuando hablan de la explotaci&oacute;n.
Pero antes que nada, hay que decir que hacen todo lo posible por no utilizar
nunca el termino &laquo;explotar&raquo;, por considerarlo demasiado brutal,
sin&oacute;nimo de aprovecharse, de abusar, expoliar, arruinar; prefieren
disimular el contenido real de la relaci&oacute;n social capitalista detr&aacute;s
de toda una serie de anuncios llamativos que publicitan &laquo;la libertad
pol&iacute;tica&raquo; y el &laquo;sistema democr&aacute;tico&raquo;. Y
si por azar (trad&uacute;zcase por inter&eacute;s), los pol&iacute;ticos
o artistas hacen reproches al sistema, siempre hablan de &laquo;exceso
de liberalismo&raquo; o de &laquo;problemas de empleo&raquo;, evitando
sistem&aacute;ticamente generalizar esos aspectos parciales bajo un vocablo
tan agudo como el de &laquo;explotaci&oacute;n&raquo;. A lo m&aacute;ximo
que llegan es a incriminar la sobreexplotaci&oacute;n, es decir, una explotaci&oacute;n
excesiva, confirmando as&iacute; parad&oacute;jicamente a trav&eacute;s
de esta denuncia del &laquo;abuso&raquo; (1), que la explotaci&oacute;n
forma parte de una realidad aceptable y natural.</font>
<p><font face="Comic Sans MS">La ideolog&iacute;a burguesa evita, cuando
elogia hasta provocar nauseas las &laquo;libertades pol&iacute;ticas&raquo;,
definir precisamente la relaci&oacute;n social que existe entre el explotador
y el explotado. Un acto tan frecuente, como el de proporcionar cada mes
unas 160 horas de su vida a otros para que extraigan de ello beneficio,
recibiendo a cambio una peque&ntilde;a parte del valor creado, bajo la
forma de salario, que simplemente asegura los gastos de manutenci&oacute;n
de la fuerza de trabajo, no es identificado como explotaci&oacute;n del
hombre por el hombre, sino como una banal y extremadamente natural relaci&oacute;n
de empleado a empleador. As&iacute; definida, la relaci&oacute;n de explotaci&oacute;n
es brutalmente transfigurada en un libre contrato; en el cual confluyen
voluntades diametralmente opuestas de dos partes &shy;extorcar plusval&iacute;a
para el explotador, supervivir para el explotado&shy; y la posici&oacute;n
social antag&oacute;nica es ahogada, nivelada, reducida a la igualdad jur&iacute;dico
pol&iacute;tica del mundo de compradores y vendedores de mercanc&iacute;as.
En esta relaci&oacute;n, cada uno debe aceptar humildemente su condici&oacute;n
y se le solicita, si no est&aacute; satisfecho, de votar a otro candidato
en las pr&oacute;ximas elecciones. Como el explotador tiene globalmente
m&aacute;s buenas razones para aceptar humildemente su condici&oacute;n,
es sobre todo al explotado al que se incita a servirse de esas libertades
pol&iacute;ticas y a ir a las urnas a elegir un nuevo representante pol&iacute;tico,
es decir, alguien cuya funci&oacute;n esencial consiste precisamente en
garantizar la perpetuidad de la igualdad en derecho de explotador y explotado...,
perd&oacute;n, del comprador y el vendedor de la fuerza de trabajo. El
estado
llama a eso, de una manera m&aacute;s lac&oacute;nica, democracia.</font>
<p><font face="Comic Sans MS">La ventaja de la que dispondr&iacute;a el
proletario armado de &laquo;libertades pol&iacute;ticas&raquo;, entre las
cuales se encuentra la de elegir a su opresor, constituir&iacute;a as&iacute;
la esencia de su libertad. El capital machaca, con todo el poder de sus
medios de comunicaci&oacute;n, este discurso sobre las &laquo;libertades
pol&iacute;ticas&raquo; hasta el cansancio para desviar de la forma m&aacute;s
eficaz posible la atenci&oacute;n de sus v&iacute;ctimas, para impedirles
considerar real lo que resulta evidente, es decir, el car&aacute;cter totalmente
ajeno a toda humanidad del hecho de ser explotado, la violencia aterrorizante
de esta relaci&oacute;n de explotaci&oacute;n. Se destierra del vocabulario
los t&eacute;rminos &laquo;explotado&raquo; o/y &laquo;proletario&raquo;
y se insiste sobre la libertad pol&iacute;tica acordada a aquel que es
forzado a venderse para vivir, para que escape a su ojos la realidad econ&oacute;mica
de la que es prisionero. La perversidad del sistema democr&aacute;tico
s&oacute;lo tiene parang&oacute;n en el cinismo de pretender que es libre
de expresi&oacute;n un hombre que vive amordazado por el terror de no encontrar
un medio que le permita alimentar a sus hijos &iexcl;Es como si acord&aacute;semos
al paral&iacute;tico la libertad de caminar..., o que lo persuadi&eacute;semos
de que el derecho de escoger muletas equivale a recobrar sus piernas! La
ideolog&iacute;a dominante ha naturalizado, a fuerza de insistir sobre
la posibilidad &laquo;pol&iacute;tica&raquo; que tiene el explotado de
defenderse como mercanc&iacute;a fuerza de trabajo, la relaci&oacute;n
entre explotador y explotado hasta convertirla en una relaci&oacute;n tan
inocente como aquella que puede tener una madre con su hijo. As&iacute;,
el gran campo concentraci&oacute;n para trabajos forzados, que constituye
este mundo adonde la mayor&iacute;a de las personas &shy;proletarios&shy;
fueron separadas de sus medios de vida y obligadas a trabajar para vivir,
ha sido transformado en el imaginario colectivo en un ineludible y leg&iacute;timo
prerrequisito de existencia, en una situaci&oacute;n que, a trav&eacute;s
de una h&aacute;bil distorsi&oacute;n de significados, responde, universalmente,
desde entonces al dulce nombre de libertad.</font>
<p><font face="Comic Sans MS">1. Evidentemente es totalmente absurdo hablar
de &laquo;sobreexplotaci&oacute;n&raquo;. Vulgarmente, este t&eacute;rmino
engloba la idea seg&uacute;n la cual en ciertos casos el capitalista &laquo;exagera&raquo;
y paga un salario muy bajo. En realidad, el capital busca permanentemente
la reducci&oacute;n de la parte del tiempo de trabajo que el proletariado
consagra a la reproducci&oacute;n de su fuerza de trabajo, lo que se materializa
en la tendencia permanente a la reducci&oacute;n de los salarios. El verdadero
sujeto no es la sobreexplotaci&oacute;n, sino simplemente la explotaci&oacute;n.
No reprochamos a la burgues&iacute;a el hacer trabajar al proletariado
mucho tiempo por poco dinero, sino que combatimos el principio en s&iacute;
de la explotaci&oacute;n (es decir, que al proletario se le extorque la
diferencia entre lo que produce y los gastos que ocasionan la reconstituci&oacute;n
de su fuerza de trabajo), en el interior de una lucha global contra la
esclavitud asalariada y por la abolici&oacute;n pr&aacute;ctica de una
sociedad en la que una clase social explota a la otra.</font></td>
</tr>
</table></center>

</body>
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://l.yimg.com/d/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1488733613" alt="setstats" border="0" width="1" height="1"></noscript><script type="text/javascript">(function (d, w) {var x = d.getElementsByTagName('SCRIPT')[0];var f = function () {var s = d.createElement('SCRIPT');s.type = 'text/javascript';s.async = true;s.src = "//np.lexity.com/embed/YW/0498b8f5aebf2666de9c66cb85c281b6?id=be28a514f909";x.parentNode.insertBefore(s, x);};w.attachEvent ? w.attachEvent('onload',f) :w.addEventListener('load',f,false);}(document, window));</script>