<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (Win95; I) [Netscape]">
   <title>COMUNISMO #53</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF0000" vlink="#FF0000" alink="#000088" background="../images/redblack.gif">

<center><a href="comunismo.htm"><img SRC="../images/comunismo.gif" ALT="COMUNISMO" BORDER=0 height=92 width=601></a></center>

<center>
<h2>
<font face="Comic Sans MS"><a href="tesis_dictadura_proletariado.htm">Dictadura
del proletariado para la abolici&oacute;n del trabajo asalariado</a></font></h2></center>

<center>
<h3>
<font face="Comic Sans MS">Organo central en castellano del Grupo Comunista
Internacionalista (GCI)</font></h3></center>

<hr SIZE=10 NOSHADE WIDTH="100%">
<h3>
<font face="Comic Sans MS"><u>COMUNISMO No.53</u> (Septiembre 2005):</font></h3>

<ul>
<li>
<font face="Comic Sans MS"><a href="#discusion">Discusi&oacute;n internacional
acerca de la lucha del proletariado en Irak</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#fuoco">"Fuoco alle polveri: guerra
y guerilla social en Irak"</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#recibimos">Recibimos y publicamos:
cuando con la guerra se quiere tapar la guerra</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#tsunami">Subrayamos:</a></font></li>

<ul>
<li>
<font face="Comic Sans MS"><a href="#tsunami">&iquest;Tsunami, fen&oacute;meno
natural? &iexcl;Cat&aacute;strofe social!</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#papas">Una tradici&oacute;n que se
ha perdido: los pillajes a la muerte de los papas</a></font></li>
</ul>
</ul>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="discusion"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Discusi&oacute;n internacional
acerca de la lucha del proletariado en Irak</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<h2>
<u><font face="Comic Sans MS">A) Nuestros criterios</font></u></h2>
Nuestra revista no es una revista de opini&oacute;n o tribuna en donde
se expresen diferentes posiciones sobre los diferentes temas de actualidad.
Como &oacute;rgano de lucha del proletariado expresa lo que m&aacute;s
le hace falta a nuestra clase: informaciones y posiciones claras y tajantes,
afirmaciones program&aacute;ticas, perspectiva, direcci&oacute;n revolucionaria.
<p>En dicho cuadro, cuando expresamos posiciones que no son las nuestras,
lo hacemos claramente para criticarlas, para desarrollar y expresar mejor
nuestras posiciones en tanto que negaci&oacute;n de las posiciones dominantes.
Todas las afirmaciones program&aacute;ticas de nuestra clase se han desarrollado
justamente en base a la negaci&oacute;n, a la cr&iacute;tica.
<p>Claro que dentro de nuestra clase, y en particular al interior de las
minor&iacute;as revolucionarias, hay divergencias y pol&eacute;micas. Para
hacer circular esas posiciones, especialmente cuando las mismas adquieren
la forma de dos posturas opuestas, han existido y existen otros materiales,
correspondencias y publicaciones internacionales, que circulan entre compa&ntilde;eros
o grupos de compa&ntilde;eros en funci&oacute;n de los idiomas en los que
se desarrollan aquellas posturas.
<p>En <i>Comunismo </i>solo excepcionalmente publicamos las diferentes
posiciones que se expresan en una pol&eacute;mica y en la medida en que,
a pesar de que nuestro &oacute;rgano se define claramente por una posici&oacute;n,
las diferentes posturas intentan situarse en el terreno de clase y la exposici&oacute;n
de la pol&eacute;mica hace m&aacute;s clara la comprensi&oacute;n de un
problema o tema de actualidad. En efecto, resulta m&aacute;s claro presentar
una posici&oacute;n cuando la misma se presenta en base a la oposici&oacute;n
misma que le permiti&oacute; afirmarse, aclararse.
<p>Recu&eacute;rdese la pol&eacute;mica que publicamos acerca de las causas
de las guerras imperialistas entre Jehan y Hennaut gracias a la cual pudimos
delimitar mucho mejor la concepci&oacute;n comunista frente a esas guerras
inherentes a la sociedad burguesa (1).
<p>En este n&uacute;mero tratamos de presentar, en la medida de nuestras
posibilidades, una pol&eacute;mica que se ha ido desarrollando entre militantes
y grupos hermanos acerca de la lucha proletaria en Irak pero que evidentemente
desborda lo que sucede en ese pa&iacute;s planteando problemas tan variados
y complejos, al proletariado mundial, como la resistencia proletaria frente
a los estados gendarmes, la lucha frente a la polic&iacute;a internacionalizada,
la pelea contra la participaci&oacute;n activa o pasiva de los proletarios
ciudadanizados en la fuerza de esas polic&iacute;as, etc. Y por sobre todas
las cosas, plantea el dif&iacute;cil problema de la lucha del proletariado
por su autonom&iacute;a, frente a todas las fracciones del capital, en
un momento hist&oacute;rico en que &eacute;stas act&uacute;an centralizadamente
para reprimir conjuntamente. Es decir plantea el problema de la acci&oacute;n
revolucionaria cuando la contradicci&oacute;n burgues&iacute;a/proletariado
asume la forma de invasi&oacute;n imperialista para reorganizar el terror
estatal, cuando la burgues&iacute;a de todos los pa&iacute;ses empuja a
la transformaci&oacute;n de la guerra social en guerra imperialista o guerra
popular “antiimperialista” (que es la otra cara de la misma liquidaci&oacute;n
del proletariado como clase).
<p>Por supuesto que en la discusi&oacute;n que sigue no interesa mucho
quien dijo que, sobre cada cosa, porque lo que menos nos interesa es quien
o que colectivo tuvo o tiene raz&oacute;n sobre los otros, como quisiera
imponernos la ideolog&iacute;a democr&aacute;tica, sino el expresar lo
mejor posible como nuestra posici&oacute;n se afirma, se delimita, se aclara.
Es con este criterio y teniendo en cuenta adem&aacute;s lo que aportan
los materiales como informaci&oacute;n y explicaci&oacute;n de lo que sucede
en Irak, que seleccionamos los extractos o textos que presentamos a continuaci&oacute;n.
Como el objetivo es, adem&aacute;s de tratar de informar al lector sobre
lo que nos ocultan todos los medios, exponer nuestra posici&oacute;n, es
l&oacute;gico que asumamos plenamente las cr&iacute;ticas que dicha selecci&oacute;n
merezca entre los compa&ntilde;eros y grupos hermanos.
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="70%" BGCOLOR="#CC0000" >
<tr>
<td><font face="Comic Sans MS">L&aacute;grimas, dolor, luto, hambre: esta
es la cosecha inmediata de la cat&aacute;strofe: pero esa negra cosecha
ser&aacute; el acicate que al sangrar los hogares de los pacientes pueblos,
har&aacute; que &eacute;stos se encabriten al fin y echen por tierra a
todos los par&aacute;sitos que se han nutrido de su sangre: burgueses,
sacerdotes, gobernantes.</font>
<p><font face="Comic Sans MS">Ricardo Flores Mag&oacute;n, Regeneraci&oacute;n
N&ordm; 200 del 12 de setiembre de 1914</font></td>
</tr>
</table></center>

<h2>
<u><font face="Comic Sans MS">B) Destacamos este tipo de cr&iacute;tica</font></u></h2>
Luego de la publicaci&oacute;n de nuestro texto “Algunas consideraciones
sobre los hechos que sacuden actualmente a Irak” publicado en Comunismo
n&uacute;mero 52 recibimos algunas cr&iacute;ticas de compa&ntilde;eros,
entre las cuales merece destacarse la siguiente:
<p><i>“he estado recabando de la prensa burguesa algunas informaciones
sobre la situaci&oacute;n en Irak que esperaba en pr&oacute;ximas fechas
envi&aacute;roslo para discutirlo. Vuestro art&iacute;culo en torno a Irak
en el &uacute;ltimo Comunismo pese a intentar situarse dentro de una perspectiva
de clase, de la acci&oacute;n, de las dificultades y del nivel de autonom&iacute;a
del proletariado (caracter&iacute;stica, como ya os he comentado alguna
vez, cualitativamente positiva de los an&aacute;lisis de vuestro grupo)
cae en la amalgama y la homogeneizaci&oacute;n que hacen los an&aacute;lisis
burgueses de la situaci&oacute;n en Irak, identificando lo que sucede en
Irak con sangrientos e indiscriminados atentados que nada tienen que ver
con expresiones de lucha proletaria (que s&iacute; se est&aacute;n dando),
y en este error ca&eacute;is vosotros enumerando ciertos atentados sin
duda perpetrados por fracciones burguesas (&iquest;por la CIA, por saddamistas,
por Siria, por Ir&aacute;n...?) tales como el atentado a Al Hakim, el de
la ONU o el de la embajada de Jordania en verano de 2003 como expresiones
de lucha proletaria.”</i>
<h2>
<u><font face="Comic Sans MS">C) La posici&oacute;n de un grupo de compa&ntilde;eros</font></u></h2>
Poco tiempo despu&eacute;s, y como resultado del desarrollo de lo que se
dice en B), recibimos el siguiente texto sobre la situaci&oacute;n en Irak,
que independientemente de nuestras divergencias, queremos subrayar como
un buen esfuerzo de organizar informaci&oacute;n contra la sistem&aacute;tica
falsificaci&oacute;n efectuada por nuestros enemigos.
<h3>
<i><u>1. Ca&iacute;da del r&eacute;gimen de Sadam, desmoronamiento del
aparato estatal e intento de reestablecer el orden por parte de la Coalici&oacute;n</u></i></h3>
<i>“Ante el avance aplastante de las tropas coaligadas (favorecido parece
por las miles de deserciones y la pasividad generalizada de las tropas
iraqu&iacute;es) y su llegada a las ciudades, no se produce ning&uacute;n
tipo de &laquo;insurrecci&oacute;n nacional contra el invasor&raquo; ni
las tropas son recibidas como &laquo;libertadores&raquo;, sino que los
proletarios, por norma general, reciben fr&iacute;amente a la Coalici&oacute;n
y se mantienen expectantes ante el desarrollo de los acontecimientos. Tras
la hu&iacute;da, desaparici&oacute;n (muertos, escondidos) o deserci&oacute;n
del grueso de los cuerpos coercitivos de Sadam (tanto en el frente como
en la retaguardia) y de los elementos que copaban la omnipresente administraci&oacute;n
estatal conforme avanza la Coalici&oacute;n, se produce un desmembramiento
del aparato administrativo, represivo y productivo estatal, que desemboca
en un importante movimiento de saqueos y ataques a propiedades en las principales
ciudades iraqu&iacute;es, tales como Bagdad, Basora, Mosul o Kirkuk. Parece
que este movimiento tiene un claro cariz &laquo;popular&raquo; y anti-Sadam.
Es de destacar que la prensa burguesa hablase en principio de &laquo;ambiente
festivo&raquo; y de &laquo;saqueos organizados sin enfrentamientos&raquo;
o incluso de &laquo;Camiones, generadores, mobiliario, menaje, m&aacute;quinas
de escribir, bombonas de butano… todas las propiedades estatales, del Ej&eacute;rcito,
todo lo que tuviera algo que ver con el poder era presa del saqueo y de
la ira popular&raquo;. El responsable de las fuerzas kurdas dijo en referencia
a los saqueos en Kirkuk, que afectaron a la sede del Partido Baaz, al club
de oficiales o al Ayuntamiento: &laquo;La gente ha acumulado tanto odio
contra el r&eacute;gimen de Sadam que de alguna forma tiene que expresarlo&raquo;,
y a&ntilde;ade, &laquo;y no ha sido nada distinto de lo ocurrido en Bagdad
o Basora&raquo;. En Bagdad donde, como en muchos lugares del pa&iacute;s,
las c&aacute;rceles se abrieron y se saquearon (Abu Ghraib fue reconstruida
por los americanos) y los documentos oficiales del Alto Tribunal de Justicia
eran destrudios, un marine dec&iacute;a &laquo;Ayer fuimos a hacer una
ronda al norte de la ciudad, donde hay muchos chal&eacute;s y casas buenas…
tienen miedo de que cuando esta gente se canse de saquear los edificios
oficiales empiece a robarles a ellos&raquo;. Los saqueos en Bagdad se extendieron
a zonas residenciales como la de las Embajadas (algunas saqueadas), y tambi&eacute;n
en Bagdad las mezquitas no pueden abrir el viernes d&iacute;a de oraci&oacute;n
y la Escuela de Estudios Isl&aacute;micos del Ministerio de Asuntos Isl&aacute;micos
tampoco se libra de los saqueos. En Aziziyah, a 80 km de Bagdad, las oficinas
del Baaz son saqueadas y quemadas. Etc. Creemos que lo que nos puede interesar
de los saqueos y ataques a edificios estatales y zonas ricas no son tanto
los hechos en s&iacute;, d&aacute;ndose el caso de que los saqueos afectasen
y enfrentasen a proletarios o de que el fin de los saqueos no fuese otro
que el hacer negocio (hubo tras los saqueos un fruct&iacute;fero mercado
negro de armas en Irak) o que afectasen masivamente tambi&eacute;n a hospitales
(aparte de los tan llorados saqueos a museos o universidades), sino que
muestra un estado de &aacute;nimo generalizado entre la clase obrera de
asco y rabia contra el r&eacute;gimen de Sadam y de j&uacute;bilo tras
su ca&iacute;da. Los saqueos hay que calibrarlos en su justa medida, ni
m&aacute;s ni menos, y no creemos que se pueda hablar tranquilamente de
&laquo;ruptura con las relaciones sociales capitalistas&raquo;. Los saqueos
pueden ser (y en este caso parece que lo han sido) expresiones de rechazo,
de negaci&oacute;n a las estructuras y relaciones capitalistas, pero no
constituyen por s&iacute; mismos ninguna alternativa, ning&uacute;n programa,
si no van acompa&ntilde;ados de un cierto grado de asociacionismo y de
conciencia de clase. Por este motivo, exaltar (lo mismo que rechazar) los
saqueos a secas como expresiones de lucha proletaria nos parece sembrar
un tanto la confusi&oacute;n. Las tropas de la Coalici&oacute;n, que como
hemos comentado anteriormente no fueron recibidas ni calurosa ni hostilmente,
parece que en un primer momento toleraron los saqueos, bien porque desconoc&iacute;an
el grado de desestructuraci&oacute;n de la polic&iacute;a iraqu&iacute;,
porque pretend&iacute;an que el proletariado se desfogase un poco antes
de volver al redil o para &laquo;evitar enfrentamientos con la poblaci&oacute;n&raquo;
(eso dijeron los mandos brit&aacute;nicos en Basora). En cualquier caso,
mientras los imanes mandaban al fuego eterno a los saqueadores e instaban
a los fieles a devolver lo saqueado, y la ONU llamaba a la Coalici&oacute;n
a &laquo;garantizar la seguridad de la poblaci&oacute;n iraqu&iacute;&raquo;,
los Ej&eacute;rcitos anglo-estadounidenses se pon&iacute;an manos a la
obra para devolver la normalidad a las calles iraqu&iacute;es. El plan
de la Coalici&oacute;n parece claro: borrar del mapa a los 4 jerifaltes
del r&eacute;gimen de Sadam, depurar a la administraci&oacute;n y a las
fuerzas represivas de elementos sospechosos de sadamismo, cambiarle el
nombre y la forma a las instituciones y cuerpos de seguridad de manera
que fuesen m&aacute;s &uacute;tiles para controlar al proletariado y privatizar
y hacer rentable al estatalizado, proteccionista y ultradeficitario capital
iraqu&iacute;. Para ello las tropas comienzan a establecerse, a organizar
patrullas, a nombrar gobernadores, a dictar decretos, etc. Sin embargo,
las intenciones de la Coalici&oacute;n de que la posguerra fuera una tranquila
transacci&oacute;n de poderes se tornan imposibles. Primero porque las
instituciones y administraciones que organizaban el aparato productivo
para el que trabajaban la mayor&iacute;a de iraqu&iacute;es se encuentran
totalmente desorganizadas y gran parte de los edificios y centros de trabajo
estatales se encuentran destrozados y saqueados, a parte de las infraestructuras
e instalaciones el&eacute;ctricas y de comunicaci&oacute;n destruidas por
los bombardeos. Y segundo porque la situaci&oacute;n de desorden le exige
a la Coalici&oacute;n emplear mano dura, aumentar considerablemente las
patrullas en las calles y el trato y las penas para los saqueadores, llevar
a cabo registros de viviendas, controles, cacheos, detenciones masivas
e indiscriminadas… en busca de civiles con armas, nombrar elementos que
recuerdan demasiado a Sadam para organizar la administraci&oacute;n,… todo
esto en una situaci&oacute;n de carest&iacute;a generalizada. Ante esta
situaci&oacute;n el proletariado no puede hacer otra cosa que estallar.
Ante varios meses sin percibir ingresos, ante un paro que la Autoridad
Provisional (AP) cifra en un 60 % de la poblaci&oacute;n, ante la falta
de electricidad, de agua, de combustible y con los precios por las nubes
(las raciones suministradas por la ONU son vendidas por distribuidores
particulares a unos precios mucho m&aacute;s altos que antes de la guerra)
y sometidos a un estado de sitio que no tiene nada que ver con la &laquo;liberaci&oacute;n&raquo;
que se les hab&iacute;a prometido, las respuestas proletarias no tardan
en darse. En tan s&oacute;lo abril y mayo de 2003 se suceden a diario manifestaciones
y concentraciones ante el hotel Palestina (donde en principio se instal&oacute;
la Autoridad Provisional), el Palacio de la Rep&uacute;blica y otros edificios
oficiales en Bagdad de trabajadores que no saben qu&eacute; va ser de ellos,
de jubilados, de miembros del disuelto Ej&eacute;rcito iraqu&iacute; (Ej&eacute;rcito
de unos 400.000 miembros, gran parte de reclutamiento forzoso) que tambi&eacute;n
quieren cobrar, de familiares de presos que se quejan de que la nueva Autoridad
se desentiende totalmente, etc. Las situaciones tensas se multiplican.
Las colas que se crean ante los ministerios y los centros de trabajo para
percibir alg&uacute;n tipo de ayuda econ&oacute;mica o para rellenar una
solicitud de empleo devienen, ante la desesperaci&oacute;n, la incertidumbre
y las horas al sol, f&aacute;cilmente en protestas que las tropas de la
Coalici&oacute;n resuelven a base de golpes, detenciones y enca&ntilde;onamientos
gratuitos. A mediados de abril una manifestaci&oacute;n en Mosul contra
el gobernador designado por la Coalici&oacute;n y los controles y registros
acaba con 12 manifestantes muertos por balas estadounidenses; a finales
de abril tras la explosi&oacute;n en Bagdad de un polvor&iacute;n utilizado
por las tropas estadounidenses y la muerte de decenas de personas se producen
manifestaciones de protesta por la gesti&oacute;n de los americanos; protestas
contra las patrullas americanas en Nayaf; 2 manifestaciones en 3 d&iacute;as
en Faluja contra los controles y registros americanos termina con m&aacute;s
de 20 manifestantes muertos; a principios de mayo protesta de profesores
en Nasiriya por no cobrar y de m&eacute;dicos en Bagdad contra el ministro
de Sanidad nombrado por la AP, viceministro con Sadam; disturbios en la
ciudad de Hit tras una manifestaci&oacute;n con el resultado de 5 heridos
iraqu&iacute;es; etc. Como dec&iacute;amos, los intentos de la Coalici&oacute;n
por implantar la &laquo;ley y el orden&raquo; con medidas como la obligaci&oacute;n
de entregar armas, el endurecimiento de las penas y las patrullas, junto
con los registros y detenciones, crean un profundo malestar entre los proletarios,
que responden con las armas en la mano. A partir de junio comienzan a generalizarse
en todo el pa&iacute;s las emboscadas y ataques con granadas contra patrullas
de la Coalici&oacute;n. Nosotros vemos estos ataques no como fruto de ninguna
conspiraci&oacute;n o &laquo;resistencia&raquo;, sino como respuestas naturales
acorde con la situaci&oacute;n. En Faluja (recientemente arrasada), donde
no se hab&iacute;a producido ning&uacute;n ataque armado contra las tropas,
3 d&iacute;as despu&eacute;s de la muerte de una veintena de manifestantes
el cuartel de EEUU es atacado con granadas, hiriendo a 7 soldados. Situaciones
parecidas se repiten en gran parte de Irak, entr&aacute;ndose en un c&iacute;rculo
vicioso en el que, ante el malestar de los proletarios, los m&eacute;todos
represivos se vuelven m&aacute;s brutales, con acciones de castigo e incursiones,
unido a que los soldados de la Coalici&oacute;n se muestran cada vez m&aacute;s
desconfiados, disparando y deteniendo indiscriminadamente ante cualquier
sospecha o ataque, y circulando a toda velocidad por las calles, con multitud
de civiles atropellados, a la vez que las labores de reconstrucci&oacute;n
se ralentizan. El teniente general espa&ntilde;ol Luis Feli&uacute;, miembro
de la AP, dice: &laquo;Aqu&iacute;, por una serie de razones, no se ha
llegado a los m&iacute;nimos ni en el suministro de electricidad, ni en
el de agua, ni en el de empleo, faltan carburantes… Todo esto crea un descontento
que es un campo abonado para los terroristas. Por eso no hay seguridad,
y sin seguridad no es f&aacute;cil mejorar los servicios m&iacute;nimos…&raquo;.
Evidentemente, aqu&iacute; cuando se refiere a &laquo;terroristas&raquo;
est&aacute; hablando de proletarios armados que responden ante la miseria
y la represi&oacute;n. Es sintom&aacute;tico, en cuanto al tipo de tensi&oacute;n
que se vive en Irak, que el Ej&eacute;rcito espa&ntilde;ol instruyese a
una compa&ntilde;&iacute;a de la Legi&oacute;n en t&eacute;cnicas antidisturbios
para enviarla a Irak.”</i>
<h3>
<i><u>2. Empeoramiento de las condiciones de vida y generalizaci&oacute;n
e intensificaci&oacute;n de los ataques a la Coalici&oacute;n</u></i></h3>
<i>“Teniendo la Coalici&oacute;n m&aacute;s palo que zanahoria que dar,
los ataques y las protestas no hacen sino intensificarse:</i>
<p><i>-En Mosul, algunas semanas despu&eacute;s de las detenciones y los
muertos en la manifestaci&oacute;n, comienzan a generalizarse las emboscadas
y los tiroteos con patrullas USA.</i>
<p><i>-El 14 de junio en la c&aacute;rcel de Abu Gharib, donde son trasladados
gran parte de los detenidos, un n&uacute;mero indeterminado de presos intenta
escapar. Los presos arrojaron piedras y barras contra los soldados y &eacute;stos
abrieron fuego. Varios presos muertos y heridos.</i>
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="70%" BGCOLOR="#CC0000" >
<tr>
<td><font face="Comic Sans MS">Pero supongamos que sea un mill&oacute;n
el n&uacute;mero de muertos en esta guerra maldita, eso significar&iacute;a
que un mill&oacute;n de familias se encuentran sin amparo porque sus deudos
fueron tan est&uacute;pidos que prfirieron marchar al degolladero por defender
los intereses de sus explotadores, en lugar de ir a la guerra en defensa
de los intereses de su clase. Que mueran borregos de esa naturaleza est&aacute;
bien. No hacen falta hombres que son un obst&aacute;culo a los deseos de
libertad de los individuos de su clase.</font>
<p><font face="Comic Sans MS">Ricardo Flores Mag&oacute;n, Regeneraci&oacute;n
N&ordm; 202 del 14 de noviembre de 1914</font></td>
</tr>
</table></center>

<p><i>-El 24 de junio en Amara, cerca de Basora, una manifestaci&oacute;n
contra los registros y detenciones acaba con 6 soldados brit&aacute;nicos
muertos cuando los manifestantes respondieron a disparos de los soldados.
El d&iacute;a posterior la prensa dice que los soldados &laquo;fueron sorprendidos
en una emboscada por fuerzas enemigas partidarias de Sadam&raquo;, y al
d&iacute;a siguiente el Gobierno brit&aacute;nico reconoce que se trat&oacute;
de un &laquo;mot&iacute;n de civiles&raquo;.</i>
<p><i>-Operaci&oacute;n de castigo en Bagdad con 540 detenidos en una semana.</i>
<p><i>-A mediados de agosto tropas brit&aacute;nicas dispersan a tiros
una manifestaci&oacute;n contra la falta de gasolina y electricidad en
Basora. Los manifestantes prendieron fuego a neum&aacute;ticos y levantaron
barricadas mientras arrojaban piedras contra los soldados. Algunos religiosos
intervinieron para calmar la situaci&oacute;n pero al retirarse parcialmente
las tropas se produjeron saqueos en una gasolinera. 2 iraqu&iacute;es heridos
y varios soldados contusionados. Al d&iacute;a siguiente nueva manifestaci&oacute;n
en Basora con las mismas caracter&iacute;sticas que acaba con 2 manifestantes
muertos por bala y varios heridos. Al d&iacute;a siguiente tanques brit&aacute;nicos
patrullan las calles de Basora. Pocos d&iacute;as despu&eacute;s un soldado
brit&aacute;nico muere y otros dos resultan heridos al estallar una &laquo;bomba
artesanal&raquo; (en palabras de un capit&aacute;n brit&aacute;nico) al
paso de un veh&iacute;culo.</i>
<p><i>-Tambi&eacute;n a mediados de agosto se producen disturbios en la
ciudad de Diwaniya durante un intento de asalto al Palacio de Gobierno,
con el resultado de varios heridos de bala. Mientras el vicegobernador
de Diwaniya responsabiliza de los hechos a una coalici&oacute;n de &laquo;agentes
baazistas llegados de fuera, seguidores del im&aacute;n Al Sadr y militantes
del partido isl&aacute;mico Al Dawa&raquo; (curiosa coalici&oacute;n teniendo
en cuenta que el padre y el abuelo de Al Sadr fueron asesinados por Sadam
y el partido chi&iacute; Al Dawa representaba la principal oposici&oacute;n
armada al r&eacute;gimen) al comandante espa&ntilde;ol destinado en la
zona se le escapa &laquo;comenz&oacute; con una peque&ntilde;a manifestaci&oacute;n
pac&iacute;fica de trabajadores que, al parecer, no hab&iacute;an cobrado
sus salarios. Marcharon hacia la gobernaci&oacute;n. Despu&eacute;s se
sum&oacute; otra gente de la ciudad y la polic&iacute;a local dispar&oacute;.
El gobernador abandon&oacute; el edificio y los manifestantes entraron
en &eacute;l&raquo;. El gobernador hab&iacute;a sido nombrado por la AP
y la polic&iacute;a local, antiguos suboficiales del Ej&eacute;rcito de
Sadam, hab&iacute;a sido entrenada, uniformada y armada por marines. Pocos
d&iacute;as despu&eacute;s un convoy americano es tiroteado, muriendo un
soldado, y la base espa&ntilde;ola en Diwaniya es atacada con 19 granadas
de mortero. No se ten&iacute;a noticia de ning&uacute;n ataque armado contra
la Coalici&oacute;n hasta ese momento.</i>
<p><i>-A finales de agosto, en Al&iacute; al Sharqui, cerca de Basora,
tras una noche de registros en casas y detenciones, un grupo de personas
bloquea la carretera de salida de la ciudad impidiendo a los veh&iacute;culos
brit&aacute;nicos avanzar. Soldados brit&aacute;nicos bajan de los veh&iacute;culos
dispuestos a dispersar a la gente y se produce un tiroteo en el que 1 soldado
muere y varios resultan heridos.</i>
<p><i>-En septiembre el Ej&eacute;rcito de EEUU informa que tiene alrededor
de 10.000 encarcelados catalogados seg&uacute;n las siguientes categor&iacute;as:
aproximadamente la mitad son &laquo;presos comunes&raquo;; un 40% est&aacute;n
catalogados como &laquo;detenidos por razones de seguridad&raquo;, grupo
en el que est&aacute;n tanto quienes han cometido un delito contra las
fuerzas de la Coalici&oacute;n como los llamados &laquo;pol&eacute;micos&raquo;,
a quienes se les acusa de ser una amenaza potencial; el resto est&aacute;n
como &laquo;relacionados con la insurgencia&raquo;, part&iacute;cipes en
ataques armados contra la Coalici&oacute;n, c&oacute;mplices, sospechosos
y quienes ten&iacute;an alg&uacute;n tipo de responsabilidad en el Baaz.
Tambi&eacute;n informa que ha empezado a reclutar a agentes del servicio
de espionaje pol&iacute;tico de Sadam Hussein para frenar a la &laquo;resistencia&raquo;.</i>
<p><i>-A finales de septiembre una manifestaci&oacute;n en Hawija, cerca
de Kirkuk, es disuelta a tiros por tropas estadounidenses. Varios muertos
y heridos.</i>
<p><i>-El 1 de octubre una manifestaci&oacute;n de parados ante una comisar&iacute;a
del centro de Bagdag se transforma en una batalla campal. Los motivos fueron
los sobornos que miembros de la polic&iacute;a exig&iacute;an a los solicitantes
de empleo de polic&iacute;a para tramitar sus solicitudes. Tras varios
d&iacute;as de colas, los manifestantes asaltaron y atacaron la comisar&iacute;a
de polic&iacute;a y volcaron y quemaron coches mientras se enfrentaban
a los oficiales de polic&iacute;a, que abrieron fuego. Un oficial dice:
&laquo;Son los saqueadores los que han hecho esto&raquo;.</i>
<p><i>-Cientos de ex-militares se manifiestan en Bagdag y Basora para cobrar
sus salarios, habiendo enfrentamientos a tiros y pedradas con los soldados
estadounidenses. Principios de octubre.</i>
<p><i>-Centenares de personas saquean un tren de provisiones destinado
al Ej&eacute;rcito USA y que fue atacado con una bomba adosada a un rail
a su paso por Falahat, cerca de Faluja.</i>
<p><i>-El 31 de octubre una protesta ante el ayuntamiento de Faluja contra
los elementos nombrados por la Coalici&oacute;n termina con el enfrentamiento
entre vecinos y polic&iacute;as, muriendo un manifestante por disparos
de un agente. Poco despu&eacute;s m&aacute;s manifestantes llegaron al
lugar y, armados, arrasaron literalmente el edificio. S&oacute;lo la llegada
de soldados americanos con cobertura a&eacute;rea logr&oacute; dispersar
a los manifestantes. El mismo d&iacute;a, en la localidad de Abu Ghuraib,
cerca de Bagadag, soldados americanos se enfrentan durante horas a una
multitud que les lanzaba piedras. Al parecer tropas USA iniciaron una investigaci&oacute;n/incursi&oacute;n
para detener a los responsables del lanzamiento de una granada contra una
patrulla, y de ah&iacute; devinieron los enfrentamientos.</i>
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="70%" BGCOLOR="#CC0000" >
<tr>
<td><font face="Comic Sans MS">Cuando mueran los nuestros, debemos llorar;
mientras mueran los imb&eacute;ciles que van a luchar por el engrandecimiento
de sus propios verdugos debemos re&iacute;r: menos obst&aacute;culos encontraremos
en nuestra lucha por la destrucci&oacute;n del actual sistema... No son
nuestros hermanos los que perecen por millares en los campos de batalla
de Europa, Asia, Africa y Ocean&iacute;a. Son nuestros enemigos; son los
que quieren que perdure este sistema que nos hace despreciados; son los
lacayos del capital, la iglesia y la autoridad.</font>
<p><font face="Comic Sans MS">Ricardo Flores Mag&oacute;n, Regeneraci&oacute;n
N&ordm; 202 del 14 de noviembre de 1914</font></td>
</tr>
</table></center>

<p><i>-El Ej&eacute;rcito USA informa que las bombas caseras camufladas
en las cunetas constituyen una de las mayores preocupaciones para las tropas.</i>
<p><i>-El gobernador chi&iacute;ta de Nayaf exige a la Coalici&oacute;n
el control chi&iacute;ta sobre la seguridad de la ciudad. El gobernador
anuncia una huelga general indefinida para reclamar la transferencia de
la seguridad.</i>
<p><i>-El 4 de enero de 2004 las tropas brit&aacute;nicas se enfrentan
en Basora a cientos de personas que protestaban por las calles exigiendo
la paga de sus salarios, que no reciben desde el pasado mes de septiembre.</i>
<p><i>-El 10 de enero la polic&iacute;a iraqu&iacute; y soldados brit&aacute;nicos
disparan contra una &laquo;manifestaci&oacute;n en demanda de trabajo&raquo;
(textual en la prensa burguesa) en Amara, al sureste de Irak. Al menos
6 manifestantes murieron y una decena fueron heridos. La polic&iacute;a
iraqu&iacute; dice que se vio obligada a disparar contra los manifestantes,
que protestaban por la falta de empleo, cuando comenzaron a lanzarles piedras.
Las manifestaciones prosiguen al d&iacute;a siguiente.</i>
<p><i>-El 12 de enero 7 personas son tiroteadas por tropas USA en Tikrit
cuando trataban de robar combustible de un oleoducto que atraviesa la regi&oacute;n.
La falta de combustible, y las colas que hay que hacer para adquirirlo,
es uno de los mayores problemas de la poblaci&oacute;n.</i>
<p><i>-El 13 de enero 4 personas mueren acribilladas en Faluja en una manifestaci&oacute;n
&laquo;contra la presencia de tropas estadounidenses en la zona&raquo;,
convocada el d&iacute;a despu&eacute;s de que tropas USA efectuaran redadas
y detenciones buscando miembros de la &laquo;resistencia&raquo;.</i>
<p><i>Podr&iacute;amos seguir enumerando protestas y ataques que, a nuestro
entender, se sit&uacute;an en un terreno de clase (con sus debilidades),
pero creemos que centr&aacute;ndose en el desarrollo de los acontecimientos
los primeros meses de posguerra se puede entender algo mejor lo que ha
venido sucediendo &uacute;ltimamente en Irak. Nosotros creemos que hay
indicios de que se ha podido ir fraguando un m&aacute;s o menos importante
movimiento asociativo entre el proletariado, y las continuas protestas
as&iacute; lo parecen constatar. Respecto a las acciones armadas que se
han ido produciendo en la zona desde el final de los bombardeos de la Coalici&oacute;n,
creemos que muestran una heterogeneidad indudable que hace imposible clasificarlas
todas dentro de un plan &laquo;resistente&raquo;. Es precisamente en esta
homogeneizaci&oacute;n y amalgama en la que incurre la prensa burguesa,
metiendo en un mismo saco todo lo que ocurre en Irak. Creemos, por tanto,
que las acciones armadas del estilo de las descritas arriba se tratan de
acciones que provienen del proletariado obligado por las circunstancias,
y no de ning&uacute;n plan &laquo;resistente&raquo; o &laquo;insurgente&raquo;,
sino que son acciones dispersas y muchas veces espont&aacute;neas que seguramente
despu&eacute;s hayan devenido en alg&uacute;n tipo de t&aacute;ctica guerrillera
m&aacute;s o menos organizada para hacer frente a la represi&oacute;n.
Creemos que la clara relaci&oacute;n acci&oacute;n-reacci&oacute;n entre
represi&oacute;n y empeoramiento de las condiciones de vida, y los ataques;
las celebraciones &laquo;populares&raquo; en pleno centro de las ciudades
tras ataques a patrullas (recordemos, por ejemplo, las celebraciones tras
la muerte de los miembros del CNI espa&ntilde;ol en octubre de 2003, o
el linchamiento p&uacute;blico y colectivo de mercenarios civiles estadounidenses
en marzo de 2004 en Faluja); el n&uacute;mero de armas entre el proletariado
(8 millones seg&uacute;n el Ejercito USA); y lo simples, limpios y en muchos
casos espont&aacute;neos que han sido gran parte de los ataques, nos llevan
a pensar que las acciones armadas est&aacute;n bastante arraigadas entre
la clase obrera en Irak. Tambi&eacute;n se podr&iacute;a a&ntilde;adir,
aunque con reservas, alg&uacute;n sabotaje, algunas ejecuciones de mandos
policiales, de miembros del Baaz o del Consejo de Gobierno, o tambi&eacute;n
algunos coches bombas y ataques a hoteles, aunque esto no nos queda nada
claro, porque, por ejemplo, los continuos sabotajes a instalaciones el&eacute;ctricas
parece que son uno de los motivos de la falta de electricidad en las casas
y tambi&eacute;n de la falta de empleo, y podr&iacute;a ser f&aacute;cilmente
obra de elementos baazistas queriendo sacar partido del descontento para
inyectar nostalgia por el orden de Sadam; o algunas ejecuciones podr&iacute;an
ser simples ajustes de cuentas. En definitiva, creemos que las acciones
que desde la distancia nos sirven para poder m&iacute;nimamente calibrar
el estado de &aacute;nimo y el grado organizativo del conjunto del proletariado
en Irak son las protestas y las acciones armadas que hemos enumerado antes.
Como todos sabemos, tambi&eacute;n se han ido produciendo, en mucha menor
proporci&oacute;n (al menos durante los primeros meses de posguera, ahora,
principios de 2005, la prensa burguesa informa exclusivamente de atentados
y acciones &laquo;guerrilleras&raquo;) pero mucho m&aacute;s sangrientos
y bien aprovechados por los medios burgueses, una serie de acciones y atentados
indiscriminados que no tienen nada que ver con respuestas proletarias y
que son los que, como decimos, aprovecha la burgues&iacute;a mundial para
meter en un mismo saco todo lo que acontece en Irak, llamando a todo lo
que ocurre &laquo;resistencia&raquo; o &laquo;insurgencia&raquo; para identificarlo
con atentados brutales. La lista de estos atentados masivos e indiscriminados
no empieza hasta agosto de 2003 (los tiroteos y emboscadas hab&iacute;an
empezado mucho antes), con el atentado a la embajada de Jordania (con varios
muertos civiles), el atentado contra la ONU (&iacute;dem) y sobre todo
el brutal atentado contra el santuario chi&iacute; en Nayaf que mata a
un centenar de personas y hiere a otras tantas, que acabe con la vida del
l&iacute;der pol&iacute;tico-religioso chi&iacute; Al Hakim, y desde entonces
se han ido incrementando. Si estos atentados son obra de sadamistas, de
Siria e Ir&aacute;n interesados en enfangar a USA en Irak, de islamistas
o de la CIA (si acaso no son la misma cosa estos dos &uacute;ltimos) no
nos importa tanto, lo que s&iacute; parece claro es que pretenden dividir
y aterroriza al proletariado iraqu&iacute;, y consideramos un tremendo
error caer en la misma homogeneizaci&oacute;n de la que hacen gala los
medios burgueses aplaudiendo estos atentados (como ha hecho el gci en su
art&iacute;culo sobre Irak, que pese a partir de una perspectiva de clase,
tiene dosis de homogeneizaci&oacute;n y confusi&oacute;n; o los compa&ntilde;eros
de Arde que, a nuestro entender, precipitadamente y de forma poco argumentada
hablaron de los atentados a la ONU o de los sabotajes como expresiones
de avances proletarios; los an&aacute;lisis, por otra parte, de la cci,
son meras transcripciones de la prensa burguesa en los que no existen clases
sino s&oacute;lo chi&iacute;tas, sunitas, etc), cuya t&aacute;ctica descarada
es identificar toda la conflictividad que acontece en Irak con atentados
y cr&iacute;menes brutales.”</i>
<h3>
<i><u>3. El encuadramiento proletario y los chi&iacute;tas</u></i></h3>
<i>“En primer lugar decir que la estrategia descarada para interpretar
lo que acontece en Irak (y en todo el mundo) por parte de los &laquo;expertos&raquo;
burgueses e izquierdistas (tambi&eacute;n hay una cierta legitimaci&oacute;n
de la &laquo;resistencia&raquo; desde la izquierda en base a lo &laquo;ilegal&raquo;
de la guerra, a la &laquo;soberan&iacute;a&raquo;, etc, evocando a la guerra
de independencia espa&ntilde;ola o a la resistencia francesa para ello)
es partir, no s&oacute;lo del binomio terrorismo-democracia, sino de supuestos
conflictos &eacute;tnico-religioso-nacionales que presentan a las diferentes
&laquo;comunidades&raquo; como bloques homog&eacute;neos con intereses
id&eacute;nticos, en el que cualquier diferencia de clase queda diluida
y ocultada. Esto es evidente cuando la prensa burguesa habla de kurdos,
chi&iacute;tas, sunitas, cristianos, etc. Tambi&eacute;n comentar que el
proletariado en algunas zonas &uacute;nicamente encuentra la forma de expresarse
pol&iacute;ticamente (organizarse y reivindicar) a trav&eacute;s de las
instituciones religiosas, de ah&iacute; la omnipresencia religiosa en todo
lo que acontece socialmente.</i>
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="70%" BGCOLOR="#CC0000" >
<tr>
<td><font face="Comic Sans MS">La paz... &iquest;Qu&eacute; significado
tiene esta palabra para los pobres? &iquest;Es la libertad? &iquest;Es
la justicia? &iquest;Es la dicha de vivir? La paz, la paz burguesa, naturalmente,
la paz basada en la sumisi&oacute;n del d&eacute;bil, es la que desean
restablecer los gobiernos, puesto que esa paz garantiza al rico el tranquilo
disfrute de sus rapi&ntilde;as. Esa paz es la paz del esclavo cargado de
cadenas, la quietud de los muertos, la paz del cementerio.</font>
<p><font face="Comic Sans MS">Ricardo Flores Mag&oacute;n, Regeneraci&oacute;n
N&ordm; 260 del 6 de octubre de 1917</font></td>
</tr>
</table></center>

<p><i>En numerosas manifestaciones que los medios burgueses han adjetivizado
como &laquo;chi&iacute;es&raquo; en Nayaf, en Kerbala, Bagdad, Tikrit,
etc, se puede entrever un contenido de clase, como podr&iacute;a ser la
restauraci&oacute;n de servicios m&iacute;nimos o el fin de los registros
y detenciones. Mostr&aacute;ndose como los principales opositores al r&eacute;gimen
de Sadam y tambi&eacute;n como la oposici&oacute;n m&aacute;s organizada
y, seg&uacute;n zonas y sectores, la m&aacute;s firme, a la presencia militar
extranjera, a lo que podemos unir redes de asistencia en barrios proletarios,
cuerpos armados propios y una buena estructuraci&oacute;n organizativa
y propagand&iacute;stica (seguramente bien financiada desde Ir&aacute;n),
probablemente los chi&iacute;tas hayan encuadrado y canalizado el descontento
por el deterioro de las condiciones de vida y por la asfixiante presencia
militar hacia cosas como el establecimiento de un gobierno de &laquo;Igualdad
y Justicia seg&uacute;n la Ley del Islam&raquo;, la &laquo;unidad nacional&raquo;,
la &laquo;soberan&iacute;a&raquo;, etc. A su vez a la hora de encuadrar
a los obreros (a parte de ser ellos los que hayan andado m&aacute;s listos
a la hora de convocar las protestas, dirigirlas y encabezarlas) es importante
tener en cuenta el doble posicionamiento que distintos sectores dentro
del chi&iacute;smo mantienen:</i>
<p><i>-Por un lado est&aacute;n las posiciones m&aacute;s moderadas, conniventes
a la vez que cr&iacute;ticas con la presencia militar, protagonistas en
las nuevas instituciones estatales (han sido mayor&iacute;a en el Consejo
de Gobierno transitorio y los principales defensores de la celebraci&oacute;n
de elecciones) y mantenedores del orden en varias ciudades del sur tras
el descalabro del Estado (siendo el ejemplo m&aacute;s evidente Nayaf,
&laquo;feudo chi&iacute;&raquo;). Sus representantes f&iacute;sicos ser&iacute;an
el gran ayatol&aacute; Al&iacute; Sistani y Al Hakim (hermano del difunto).</i>
<p><i>-Por otro lado, las posiciones mas exaltadas ser&iacute;an aquellas
que se muestran como enemigas feroces de la ocupaci&oacute;n militar, y
hablan de formar &laquo;consejos populares&raquo; y &laquo;cuerpos armados
populares&raquo;, es decir, formas de gobierno fuera del control estadounidense,
o lo que es lo mismo, controladas por ellos y sus milicias. En algunas
ciudades han establecido una especie de &laquo;doble poder&raquo; en rivalidad
con las autoridades militares. Ser&iacute;an los encargados de vehicular
las reivindicaciones de clase hacia la religiosidad y el nacionalismo,
siendo su cabeza visible el im&aacute;n Muqtada al Sadr, que a la vez que
se muestra intransigente contra la Coalici&oacute;n, apoya la lista &uacute;nica
chi&iacute; para las elecciones de enero y sus milicias negocian zonas
de control con los americanos e intercambian armas por dinero.</i>
<p><i>Nosotros las diferencias entre sunitas y chi&iacute;tas, aparte del
cuento de las diferencias religiosas, de los l&iacute;os de herencia de
Mahoma o de la parcela de cielo que le corresponde a cada uno, no las vemos
sino como diferencias de sectores que rivalizan por el poder, estando,
parece, los chi&iacute;tas m&aacute;s a la izquierda, y mejor posicionados
para encuadrar al mayor n&uacute;mero de proletarios. De ah&iacute; que
los partidos sunitas hayan boicoteado las elecciones de enero ante la m&aacute;s
que previsible victoria chi&iacute;ta. Para nosotros los chi&iacute;tas
no han hecho otra cosa que, ante la falta de estructuras estatales firmes
y eficaces, hacer a la vez de partidos, de sindicatos y de curas.”</i>
<h3>
<i><u>4. La participaci&oacute;n de las diferentes fracciones burguesas
en la estabilizaci&oacute;n de Irak</u></i></h3>
<i>“Es m&aacute;s que evidente la unidad de la burgues&iacute;a en el desarrollo
de los acontecimientos en Irak. Aparte de los tira y afloja entre el eje
francoalem&aacute;n y EEUU en relaci&oacute;n al papel de la ONU, la OTAN
apoya la misi&oacute;n polaca en la zona y con el tiempo se van materializando
una serie de acuerdos que no dejan lugar a la duda:</i>
<p><i>-Los Estados miembros del G-8 ponen en marcha el plan llamado &laquo;Asociaci&oacute;n
para el Progreso y el Futuro Com&uacute;n con la regi&oacute;n del Amplio
Oriente Pr&oacute;ximo y Norte de &Aacute;frica&raquo;. La idea es que
finalmente el G-8 interprete que la invasi&oacute;n de Irak, llevada adelante
unilateralmente por EEUU y R.Unido, formaba parte de un plan general, el
de reformar toda una regi&oacute;n pol&iacute;tica, la de Oriente Pr&oacute;ximo.
Se abren las puertas as&iacute; para que la OTAN como un todo se involucre
en Irak. Francia y Alemania tienen reticencias en cuanto a la participaci&oacute;n
directa de sus tropas y en cuanto al perd&oacute;n de la deuda externa
del Estado iraqu&iacute;, que tambi&eacute;n se comenta. Junio 2004.</i>
<p><i>-La OTAN en su conjunto acuerda la creaci&oacute;n en Irak de un
Centro de Adiestramiento, Educaci&oacute;n y Adoctrinamiento, academia
donde se empezar&aacute; a preparar a oficiales iraqu&iacute;es. El acuerdo
llega despu&eacute;s de que B&eacute;lgica, Francia, Alemania y Espa&ntilde;a
vieran aclaradas y satisfechas sus objeciones (no participaci&oacute;n
en misiones de combate, las cargas econ&oacute;micas, el lugar de la formaci&oacute;n,
los papeles a asumir en relaci&oacute;n a las tropas de EEUU,…). Espa&ntilde;a
y Alemania formaran a los oficiales fuera de las fronteras de Irak. El
plan de la OTAN para formar los mandos del futuro Ej&eacute;rcito iraqu&iacute;
supondr&aacute; la movilizaci&oacute;n de 3.000 efectivos. Septiembre 2004.</i>
<p><i>-En una reuni&oacute;n de ministros de exteriores de la UE, el ministro
Moratinos informa a sus hom&oacute;logos que el Estado espa&ntilde;ol ya
ha desembolsado 112 millones de d&oacute;lares en distintos proyectos de
&laquo;reconstrucci&oacute;n&raquo; en Irak. La UE valora en m&aacute;s
de 300 millones de euros su &laquo;contribuci&oacute;n humanitaria&raquo;
en Irak, a los que hay que a&ntilde;adir los 30 millones de euros para
asistencia t&eacute;cnica y expertos para las elecciones que parece se
celebrar&aacute;n a finales de enero, aunque no en todo Irak. El presidente
de turno de la UE, reunido junto con los dem&aacute;s ministros de exteriores
con el primer ministro interino de Irak, Alaui, dice: &laquo;El futuro
de Irak afecta al mundo circundante y la UE debe mostrar responsabilidad
pol&iacute;tica porque la situaci&oacute;n es dif&iacute;cil&raquo;. Noviembre
2004.</i>
<p><i>-Se celebra una Conferencia sobre Irak en la ciudad egipcia de Sharm
el Shelj en la que participan representantes del Estado iraqu&iacute;,
sus Estados vecinos, el G-8, la UE, Egipto, China, la ONU, la Liga &Aacute;rabe
y la Organizaci&oacute;n de la Conferencia Isl&aacute;mica. Entre otros
acuerdos (cooperaci&oacute;n en la &laquo;reconstrucci&oacute;n&raquo;,
control de fronteras, etc), se acuerda que la decena de Estados (entre
ellos Espa&ntilde;a) acreedores del Estado iraqu&iacute; condonen el 80%
de la deuda externa de &eacute;ste. La deuda iraqu&iacute; ascend&iacute;a
a 92.307 millones de euros. La cantidad condonada por Francia, Alemania
y Rusia asciende a 31.100 millones de d&oacute;lares. Noviembre 2004.”</i>
<h3>
<i><u>5. Algunas conclusiones generales</u></i></h3>
<i>“-Creemos que en medio de las rivalidades imperialistas existe un proletariado
que est&aacute; luchando, m&aacute;s o menos encuadrado, desde un terreno
de clase (mejora de sus condiciones de vida). Nuestros mayores esfuerzos
deben ir encaminados a ver de qu&eacute; forma el proletariado responde
y se organiza ante los ataques del capital y las rivalidades interimperialistas.</i>
<p><i>-La situaci&oacute;n de miseria y paro de la clase obrera puede ayudar
a convertirlo en carne de ca&ntilde;&oacute;n, tanto de los nuevos cuerpos
de seguridad como de grupos terroristas o mafias. A su vez esa misma situaci&oacute;n
puede contribuir gravemente en la divisi&oacute;n y enfrentamiento del
proletariado, al encontrar tan s&oacute;lo trabajo en cuerpos policiales
o en la construcci&oacute;n y mantenimiento de bases militares, etc. Parece
evidente que los grupos terroristas buscan dividir en &laquo;colaboracionistas&raquo;
y &laquo;no colaboracionistas&raquo; (asesinatos de trabajadores que trabajan
&laquo;para la coalici&oacute;n&raquo;, y no s&oacute;lo extranjeros) y
tambi&eacute;n religiosa y &eacute;tnicamente, al proletariado.</i>
<p><i>-Entre las tropas estadounidenses parece que se va generalizando
un sentimiento de desmoralizaci&oacute;n y des&aacute;nimo ante una &laquo;poblaci&oacute;n&raquo;
cada vez m&aacute;s hostil, el alargamiento de los meses de servicio y
el goteo incesante de bajas. La CNN informaba en octubre de 2004 que 843
soldados estadounidenses se encuentran pr&oacute;fugos al no haberse presentado
en sus cuarteles en EEUU tras ser llamados a filas. El control de las comunicaciones
con las familias y las declaraciones a periodistas por parte de los soldados
es sometido a un control exhaustivo, a la vez que la cobertura ideol&oacute;gica
de &laquo;guerra contra el terrorismo&raquo; comienza a acabarse en muchos
soldados (si ten&eacute;is oportunidad ver el documental &laquo;Las palabras
prohibidas de los marines&raquo;, que, aunque tiene un tufillo a antiamericanismo
barato, habla sobre estas cuestiones). A la vez habr&iacute;a que ver cual
es el estado de &aacute;nimo entre el proletariado en EEUU ante el empeoramiento
de las condiciones de trabajo y el enorme d&eacute;ficit (con recortes
en las pensiones, en sanidad y en educaci&oacute;n) que tiene el Estado,
a la vez que se incrementan cada vez m&aacute;s los enormes gastos militares.”</i>
<h2>
<u><font face="Comic Sans MS">D) Nuestra respuesta</font></u></h2>
A dicha toma de posici&oacute;n nosotros respondimos de la siguiente manera:
<p>Le&iacute;mos vuestra cr&iacute;tica a nuestro &uacute;ltimo texto sobre
Irak. En primer lugar queremos decirles que vuestra cr&iacute;tica fue
bienvenida, que siendo su punto de partida el de la lucha por la autonom&iacute;a
del proletariado, contra la amalgama que hace la gran prensa, nos pareci&oacute;
un interesante punto de vista y por ello la hicimos circular entre los
compa&ntilde;eros y contactos pr&oacute;ximos. Queremos decirles tambi&eacute;n
que hicimos circular el texto que han elaborado sobre Irak y que consecuentemente
con eso estamos discutiendo y seguiremos discutiendo sobre ese tema tan
dif&iacute;cil.
<p>En segundo lugar queremos decirles que vuestro intento de separar la
paja del trigo, es decir subrayar lo que consideran lucha del proletariado
de la guerra interimperialista que realiza el capital, nos pareci&oacute;
sumamente v&aacute;lido.
<p>Sin embargo cuando entramos m&aacute;s en el detalle y recibimos y le&iacute;mos
vuestro texto sobre Irak los criterios utilizados no nos parecieron correctos
y en la medida que avanzamos en la lectura y en la discusi&oacute;n fuimos
haciendo m&aacute;s precisa la respuesta que aqu&iacute; les enviamos.
Nos demoramos justamente porque este proceso de discusi&oacute;n y clarificaci&oacute;n
no fue f&aacute;cil e indudablemente no est&aacute; terminado. Pero como
vosotros sab&eacute;is los an&aacute;lisis no terminados son caracter&iacute;stica
permanente de los militantes revolucionarios y por eso les enviamos estas
notas incompletas que tambi&eacute;n haremos circular entre compa&ntilde;eros
pr&oacute;ximos y grupos hermanos para seguir avanzando.
<h3>
<u><font face="Comic Sans MS">Acerca de la distinci&oacute;n entre las
acciones armadas del proletariado en irak y las otras</font></u></h3>
Nos parece evidente que, en la actual situaci&oacute;n de Irak, no se puede
trazar una frontera clara entre las acciones de resistencia proletaria
al ocupante y las que realizan tales o cuales fracciones burguesas. Vosotros
dec&iacute;s y nos parece correcto: “existe un proletariado que est&aacute;
luchando, m&aacute;s o menos encuadrado”. Nos parece evidente que es sobre
eso que hay que reflexionar y nos parece evidente que tenemos que luchar
porque ese encuadramiento se rompa. Sin embargo nos parece desacertado
el establecer una lista de que tales o tales atentados son del proletariado
y tales de la burgues&iacute;a. Ello nos conducir&iacute;a por ejemplo
al rid&iacute;culo de discutir atentado por atentado y no se corresponde
para nada con esa situaci&oacute;n objetiva en el cual el proletariado
en ese pa&iacute;s, con diferentes tipos de encuadramientos y rupturas,
enfrenta cotidianamente la mayor concentraci&oacute;n de fuerzas represivas
del mundo. En Irak mismo los compa&ntilde;eros no se ponen de acuerdo sobre
tal o tal atentado. Mucho menos podremos, los que habitamos en Europa o
Am&eacute;rica, hacer que esa discusi&oacute;n sobre cada atentado nos
lleve a trazar conjuntamente una frontera de clase. No solo, no nos pondremos
de acuerdo, sino que no nos parece correcto el criterio para afirmar la
lucha revolucionaria del proletariado.
<p>Para comenzar a explicarnos les damos un ejemplo sobre el que habr&iacute;a
que reflexionar. El del “atentado contra la ONU” que vosotros calific&aacute;is
alegremente como burgu&eacute;s, con el insuficiente criterio de que murieron
civiles (&iexcl;durante la historia hay much&iacute;simos actos violentos
del proletariado que han hecho v&iacute;ctimas civiles! (2)). Precisamente
ese atentado fue el m&aacute;s denunciado por todas las fracciones burguesas
de oposici&oacute;n en Irak, muy especialmente incluidas las fracciones
que se proclaman dirigiendo la “lucha armada de resistencia en Irak”. Efectivamente
hace poco le&iacute;mos un reportaje efectuado a generales del ex estado
mayor de Sadam Hussein, que se niegan a dar su identidad pero que parar
probar quienes son muestran fotos de ellos con Sadam. En ese reportaje,
quienes dicen dirigir la guerra, que consideran casi ganada, que reivindican
decenas de acciones diarias y anuncian ya que los soldados invasores ser&aacute;n
expulsados pr&oacute;ximamente, confiesan que muchas acciones son efectuadas
por elementos incontrolados y que ellos las repudian. No solo clasifican
aquel atentado como contrario a los intereses de la resistencia, sino que
dicen que justamente estaban dialogando con los de la ONU y que el principal
dirigente muerto es “un hombre de bien” que ellos apreciaban mucho. Paralelamente
con ello recordamos que nuestros compa&ntilde;eros en la regi&oacute;n
siempre dijeron, con raz&oacute;n, que para el proletariado no hay diferencia
entre los masacradores yanquis y los humanitarios de la ONU, que esa diferencia
la hace la burgues&iacute;a y sus medios y en Irak las fracciones burguesas
de recambio como Barzani y Talabani (este &uacute;ltimo es hoy Presidente
de Irak) (3).
<p>Por eso en nuestro texto subrayamos los elementos que daban el car&aacute;cter
de objetivo proletario a todas las acciones que atacaban las fuerzas estatales
y capitalistas, sean estas de la Coalici&oacute;n, de la ONU, de Saddam,
de los islamistas, de las otras fuerzas represivas extranjeras incluidas
evidentemente las embajadas de los pa&iacute;ses que contribuyen a la invasi&oacute;n
o a la fortificaci&oacute;n de las fuerzas represivas que requiere la ocupaci&oacute;n
para consolidarse. Nosotros no vemos que esto tenga nada en com&uacute;n
con la amalgama efectuada por la burgues&iacute;a (y nos parece mal que
vosotros asimil&eacute;is lo que dice Arde o nosotros a eso), pero sin
embargo tenemos la misma preocupaci&oacute;n de vosotros en que la lucha
del proletariado en Irak no logre ser encuadrada por la burgues&iacute;a.
<p>Es decir nosotros afirmamos que todos esos atentados (4), esos ataques
contra los milicos ocupantes y locales (as&iacute; como contra otros aparatos
del estado mundial que intentan restaurar las fuerzas represivas) corresponden
a la lucha contra la represi&oacute;n que el estado burgu&eacute;s internacional
(&iexcl;NUESTRO ESTADO!) realiza en Irak contra NUESTROS HERMANOS PROLETARIOS.
Pero no decimos en ninguna parte que son realizados todos por el proletariado
en armas, eso SI ser&iacute;a hacer la amalgama que vosotros nos atribu&iacute;s.
Estamos de acuerdo con vosotros, que en muchos casos, no son grupos revolucionarios
que los realizan sino proletarios encuadrados por diferentes organizaciones
burguesas (marxistas leninistas, nacionalistas, islamistas...). Esa es
la verdad, tambi&eacute;n en las favelas de R&iacute;o o San Paulo, para
seguir con el ejemplo que damos en el texto. Ah&iacute; tambi&eacute;n
hay mafiosos o traficantes de droga, o proletarios encuadrados por ellos
(sin duda es el caso m&aacute;s general) que tiran contra los milicos y
escuadrones de la muerte. En la mayor&iacute;a de los casos, los proletarios,
sin la autonom&iacute;a de clase que nos gustar&iacute;a, enfrentan a las
fuerzas terroristas del estado democr&aacute;tico, encuadrados por mafias
o con armas que les da la mafia para encuadrarlos.
<p>Considerar que un atentado es correcto, o como dec&iacute;s vosotros
aplaudirlo, porque se golpea al estado burgu&eacute;s internacional, no
implica, para nosotros, apoyar a la organizaci&oacute;n que lo realiza.
Eso es lo que nos quieren hacer creer nuestros enemigos y es lo que dicen
los represores. En efecto, siempre es la polic&iacute;a y el estado burgu&eacute;s
quienes hacen la amalgama, entre la simpat&iacute;a que los proletarios
y revolucionarios sienten, por tal o cual atentado (o el apoyo a los perseguidos
por el estado) y el hecho de que esto significar&iacute;a contribuir o
apoyar una organizaci&oacute;n, que evidentemente no es de nuestra clase.
Como sucede hoy en el pa&iacute;s vasco, en donde a todo acto antiestatal
o de apoyo a los presos, la represi&oacute;n le atribuye el car&aacute;cter
de terrorista, en donde jueces, partidos, milicos hacen esa amalgama. Creemos
si que hay que luchar contra la amalgama, que distinguir entre el acto
que golpea a la represi&oacute;n y el apoyo a la organizaci&oacute;n que
lo realiza. En Irak tambi&eacute;n pensamos que esta distinci&oacute;n
es sumamente importante y mucho m&aacute;s necesaria, en las circunstancias
actuales que aventurarse, como vosotros pretend&eacute;is, en la dif&iacute;cil
clasificaci&oacute;n del origen clasista de tal o cual atentado.
<p>Nosotros expusimos claramente esta distinci&oacute;n en nuestro editorial
de Comunismo n&uacute;mero 48 “Capitalismo=terrorismo contra la humanidad;
contra la guerra y la represi&oacute;n capitalistas” cuando comentamos
los sucesos del 11 de septiembre. Al mismo tiempo que mostramos que el
proletariado tiene inter&eacute;s en la destrucci&oacute;n de esos objetivos
que representan y realizan perfectamente el terrorismo del capital mundial,
en vez de llorar por los civiles muertos, como hacen todos los c&oacute;mplices
con la dictadura democr&aacute;tica, dejamos claro que ello no implica
decir que es un atentado realizado por el proletariado como clase. M&aacute;s
todav&iacute;a, explicamos claramente que, incluso cuando esas acciones
sean realizadas por proletarios (en el sentido sociol&oacute;gico del termino),
aunque destruyan centros de represi&oacute;n y comercio mundial y que l&oacute;gicamente
nosotros como los revolucionarios del mundo sentimos enorme simpat&iacute;a
por tales actos, nosotros no apoyamos las organizaciones que realizan tales
acciones. As&iacute; no descartamos que dichas acciones hayan sido llevadas
adelante por organizaciones islamistas, que definimos como centristas,
es decir por organizaciones extremas de la socialdemocracia que constituyen
la &uacute;ltima y m&aacute;s f&eacute;rrea barrera contra la revoluci&oacute;n.
Tuvimos una posici&oacute;n similar cuando “manos desconocidas” hicieron
estallar una superprisi&oacute;n ultramoderna alemana antes de su inauguraci&oacute;n.
Nos llen&oacute; de alegr&iacute;a que esa prisi&oacute;n no pudiera ser
puesta en servicio contra nuestros hermanos de clase y el golpe que esto
representa para el estado, pero no apoyamos para nada la o las organizaciones
que pudieron hacer tal acto.
<p>Nos parece que esos criterios no implican ninguna amalgama como la que
hacen los fabricantes de opini&oacute;n p&uacute;blica entre el hecho de
que subrayemos y nos alegremos de que se revienten fuerzas represivas del
estado mundial y el hecho de definir todos estos atentados como efectuados
por gente de nuestro lado (es decir para nosotros el proletariado). En
ese sentido nos parece que sois vosotros quienes est&aacute;is haciendo
esa identidad (&iexcl;y no queremos decir “amalgama”!, como vosotros hac&eacute;is
ante nuestra toma de posiciones porque no nos parece correcto entre compa&ntilde;eros)
entre dos cosas que para nosotros son diferentes: poner el acento en la
lucha por la derrota revolucionaria de las fuerzas invasoras y represivas
en Irak no es decir que todas las bombas que estallan son obra de organizaciones
proletarias.
<p>Ricardo Flores Mag&oacute;n no ten&iacute;a pelos en la lengua para
alegrarse de los miles de militares que reventaban en el frente de la guerra
imperialista del 14 al 19 (&iexcl;de los hu&eacute;rfanos y las viudas
que quedaban!, &iexcl;de los r&iacute;os de sangre y l&aacute;grima que
la guerra provocaba!), porque sab&iacute;a que mor&iacute;an como fuerzas
del estado mundial del capital, porque quienes reventaban no eran nuestros
compa&ntilde;eros sino nuestros enemigos, es decir los sumisos soldados
que aceptaban morir y matar en el frente de batalla como agentes de sus
“propios” burgueses. M&aacute;s, consideraba con raz&oacute;n, que todo
lo que siempre hab&iacute;amos dicho los revolucionarios quedaba abiertamente
en evidencia en esa cat&aacute;strofe de la guerra y que ello era un acicate
para la revoluci&oacute;n. Eso es precisamente lo que sucede con la derrota
revolucionaria de las fuerzas armadas del capitalismo en todos los frentes.
Y no por esto en ning&uacute;n momento estaba considerando de nuestro lado
al ej&eacute;rcito contrario o haciendo una amalgama entre los ej&eacute;rcitos
que se reventaban y las acciones espec&iacute;ficas de los soldados que
tiraban contra sus oficiales. Pero incluso esto &uacute;ltimo, que los
soldados se rebelen, es siempre un producto de que el ej&eacute;rcito sea
golpeado, de que sufra p&eacute;rdidas, de que sea por las razones que
sean, los ej&eacute;rcitos se vayan haciendo mierda en la guerra. Y cuanto
m&aacute;s los ej&eacute;rcitos burgueses sufren bajas (&iexcl;independientemente
de quien ocasione directamente esas bajas!) m&aacute;s se afirma la perspectiva
de la derrota revolucionaria de todos los ej&eacute;rcitos, m&aacute;s
el proletariado en uniforme se encuentra obligado a romper la disciplina
y plegarse a la lucha revolucionaria del proletariado. El soldado como
el polic&iacute;a, aunque su extracci&oacute;n de clase sea de abajo, defiende
los intereses del capital, hasta que los golpes que sufren los cuerpos
represivos a los que pertenece lo obligan a traicionar a quienes lo obligaron
a traicionar a su clase. O dicho de otra manera: solo la fuerza y potencia
del proletariado como clase actuando contra el estado, permitir&aacute;
recuperar a muchos de los que hoy son c&oacute;mplices de la opresi&oacute;n
burguesa y forzarlos a luchar por la revoluci&oacute;n.
<p>Nuestra posici&oacute;n es el derrotismo revolucionario, por eso todo
golpe que acelere la derrota de nuestro estado, que est&aacute; hoy mismo
reprimiendo en Irak, es bienvenido, aunque muchas veces ese golpe sea dado
por proletarios encuadrados por fuerzas burguesas. Insistimos es <b>nuestro</b>
estado quien aplica el terror contra nuestros hermanos de clase.
<p>En realidad todo proceso revolucionario tiene mucho de esa descomposici&oacute;n
de las fuerzas represivas causadas no solo por el proletariado en armas,
sino por otras fuerzas burguesas. Ser&iacute;a absurdo pretender que el
proceso que condujo a lo que se llama revoluci&oacute;n rusa, y particularmente
el derrumbe del hist&oacute;rico aparato represivo de ese pa&iacute;s (que
como se sabe constituir&aacute; un acicate decisivo para la lucha revolucionaria
en todo el mundo) haya sido realizado exclusivamente por proletarios militantes
de organizaciones revolucionarias. Al contrario, hubo proletarios que se
sublevaban y participaban en acciones directas contra el aparato represivo
o/y el ej&eacute;rcito en nombre de la religi&oacute;n o encuadrados por
partidos burgueses como los mencheviques, los cadetes, los socialrevolucionarios
de derecha o por populistas de todo tipo. Precisamente una revoluci&oacute;n
es ese proceso por el cual proletarios encuadrados en todo tipo de partidos,
incluidos partidos burgueses, incluidos partidos religiosos y hasta por
curas o imanes, luchan por todos los medios contra el estado. Es, en el
curso de esa lucha que el proletariado va organiz&aacute;ndose como clase,
definiendo su programa y empujando a los proletarios encuadrados en otras
fuerzas, a luchar por la revoluci&oacute;n comunista. Es decir todo lo
contrario a una lucha pura del proletariado que solo puede existir en las
historias librescas o en la cabeza de los anarquistas de sal&oacute;n.
&iexcl;Qu&eacute; absurdo ser&iacute;a el rehacer la historia de la destrucci&oacute;n
del ej&eacute;rcito ruso clasificando las acciones en acciones realizadas
por los “proletarios verdaderos” de las que realizan los “proletarios encuadrados
en organizaciones terroristas burguesas”!
<p>Podr&iacute;amos multiplicar los ejemplos hist&oacute;ricos en los cuales
sectores que no son proletarios hacen rodar por el suelo la cabeza de tiranos
o torturadores. En todos ellos podr&iacute;amos comprobar que el hecho
de insistir (y alegrarse) en que esto le da un golpe a las fuerzas represivas,
como han hecho los revolucionarios de todos los tiempos, no significa necesariamente
sostener a quienes hicieron tales acciones, ni mucho menos apoyar el programa,
muchas veces abiertamente contrarrevolucionario, de esas organizaciones.
<p>Precisamente lo que hace la represi&oacute;n y el estado burgu&eacute;s,
es hacer esa amalgama entre toda simpat&iacute;a por una acci&oacute;n
“terrorista” que termina la vida de alg&uacute;n esbirro del capital y
la acci&oacute;n de los grupos revolucionarios del proletariado. Y ello
se puede hacer porque se educa a la opini&oacute;n p&uacute;blica en esa
amalgama, porque para el estado, todo cuestionamiento del monopolio de
la violencia es “terrorismo”.
<p>Por eso compa&ntilde;eros, aunque la discusi&oacute;n que vosotros plante&aacute;is
sea sumamente interesante y pertinente, y a continuaci&oacute;n trataremos
de ir m&aacute;s lejos, nos parece totalmente incorrecto utilizar “amalgama”
en el sentido que lo est&aacute;is haciendo vosotros con respecto a nuestras
posiciones. Nosotros no amalgamamos NADA; tenemos plena conciencia de que
aunque todo acto de lucha contra las fuerzas represivas en Irak coincida
con los intereses del proletariado en ese pa&iacute;s y en el mundo y goce
de la simpat&iacute;a de los revolucionarios de todos los pa&iacute;ses,
no todos esos actos son efectuados por proletarios organizados como tales,
sino que en much&iacute;simos casos, quienes realizan esas acciones est&aacute;n
encuadrados por fuerzas burguesas como los milicos de Sadam, los marxistas
leninistas, los islamistas u otros nacionalistas.
<h3>
<u><font face="Comic Sans MS">No nos parece correcto</font></u></h3>
Releyendo el texto que vosotros nos hab&eacute;is enviado llegamos a la
conclusi&oacute;n de que no nos parece correcto ni como present&aacute;is
la invasi&oacute;n, ni tampoco como trat&aacute;is la lucha del proletariado.
En el primer aspecto nos parece que no insist&aacute;is lo suficiente en
el car&aacute;cter represivo (contra el proletariado) de la invasi&oacute;n
d&aacute;ndole m&aacute;s importancia al cambio de fracciones burguesas;
en el segundo nos parece que subestim&aacute;is la lucha y la conciencia
de clase del proletariado en Irak.
<p>Por las mismas razones que no nos parece correcto que vosotros habl&eacute;is
de amalgama para referirse a nuestra posici&oacute;n (de Arde, del GCI,
y de muchos otros n&uacute;cleos que insisten en la importancia de la lucha
por derrotar a las fuerzas represivas en Irak, &iexcl;qu&eacute; son las
mismas que nos reprimen en todo el mundo!), nos parece que vuestro an&aacute;lisis
no tiene suficiente en cuenta que la guerra de Irak, como decimos en nuestro
art&iacute;culo p&aacute;gina 5, “no (era) es solo una guerra generalizada
entre diversos capitales enfrent&aacute;ndose para conquistar el mundo
y eliminar a sus adversarios en una corrida loca, sino que se asemeja furiosamente
a una operaci&oacute;n policial como aquellas que ocurren a diario en las
ciudades de Sao Paulo y R&iacute;o donde los escuadrones de la muerte...”.
Es decir veis como principal raz&oacute;n de la invasi&oacute;n la cuesti&oacute;n
interburguesa (como todos los medios), cuando la monopolizaci&oacute;n
de la violencia que el estado mundial quiere reimponer en Irak contra diversas
fracciones de la burgues&iacute;a y el proletariado, est&aacute; gritando
lo mismo que en esas acciones represivas de Brasil: “vosotros sois incapaces
de imponer el orden a vuestros proletarios por eso venimos nosotros y por
eso nos molesta que teng&aacute;is armas”. As&iacute; vosotros present&aacute;is
la invasi&oacute;n como si tuviera por objetivo &uacute;nico el cambiar
la direcci&oacute;n del estado (“borrar del mapa a los 4 jerifaltes...,
depurar a la administraci&oacute;n...”) y solo en segundo lugar agregan
“cambiarle el nombre y la forma a las instituciones y cuerpos de seguridad
de manera que fuesen m&aacute;s &uacute;tiles para controlar al proletariado”.
Nosotros pensamos que es al rev&eacute;s: la represi&oacute;n del proletariado
implicaba otra direcci&oacute;n del estado. Durante d&eacute;cadas hab&iacute;an
apostado a que la fracci&oacute;n Saddam pudiera controlar al proletariado,
la hab&iacute;an apoyado en todas las grandes crisis sociales y pol&iacute;ticas
y sin embargo cada vez hab&iacute;a m&aacute;s grupos incontrolados de
todo tipo, hab&iacute;a llegado el tiempo de reorganizar el monopolio de
la violencia bas&aacute;ndose ahora en los opositores hist&oacute;ricos
a Saddam Hussein que de una forma u otra (guerra nacionalista permanente)
hab&iacute;an logrado m&aacute;s que aquel: Barzani y Talabani hab&iacute;an
logrado reimponer el orden burgu&eacute;s en el Kurdistan iraqu&iacute;.
<p>Es decir vosotros no ten&eacute;is suficientemente en cuenta que es
el estado mundial, el mismo que nos reprime aqu&iacute; y que luchamos
para derrotarlo, que invade Irak para reprimir a un proletariado que lleva
d&eacute;cadas destac&aacute;ndose por su combatividad, por su insumisi&oacute;n.
No nos parece correcto que vosotros no dig&aacute;is en ninguna parte que
las fuerzas represivas que van a Irak son las mismas que reprimen en Espa&ntilde;a,
en Polonia o en Estados Unidos (mismo comando general, mismas armas, mismos
objetivos...) y que la lucha por su derrota es la misma lucha que desarrollamos
nosotros aqu&iacute; contra ese mismo enemigo. Tampoco dec&iacute;s en
ninguna parte que los proletarios en Irak que luchaban por la derrota de
Saddam Hussein es natural que luchen por la derrota de los invasores.
<p>Si, en Europa puede ser un secreto de los grupos m&aacute;s o menos
revolucionarios el comprender que la Coalici&oacute;n est&aacute; ah&iacute;
para reprimir, en Irak nadie duda de ello. Todos saben que Saddam fue posible
por el apoyo del Pent&aacute;gono, que los islamistas radicales se desarrollaron
gracias al apoyo total que les dio Estados Unidos, que los grandes l&iacute;deres
de los partidos nacionalistas kurdos siempre trabajaron de la mano con
las fuerzas del Ministerio de Defensa de Estados Unidos (Barzani padre
ya desde los a&ntilde;os 50 y Talabani hoy presidente de Irak se abrazaba
con Saddam en el mismo momento que este hac&iacute;a las mayores masacres).
En Irak todo el mundo sabe que en el 91, el ej&eacute;rcito de Estados
Unidos no atac&oacute; la guardia de Saddam sino que masacr&oacute; sin
piedad a los presos pol&iacute;ticos por insumisi&oacute;n, deserci&oacute;n
y rebeli&oacute;n que la Guardia Republicana pon&iacute;a en las trincheras
del frente.
<p>Nos parece incorrecto como explic&aacute;is vosotros la lucha contra
los represores, c&oacute;mo si el proletariado hubiese recibido a la Coalici&oacute;n
y al salto de calidad en el terrorismo de estado que la invasi&oacute;n
significaba, con una cierta neutralidad, como si el proletariado no supiese
a que ven&iacute;an, c&oacute;mo si hubiese sido necesaria la agravaci&oacute;n
de la crisis econ&oacute;mica para explicar la reemergencia espont&aacute;nea
del proletariado. <i>“Los proletarios por norma general, reciben fr&iacute;amente
a la Coalici&oacute;n y se mantienen expectantes ante el desarrollo de
los acontecimientos”</i> y luego el punto titulado <i>“Empeoramiento de
las condiciones de vida y generalizaci&oacute;n e intensificaci&oacute;n
de los ataques a la Coalici&oacute;n”.</i> Es decir no se ve <i>“el importante
movimiento de saqueos y ataques a propiedades en las principales ciudades
iraqu&iacute;es”</i> como parte de la misma lucha proletaria contra Saddam
y conjuntamente contra la Coalici&oacute;n, aunque por otro lado reconozcan
en forma vaga que <i>“los saqueos pueden ser (y en este caso parece que
lo han sido) expresiones de rechazo, de negaci&oacute;n a las estructuras
y relaciones capitalistas”.</i>
<p>Vosotros admit&iacute;s que fueron expresiones de negaci&oacute;n de
las estructuras y relaciones capitalistas, pero no ten&eacute;is en cuenta
que ello implicaba atacar no solo a las fuerzas de Saddam sino a todas
las fuerzas burguesas y particularmente religiosas que recib&iacute;an
a la Coalici&oacute;n con los brazos abiertos. Cuando dec&iacute;s: <i>“Las
tropas de la Coalici&oacute;n,... no fueron recibidas ni calurosa, ni hostilmente”</i>,
no ten&eacute;is en cuenta que todas las fuerzas c&oacute;mplices de la
Coalici&oacute;n en Irak eran atacadas al mismo tiempo, y que esa era la
&uacute;nica forma posible que ten&iacute;a el proletariado, en ese momento,
de manifestar su hostilidad contra la Coalici&oacute;n.
<p>&iquest;Qu&eacute; quer&iacute;ais, que el proletariado hiciera un frente
militar contra la Coalici&oacute;n? De la misma manera que en Irak cualquiera
sabe que la Coalici&oacute;n ven&iacute;a a reprimir, cualquiera sabe tambi&eacute;n
que era imposible parar el avance de las tropas y que la mejor manera de
enfrentarla es como ej&eacute;rcito de ocupaci&oacute;n.
<p>La hostilidad del proletariado frente al invasor represor se manifest&oacute;
de la &uacute;nica forma racional y con posibilidades de &eacute;xito.
No vemos sobre que base vosotros desconoc&eacute;is este nivel de conciencia
totalmente elemental del proletariado: es imposible enfrentar a la Coalici&oacute;n
militar m&aacute;s potente de la historia como ej&eacute;rcito, la &uacute;nica
forma de hacerlo es cuando asuman lo que vinieron a hacer como polic&iacute;as
y como reorganizadores del estado (mundial) en Irak.
<p>No, no fue solo el ej&eacute;rcito iraqu&iacute; que decidi&oacute;
no combatir haciendo un frente, sino que todas las organizaciones, grupos,
asociaciones proletarias de todo tipo sab&iacute;an que la &uacute;nica
forma de combatir es la que luego se desarroll&oacute;. &iquest;Porqu&eacute;
explicar esta acci&oacute;n que luego se verific&oacute;, como una especie
de simple reacci&oacute;n por el continuo deterioro del nivel de vida (5)
y la prepotencia de las tropas invasoras? &iquest;porqu&eacute; pensar
que el proletario medio irak&iacute; podr&iacute;a ser tan imb&eacute;cil
como para creerse que los militares invasores ven&iacute;an a lo que declaraban?
<p>Nos parece que esos errores de apreciaci&oacute;n os lleva a clasificar
las acciones de enfrentamiento a los cuerpos represivos entre:
<p>a) las acciones atribuidas al proletariado “obligado por las circunstancias
y no de ning&uacute;n plan ‘resistente’ o ‘insurgente’, sino que son acciones
dispersas y muchas veces espont&aacute;neas”
<p>b) las acciones y ataques indiscriminados... adonde ponen incluso al
atentado contra la ONU, la embajada de Jordania y “sobre todo el brutal
atentado contra el santuario chii en Nayaf”.
<p>Es decir como si el proletariado solo pudiese actuar impulsado por el
mecanismo acci&oacute;n y reacci&oacute;n, espont&aacute;neamente, sin
ning&uacute;n tipo de plan, ni de conciencia, ni de perspectiva; cuando
en realidad la m&aacute;s elemental de las conciencias del proletariado
identifica claramente al gobierno y estado actual en Irak como los verdaderos
continuadores de Saddam.
<p>Pensamos que esta clasificaci&oacute;n que vosotros realiz&aacute;is
entre atentados proletarios y otros que calific&aacute;is de indiscriminados
no tiene para nada en cuenta que la gran mayor&iacute;a de acciones tocan
a todos los cuerpos represivos: ej&eacute;rcitos invasores, escuadrones
de la muerte, torturadores mercenarios extranjeros, negociantes y periodistas
extranjeros, pero tambi&eacute;n al ej&eacute;rcito y polic&iacute;a nacional
en reconstituci&oacute;n, a escuelas y profesores policiales, a centros
de adiestramiento, a centros de reclutamiento del ej&eacute;rcito y de
la polic&iacute;a.
<p>Pensamos que vosotros os bas&aacute;is demasiado en lo que dice la gran
prensa que cuando hay un atentado se apresura a decir la cantidad de muertos
civiles que se produjeron. En centenas de casos luego en una prensa menos
grande o en cadenas de difusi&oacute;n contrarias a la invasi&oacute;n,
nos enteramos de que se trataba de “una escuela de polic&iacute;a”, “un
centro de reclutamiento”, “una comisar&iacute;a”, “un centro de habitaciones
de oficiales del ej&eacute;rcito”, “el local del partido de Talabani, adonde
se arman y forman los represores”...
<p>Un estudio detallado de las acciones que vosotros llam&aacute;is de
“terroristas” (&iexcl;nos sorprende mucho que coj&aacute;is sin comillas
una expresi&oacute;n “tan amalgamista” que han impuesto nuestros enemigos
a la opini&oacute;n p&uacute;blica!) muestra sin dudas que la mayor&iacute;a
de las bombas que estallan (&iexcl;y que no son directamente obra de la
Coalici&oacute;n!) tuvieron como objetivo estos centros represivos o de
formaci&oacute;n y reclutamiento de cuerpos represivos... y la mayor&iacute;a
de los civiles muertos (no directamente asesinados por las fuerzas de la
Coalici&oacute;n o las fuerzas represivas kurdas de Talabani), no son tan
civiles como dicen (sabemos o no que la falsificaci&oacute;n es su especialidad):
son mercenarios extranjeros o nacionales.
<p>Esta visi&oacute;n de una guerra entre los ocupantes y los “terroristas”
es una visi&oacute;n bastante com&uacute;n en Europa, Estados Unidos, Australia,
Jap&oacute;n... es decir en los pa&iacute;ses en donde todos los medios
est&aacute;n monopolizados por las fuerzas de la Coalici&oacute;n. En otras
partes en donde existen otro tipo de medios de difusi&oacute;n (tambi&eacute;n
burgueses pero de tendencias “antiyanquis”, antiisraelitas... pseudoantiimperialistas)
la misma es insostenible, simplemente porque los mismos hechos son siempre
explicados sin el severo filtro del Pent&aacute;gono y la CIA. As&iacute;
sucede con quienes leen Prensa Latina o miran Aljesira u otras fuentes
&aacute;rabes.
<p>Nosotros hemos hecho varias veces la prueba. As&iacute; frente al anuncio
oficial de una masacre de civiles fuimos a buscar informaci&oacute;n sobre
Internet. En la mayor&iacute;a de los casos se escond&iacute;a que se trataba
de fuerzas represivas, en otros se denuncia la masacre como obra de un
bombardeo a&eacute;reo de las tropas de la coalici&oacute;n.
<p>Ahora cuando escribimos estas notas se produjo el caso siguiente. Todos
los medios europeos anuncian el lunes 8 de mayo 2005 la muerte, durante
el fin de semana, de 75 combatientes terroristas y de dos soldados norteamericanos.
Buscamos en noticias de Googel “Irak” y encontramos la siguiente versi&oacute;n:
fueron liquidados al menos 11 militares norteamericanos, los grupos islamistas
no reconocen bajas, pero si denuncian la masacre de civiles.
<p>Compa&ntilde;eros no se&aacute;is tan cr&eacute;dulos de lo que dicen
los medios de vuestro propio pa&iacute;s. No olvid&eacute;is que esa oposici&oacute;n
entre “fuerzas del orden y terroristas” es la cl&aacute;sica mentira de
los medios en apoyo al terrorismo de estado: “los grupos terroristas matan
civiles”. No olvid&eacute;is que lo mismo se dec&iacute;a de la Argentina
de la &eacute;poca de Vidella, en donde los medios explicaban la muerte
de inocentes como la lucha entre grupos armados de izquierda y de derecha
(&iexcl;el Partido “Comunista” Argentino dec&iacute;a lo mismo!) y luego
se supo que la masacre de civiles era obra exclusiva del estado con el
apoyo de estados europeos y de Estados Unidos. No olvid&eacute;is que lo
mismo se dijo luego del Per&uacute; y se le achacaba a la guerrilla diferentes
masacres de inocentes, incluso de poblaciones enteras y que luego se supo
que los &uacute;nicos que mataban civiles inocentes eran las fuerzas del
estado. No olvid&eacute;is, que lo mismo se dec&iacute;a de Argelia y luego
se confirm&oacute; que las masacres eran digitadas por generales del ej&eacute;rcito
argelino y tambi&eacute;n del estado franc&eacute;s.
<p>Para terminar el punto, queremos subrayar que en vuestras conclusiones
NO NOS PARECE CORRECTO QUE:
<p>-limit&eacute;is el alcance del terreno de clase del proletariado a
la mejora de las condiciones de vida, como si la lucha abierta contra todos
los aparatos represivos del estado mundial estuviera fuera del mismo.
<p>-que habl&eacute;is de grupos terroristas con todo lo que ello implica
como concesi&oacute;n a la terminolog&iacute;a burguesa a la moda y como
si el terror tuviera en s&iacute; un contenido de clase.
<p>-que habiendo mencionado el caso de los proletarios que s&oacute;lo
encuentran trabajo en los cuerpos policiales no pong&aacute;is en evidencia
que, quienes act&uacute;an de esa manera en Irak, toman las armas para
reprimir a sus hermanos de clase y son objetivamente enemigos del proletariado.
<p>-que consider&eacute;is como una divisi&oacute;n (&iquest;arbitraria
u objetiva?) de los grupos terroristas (&iexcl;!) la efectuada entre colaboracionistas
y no colaboracionistas, c&oacute;mo si se pudiera trabajar para la Coalici&oacute;n
sin participar abiertamente en la represi&oacute;n contrarrevolucionaria.
<p>Contrariamente a lo que vosotros suger&iacute;s o/y manifest&aacute;is,
esta condena de los colaboracionistas con el terror del estado en Irak
no es producto de “los terroristas”, sino que en todo barrio proletario
se considera enemigo a quienes sirven a los represores ocupantes extranjeros
y en muchos casos son linchados. &iquest;&iexcl;De qu&eacute; otra manera
pudieran considerarse a quienes colaboran con quienes bombardean esos barrios
desde 1991 (6)!? Citemos a Fernando Baez, que no es ning&uacute;n sospechoso
de terrorista, sino especialista de la “UNESCO y experto internacional
de bibliotecas” que visit&oacute; Bagdad para constatar la destrucci&oacute;n
que hubo en &iexcl;la ciudad que invent&oacute; el libro en el a&ntilde;o
3200 antes de Cristo!: “Se sabe que dos o tres soldados norteamericanos
mueren cada d&iacute;a, pero no se presentan las elevadas cifras de heridos
y mutilados, no se dice que cuarenta soldados se han suicidado por el horror
que ven, no se informa que hay m&aacute;s de treinta ataques permanentes
y que quienes colaboran con los ocupantes extranjeros son linchados por
los vecinos” (7).
<p>Nosotros consideramos que la derrota del estado de Irak y todas las
fuerzas represivas que lo apuntalan es tarea central del proletariado no
solo en Irak, sino en todo el mundo. Consideramos totalmente leg&iacute;timo
que el proletariado considere traidor a su clase y a su lucha todo proletario
que venda su fuerza de trabajo a las fuerzas de la Coalici&oacute;n cuyo
objetivo es liquidar la fuerza del proletariado como clase.
<p>Parec&eacute;is sorprendidos por el hecho de que se asesinen trabajadores
que trabajan para la coalici&oacute;n y m&aacute;s sorprendidos todav&iacute;a
de que se liquide “no s&oacute;lo a extranjeros”. &iexcl;C&oacute;mo si
los mercenarios no hubiesen sido siempre de cualquier pa&iacute;s y particularmente
del mismo pa&iacute;s que se invade! &iquest;&iexcl;No record&aacute;is
Vietnam y la cantidad de mercenarios de ese pa&iacute;s que rogaban a sus
contratantes de la Embajada de Estados Unidos que no los abandonaran!?
Toda invasi&oacute;n se consolida poniendo a su servicio a trabajadores
de ese pa&iacute;s; toda masacre goza siempre de apoyos nacionales.
<p>Pensamos que esa divisi&oacute;n que hac&eacute;is entre extranjeros
y nacionales es totalmente incorrecta y es l&oacute;gico que los proletarios
en Irak no la hagan. Desde mucho antes de la invasi&oacute;n los grupos
internacionalistas o los shoras radicales del movimiento del 91 consideran
enemigos a los islamistas de todo pelo y color y tambi&eacute;n a las fuerzas
nacionalistas que hoy colaboran, bajo la direcci&oacute;n de Talabani,
en la represi&oacute;n que efect&uacute;a la Coalici&oacute;n. El colaboracionismo
no es (&iexcl;ni nunca fue!) una invenci&oacute;n de terroristas, como
nos quieren hacer creer, sino que desde el pique, fuerzas como los nacionalistas
kurdos o el PC de Irak, estuvieron abiertamente con la Coalici&oacute;n.
Por eso siempre hay y hubo ataques a sus locales, a sus fuerzas armadas
(peshmargan), a sus servicios de informaci&oacute;n, a sus centros de reclutamiento.
<h3>
<u><font face="Comic Sans MS">Autonom&iacute;a del proletariado versus
guerra popular</font></u></h3>
Hechas estas aclaraciones nos parece importante ir un poco m&aacute;s lejos
en el an&aacute;lisis efectuado en nuestro art&iacute;culo.
<p>La invasi&oacute;n y la ocupaci&oacute;n militar de un pa&iacute;s,
cualquiera sean las relaciones de fuerza entre las clases de ese pa&iacute;s,
golpea la autonom&iacute;a del proletariado en la medida que:
<p>a) tiende a presentar como enemigo principal (especialmente cuando este
asegura directamente la represi&oacute;n cotidiana, el terrorismo de estado,
la administraci&oacute;n de la justicia y de las c&aacute;rceles) al invasor
<p>b) permite un cierto lavado de jeta de la burgues&iacute;a, que juega
la carta “nacional”, especialmente de las fracciones que se definen contra
el invasor, polarizando la sociedad en la contradicci&oacute;n: a favor
o contra el invasor.
<p>c) hace coincidir en la acci&oacute;n contra el opresor/invasor a burgueses
y proletarios, coincidencia en el enfrentamiento militar, en la lucha por
armas, en las c&aacute;rceles, en la tortura.
<p>d) potencia todas las ideolog&iacute;as contrarrevolucionarias: nacionalismos,
racismos, xenofobias, etnocentrismos...; as&iacute; como las contradicciones
entre “naciones”, “religiones”, “culturas”, etnias...
<p>Estos y otros elementos, que no podemos detallar aqu&iacute;, empujan
a la transformaci&oacute;n de la guerra de clases en guerra interburguesa.
De la misma manera, que las fracciones m&aacute;s decididas del proletariado
buscan en toda circunstancia, dirigir el proceso contra el capital en su
conjunto y por lo tanto contra todas las fracciones burguesas y que para
ello lo m&aacute;s importante es la generalizaci&oacute;n e internacionalizaci&oacute;n
de lucha proletaria (8), resulta l&oacute;gico que las fracciones m&aacute;s
l&uacute;cidas del capital mundial traten de reencauzar toda lucha proletaria
(que en uno o varios pa&iacute;ses, cuestione todo el orden capitalista),
hacia una guerra entre fracciones burguesas. Toda invasi&oacute;n de un
pa&iacute;s en donde la lucha del proletariado pasa por una fase de gran
desarrollo, tiende objetivamente a transformar la guerra social en guerra
interburguesa. Es l&oacute;gico entonces que las fracciones burguesas que
env&iacute;an tropas para liquidar la lucha del proletariado en otro pa&iacute;s,
no solo conciban la liquidaci&oacute;n directa de dicha lucha, sino tambi&eacute;n
la repolarizaci&oacute;n de la sociedad en beneficio del capital. Para
esto cuentan evidentemente con los servicios, no solo de sus agentes directos
(o/y los sectores de la burgues&iacute;a que benefician de las relaciones
con el gendarme internacional), sino con la burgues&iacute;a “antiimperialista”,
con sus teor&iacute;as del frente popular o del frente &uacute;nico antiimperialista,
que buscar&aacute; recredibilizarse en la lucha “contra el imperio”.
<p>La llamada primera guerra mundial fue transformada en guerra revolucionaria
contra la burgues&iacute;a mundial gracias a la acci&oacute;n derrotista
revolucionaria que se desarroll&oacute; por doquier.
<p>La guerra social que tiene su m&aacute;xima expansi&oacute;n a principios
de la d&eacute;cada del 30 en Espa&ntilde;a es al fin de cuentas liquidada
en base a su transformaci&oacute;n en una guerra interburguesa. En este
&uacute;ltimo caso aunque no podamos decir, que el ataque de fuerzas extranjeras
(italianas y alemanas) as&iacute; como de tropas de otros or&iacute;genes
pero bajo la bandera espa&ntilde;ola sea el elemento decisivo de esa transformaci&oacute;n,
dado que el frente populismo era ya sumamente potente, no cabe duda de
que la intervenci&oacute;n externa le da mayor fuerza al nacionalismo burgu&eacute;s
y a la teor&iacute;a del mal menor defendidos desde mucho antes por los
republicanos, los socialdem&oacute;cratas (incluidos muchos de los que
se denominaban libertarios, anarquistas y anarcosindicalista) los estalinistas
(ll&aacute;mense comunistas, trotskistas, poumistas) frente a las posiciones
proletarias. Ante el desarrollo de los acontecimientos del 19 de julio
de 1936 esa presencia militar por un lado y la amenaza de la intervenci&oacute;n
franco-brit&aacute;nica por el otro (es decir de todas las grandes potencias
europeas (9)) ser&aacute;n argumentos de fuerza de los partidarios del
mal menor para imponer en la CNT la l&iacute;nea claudicante contra los
intereses del proletariado de “ir por el todo”. Como se sabe la participaci&oacute;n
decisiva de la CNT en la guerra y el estado burgu&eacute;s arrinconar&aacute;
la revoluci&oacute;n y posibilitar&aacute; la transformaci&oacute;n de
la guerra social en guerra interburguesa.
<p>No hay grandes estudios al respecto, pero nos parece fundamental profundizar
sobre ese proceso de transformaci&oacute;n de la guerra burguesa en guerra
contra la burgues&iacute;a y viceversa. De cada gran ejemplo hist&oacute;rico
podr&iacute;amos extraer lecciones. Mencionemos solo dos ejemplos que nuestro
grupo impulsa a estudiar en base a este eje.
<p>- Cuando comienza la invasi&oacute;n francesa y luego estadounidense
en Vietnam existe un buen nivel de lucha aut&oacute;noma del proletariado
no encuadrado por el estalinismo o al menos con gran cr&iacute;tica a Ho
Chi Min y los suyos. Luego de d&eacute;cadas de masacres y bombardeos,
el imperialismo occidental no logra ganar la guerra pero logra liquidar
la polarizaci&oacute;n anterior e imponer la polarizaci&oacute;n interburguesa,
lo que al mismo tiempo facilita la acci&oacute;n del estalinismo tendiente
a liquidar la acci&oacute;n aut&oacute;noma del proletariado e imponer
la guerra popular prolongada. As&iacute; el imperialismo estadounidense
perder&aacute; la guerra pero lograr&aacute; su objetivo esencial, que
es el mismo que el estalinismo: la transformaci&oacute;n de la guerra social
en guerra imperialista lo que como sabemos desemboc&oacute; en la imposici&oacute;n
de la paz imperialista, que en &uacute;ltima instancia es el objetivo central
de todas las fuerzas del capital.
<p>- Evidentemente la acci&oacute;n del gendarme imperialista israel&iacute;
(estado de Israel) que act&uacute;a como fuerza de ocupaci&oacute;n en
todo el Medio Oriente tiene este mismo objetivo, muchas veces en oposici&oacute;n
y a su vez en forma complementaria con otras fuerzas estatales de la regi&oacute;n
como otros estados, la OLP, etc.
<p>En Irak, evidentemente que se juega tambi&eacute;n esta transformaci&oacute;n.
Ya la guerra Ir&aacute;n/Irak ten&iacute;a ese objetivo en un momento de
gran lucha del proletariado de la regi&oacute;n. No debe olvidarse que
el estado de Estados Unidos, particularmente golpeado luego de la ca&iacute;da
del Sha fue ya entonces decisivo en imponer esa guerra. Luego hicieron
la Coalici&oacute;n del 91 y metieron centenas de miles de milicos para
masacrar especialmente las regiones en donde hab&iacute;a m&aacute;s deserci&oacute;n
y lucha contra la guerra. Inmediatamente despu&eacute;s las fuerzas imperialistas
de varios estados apoyan t&aacute;citamente las masacres que realiza Saddam,
al mismo tiempo que ayudan militarmente a las fuerzas nacionalistas Kurdas,
agrupadas en un parlamento, a desarmar al proletariado. Ante las dificultades
de esto &uacute;ltimo, imponen una nueva guerra entre grupos nacionalistas,
en donde debemos destacar que Estados Unidos ayuda con armas y otros medios
a los dos bandos (el de Barzani y el de Talabani) de la guerra.
<p>Es dif&iacute;cil en esta situaci&oacute;n, evaluar la capacidad del
proletariado a continuar enfrentando a todas esas fuerzas imperialistas
del capital mundial y nacional, profundizando, al mismo tiempo, su autonom&iacute;a
y su lucha contra las fracciones burguesas de oposici&oacute;n a esta nueva
reconstituci&oacute;n del estado. Sin embargo, un somero estudio de ejemplos
parecidos en la historia de la lucha de clases nos hace afirmar:
<p>- que es impresionante la represi&oacute;n que soporta el proletariado
en ese pa&iacute;s; la misma busca hacer cada vez m&aacute;s dif&iacute;cil
la lucha proletaria aut&oacute;noma y a afirmar la guerra como guerra contra
el ocupante, como guerra popular.
<p>- que solo puede afirmarse esa autonom&iacute;a con la derrota revolucionaria
de las fuerzas militares de ocupaci&oacute;n y por lo tanto de todas las
fuerzas policiales y militares en presencia.
<p>- que esto ha sido posible solo por el desarrollo internacional del
derrotismo revolucionario del proletariado, como en el 14 al 17, y que
por el contrario el aislamiento de esa situaci&oacute;n en un solo pa&iacute;s
a largo plazo (como en el caso de Vietnam) tiende a liquidar al proletariado
como clase.
<p>Lo que fortifica la tendencia a la guerra imperialista es, justamente,
la incomprensi&oacute;n mundial que tiene nuestra clase de la lucha del
proletariado en Irak. Este &uacute;ltimo est&aacute; enfrentando, en una
situaci&oacute;n de aislamiento tan grande, a una de las mayores coaliciones
represivas de la historia. El hecho de que los proletarios,en otras partes
del mundo, crean en el mito de que el enfrentamiento en Irak es entre fuerzas
del orden democr&aacute;tico y terroristas es la mayor barrera para la
solidaridad de clase. Y lo m&aacute;s grave es que es precisamente en los
pa&iacute;ses cuyos estados env&iacute;an fuerzas represivas a Irak adonde
este mito es mayor. Es en Estados Unidos, Europa, Jap&oacute;n, Australia,...
adonde m&aacute;s se cree en la historia tal como la dise&ntilde;a publicitariamente
el Pent&aacute;gono, de “lucha contra el terrorismo”, por eso es de esos
pa&iacute;ses que se env&iacute;an los asesinos de nuestros hermanos de
clase. De ah&iacute; que sea tan importante lo que se puede y debe hacer
en dichos pa&iacute;ses para que los proletarios dejen de ser c&oacute;mplices
de los objetivos represivos e imperialistas de sus estados y se transformen
en fuerza revolucionaria contra el mismo enemigo com&uacute;n: el capital
y sus aparatos represivos internacionales.
<h2>
<u><font face="Comic Sans MS">E) Algunos aspectos a subrayar de otras contribuciones</font></u></h2>
No pudiendo aqu&iacute; plantear la totalidad de las contribuciones a la
discusi&oacute;n internacional subrayemos la posici&oacute;n de otro colectivo
compa&ntilde;ero, que se limita voluntariamente a <i>“rebatir a 3 puntos
que los compa&ntilde;eros citados creen de poca importancia (o en su caso
de reducida cantidad) en la lucha proletaria en Irak: sobre los saqueos,
los sabotajes y los atentados.</i>
<h3>
<i>LOS SAQUEOS</i></h3>
<i>Cuando afirm&aacute;bamos que ‘tras una semana en las que la ruptura
con las relaciones capitalistas por parte del proletariado era clara…’,
se quer&iacute;a poner de relieve el hecho de que durante esa semana los
proletarios impusieron de forma generalizada sus necesidades a las del
capital. Rompieron unas relaciones que les impone el intercambio: interrumpieron
los mercados y tiendas y pararon la gran mayor&iacute;a de los trabajos
para tomar lo que necesitaban (alimentos, ropas, medicinas que no les dan…)
y otras cosas que deseaban. Por otro lado se atac&oacute; los s&iacute;mbolos
m&aacute;s visibles del poder burgu&eacute;s que les machac&oacute; durante
a&ntilde;os. Este doble aspecto indivisible es el que aporta una importancia
a destacar en la manifestaci&oacute;n de los ‘saqueos’ (por un lado la
apropiaci&oacute;n generalizada de lo que la propiedad privada nos quita
e impide disfrutar, y por otro el ataque tambi&eacute;n generalizado a
s&iacute;mbolos representativos del poder que reproduce por la fuerza esta
condici&oacute;n). Vemos en estos disturbios un momento en el que las necesidades
humanas se tratan de afirman sobre las leyes de la dictadura del capital.
En Argentina, en Hait&iacute;, en diversas zonas de &Aacute;frica… los
‘saqueos’ presentan este doble car&aacute;cter. Por supuesto esta afirmaci&oacute;n
pr&aacute;ctica posee grandes limitaciones. La falta de perspectivas impide
dar una salida revolucionaria que se&ntilde;ale conscientemente la destrucci&oacute;n
de la propiedad privada; la limitad&iacute;sima conciencia de clase conlleva
que diversos saqueos afecten a nuestra clase y que nuestro enemigo no sea
se&ntilde;alado en su totalidad; en definitiva, la falta de direcci&oacute;n
revolucionaria la incapacita para llevar esta afirmaci&oacute;n a m&aacute;s
altas consecuencias, lo que produce que una vez pasado ‘el momento cr&iacute;tico’
las cosas vuelvan a la normalidad. No negamos, ni mucho menos, que en estas
situaciones tambi&eacute;n maniobre la burgues&iacute;a y que diversas
facciones puedan intentar enriquecerse aprovechando el caos, como ha podido
pasar concretamente en ciertas expresiones en Irak.</i>
<h3>
<i>LOS SABOTAJES</i></h3>
<i>Nos parece incorrecto el negar el car&aacute;cter clasista de la mayor&iacute;a
de los sabotajes porque ‘los continuos sabotajes a instalaciones el&eacute;ctricas
parece que son uno de los motivos de la falta de electricidad en las casas
y tambi&eacute;n de la falta de empleo, y podr&iacute;a ser f&aacute;cilmente
obra de elementos baazistas queriendo sacar partido del descontento para
inyectar nostalgia por el orden de Sadam’. De esta hip&oacute;tesis se
extrae una conclusi&oacute;n generalizada que liga los sabotajes a los
de nuestros enemigos.</i>
<p><i>Por supuesto que existen sabotajes provenientes de facciones burguesas
que buscan nivelar la correlaci&oacute;n de fuerzas en favor de la burgues&iacute;a
(al margen de cual sea la facci&oacute;n particular que los ejerza y se
favorezca). Estos sabotajes sobre el terreno son en muchas ocasiones f&aacute;cilmente
observables y buscan precisamente hacer da&ntilde;o tanto directa como
indirectamente a nuestra clase. Un ejemplo claro y directo es el sabotaje
a los conductos de agua a las ciudades que deja a estas secas con sus terribles
consecuencias.</i>
<p><i>En otro plano totalmente opuesto, y mucho m&aacute;s numeroso, se
plantean otros sabotajes. Los ataques incesantes a los conductos de petr&oacute;leo
para la exportaci&oacute;n o a las torres de electricidad que abastecen
dichos campos petrol&iacute;feros, tienen en su mayor parte todos los componentes
de una respuesta de nuestra clase. M&aacute;xime cuando los sabotajes han
ido en paralelo muchas veces con los conflictos y las huelgas de los trabajadores
relacionados con las estructuras petroleras y las refiner&iacute;as. La
principal arma empleada por la coalici&oacute;n para intentar combatir
estos sabotajes nos da tambi&eacute;n bastantes pistas: ‘concesiones’ al
proletariado, despidos y represi&oacute;n contra los trabajadores de estos
sectores. Desde finales de 2003 agregaron una nueva amenaza: poner trabajadores
extranjeros si continuaban las protestas y los sabotajes. As&iacute; podemos
ver que gran n&uacute;mero de subcontratas han establecido a trabajadores
procedentes principalmente de India y Pakistan para sustituir a esos ‘ineficientes’
iraqu&iacute;es, lo que provoc&oacute; una intensificaci&oacute;n de las
protestas y los sabotajes.</i>
<p><i>Por supuesto estos sabotajes no solo afectan al petr&oacute;leo para
la exportaci&oacute;n, sino que tambi&eacute;n afecta al destinado para
consumo interno. La coalici&oacute;n y la prensa ha esgrimido continuamente
como la falta de suministros perjudica a todos los habitantes de las ciudades
(combustible para transportarse, calefacci&oacute;n de las casas…) Lo que
no dicen tanto es que: 1- En algunas ciudades se consumen casi por completo
para reprimir a los proletarios (con sus veh&iacute;culos, sus tanques,
sus bases…), 2- En otras su precio lo convierte en un art&iacute;culo de
lujo inaccesible para la gran mayor&iacute;a del proletariado.</i>
<p><i>Tambi&eacute;n existen muchos sabotajes y protestas realizadas en
los puertos principales de Irak que responden a los intereses de nuestra
clase. Quema o saqueo de suministros destinados a los ej&eacute;rcitos
en el puerto Umm Qasr, negativas a transportar estos suministros a los
ej&eacute;rcitos (de ah&iacute; que casi la totalidad de los trabajadores
para esta funci&oacute;n sean tambi&eacute;n extranjeros, y muchos de ellos
adem&aacute;s trabajadores de seguridad privados)… El problema aqu&iacute;
es que en muchos casos las fuerzas de la coalici&oacute;n solucionan sus
problemas derivados de estos sabotajes cargando en su lugar los alimentos
destinados a los pueblos y ciudades. Este problema apunta al deficiente
nivel organizativo de nuestra clase.</i>
<p><i>Tambi&eacute;n est&aacute;n diversos sabotajes a veh&iacute;culos,
casas u oficinas de algunos burgueses, o a las comunicaciones de las fuerzas
de la coalici&oacute;n que van ligadas a las luchas desplegadas en cada
zona. Vemos como los sabotajes en Basora a casas de los representantes
y administradores de diversas empresas iba en paralelo a las luchas contra
dichas empresas motivadas en un primer momento por los despidos y el nivel
de explotaci&oacute;n. As&iacute;, por ejemplo, las luchas de electricidad
en Basora fueron acompa&ntilde;adas de diversas caricias a estos burgueses,
sus oficinas y sus casas particulares (y esto a pesar de la seguridad violenta
desplegada por las milicias patronales)</i>
<h3>
<i>LOS ATENTADOS</i></h3>
<i>Es una realidad hist&oacute;rica que el proletariado siempre tiende
a realizar las acciones ‘limpias’ y que afectan exclusivamente a sus enemigos,
y que en caso de afectar por casualidad a alg&uacute;n proletario esto
deber&iacute;a ser explicado por los atacantes. Sin embargo tambi&eacute;n
es cierto que esto va en relaci&oacute;n directa al nivel de conciencia
que tenga nuestra clase. Sabemos muy bien cual es el nivel de conciencia
general que en la actualidad se impone en el mundo, y lo cierto es que
Irak no escapa de ese car&aacute;cter general (como s&iacute; pod&iacute;a
hacerlo, en contrapartida, en el 91).</i>
<p><i>Tal y como se desarrollan en la actualidad los acontecimientos en
Irak no ser&iacute;a correcto definir el car&aacute;cter de clase de las
acciones en base a que la acci&oacute;n haya sido ‘limpia’ o haya afectado
a alg&uacute;n proletario. Bajo las condiciones donde la conciencia de
clases est&aacute; muy por debajo de las condiciones de vida que lanza
a los proletarios a la lucha, las cosas no suceden como nos gustar&iacute;a
que sucedieran. Desde luego que hay casos evidentes como los repetidos
coches bombas en mezquitas o en medio de la ciudad o en alg&uacute;n tipo
de concentraciones de personas que en su mayor&iacute;a son explotados
(debemos destacar el aumento desde hace un tiempo de estas expresiones
de nuestros enemigos) o incluso contra alg&uacute;n s&iacute;mbolo particular
de alguna facci&oacute;n burguesa, cuya finalidad no buscan m&aacute;s
que aterrorizar y dividir a nuestra clase. Sin embargo otros atentados
como lo realizados contra la embajada de Jordania o contra la ONU no poseen
este mismo car&aacute;cter. Y esto no lo decimos, ni mucho menos, porque
el objetivo sea un s&iacute;mbolo de la burgues&iacute;a, como lo son el
hotel donde se hospeda la ONU y el banco mundial, o la embajada jordana.
Cuando se analiza el car&aacute;cter de clase de una acci&oacute;n sin
tener una conexi&oacute;n directa con los protagonistas que despliegan
las luchas (como nos pasa en Irak) no vale ver simplemente el objetivo
atacado. Tampoco vale especular en el aire con quien est&aacute; detr&aacute;s,
o fiarse en exceso de lo que dicen nuestros enemigos en sus publicaciones.
Desde nuestro punto de vista una acci&oacute;n en plena lucha no puede
ser analizada m&aacute;s que bajo su contexto y requiere analizar cosas
m&aacute;s complejas: las necesidades y los intereses desplegados sobre
el terreno, las formas en que esas necesidades e intereses se intentan
imponer y sus contradicciones, el desarrollo de los acontecimientos, la
correlaci&oacute;n de fuerzas. Es teniendo en cuenta al menos estas cuestiones
como nosotros valoramos tanto la lucha como diversas expresiones. Podemos
ver como antes (y tambi&eacute;n despu&eacute;s) del atentado de la embajada
de Jordania el proletariado va se&ntilde;alando y protestando contra Jordania
como uno de los pa&iacute;ses que m&aacute;s se involucra directamente
en la represi&oacute;n contra el proletariado. Al comienzo de la guerra
la actitud de ese pa&iacute;s de dar refugio a importantes elementos del
partido Baaz comienza a ser denunciado en algunas manifestaciones. Se generaliza
cuando meses m&aacute;s tarde se conoce el apoyo que otorga ese pa&iacute;s
a las tropas de la coalici&oacute;n, as&iacute; como su papel principal
en la instrucci&oacute;n de fuerzas de seguridad iraqu&iacute;es, haciendo
que se realicen actos espec&iacute;ficos contra la embajada (varias concentraciones).
No puede extra&ntilde;arnos entonces que grupos de proletarios decidan
hacer volar por los aires dicha embajada, ni que tras la explosi&oacute;n
decenas de proletarios participaran, como participaron, en el ataque decidiendo
entrar en la embajada quemando las banderas de dicho pa&iacute;s, los retratos
de sus representantes o destruyendo su interior, o que a las pocas semanas
tambi&eacute;n tienen lugar diversos incidentes mediante tiroteos contra
dicha embajada.</i>
<p><i>Con los ataques de la ONU sucede un desarrollo de luchas similar,
teniendo en cuenta adem&aacute;s que dicha instituci&oacute;n es de las
m&aacute;s odiadas por el proletariado en Irak, tras el embargo, la complicidad
en los bombardeos durante ese embargo, as&iacute; como su colaboraci&oacute;n
para preparar y legitimar la guerra actual.</i>
<p><i>Por todo ello nosotros no vemos correcto atribuir tales acciones
a una facci&oacute;n burguesa, y por tanto negar que sea una expresi&oacute;n
de respuesta de nuestra clase por como se han materializado. Estamos de
acuerdo en que en otras expresiones se ve mucho m&aacute;s claro el car&aacute;cter
de clase, pero esto no puede inducirnos a simplificar las cosas y solo
ver en esas ‘acciones claras’ a nuestra clase. Lo que deber&iacute;amos
haber hecho nosotros, cosa que no hicimos, es criticar la forma en la que
se materializaron dichos ataques. En la embajada Jordana, por ejemplo,
un taxi que pasaba por all&iacute; se vio afectado muriendo sus tres ocupantes.
En el hotel de la ONU sabemos que todos los muertos fueron miembros de
la ONU y del Banco Mundial, y los heridos graves casi en su totalidad personal
de la ONU, del BM o de seguridad (si hay alguna excepci&oacute;n en estos
heridos se refiere a alg&uacute;n periodista de la coalici&oacute;n), puesto
que la zona estaba bastante vetada al paso de ciudadanos as&iacute; como
militarizada, sin embargo, no ser&iacute;a de extra&ntilde;ar que se hubiera
herido tambi&eacute;n a proletarios (seg&uacute;n algunas especulaciones,
aunque no haya que prestarle especial atenci&oacute;n a este tipo concreto
de especulaciones de la prensa, uno de los ataques a la ONU pudo ser un
suicida lo que deber&iacute;a tambi&eacute;n de criticarse fuertemente).
Esto es algo necesario y que falta en nuestro an&aacute;lisis: la cr&iacute;tica
en torno a como se materializan algunas acciones de nuestra clase y las
consecuencias que ello conlleva.</i>
<h2>
<u><font face="Comic Sans MS">F) La correlaci&oacute;n de fuerzas y nuestros
l&iacute;mites</font></u></h2>
La potencia de los medios utilizados para ocultar y falsificar la informaci&oacute;n,
combinados a la falta de conciencia del proletariado de constituir una
clase a nivel mundial, hace extremadamente dif&iacute;cil, incluso entre
las minor&iacute;as revolucionarias, el poder formarse una comprensi&oacute;n
espec&iacute;ficamente clasista y absolutamente contrapuesta a la que domina
internacionalmente. De ah&iacute; la importancia de una discusi&oacute;n
internacional como la que aqu&iacute; se asume.
<p>Destacamos algunos elementos de reflexi&oacute;n que nuestra respuesta
suscitara en uno de los compa&ntilde;eros a la que aquella iba dirigida:
“<i>Lo primero que tengo que deciros es que tanto yo como la mayor&iacute;a
de trabajadores de por aqu&iacute; tenemos muy poca o ninguna idea de lo
que ocurre en Irak o en otros sitios. Tenemos poca informaci&oacute;n de
lo que pasa a nuestro alrededor, c&oacute;mo para saber lo que pasa a miles
de kil&oacute;metros. Estar&eacute;is de acuerdo conmigo en que la desinformaci&oacute;n,
la confusi&oacute;n ideol&oacute;gica y el aislamiento y la ausencia generalizada
de lazos sociales es un arma important&iacute;sima de la clase dominante
contra nosotros, que tiene como resultado en la mayor&iacute;a de trabajadores
el abatimiento, la falta de perspectivas y el s&aacute;lvese quien pueda.
Es por esto que es important&iacute;sima la comunicaci&oacute;n y el debate
entre los proletarios, y es por esto que contact&eacute; y contacto con
vosotros. Respecto al texto que os mand&eacute;, y que hab&eacute;is criticado,
su objetivo era un acercamiento y una toma de posici&oacute;n por encima
en torno a Irak, consciente plenamente de la nula fiabilidad de las fuentes
(&iexcl;las &uacute;nicas que casi siempre poseemos..!) utilizadas. En
ning&uacute;n momento pretend&iacute;a ser este texto algo riguroso, y
ni mucho menos un juicio moral, a miles de kil&oacute;metros, de las acciones
armadas.</i>
<p><i>Lo que a los trabajadores de por aqu&iacute; nos puede interesar
de Irak u otros lugares ‘conflictivos’ es, evidentemente, lo que encontremos
de identificaci&oacute;n con nuestros propios problemas cotidianos, una
identificaci&oacute;n que nos impulse a luchar, que nos suponga confianza
y perspectivas de clase en estos tiempos bastante chungos, en los que la
inmensa mayor&iacute;a de trabajadores (sobre todo los j&oacute;venes,
como yo) no hemos tenido pr&aacute;cticamente experiencias de vida y lucha
colectiva, con muy pocos lazos sociales, y hemos sufrido el bombardeo democratista
hasta la saciedad, si&eacute;ndonos bastante dif&iacute;cil esbozar salidas
para este desastre de mundo. Es esa falta de perspectivas ante un mundo
y una vida cada vez m&aacute;s jodidos lo que aprovecha la burgues&iacute;a
para desanimarnos y desmovilizarnos (con el ‘fin de la clase obrera’, con
todas las ideolog&iacute;as parceladoreas, democratistas, racistas, socialdem&oacute;cratas
o ‘antiglobalizaci&oacute;n’, con la acci&oacute;n de los sindicatos y
de la pol&iacute;tica burguesa, etc), o peor a&uacute;n, para mostrarse
a si misma y a su maquinaria estatal como &uacute;nica tabla de salvaci&oacute;n
de la ‘ciudadan&iacute;a’ contra el ‘terrorismo’, la delincuencia, las
drogas, las mafias, el paro, etc. La burgues&iacute;a aprovecha las propias
miserias de su sistema contra la clase obrera. En este sentido me pareci&oacute;,
y me sigue pareciendo, que vuestro art&iacute;culo sobre Irak no consigue
que los trabajadores nos identifiquemos con lo que dice en &eacute;l, en
mi opini&oacute;n porque contiene afirmaciones sin aclarar en relaci&oacute;n
a las acciones armadas y a la relaci&oacute;n de fuerzas entre clases que
le restan bastante consistencia. Y creo que una prueba de esto es que me
hay&aacute;is mandado un extenso texto aclarando cuestiones. Pero bueno,
no se trata aqu&iacute; de discutir si un texto o un art&iacute;culo est&aacute;
m&aacute;s o menos claro sino de extraer de ellos las conclusiones que
contribuyan a la destrucci&oacute;n de la sociedad del capital. He de deciros
que por estas tierras ya ha habido alguna tentativa de hacer propaganda
de ‘la lucha del proletariado en Irak’ como parte de un intento de desarrollar
una conciencia de clase internacionalista entre los trabajadores, tentativas
que se han abandonado (al menos temporalmente) precisamente por su falta
de consistencia y, digamos, fiabilidad de lo que pretend&iacute;amos decir,
consecuencia de la falta de informaciones fiables sobre Irak”.</i>
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="70%" BGCOLOR="#CC0000" >
<tr>
<td><font face="Comic Sans MS">UNA VEZ M&Aacute;S SE ESTA FRAGUANDO LA
UNIDAD ENTRE BURGUESES “ENEMIGOS” CONTRA EL PROLETARIADO</font>
<p><font face="Comic Sans MS">Ayer, en plena guerra del golfo (1991) y
frente al avance de las luchas proletarias, frente al derrotismo revolucionario,
y a la reemergencia de un potente movimiento insurreccionalista del proletariado,
los enemigos que se enfrentaban en el campo interimperialista, actuaron
coordinadamente para atacar a nuestra clase. Por eso el Pent&aacute;gono
finaliz&oacute; repentinamente la guerra permitiendo que la Guardia Republicana
de Saddam Hussein retomara las ciudades insurrectas e impusiera el orden
en los barrios proletarios en donde el movimiento de consejos (shoras)
y los grupos revolucionarios luchaban por imponerse.</font>
<br><font face="Comic Sans MS">Hoy, frente a la ola de luchas del proletariado
en Irak, todos los enemigos burgueses pactan en las sombras y entre las
bombas que se env&iacute;an, tambi&eacute;n negocian el como imponer la
paz social a los proletarios. As&iacute;, fracciones islamistas, defensores
de la liberaci&oacute;n nacional... y hasta jefes importantes del gobierno
de Saddam negocian, con lo que meses atr&aacute;s calificaban como el peor
enemigo, las tropas de ocupaci&oacute;n, acerca de cuales ser&iacute;an
los mejores caminos para restaurar el orden social en Irak.</font>
<br><font face="Comic Sans MS">Como ayer se un&iacute;an frente a nuestras
luchas, estalinistas con nacional socialistas, republicanos con fascistas,
derechas con izquierdas..., hoy en Irak, la burgues&iacute;a a pesar de
sus enfrentamientos, parlamenta acerca de como atacarnos, destruirnos,
aplastarnos. Verificamos una vez m&aacute;s que los intereses particulares
de cada fracci&oacute;n burguesa pasan a segundo plano frente a su enemigo
hist&oacute;rico, el proletariado. El imperialismo muestra que es mucho
m&aacute;s que las diferentes fracciones burguesas combatiendo por el reparto
del mundo. Es la estructuraci&oacute;n mundial del capital con sus tendencias
centr&iacute;petas y centr&iacute;fugas, pero invariantemente contraponi&eacute;ndose
a toda tendencia revolucionaria. La l&oacute;gica vulgar reproducida por
todos los medios de propaganda tiende a ocultar que ambos polos del capital
tienen el mismo objetivo contrarrevolucionario: la guerra y la paz, la
guerra imperialista y los pactos interimperialistas, la oposici&oacute;n
y la alianza. En todos los casos de lo que se trata es de liquidar el sujeto
mismo de la transformaci&oacute;n del mundo: el proletariado revolucionario.</font>
<br><font face="Comic Sans MS">Para ilustrar ese proceso de negociaci&oacute;n/
unificaci&oacute;n burguesa que se desarrolla hoy en Irak contra nuestra
clase reproducimos algunos aspectos del di&aacute;logo que habr&iacute;an
tenido el ex presidente Saddam Hussein y el Ministro de Defensa Rumsfeld
cuando &eacute;ste visitara a su “querido enemigo” en prisi&oacute;n.</font>
<br><font face="Comic Sans MS">Rumsfeld: Estoy haci&eacute;ndole una oferta
que consiste en que usted ser&aacute; liberado y podr&aacute; escoger libremente
un lugar de exilio, en cualquier pa&iacute;s que usted desee, con la condici&oacute;n
que salga en televisi&oacute;n y emita una condena al terrorismo y le pida
a sus hombres que detengan estos actos.</font>
<br><font face="Comic Sans MS">Saddam Hussein: &iquest;Ha obtenido usted
la anuencia de su presidente para hacer esta oferta?</font>
<br><font face="Comic Sans MS">Rumsfeld: S&iacute;, esta oferta ha sido
convenida en una reuni&oacute;n en que el Presidente, Vicepresidente, Ministro
de Relaciones Exteriores y el Jefe de la Inteligencia tomaron parte. Y
he sido autorizado para informarle de esta oferta...</font>
<br><font face="Comic Sans MS">Tambi&eacute;n estamos listos para integrar
a elementos cercanos a usted en el gobierno. A Usted se le dar&aacute;
una generosa ayuda financiera y protecci&oacute;n de seguridad para usted
y su familia en el pa&iacute;s de su opci&oacute;n...</font>
<br><font face="Comic Sans MS">Estamos reconsiderando nuestras posiciones
hacia usted y hacia varios poderes que han sido hostiles a nosotros en
el pasado. Hemos decidido mantener el di&aacute;logo con Islamitas moderados
y no tenemos objeci&oacute;n a su llegada al poder a trav&eacute;s de las
urnas de votos. M&aacute;s importante que eso es que hemos decidido abrir
cauces para el di&aacute;logo con ‘organizaciones terroristas’ como Hamas,
Jihad isl&aacute;mica e Hizb Alah la que es iran&iacute; y tambi&eacute;n
con otras organizaciones fundamentalistas en el mundo entero. Tenemos incluso
un plan para tomar contacto con el movimiento Taliban en Afganist&aacute;n
para estudiar la posibilidad de su participaci&oacute;n en el poder, a
cambio de que deje las armas...</font>
<br><font face="Comic Sans MS">Esta oferta es una oportunidad hist&oacute;rica
para usted. Usted ser&aacute; liberado y nosotros consultaremos con usted
en todo lo relacionado con el funcionamiento de Irak. Si usted se niega
a esta oferta, la oportunidad no se cumplir&aacute; (no tendr&aacute; otra
oportunidad NDR)...</font>
<p><font face="Comic Sans MS">Publicado en Resumen Latinoamericano, 9 de
mayo de 2005, No. 574</font></td>
</tr>
</table></center>

<h2>
<u><font face="Comic Sans MS">G) Mas sobre el terrorismo ciego</font></u></h2>
Nos parece importante se&ntilde;alar el hecho de que hemos seguido verificando
por diferentes v&iacute;as, que la mayor&iacute;a de los “atentados ciegos”,
las masacres de civiles, como en tantas otras ocupaciones, atribuidas por
los medios a los “terroristas”, son la obra de las fuerzas militares ocupantes
y sus tropas de mercenarios. En much&iacute;simos casos diferentes organizaciones
o partidos burgueses locales hacen comunicados explicando esto pero los
mismos no son reproducidos nunca por la prensa internacional. As&iacute;,
por ejemplo, en julio 2005 una bomba estall&oacute; matando a much&iacute;simos
civiles entre los cuales decenas de escolares y toda la prensa internacional
la atribuy&oacute; a “los terroristas”. Seg&uacute;n las principales organizaciones
oficiales de la resistencia dicha masacre fue obra exclusiva de las tropas
de ocupaci&oacute;n.
<p>As&iacute; <i>“El movimiento de Muqtada Al-Sadr acusa a EEUU de estar
tras los atentados en Nuevo Bagdad y Al-Musyyib que acabaron con la vida
de muchos civiles, incluyendo 32 menores. En un comunicado de la oficina
de Al-Sadr, se afirma que ‘en la masacre del pasado mi&eacute;rcoles 13
de julio y en el confuso atentado (en sus inmediaciones no hab&iacute;a
instalaciones de los ocupantes ni de los colaboracionistas) en la gasolinera
en Al-Musayyib que se cobr&oacute; la vida de docenas de personas se encuentra
la mano de las fuerzas de ocupaci&oacute;n de EEUU y de sus colaboradores,
quienes luego acusaron a quienes consideran terroristas de ser los responsables.
Confirmamos que la Ocupaci&oacute;n americana y sus colaboradores son los
aut&eacute;nticos asesinos de los ni&ntilde;os y adultos iraqu&iacute;es
de Al-Musayyib y Bagdad de los &uacute;ltimos d&iacute;as’ ...”</i>
<p>Por otra parte <i>“Ning&uacute;n grupo de la Resistencia ha reivindicado
los atentados, muy al contrario, todos los han condenado, como los han
condenado la Asociaci&oacute;n de Acad&eacute;micos (Ulemas) Musulmanes
&shy;quien acusa a la Ocupaci&oacute;n de ser la responsable directa del
crimen- y diversos pol&iacute;ticos opuestos a la Ocupaci&oacute;n. As&iacute;
mismo, algunos informes recogidos por diferentes p&aacute;ginas web &aacute;rabes
(Mafkarat al Islam, Free Arab Voice), aseguran que diversos oficiales de
la polic&iacute;a y del servicio de bomberos iraqu&iacute; han declarado
desde el anonimato por miedo a represalias, que existe numerosos indicios
que permiten apuntar la autor&iacute;a de los atentados a las fuerzas de
la Ocupaci&oacute;n y sus colaboradores”.</i>
<p>Se podr&iacute;a decir que es lo mismo que sea una u otra facci&oacute;n
burguesa, que ya sabemos que ese tipo de acci&oacute;n es por excelencia
terrorismo burgu&eacute;s, obra estatal por excelencia. Pero aunque esto
sea absolutamente cierto, es importante saber que el hecho de que se atribuya,
no a los ocupantes, sino al “terrorismo” que se opone a la reorganizaci&oacute;n
democr&aacute;tica de Irak, forma parte de la campa&ntilde;a internacional
para evitar la simpat&iacute;a que los proletarios del mundo pueden sentir
por la lucha contra los invasores/represores. Con esas falsificaciones
(repetidas por toda la izquierda burguesa internacional incluidos grupos
que se dicen anarquistas o que se autoproclaman del “medio revolucionario”)
se intenta aislar la lucha del proletariado en Irak, se busca desprestigiar
la lucha del proletariado en ese pa&iacute;s contribuyendo a la tesis burguesa
de que la guerra y las masacres sucesivas e interminables de la regi&oacute;n
no son m&aacute;s que luchas interimperialistas en la repartija del petr&oacute;leo
y que las opciones no son otras que las que ofrecen los dem&oacute;cratas
dirigidos por Bush o los islamistas en sus innumerables fracciones y sectas.
Contra ello es fundamental denunciar el papel objetivamente socialimperialista
de todas las fuerzas internacionales que entran en el juego de su propia
burgues&iacute;a y su propio estado denunciando al “terrorismo” en general
o/y presentando la barbarie de la ocupaci&oacute;n como equivalente al
“terrorismo” de los resistentes.
<p>Es verdad que nosotros no tenemos (ni el proletariado en general) medios
de informaci&oacute;n independientes pero, existen otros medios que, por
diferentes intereses (en general tambi&eacute;n populares, es decir burgueses),
nos permiten comprender la terrible realidad de la ocupaci&oacute;n para
toda la poblaci&oacute;n iraqu&iacute; y hacernos una idea del significado
de la misma, para los proletarios y en particular para los compa&ntilde;eros
que luchan por la autonom&iacute;a del proletariado en ese pa&iacute;s.
Justamente, como se&ntilde;alamos anteriormente (“Nuestra respuesta”) la
invasi&oacute;n imperialista al reprimir y oprimir toda la poblaci&oacute;n
(aunque evidentemente se ensa&ntilde;en con los grupos proletarios y revolucionarios)
empuja a transformar la guerra social en guerra entre invasores y resistencia.
Al respecto debemos se&ntilde;alar que si resulta cada vez m&aacute;s confuso,
incluso para los proletarios en Irak, el quien hace tal o cual acci&oacute;n
contra los represores en general y los milicos ocupantes en particular
(muchas acciones no las reivindica nadie y al mismo tiempo hay cada vez
m&aacute;s acciones reivindicadas por muchas organizaciones simult&aacute;neamente
como en Israel/Palestina), el terrorismo represivo es cada vez m&aacute;s
arbitrario, ciego e indiscriminado. Si en &eacute;pocas normales los milicos
de todos los pa&iacute;ses cometen centenas de actos de prepotencia, de
agresi&oacute;n, de racismo, de xenofobia, de ataque por porte de cara
sospechosa,... en las ocupaciones, especialmente en las ocupaciones militares
de una poblaci&oacute;n racial y culturalmente muy diferentes, esos actos
se multiplican num&eacute;ricamente y se profundizan cualitativamente.
La “venganza” contra cualquiera, contra el “extranjero” que se tiene m&aacute;s
a mano, contra esos “negros de mierda” se hace moneda corriente.
<p>Si en Inglaterra que, dicen ellos, no estar&iacute;a en guerra, aunque
sus militares en Irak si lo est&aacute;n, la polic&iacute;a, enceguecida
agarr&oacute; al primer negro que consider&oacute; sospechoso y le encaj&oacute;
como 7 balazos, sin que el hombre tuviera absolutamente nada que ver con
los “terroristas”, en Irak las tropas de ocupaci&oacute;n responden ciega
y cotidianamente, con el m&aacute;ximo terrorismo estatal, contra cualquiera
que tenga la desgracia de haber nacido y que habite Irak. Silenciar este
hecho es criminal.
<p>Por ejemplo hemos le&iacute;do con atenci&oacute;n algunos partes de
guerra de organizaciones de la resistencia que no nos interesa publicar
aqu&iacute; por su extensi&oacute;n y porque sentimos que est&aacute; infectado
de propaganda nacional/religiosa contra “los cruzados”. Sin embargo merecen
se&ntilde;alarse dos aspectos: la cantidad enorme de bajas en las tropas
de los ocupantes que se atribuyen y la denuncia reiterada de los actos
de venganza ciega efectuados por las tropas ocupantes y las fuerzas estatales
locales.
<p>En cuanto al primer punto, aunque las cifras proporcionadas puedan estar
tan exageradas, como disminuidas las cifras de bajas, que en la prensa
internacional se dan sobre las tropas de la coalici&oacute;n, puede contribuir
a dar una mejor idea de lo que estar&iacute;a sucediendo sobre el terreno.
<p>El segundo punto, dada la actuaci&oacute;n hist&oacute;rica invariante
de los milicos ocupando un pa&iacute;s y frente a una poblaci&oacute;n
que los odia, resulta m&aacute;s cre&iacute;ble en su integridad y nos
parece importante citar alg&uacute;n ejemplo, que por supuesto no proporciona
ni la televisi&oacute;n, ni los peri&oacute;dicos.
<p>A continuaci&oacute;n citamos, por ser suficientemente elocuente, algunos
datos de un comunicado emitido, el 16 de mayo del 2005, por el Comando
general de la resistencia iraqu&iacute; y firmado por la organizaci&oacute;n
guerrillera Jaish Ansar Asunnah sobre la batalla de Al Qaim (10).
<p>Muy resumidamente la lista de p&eacute;rdidas que el comunicado atribuye
a los milicos de la coalici&oacute;n es la siguiente (no hablan de las
p&eacute;rdidas de los milicos de la resistencia):
<p>a) N&uacute;mero de muertos: cruzados, incluyendo oficiales: 125; operativos
de la CIA: 5; polic&iacute;as iraqu&iacute;es, incluyendo 4 oficiales:
97; especialistas en explosivos: 4; guardias iraqu&iacute;es: 59; esp&iacute;as
incluyendo 2 jefes: 22; ch&oacute;feres que trabajan con norteamericanos:
9.
<p>b) Cantidad de veh&iacute;culos destruidos: humvees: 54; veh&iacute;culos
blindados, camiones y remolques de alimentos: 25; tanques:2; transportes
de personal: 1; veh&iacute;culos policiales: 5; veh&iacute;culos de la
Guardia iraqu&iacute;: 10; veh&iacute;culos 4x4 GMC de la CIA: 2; helic&oacute;pteros:
6; Avi&oacute;n F18: 1.
<p>Lo que evidentemente, por m&aacute;s exagerado que pueda parecer o ser,
puede servirnos para tomar mayores distancias con lo que escuchamos a diario
en los pa&iacute;ses occidentales. Pero lo que es importante se&ntilde;alar
es la reacci&oacute;n ciega (como suced&iacute;a en Vietnam o con la ocupaci&oacute;n
francesa en Argelia o en los territorios ocupados por Israel...), la venganza
indiscriminada contra la poblaci&oacute;n, efectuada cada vez m&aacute;s
sistem&aacute;ticamente por las tropas de ocupaci&oacute;n y como respuesta
al hecho de tener bajas en tal o cual batalla. As&iacute; el comunicado
luego de describir una batalla dice:
<i>“Como muestra de su odio y perversi&oacute;n
y s&oacute;lo en venganza por las p&eacute;rdidas que hab&iacute;an sufrido
y su fracaso para superar la heroica resistencia, el enemigo atac&oacute;
casas residenciales</i> (11)<i> en el &aacute;rea de al Ubaydi, destruyendo
20 casas y matando a numerosos civiles... El enemigo intent&oacute; organizar
un desembarco nocturno en el &aacute;rea adyacente a Rummanah, forzando
a los residentes de esa &aacute;rea a dejar sus casas. All&iacute;, miembros
de las fuerzas enemigas dispararon contra los civiles matando m&aacute;s
de 150 ciudadanos, la mayor&iacute;a de ellos, ancianos, mujeres y ni&ntilde;os.
El enemigo destruy&oacute; numerosas casas residenciales en venganza por
sus propias grandes p&eacute;rdidas y su humillante derrota... El enemigo
dirigi&oacute; el fuego de sus armas pesadas contra el barrio residencial
en el &aacute;rea de al Karabilah, destruyendo ocho casas residenciales
y varias tiendas y destruyendo cuatro autom&oacute;viles civiles...”</i>
<h2>
<u><font face="Comic Sans MS">H) Otros elementos</font></u></h2>
A continuaci&oacute;n subrayamos algunos elementos tomados de un informe
“testimonio de 7 d&iacute;as en Irak” (se trata de la primera y &uacute;nica
delegaci&oacute;n extranjera que Faluya) (12) que tambi&eacute;n sirven
para darnos una idea de la situaci&oacute;n que se vive en ese pa&iacute;s
y que como es evidente, afecta fundamentalmente al proletariado:
<p>- desocupaci&oacute;n 70 por ciento y 90 por ciento en el sector industrial.
<p>- cortes continuos en el fluido el&eacute;ctrico y en el suministro
de agua.
<p>- carest&iacute;a y escasez de productos b&aacute;sicos como el arroz,
el az&uacute;car, la leche...
<p>- toque de queda desde las 23.00 hasta el amanecer lo que impide las
urgencias sanitarias nocturnas.
<p>- continuos asaltos a casas diarios y nocturnos por parte de militares
y polic&iacute;as.
<p>- castigos colectivos aplicados a toda la poblaci&oacute;n de una ciudad:
cierre completo de entrada y salida a la ciudad, cortes de agua o/y luz
utilizados como represalias por los ocupantes
<p>- decenas de miles de desaparecidos (hasta el final de la guerra oficial
los organismos de derechos del hombre hab&iacute;an censado 15.000; hoy
no se conocen cifras) lo que confirma que el principal m&eacute;todo empleado
de gobierno es la tortura y la masacre.
<p>- uso de armas t&oacute;xicas, contra regiones que se consideran subversivas
o refugio de “terroristas” pero tambi&eacute;n contra presos como testimonian
los presos de Camp Buca.
<p>- represi&oacute;n y tortura de menores, incluso de menores de 14 a&ntilde;os.
<p>- no hay cifras de presos pero se estiman en por lo menos 18.000 (de
los cuales 10.000 solo en el aeropuerto de Bagdad).
<p>- destrucci&oacute;n de hospitales (el hospital de Faluya fue ocupado
y las tropas estadounidenses procedieron a robos, destrozos, y agredieron
y mantuvieron esposados a los m&eacute;dicos durante toda una noche), secuestro
de m&eacute;dicos y desaparici&oacute;n forzada de personal de la salud.
<p>- aument&oacute; epid&eacute;mico de la hepatitis viral y del tifus.
<p>- en cuanto al uranio empobrecido utilizado en las diferentes invasiones
s&oacute;lo se sabe que los niveles de leucemia son hoy los m&aacute;s
altos del mundo y que se est&aacute; realizando un estudio de las zonas
de Bagdad en que hubo combates en donde aparecen &iacute;ndices a&uacute;n
superiores a lo conocido hasta la fecha.
<p>- las asociaciones y locales obreros fueron sistem&aacute;ticamente
atacados por los invasores y las fuerzas del r&eacute;gimen actual y reorganizados
como instrumentos partidistas y abiertamente estatales.
<p>- no solo fue suprimido el “Estatuto del Trabajador” sino que se garantiza
la libertad mercantil total, habi&eacute;ndose impuesto el despido libre.
<p>- pese a ello los trabajadores del petr&oacute;leo han hecho grandes
huelgas y luchas contraponi&eacute;ndose a la pol&iacute;tica privatizadora
del r&eacute;gimen, as&iacute; como para exigir el cese de los asaltos
contra Faluya.
<p>- los trabajadores de la hoteler&iacute;a han efectuado diferentes denuncias
por la paralizaci&oacute;n absoluta del sector y la sistem&aacute;tica
ocupaci&oacute;n de los hoteles por parte de los paramilitares extranjeros
y los empresarios cercanos a las autoridades estadounidenses.
<p>- los trabajadores del campo han denunciado los estragos a sus cosechas
por el paso de veh&iacute;culos blindados o por las inundaciones programadas
por los militares con el objetivo de neutralizar dep&oacute;sitos de armas
de la resistencia; han expresado tambi&eacute;n su profunda preocupaci&oacute;n
por las semillas que les facilita el gobierno que utilizan productos transg&eacute;nicos
provenientes de multinacionales.
<p>- desarrollo de la trata de blancas y de las violaciones a un nivel
nunca visto anteriormente.
<p>- los toques de queda y el asalto continuo a las casas son denunciados
como un atentado contra la propia desnudez, especialmente de las mujeres,
en la intimidad de sus casas, que las obliga a permanecer permanentemente
vestidas y dormir as&iacute; para evitar ser vistas (y atacadas) por los
soldados y otras fuerzas represivas.
<p>Ese mismo informe tiene otros elementos, que aunque hagan referencia
expl&iacute;cita a lo que dicen las fracciones burguesas en resistencia,
tambi&eacute;n pueden servir para ver m&aacute;s claro en la pol&eacute;mica
aqu&iacute; desarrollada. As&iacute;, coincidiendo con otros elementos
que aportan compa&ntilde;eros de la regi&oacute;n en el sentido de que
la poblaci&oacute;n iraqu&iacute; no es tradicionalmente religiosa (en
todo caso mucho menos que lo que es la poblaci&oacute;n en Am&eacute;rica
o Europa), las diferentes fracciones isl&aacute;micas habr&iacute;an sido
desarrolladas e infladas por las diferentes fuerzas de intervenci&oacute;n
en las &uacute;ltimas d&eacute;cadas y los continuos enfrentamientos entre
sun&iacute;es y shi&iacute;es ser&iacute;a “un proyecto legado tras la
ocupaci&oacute;n que trata de fomentar una guerra civil de car&aacute;cter
confesional”. Al mismo tiempo hacen referencia expl&iacute;cita a diferentes
personajes de una u otra fracci&oacute;n religiosa los cuales en nombre
de la “Asociaci&oacute;n de los &Uuml;lemas Musulmanes... han mostrado
su esfuerzo coordinado en mezquitas de lugares en los cuales se han cometido
atentados sectarios, rezos conjuntos e investigaci&oacute;n de casos sospechosos
como el de la ciudad de Al Madani, donde el pretendido secuestro de shi&iacute;es
a manos de extremistas sun&iacute;es se demostr&oacute; falsa”
<p>Claro que frente a estas declaraciones de fracciones burguesas, opuestas
a la ocupaci&oacute;n pero part&iacute;cipes en la opresi&oacute;n de nuestra
clase, debe tenerse en cuenta dos cosas: por un lado que en las diferentes
&eacute;pocas esas fracciones fueron o son todas parte del poder y que
muchos de los ataques que sufren pueden ser tambi&eacute;n efectuados por
quienes luchan contra esa opresi&oacute;n; segundo que aquella no religiosidad
hist&oacute;rica en ese pa&iacute;s ha ido cambiando y que muchos proletarios
en el mundo y en ese pa&iacute;s se ven atra&iacute;dos por el radicalismo
isl&aacute;mico, tanto por su consecuente accionar contra las grandes potencias,
como por un discurso procomunitario antidinero y antifronteras que presenta
menos intermediarios entre hoy y el para&iacute;so que los discursos de
la izquierda burguesa.
<h2>
<u><font face="Comic Sans MS">I) Insistiendo sobre la perspectiva</font></u></h2>
Otro aspecto que debe subrayarse de aquel informe son las declaraciones
de la oposici&oacute;n burguesa a la invasi&oacute;n, tanto por la claridad
de sus objetivos capitalistas de recambio, como porque resulta evidente
que en el proyecto de unificaci&oacute;n de los mandos que se intenta imponer
se busca los mismos objetivos que con la ocupaci&oacute;n: liquidar la
lucha aut&oacute;noma del proletariado en Irak y alrededores.
<p>As&iacute; el mismo informe dice textualmente: <i>“Acci&oacute;n armada
muy desarrollada, coordinada y altamente eficaz. Se encamina hacia los
mandos unificados territoriales. Hay presencia en todo el territorio de
norte a sur y de este a oeste y lo integran iraqu&iacute;es de diferentes
confesiones bajo estos criterios m&iacute;nimos:</i>
<p><i>- Respeto a la propiedad p&uacute;blica</i>
<br><i>- Expulsi&oacute;n del ocupante</i>
<br><i>- Multipartidismo</i>
<br><i>- Respeto a la voluntad popular</i>
<br><i>- No a los fanatismos &eacute;tnicos o religiosos.</i>
<br><i>- Objetivos leg&iacute;timos: Ocupantes/Colaboracionistas/Traidores.</i>
<br><i>- No se ataca a los polic&iacute;as de tr&aacute;fico</i>
<br><i>- Las instalaciones petrol&iacute;feras que se atacan son las que
gestionan Alberton/Halliburton y los camiones que abastecen a las fuerzas
de ocupaci&oacute;n.</i>
<br><i>- Se afirma categ&oacute;ricamente: la resistencia no emplea coches
bombas, ni atentados indiscriminados.</i>
<p>En cuanto al “terrorismo” se insiste que es <i>“un fen&oacute;meno no
iraqu&iacute;, antes de la ocupaci&oacute;n estos grupos (Ansar Al Sunna...)
estaban perfectamente contenidos y neutralizados. En Iraq no ha habido
nunca cultura de degollamientos, martirio o matanza de civiles. El extremismo
lleg&oacute; con la ocupaci&oacute;n y no es el sector que domina la resistencia
(entre 3-5 %). Los ataques a mezquitas o iglesias son una acci&oacute;n
coordinada para lograr una guerra civil confesional”</i>
<p>En cuanto a las fuerzas colaboracionistas se dice que se dividen en
<i>“Polic&iacute;a,
Guardia Nacional y Ej&eacute;rcito, todas se nutren de las Milicias Baader
del Consejo Supremo de la Revoluci&oacute;n Isl&aacute;mica de Hakin y
de peshergas kurdos. Act&uacute;an a la manera de los Escuadrones de la
Muerte. Hemos tenido acceso a listas con m&aacute;s de 1000 objetivos a
asesinar (m&eacute;dicos, profesores,... contrarios a la ocupaci&oacute;n).
Se les emplea como escudo de las tropas de los EUA. Hubo m&aacute;s de
800 expulsados en la Guardia Nacional por negarse a combatir la Resistencia.
Existen testimonios de aniquilamiento de destacamentos de la Guardia Nacional
por parte del ej&eacute;rcito de EUA”</i>
<p>Es decir que hay much&iacute;simos elementos que confirman las tentativas
de todas las fuerzas burguesas para transformar la hist&oacute;rica guerra
social en guerra interburguesa. Cuanto m&aacute;s se afirma el terrorismo
indiscriminado de las tropas de ocupaci&oacute;n y sus c&oacute;mplices
contra la poblaci&oacute;n, m&aacute;s se va delineando la pol&iacute;tica
de la resistencia para imponer mandos &uacute;nicos y un verdadero programa
frentepopulista de recambio. El proletariado en Irak, a pesar de todas
las muestras que ha dado de su fuerza, no puede vencer solo frente a esa
impresionante tenaza que lo sigue estrangulando. Aunque la derrota de los
invasores y sus aliados locales se comienza a vislumbrar, el terrorismo
generalizado contra la poblaci&oacute;n y la consecuente p&eacute;rdida
de la autonom&iacute;a del proletariado solo puede ser impedida por la
lucha del proletariado internacional. Al respecto, la debilidad de la lucha
del proletariado en los pa&iacute;ses que conforman la coalici&oacute;n
abiertamente o bajo cuerda (nos referimos a todos los estados que no apoyan
la guerra conducida por USA, sino la paz estilo ONU, lo que en la pr&aacute;ctica
es exactamente lo mismo) y la ignorancia generalizada en que el mismo es
mantenido acerca de la lucha del proletariado en Irak es lo que permite
que aquella transformaci&oacute;n, de la guerra de clases en guerra interburguesa,
siga su curso.
<p><i>Nosotros tenemos una gran responsabilidad en la lucha por impedir
esa transformaci&oacute;n. Nosotros tenemos una gran responsabilidad en
el reconocimiento y difusi&oacute;n de la lucha proletaria en Irak. Nosotros
tenemos una gran responsabilidad en la lucha contra todas las fuerzas que
ocultan la importancia de la lucha del proletariado en ese pa&iacute;s.
Nosotros tenemos una gran responsabilidad en la lucha contra nuestra propia
burgues&iacute;a, contra nuestros propios estados, contra todas las fuerzas
represivas internacionales que masacran a nuestros hermanos de clase en
todo el mundo. Nosotros tenemos una gran responsabilidad en la transformaci&oacute;n
internacional de la guerra imperialista en guerra social por la revoluci&oacute;n
social. Para ello es decisivo difundir la lucha del proletariado en Irak
, que es parte de nuestra propia lucha, y nfrentar pr&aacute;cticamente
a “nuestra” burgues&iacute;a y “nuestro” estado que est&aacute; reprimiendo
a nuestros hermanos en Irak.</i>
<center>
<h3>
<font face="Comic Sans MS">&iexcl;Solidaridad total con la lucha proletaria
en Irak que est&aacute; soportando el terrorismo concentrado de “nuestros”
estados!</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">&iexcl;Contra la guerra y la paz que quieren
imponer en Irak!</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">&iexcl;POR LA REVOLUCI&Oacute;N MUNDIAL!</font></h3></center>

<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1. Merece la pena releer hoy, a la luz de los actuales acontecimientos,
esa pol&eacute;mica que se desarrollara en los a&ntilde;os 30 en B&eacute;lgica
as&iacute; como nuestras conclusiones. Ver Comunismo n&uacute;mero 10 de
junio 1982.
<br>2. Y si no hay civiles muertos la burgues&iacute;a y sus medios no
dudan en fabricarlos buscando despegar a los proletarios m&aacute;s decididos
del sentimiento mayoritario de la clase siempre creyente en lo que los
medios fabrican. As&iacute; el polic&iacute;a de civil pasa a ser un “padre
de 5 hijos menores”, los torturadores “personal de ongs”, los mercenarios
“trabajadores”, los agentes especiales de seguridad y otros profesores
de guerra antisubversiva “periodistas”, los periodistas especiales que
intervienen en las operaciones represivas “civiles y trabajadores contratados”.
<br>3. Cuando escribimos estas l&iacute;neas, el compa&ntilde;ero que lo
redact&oacute; no sab&iacute;a que dicho ataque hab&iacute;a sido reivindicado
por Zarkawi y su organizaci&oacute;n. Ahora antes de enviar la carta no
nos parec&iacute;a correcto poner en lugar de esta, como ejemplo, cualquier
otro acci&oacute;n militar contra los invasores en la que nunca se supo
la autor&iacute;a y que como tal la pudi&eacute;semos imaginar como obra
de los incontrolados. Queremos subrayar entonces que de todas formas la
argumentaci&oacute;n expuesta contin&uacute;a siendo v&aacute;lida: aunque
se confirme que quienes efectuaron este ataque est&aacute;n encuadrados
en una organizaci&oacute;n burguesa, no pensamos que la posici&oacute;n
revolucionaria sea la de llorar o lamentarse por ese atentado. Bien por
el contrario la destrucci&oacute;n de esa guarida de terroristas de estado
cuyo objetivo era la paz por el terror (es decir la consolidaci&oacute;n
de la invasi&oacute;n y la represi&oacute;n), es un objetivo proletario,
el golpe contribuye a la derrota de nuestro propio estado, lo que explica
mucho de la simpat&iacute;a que ese tipo de acciones suscitan en sectores
proletarios en lucha en todo el mundo.
<br>4. Incluso esa denominaci&oacute;n de “atentados” que coincide tanto
con la ideolog&iacute;a antiterrorista debi&eacute;ramos ponerla en cuesti&oacute;n
y no utilizarla. Es indudable que la misma para designar todo acto de resistencia
al terror del estado es una imposici&oacute;n de &eacute;ste y de los gendarmes
imperialistas mundiales.
<br>5. Incluso esto del deterioro del nivel de vida no parece verificarse
de la manera simplista en que vosotros lo expon&eacute;is. El invasor represor
aport&oacute; capitales e hizo venir capitales de toda la regi&oacute;n
que contrataron gran cantidad de trabajadores. Es la l&oacute;gica misma
de la invasi&oacute;n. En &uacute;ltima instancia busca mejorar el poder
de compra de los iraqu&iacute;es, lo que ha logrado en algunas zonas (al
menos en todo el Kurdist&aacute;n), como &uacute;nica manera de estabilizar
y reorganizar el monopolio de la violencia. Evidentemente que esto contradice
el mito dominante de los “antiimperialistas” burgueses para quien la invasi&oacute;n
se explica por razones interburguesas de apropiaci&oacute;n de recursos
del Irak y por eso hay poca informaci&oacute;n al respecto especialmente
entre quieres dicen oponerse a la invasi&oacute;n.
<br>6. Una vez m&aacute;s: no se puede comparar lo que piensa el proletario
en Europa o Am&eacute;rica con lo que piensa en Irak. En ning&uacute;n
barrio iraqu&iacute; puede ignorarse que los estados de Estados Unidos
y Gran Breta&ntilde;a bombardearon la poblaci&oacute;n civil en 1991 y
en 2003, que durante los 12 a&ntilde;os que separan ambas fechas nunca
dejaron de bombardear Irak y que durante esos 12 a&ntilde;os siempre hubo
v&iacute;ctimas, que ellos mismos conocen, que la prensa mundial calificaba
de “v&iacute;ctimas colaterales”. Ning&uacute;n “vecino” ignora tampoco
que el bloqueo no afectaba a Saddam Hussein (bien de acuerdo con hombres
de estado estadounidenses o franceses como Pasqua) sino a los vecinos,
es decir al proletariado que sobreviv&iacute;a en dicho pa&iacute;s.
<br>7. Publicado en la revista “N&uacute;mero” de Bogot&aacute; en 2004.
<br>8. Se podr&iacute;a hacer una lista similar a la que acabamos de realizar,
acerca de los beneficios para el capital mundial de una invasi&oacute;n
represiva que tiende a transformar la guerra social en guerra imperialista,
sobre como la generalizaci&oacute;n y la internacionalizaci&oacute;n de
la lucha derrotista revolucionaria transforma la guerra imperialista en
lucha por la revoluci&oacute;n mundial.
<br>9. Se conoce bien el papel que tendr&iacute;a luego el estado burgu&eacute;s
ruso y el estalinismo local en la liquidaci&oacute;n de la revoluci&oacute;n
social en nombre de la guerra contra el fascismo.
<br>10. Se trata de un comunicado de la resistencia claramente burguesa
y oficial, simult&aacute;neamente pro islamista y pro Saddan Hussein.
<br>11. Atenci&oacute;n en la traducci&oacute;n que nosotros utilizamos
“casas residenciales” no tiene para nada el sentido que puede tener en
algunos pa&iacute;ses como equivalente a casas de barrios de ricos, sino
que se refieren al sentido original, que no se trata de cantones o dep&oacute;sitos
en donde se concentran y preparan guerrilleros sino a casas en donde reside
gente.
<br>12. Dicho informe fue efectuado por participantes en la Campa&ntilde;a
Estatal Contra la Ocupaci&oacute;n y por la Soberan&iacute;a de Irak, luego
de un viaje enmarcado en la campa&ntilde;a de emergencia sanitaria con
Faluya (ver la actualizaci&oacute;n de la p&aacute;gina del CEOSI en http://www.nodo50.org/iraq).
<p>
<hr SIZE=5 NOSHADE WIDTH="100%">
<br><a NAME="fuoco"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>"Fuoco alle polveri (1):</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>guerra y guerilla social en Irak"</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
Queremos informar al lector de la interesante selecci&oacute;n de textos:
Fuoco alle polveri (2) - Guerra e guerriglia sociale in Iraq. Ese libro
contiene una serie d’art&iacute;culos que pone la lucha actual en Irak
en perspectiva con la insurrecci&oacute;n proletaria de 1991 en ese pa&iacute;s.
Al lado de art&iacute;culos e informaciones procedentes de diferentes libros
y revistas, se encuentra una reelaboraci&oacute;n en italiano de nuestro
articulo “Algunas consideraciones sobre los hechos que sacuden actualmente
a Irak” publicado en Comunismo n&uacute;mero 52. El inter&eacute;s de este
trabajo reside en el hecho que el grupo de los compa&ntilde;eros que lo
realiz&oacute; vuelve a poner la lucha de clases en el centro de los acontecimientos
que sacuden hoy Irak. Esta es la presentaci&oacute;n de su iniciativa (en
tapa):
<p>“Irak, 1991. Luego de los bombardeos de la Coalici&oacute;n occidental,
una gigantesca insurrecci&oacute;n desconocida (ocultada-NDR) explota contra
la guerra y contra el r&eacute;gimen de Saddam Hussein. El dictador y sus
verdugos, armados y sostenidos por los capitalistas del mundo entero, sofocan
el levantamiento en sangre.
<p>Irak, 2003. Luego de doce a&ntilde;os de embargo y de una nueva serie
de bombardeos, la clase peligrosa vuelve a tomar el camino de la revuelta
lanz&aacute;ndose a una guerrilla social que est&aacute; arregl&aacute;ndole
las cuentas a las tropas del capital. Embretado entre la peste de las masacres
democr&aacute;ticas y el c&oacute;lera de la mafia islamista, la revuelta
irak&iacute; busca incendiar las almas aletargadas de sus hermanos de Occidente.
<p>En estos tiempos de repugnante patriotismo y de pacifismo envilecedor,
este folleto es una modesta contribuci&oacute;n para prenderle fuego a
la p&oacute;lvora”.
<p>Quien lee italiano puede procurarse Fuoco alle poveri dirigi&eacute;ndose
directamente en el Centro di documentazione Porifido, v&iacute;a Tarino
12/c - 10124 Torino – Italia o tambi&eacute;n encarg&aacute;ndolo a Editiones
NN (C.P. 1264 – 10100 Torino) o (C.P. 482 – 95100 Catania). Aprovechamos
la oportunidad para decirle adem&aacute;s, que las Ediciones Porfido publicaron
tambi&eacute;n nuestro articulo Proletarios de todos los pa&iacute;ses,
la lucha de clase en Argelia es la nuestra!, aparecido en nuestra revista
en castellano Comunismo n&uacute;mero 48. El mismo fue publicado con el
titulo: Ulach Smah! Nessun perdono – notizie dall’insubordinazione algerina.
A continuaci&oacute;n presentamos algunos extractos de ese folleto.
<table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="35%" BGCOLOR="#CC0000" >
<tr>
<td><b><font face="Comic Sans MS">“El viejo eslogan internacionalista “llevar
la guerra a las metr&oacute;polis” ha sido puesto en pr&aacute;ctica, hasta
ahora, no por los revolucionarios a trav&eacute;s del ataque al enemigo
com&uacute;n de los explotados, sino &uacute;nicamente por los enemigos
de todo ataque com&uacute;n por parte de los explotados: a trav&eacute;s
de la violencia indiscriminada de las bombas de Madrid. La ecuaci&oacute;n
“occidental igual imperialista” se est&aacute; difundiendo de manera terrible
entre los condenados de la Tierra, que en su resistencia, se encuentran
desesperadamente solos. No ser&aacute; evidentemente con los llamados a
la tolerancia y la educaci&oacute;n c&iacute;vica que se romper&aacute;
aquella ecuaci&oacute;n, sino por el contrario, desarrollando la guerra
social”.</font></b></td>
</tr>
</table>

<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="50%" BGCOLOR="#CC0000" >
<tr>
<td>
<h4>
<u><font face="Comic Sans MS">Los &laquo;valientes soldados&raquo; italianos
en Nassiriya&nbsp;</font></u></h4>
<font face="Comic Sans MS">La f&aacute;bula de los valientes soldados italianos
(“i nostri ragazzi”) que habr&iacute;an ido a las orillas del Tigre para
regalar paz, democracia y caramelos a los ni&ntilde;os, no tard&oacute;
en desmoronarse.</font>
<p><font face="Comic Sans MS">Ya la cifras hablaban claro: de los 220 millones
de euros que el gobierno hab&iacute;a asignado para financiar la misi&oacute;n
“Antica Babilonia”, 209 millones estaban destinados al personal militar
y 11 millones a la llamada “intervenci&oacute;n humanitaria”.</font>
<p><font face="Comic Sans MS">Apenas llegaron, y para no faltar a la tradici&oacute;n,
una de las primeras acciones de “nuestros valientes soldados” fue la violenta
irrupci&oacute;n en el local del Partido Obrero Comunista de Irak y el
arresto de varios militantes. Luego, los enfrentamientos con la poblaci&oacute;n
local, los rastrillajes, los allanamientos, las redadas, las confiscaciones
de armas se sucedieron, sin olvidar la formaci&oacute;n y el entrenamiento
de la tan odiada polic&iacute;a colaboracionista iraqu&iacute;. En breve,
todo contribuye a la creaci&oacute;n del clima en el cual llega el “regalo”
del 12 de noviembre del 2003, que deja en evidencia la calurosa recepci&oacute;n
que Nassirya reserva a “nuestros valientes soldados”: la bomba hace estallar
el cuartel y mata a 19 de entre ellos.</font>
<p><font face="Comic Sans MS">Desde entonces, la situaci&oacute;n es cada
d&iacute;a m&aacute;s ardiente; luego de la batalla del Tigre, en la cual
los militares italianos dispararon sobre la masa de los insurrectos que
ocupaban los puentes, matando as&iacute; a mujeres y ni&ntilde;os, lleg&oacute;
el mes de mayo, y los carabineros tuvieron que irse de la ciudad, atacados
por la guerrilla que, despu&eacute;s de varios d&iacute;as de enfrentamientos,
se apoderaron de sus posiciones.</font>
<p><font face="Comic Sans MS">&iquest;Pero como puede ser que los soldados
italianos se encontraron precisamente en Nassariya? El motivo por el cual
esta zona fue atribuida a los italianos es muy simple y no tiene nada de
casual: es ah&iacute; que se encuentran los yacimientos de petr&oacute;leo
que la Eni hab&iacute;a recibido en concesi&oacute;n del r&eacute;gimen
anterior (3) y sobre el cual ya exist&iacute;a una hip&oacute;tesis de
acuerdo con los nuevos patrones.</font>
<p><font face="Comic Sans MS">En los alrededores se encuentran tambi&eacute;n
los yacimientos de Halfaya, en los cuales, en los a&ntilde;os setenta,
el Agip hab&iacute;a hecho perforaciones, y los de Rumayla en los cuales
la Eni pretende implantarse.&nbsp;</font>
<p><font face="Comic Sans MS">En resumen, todo estaba previsto... menos
la recepci&oacute;n, que a los “valientes soldados” le dieron los proletarios
en Irak!</font></td>
</tr>
</table></center>
&nbsp;
<div ALIGN=right><table BORDER=0 CELLSPACING=20 CELLPADDING=20 WIDTH="75%" BGCOLOR="#CC0000" >
<tr>
<td>
<h4>
<u><font face="Comic Sans MS">Del cap&iacute;tulo “Agli irregolari della
guerra civile”</font></u></h4>

<h4>
<u><font face="Comic Sans MS">(A los irregulares de la guerra civil)</font></u></h4>
<font face="Comic Sans MS">“Fue la extrema dificultad en controlar tal
explosi&oacute;n (se hace referencia en este extracto a la insurrecci&oacute;n
de 1991-NDR) que llev&oacute; a la Coalici&oacute;n a rearmar al torturador
de Saddam Hussein y que puso en evidencia lo desaconsejable que era para
los Estados Unidos, sus sirvientes o competidores, el ocupar directamente
la regi&oacute;n. El riesgo de que Irak se transformase en el polvor&iacute;n
de todo el Medio Oriente, era mayor que la certeza que exist&iacute;a en
cuanto a sus riquezas para explotar. Solo luego de diez a&ntilde;os de
embargo, -que costaron al menos un mill&oacute;n de muertos a los iraqu&iacute;es-
y luego del lavado de cerebro efectuado en nombre de la “guerra contra
el terrorismo” los patrones del mundo se decidieron a intentar nuevamente
aquella empresa.</font>
<p><font face="Comic Sans MS">Pero, como dec&iacute;amos, los planes de
“reordenamiento” de Irak no son tan simples como aparec&iacute;an sobre
la mesa. En el terreno aparece siempre alguna variable que escapa al c&aacute;lculo
fr&iacute;o de los estrategas militares y a los staff de las multinacionales.
&iexcl;Est&aacute;n por ejemplo los seres humanos! &iquest;Qu&eacute; nos
ense&ntilde;a al respecto, el comportamiento de los explotados iraqu&iacute;es?</font>
<p><font face="Comic Sans MS">En un primer tiempo, desoyeron los llamados
a la resistencia efectuados por la propaganda nacionalista, neg&aacute;ndose
a hacerse masacrar en defensa de la inmunda patria contra el invasor y
dejando que las tropas anglo estadounidenses liberasen el pa&iacute;s del
odiado r&eacute;gimen baasista. Sucesivamente han utilizado la energ&iacute;a
as&iacute; conservada para demostrarle a los ej&eacute;rcitos de la Coalici&oacute;n,
al nuevo gobierno provisorio y a las nuevas fuerzas del orden, hasta que
punto quedaron satisfechos con la tan abanderada “liberaci&oacute;n”.</font>
<p><font face="Comic Sans MS">Este reconocimiento en el enfrentamiento
a los “liberadores” se fue concretando a trav&eacute;s de una llovizna
de pr&aacute;cticas de ataque, cuya continuidad, difusi&oacute;n y diversificaci&oacute;n
demuestran, contrariamente a lo que dicen los medios, la naturaleza predominantemente
social del enfrentamiento existente. En efecto, en la evaluaci&oacute;n
de esta situaci&oacute;n, es importante tener en cuenta que, sea por mecanismos
“naturales” de mediatizaci&oacute;n, sea por voluntad deliberada de propaganda,
lo que los peri&oacute;dicos y la televisi&oacute;n nos proporcionan son
las noticias de los atentados m&aacute;s truculentos y espectaculares,
mientras casi no se da ninguna noticia referente a las acciones m&aacute;s
espont&aacute;neas llevadas adelante por una especie de guerrilla difusa
que, a pesar de ser menos organizada, se ha mostrado capaz de golpear cotidianamente
y de provocarle much&iacute;simos problemas a la administraci&oacute;n
de la “nueva democracia iraqu&iacute;”.</font>
<p><font face="Comic Sans MS">Contrariamente a lo pretendido por la propaganda
dominante, la ocupaci&oacute;n militar del 2003, fue tan r&aacute;pida
porque millares de soldados iraqu&iacute;es desertaron del ej&eacute;rcito
en forma masiva, demostrando que por nada estaban dispuestos a hacerse
masacrar por intereses que no eran los suyos. Pero una vez m&aacute;s,
como en 1991, guardaron las armas.</font>
<p><font face="Comic Sans MS">Lo que ning&uacute;n ej&eacute;rcito hubiera
podido hacer –y lo que mete en dificultad a la mayor potencia militar del
mundo- lo est&aacute; logrando una guerrilla social. Desde los atentados
contra los convoyes militares a aquellos contra las embajadas y cuarteles
generales, desde los ataques contra la nueva polic&iacute;a iraqu&iacute;
a los sabotajes de los oleoductos y refiner&iacute;as, del linchamiento
de los marines a la huelga general de masa, ya nadie puede creer la f&aacute;bula
de que se trata de una poblaci&oacute;n que quiere a los soldados “liberadores
y portadores de la paz”. Nadie que tenga un m&iacute;nimo de lucidez puede
creerse que tal sublevaci&oacute;n generalizada pueda ser &uacute;nicamente
la obra de los grupos islamistas.</font>
<p><font face="Comic Sans MS">Solo para dar un ejemplo, durante los saqueos
que siguieron al derrumbe del r&eacute;gimen ‘baazista’ y la destrucci&oacute;n
de todo lo que recordase el odiado poder y su partido, el Consejo Supremo
de la Revoluci&oacute;n Isl&aacute;mica llam&oacute;, sin &eacute;xito,
a devolver lo saqueado al nuevo gobierno. M&aacute;s todav&iacute;a, la
propia sede de ese Consejo fue atacada a la par de otras estructuras de
dominaci&oacute;n: los carros blindados de las tropas de ocupaci&oacute;n,
los cuarteles de la nueva polic&iacute;a. Recientemente un dirigente de
esa organizaci&oacute;n, personaje clave del gobierno provisorio, salt&oacute;
en el aire junto con toda su escolta.</font>
<p><font face="Comic Sans MS">Claro que dado el extremo aislamiento en
el cual se encuentran los explotados en Irak, embretados entre las masacres
democr&aacute;ticas y la estafa integrista, las fuerzas isl&aacute;micas,
instrumento de la clase propietaria, tiene facilidad para acrecentar su
poder porque son la &uacute;nica fuerza organizada capaz de presentarse
como una alternativa al capitalismo occidental. Pero el hecho de que aquella
fracci&oacute;n de la burgues&iacute;a &aacute;rabe sea vista como la &uacute;nica
capaz de oponerse al ‘american way of life’ y a la consiguiente rapi&ntilde;a
de recursos humanos y energ&eacute;ticos en esa regi&oacute;n, depende
tambi&eacute;n y sobretodo, de la ausencia de otra perspectiva, de un discurso
aut&eacute;nticamente de clase y concretamente internacionalista.</font>
<p><font face="Comic Sans MS">&iexcl;Y esto depende de nosotros! Los proletarios
iraqu&iacute;es nos est&aacute;n dando un ejemplo de ind&oacute;mita combatividad,
as&iacute; como en los &uacute;ltimos tiempos lo est&aacute;n dando los
explotados argentinos, bolivianos, argelinos, palestinos, coreanos... El
horizonte de todas estas generosas batallas est&aacute; inevitablemente
ligado al de las luchas que sabr&aacute;n construir los explotados de Europa
y sobretodo de los Estados Unidos. En los hechos, mientras aquellos sigan
aislados solo podr&aacute;n refluir hacia los impases nacionalistas, religiosos,
o democr&aacute;ticos, o ser extenuados por la represi&oacute;n, de la
cual la opini&oacute;n p&uacute;blica occidental se enterar&aacute; por
alg&uacute;n articulito de los diarios.</font>
<p><font face="Comic Sans MS">Es aqu&iacute; que reside el coraz&oacute;n
pulsante de la econom&iacute;a y su aparato b&eacute;lico que asegura la
explotaci&oacute;n de los recursos y la represi&oacute;n de las regiones
no dispuestas a aceptar la “pacificaci&oacute;n”. Hoy m&aacute;s que nunca,
la revoluci&oacute;n social ser&aacute; mundial o no ser&aacute; nada,
no por un abstracto humanitarismo, sino por la dimensi&oacute;n planetaria
de la acumulaci&oacute;n capitalista y por ello de la guerra social precursora
de su destrucci&oacute;n.</font>
<p><font face="Comic Sans MS">La l&oacute;gica de la guerra, con su violencia
indiscriminada y por lo tanto terrorista, expone la poblaci&oacute;n de
los gobiernos que hacen la guerra a terribles represalias (como las bombas
de Madrid nos ense&ntilde;an). Ya no se trata de un espect&aacute;culo
televisivo.</font>
<p><font face="Comic Sans MS">Solo hay una manera de salir de este espiral
de muerte: demostrar en la pr&aacute;ctica que los explotados occidentales
no son aliados de sus propios patrones, sino c&oacute;mplices de sus propios
hermanos iraqu&iacute;es que los bombardeos y la represi&oacute;n no han
logrado domar. La situaci&oacute;n iraqu&iacute; demuestra que el capitalismo
chorrea sangre, pero que no es invencible. Esa es una lecci&oacute;n a
extraer de la lucha contra los enemigos de nuestra casa. Dejemos a los
nacionalistas las l&aacute;grimas de circunstancia por la vida de los mercenarios
italianos a sueldo de los capitalistas, l&aacute;grimas que nunca fueron
vertidas por todos los muertos iraqu&iacute;es. Dejemos a los hip&oacute;critas
del pacifismo de fachada que invocan a la ONU, que es en realidad uno de
los principales responsables de la masacre iraqu&iacute;. Dejemos a los
retardados del estalinismo reclamar por la lucha de liberaci&oacute;n nacional,
que desde siempre fue una mentira de los patrones para acceder e instrumentar
una nueva opresi&oacute;n. Lo que sucede en Bagdad, Basora, Nassiriya tiene
formas y lenguaje diferente, a pesar de los grandes obst&aacute;culos y
un nombre muy viejo: lucha de clases. No sabemos cual es el grado de autonom&iacute;a
de los explotados contra las distintas fuerzas de la clase dominante, de
la misma manera que ignoramos cuales son las estructuras organizativas
de las cuales aquellos se dotan en su resistencia. Las repetidas huelgas
de los trabajadores del petr&oacute;leo, oportunamente silenciadas por
la propaganda, sugieren una capacidad de ofensiva de clase que ser&iacute;a
el basamento de la misma guerrilla.”</font></td>
</tr>
</table></div>

<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1. Literalmente &laquo; fuego a la p&oacute;lvora &raquo;; es decir &laquo;&iexcl;prenderle
fuego a la p&oacute;lvora!&raquo;.
<br>2.Todos estos textos fueron extra&iacute;dos y traducidos a partir
de Fuoco alle polveri Guerra e guerriglia sociale in Iraq Ed. Porfido,
Italia.
<br>3. NdR: La Eni y la Agip son dos grandes compa&ntilde;&iacute;as petroleras
basadas en Italia. El acuerdo que se menciona aqu&iacute; fue firmado entre
la Eni y Saddam Hussein a mediados de los a&ntilde;os 90, la explotaci&oacute;n
de un yacimiento de petr&oacute;leo estimado a 2,5 o 3 mil millones de
barriles estaba previsto en la zona de Nassiriya. Agreguemos adem&aacute;s
que recientemente fue revelada la existencia de un informe solicitado por
el Ministerio Italiano de Actividades Productivas a Giuseppe Cassano, profesor
de estad&iacute;sticas econ&oacute;micas de la universidad de Teramo, en
el cual se aconsejaba expl&iacute;citamente no dejar escapar la oportunidad,
en el caso de guerra, de establecerse en Nassiriya “si no queremos – escribe
por Cassano – perder un negocio de 300 mil millones de d&oacute;lares”.
<p>
<hr SIZE=5 NOSHADE WIDTH="100%">
<br><a NAME="recibimos"></a>
<center>
<h2>
<u><font face="Comic Sans MS"><font color="#FF0000">Recibimos y publicamos</font></font></u></h2></center>

<center>
<h2>
<font face="Comic Sans MS">cuando con la guerra se quiere tapar la guerra
(1)</font></h2></center>

<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>

<blockquote>
<blockquote>
<center><b><font face="Comic Sans MS">La guerra que hoy todos vemos por
la tele parece que fuera TODA la expresi&oacute;n de la guerra, pero no
es as&iacute;, la guerra comenz&oacute; cuando ellos nacieron como clase,
EL BURGU&Eacute;S NACE ROBANDO, EXPLOTANDO, EXPROPIANDO, MATANDO Y &Eacute;SA
ES SU ESENCIA.</font></b>
<br><b><font face="Comic Sans MS">NO HAY DIFERENCIA ENTRE LO QUE PASA EN
CUALQUIER LUGAR DEL MUNDO CON LO QUE EST&Aacute; PASANDO HOY EN IRAK.</font></b>
<br><b><font face="Comic Sans MS">No se necesita estar en Irak para que
este sistema te mate:</font></b>
<br><b><font face="Comic Sans MS">te mata cuando no ten&eacute;s para comer</font></b>
<br><b><font face="Comic Sans MS">te mata cuando no pod&eacute;s comprar
un remedio</font></b>
<br><b><font face="Comic Sans MS">te mata cuando te vende la droga</font></b>
<br><b><font face="Comic Sans MS">te mata cuando te vende alimentos en
mal estado</font></b></center>
</blockquote>
</blockquote>

<blockquote>
<blockquote>
<center>
<h4>
<font face="Comic Sans MS">O ACASO NO TE MATA</font></h4></center>

<center>
<h4>
<font face="Comic Sans MS">EN LAS FAVELAS DE S&Atilde;O PAULO</font></h4></center>

<center>
<h4>
<font face="Comic Sans MS">EN LAS VILLAS DE BUENOS AIRES</font></h4></center>

<center>
<h4>
<font face="Comic Sans MS">EN LAS MINAS DE CHILE</font></h4></center>

<center>
<h4>
<font face="Comic Sans MS">EN LOS POZOS DE GAS DE BOLIVIA</font></h4></center>

<center>
<h4>
<font face="Comic Sans MS">DE SED EN &Aacute;FRICA</font></h4></center>

<center><b><font face="Comic Sans MS">&iquest;Qu&eacute; quieren decir
cu&aacute;ndo dicen: “el d&iacute;a de la guerra”? si miles de millones
de proletarios en el mundo sufrimos la guerra burguesa todos los d&iacute;as,
desde que nacemos hasta que morimos.</font></b>
<br><b><font face="Comic Sans MS">&iquest;Quer&eacute;s campo de concentraci&oacute;n
mas grande que el creado por esta clase burguesa y su maldita propiedad
privada?</font></b>
<br><b><font face="Comic Sans MS">Estos campos de concentraci&oacute;n
son sus fronteras, sus estados, que se han convertido en muros infranqueables
para los proletarios.</font></b></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+3>&iexcl;NI LA GUERRA NI LA PAZ
DE LOS BURGUESES!</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+3>&iexcl;LA &Uacute;NICA GUERRA
V&Aacute;LIDA ES LA GUERRA PROLETARIA CONTRA TODOS LOS BURGUESES!</font></font></h1></center>
</blockquote>
</blockquote>

<h3>
<u><font face="Comic Sans MS">Nota</font></u></h3>
1. Volante distribuido en Argentina.
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="tsunami"></a>
<center>
<h2>
<u><font face="Comic Sans MS"><font color="#FF0000">Subrayamos</font></font></u></h2></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Tsunami,</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>fen&ograve;meno natural? Cat&aacute;strofe
social!</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
Una vez pasado el tsunami que sumergi&oacute; buena parte de la costa asi&aacute;tica
a fines del 2004, la burgues&iacute;a proclam&oacute; a todas voces que
los 300.000 muertos y los 500.000 heridos fueron consecuencia de una &laquo;
cat&aacute;strofe natural &raquo;. Al mismo tiempo se apresuraban en rastrillar
militar y humanitariamente toda esa zona para preservar el monstruo de
la propiedad privada frente a cualquier tentativa humana, se movilizaban
a los medios, para una gran campa&ntilde;a de lloriqueos. Para nosotros,
esos muertos, esos heridos, esos millones de proletarios brutalmente despose&iacute;dos
de lo poco que ten&iacute;an y, en fin, toda esa campa&ntilde;a burguesa
que les sigui&oacute; ponen en evidencia, una vez m&aacute;s, la inhumanidad
del mundo del dinero.
<p>Esa gigante campa&ntilde;a de la burgues&iacute;a apoya y refuerza esa
idea imb&eacute;cil de que la &laquo; naturaleza &raquo; es hostil al hombre.
Concepci&oacute;n que se funda en la separaci&oacute;n de &eacute;ste con
su comunidad real, su humanidad, sus medios de vida y que determina la
obligaci&oacute;n de vender su fuerza de trabajo por un salario, verdadera
fuente de su separaci&oacute;n con la &laquo; naturaleza &raquo;.
<p>Este sistema basado en la explotaci&oacute;n del hombre por el hombre
y en la competencia por la ganancia a cualquier precio es el &uacute;nico
responsable de la transformaci&oacute;n de un fen&oacute;meno terrestre
(con los riesgos conocidos), en una cat&aacute;strofe social capitalista
(1), como fue el caso, entre tantos otros, de Kobe en 1995, de Turqu&iacute;a
en 1999, de Ir&aacute;n en el 2003...
<p>El odioso espect&aacute;culo de la caridad revent&oacute; el rating
televisivo y el ciudadano imb&eacute;cil pudo pintarse con una nueva capa
de buena conciencia. Y sin mucho gasto, ya que las donaciones anunciadas
no son m&aacute;s que promesas, como en tiempos de elecci&oacute;n, pues
un d&eacute;cimo de ese dinero llega…y a nadie le importa mientras los
r&eacute;cords de audiencia sean batidos. The show must go on…
<p>Incluso aquel rid&iacute;culo 10 por ciento no llega al destino en donde
es imprescindible. As&iacute; en Sri Lanka el estado impone un impuesto,
a las importaciones humanitarias, que va del 15 al 100% lo que bloquea
todo, en algunos a casos durante semanas o meses, haciendo que se pudra
todo lo perecedero. La inmensa mayor&iacute;a de la poblaci&oacute;n siniestrada
queda estancada en inmundos campos de refugiados en donde el agobio, la
miseria y el terror represivo los entierran.
<p>En cambio, las grandes empresas que digitan las ONG, han empujado un
poco m&aacute;s a su muy realista pe&oacute;n. “Handicap International”
trabaja para Vivendi, “Acci&oacute;n contra el hambre” para Elf, etc. &iexcl;La
guerra comercial no se toma vacaciones! Como lo dice, sin verguenza, un
experto en administraci&oacute;n no gubernamental: &laquo; Hoy d&iacute;a
la ayuda humanitaria presenta un inter&eacute;s estrat&eacute;gico. Es
una punta de lanza para las empresas…Las ONG hacen, de alguna manera, la
localizaci&oacute;n…&raquo;
<p>&laquo; Humanitario &raquo; rima siempre con &laquo;militar &raquo;.
La hidra capitalista es insaciable, lo humanitario es la cabeza de puente
de lo militar (el ej&eacute;rcito de Estados Unidos se reinstala en Indonesia
con aquel pretexto), los milicos se entrenan tirando cajones de supervivencia
desde sus helic&oacute;pteros de combate. Un d&iacute;a una bomba, otro
una caja de v&iacute;veres… &iexcl;esperando siempre que no se equivoquen!
De todas formas all&iacute; estaban los bravos soldados defendiendo la
propiedad privada, mano a mano con sus hermanos humanitarios, para reprimir
los pocos intentos de pillaje efectuados por algunos de los hambreados
sobrevivientes. &iquest;Acaso el peligro no est&aacute; en que nuestra
clase reaccione con sus propias armas? &iquest;De qu&eacute; otra manera
podemos entender &laquo;el mayor desplazamiento militar de la historia
moderna en un contexto no conflictivo &raquo;, como lo dice un periodista-milico?
<p>He ah&iacute; el centro del problema: si el tsunami ha producido un
desplazamiento militar de esa envergadura, una campa&ntilde;a de caridad
de proporciones tan gigantescas, con el consecuente encuadramiento humanitario,
es porque la burgues&iacute;a teme un asalto del proletariado contra ese
nuevo golpe de la miseria. La burgues&iacute;a teme la generalizaci&oacute;n
de los pillajes y la posibilidad de que los proletarios del mundo puedan
reconocerse en ellos y seguir el mismo ejemplo, ignorando las campa&ntilde;as
televisivas y la donaci&oacute;n de algunos d&oacute;lares.
<p>Por su parte los industriales del turismo hacen lo posible por esconder
su inquietud, hay que considerar que sus ganancias se elevaban a 57 mil
millones de d&oacute;lares para el a&ntilde;o 2002. Parecer&iacute;a incluso
que el mercado asi&aacute;tico no ha dicho su &uacute;ltima palabra. Y
de prever una reactivaci&oacute;n tan pronto los turistas hayan olvidado.
No dudamos de que esto ya est&eacute; en camino. El turista, olvida las
condiciones de vida odiosa en la que se encuentra en su propio pa&iacute;s,
la humillaci&oacute;n cotidiana, el hacinamiento en ciudades contaminadas,
el extenuante retorno a casa, las deudas, las enfermedades, los accidentes,
los ni&ntilde;os que no se comprenden…Olvidan su humanidad. Y pronto podremos
verlos explayarse, despu&eacute;s de un a&ntilde;o de duro trabajo, en
esas playas hechas paradis&iacute;acas y siempre tan artificiales (&iexcl;arena
importada!) , rehacerse su salud e intentar, como sea, reconstruir su fuerza
de trabajo maltratada por cadencias cada vez m&aacute;s infernales.
<p>&iexcl;No, el tsunami no es cat&aacute;strofico desde el punto de vista
del capital! Desde ya la reconstrucci&oacute;n se perfila, los mercados
ser&aacute;n disputados, nuevos capitales ser&aacute;n invertidos, mientras
los proletarios seguir&aacute;n siendo explotados y la plusval&iacute;a
almacenada.
<p>Globalmente el estado ha logrado volver a dorar la ideolog&iacute;a
de una sociedad sin clases sociales con intereses antag&oacute;nicos. Esta
providencial y espectacular Uni&oacute;n Sagrada entre &laquo; blancos
y amarillos &raquo;, &laquo; musulmanes y cristianos &raquo;, &laquo; ricos
y pobres &raquo;, &laquo; telespectadores y v&iacute;ctimas &raquo;…est&aacute;
directamente dirigida contra nuestra clase y contra sus reacciones aut&oacute;nomas
frente a esa en&eacute;sima cat&aacute;strofe social. Pues al fin de cuentas,
es la pareja ciudadano/estado que redora mejor su blas&oacute;n de muerte
y aislamiento, consagrando mundialmente el imposible casamiento entre la
burgues&iacute;a y un proletariado abombado, pues fue tambi&eacute;n a
nivel mundial que la burgues&iacute;a aprision&oacute; con sus tent&aacute;culos
medi&aacute;ticos la energ&iacute;a del proletariado. La marejada de la
caridad televisada solo puede ponerse en marcha porque el ciudadano atomizado
est&aacute; en su puesto y la v&iacute;ctima mantenida como tal. S&iacute;,
esta caridad est&aacute; directamente dirigida contra toda forma de solidaridad
proletaria, de reconocimiento por todos los proletarios occidentales, africanos,...
de estar agobiados por la misma miseria fundamental que sus hermanos de
Asia. Con o sin maremoto, el estado desposee, mata, vertiendo l&aacute;grimas
de cocodrilo sobre la suerte de sus propias v&iacute;ctimas antes de reclamar
su tributo, siempre aumentado. El estado debe m&aacute;s que nunca guardar
por todas partes el monopolio de la fuerza y el control sobre los medios
de supervivencia.
<p>La Santa Alianza entre cohortes humanitarias y militares, si posible
coronada de elecciones libres y democr&aacute;ticas (como en Afganist&aacute;n
o en Ir&aacute;k), est&aacute; directamente dirigida contra las reacciones
y afirmaciones de nuestra clase, como los pillajes que la prensa burguesa
ha discretamente deplorado. Pillajes que, incluso si fueron poco numerosos
como lo desea la prensa burguesa, manifiestan pr&aacute;cticamente las
reacciones de nuestra clase contra la propiedad privada y sit&uacute;an
el centro del enfrentamiento proletariado/burgues&iacute;a all&aacute;
en las zonas siniestradas, donde hoy d&iacute;a incluso los stocks enormes
de &laquo; socorro &raquo;, de v&iacute;veres, de medicamentos, de agua,
son defendidos por el ej&eacute;rcito para que los proletarios no puedan
servirse. El control de la paz social, he ah&iacute; lo que prima para
la burgues&iacute;a, he ah&iacute; el por qu&eacute; de ese desplazamiento
de fuerzas contra el proletariado. He ah&iacute; eso que la burgues&iacute;a
y sus campa&ntilde;as humanitarias quieren evitar de mostrar al mundo:
que son nuestros hermanos de clase los que all&aacute;, a trav&eacute;s
de los pillajes, muestran la via a seguir ac&aacute;.
<h4>
<font face="Comic Sans MS">&iexcl;NI ONG, NI EJ&Eacute;RCITO, NI CARIDAD!</font></h4>

<h4>
<font face="Comic Sans MS">&iexcl;CONTRIBUIR A LA CARIDAD ES LEGITIMAR
EL RUIDO DE LAS BOTAS Y EL SILENCIO DE LA MISERIA!</font></h4>

<h4>
<font face="Comic Sans MS">&iexcl;NINGUNA COLABARACI&Oacute;N CON “SU PROPIO”
ESTADO!</font></h4>

<h4>
<font face="Comic Sans MS">&iexcl;LUCHEMOS POR DESTRUIRLO!</font></h4>

<h4>
<font face="Comic Sans MS">CONTRA LA CAT&Aacute;STROFE CAPITALISTA, UNA
SOLA SOLUCI&Oacute;N:</font></h4>

<h1>
<font face="Comic Sans MS">&iexcl;LA REVOLUCI&Oacute;N COMUNISTA!</font></h1>
<b><u><font face="Comic Sans MS">Nota</font></u></b>
<p>1. En Somalia, a los 132 muertos oficiales producidos por el maremoto,
se a&ntilde;adieron pronto una lista de personas fallecidas luego de haber
estado en contacto con productos extremadamente t&oacute;xicos. La prensa
nos &laquo; explica &raquo; que el Tsunami ha da&ntilde;ado contenedores
de residuos radioactivos ocasionando fugas (cadmio, plomo, uranio, etc.).
Esos mismos diarios televisados informan que empresas europeas, probablemente
suizas e italianas, fueron las que tiraron esas basuras t&oacute;xicas
en la regi&oacute;n a fines de los ochenta, aprovech&aacute;ndose de la
confusi&oacute;n creada por la guerra que sacud&iacute;a la regi&oacute;n
durante esos a&ntilde;os (cfr. AFP, 4/3/2005). La informaci&oacute;n se
detiene ah&iacute;, la prensa no nos &laquo; explica &raquo; que es el
capitalismo, esta cat&aacute;strofe para la humanidad, la que ha transformado
un fen&oacute;meno natural en una cat&aacute;strofe social.
<p>
<hr SIZE=5 NOSHADE WIDTH="100%">
<br><a NAME="papas"></a>
<center>
<h2>
<u><font face="Comic Sans MS"><font color="#FF0000">Subrayamos</font></font></u></h2></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Una tradici&oacute;n que se ha
perdido:</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>los pillajes a la muerto de los
papas</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
Es con gran desolaci&oacute;n que asistimos hoy al penoso espect&aacute;culo
de millones de ovejas religiosas desfilando lloriqueando ante la riqueza
del Vaticano. Quisi&eacute;ramos creer que es por falta de acceso a todas
esas riquezas que esos peregrinos modernos se pierden en efusiones, pero
no es as&iacute;, si esas pobres criaturas oprimidas se encuentran ah&iacute;,
arrastrados por sus suspiros ciudadanos y la religi&oacute;n televisiva,
es para lamentar la muerte del jefe de los prelados de ese riqu&iacute;simo
Estado que es el Vaticano, el papa Juan Pablo II. &Eacute;ste se ha hecho
famoso por sus frecuentes viajes y manifestaciones de apoyo - “perd&oacute;n”
en el lenguaje cristiano - a todo tipo de torturadores en todas partes
del mundo, desde Hassan II y Ben Ali a Pinochet, Reagan o Castro, as&iacute;
como por la beatificaci&oacute;n de Jos&eacute; Maria Escriva de Balaguer,
fundador de ese centro ultrareaccionario y anticomunista primario que es
el Opus Dei.
<p>Nosotros hemos encontrado consuelo a la triste actualidad sumergi&eacute;ndonos
en la historia y no fue una sorpresa, algunas buenas noticias nos esperaban.
Durante la Edad Media y el Renacimiento, as&iacute; como en &eacute;pocas
m&aacute;s recientes, la noticia de la muerte del papa hac&iacute;a desencadenar
la rabia de las masas contra los bienes pontificales. Anta&ntilde;o peregrinos
y habitantes de Roma se manifestaban de una manera muy distinta a como
lo hacen hoy esas carneros ciudadanos, provocando grandes des&oacute;rdenes,
pillajes y destrucciones. Un cronista romano, Gaspare Pontani, cuenta como
en 1484 apenas hab&iacute;a empezado a propagarse la noticia de la muerte
del papa Sixto IV, considerado por la Iglesia como uno de los grandes papas
del siglo XV, ocurrida en plena noche, cuando se empiezan a producir des&oacute;rdenes
hasta tal punto que “simplemente no es posible quedarse en Roma a causa
de los pillajes y robos”. En efecto, grupos de j&oacute;venes se reunieron
y entendiendo que deb&iacute;an aprovechar la ocasi&oacute;n de la muerte
del papa para manifestar su rabia frente al orden social, se presentaron
en el palacio del conde Girolamo Riario, sobrino del papa Sixto IV y lo
destruyeron completamente, a “tal punto”, prosigue el cronista, “que no
dejaron una puerta y una ventana intacta”. Otros j&oacute;venes fueron
a Castel Giubileo, donde se encontraba la finca de la condesa Caterina
Sforza Riario, para “robar una centena de vacas, todas las cabras y numerosos
puercos, burros, gansos y pollos pertenecientes a la condesa”. &iexcl;Al
contrario de lo que constatamos hoy, pareciera que entonces era dif&iacute;cil
lograr que los j&oacute;venes se arrodillaran frente al clero, que aseguraba
que los bienes pontificales acumulados en esos lugares serv&iacute;an a
la salud de las almas!
<p>Episodios de este g&eacute;nero eran recurrentes y ten&iacute;an una
clara connotaci&oacute;n social. El 9 de agosto de 1559 a la noticia de
la muerte del papa Pablo IV, los habitantes de Roma “corrieron hacia la
prisi&oacute;n y despu&eacute;s de haber roto las puertas, liberaron a
todos aquellos que encontraron”. Ese mismo d&iacute;a otros grupos fueron
al Campidoglio para destruir la estatua de m&aacute;rmol que hab&iacute;a
sido dedicada tres meses antes a ese mismo Pablo IV. La frecuencia de este
tipo de acciones durante la muerte de un papa era a tal punto elevada que
la Iglesia se sinti&oacute; obligada a tomar medidas para defenderse de
esos ataques. As&iacute;, siempre a la ocasi&oacute;n de la muerte de Sixto
IV de la que hemos hablado m&aacute;s arriba seg&uacute;n Bucardo, maestro
de ceremonia pontifical, “a cada entrada de la ciudad han sido asignados
como custodias notarios apost&oacute;licos, funcionarios de la curia o/y
ciudadanos romanos. Cardenales fueron designados para cuidar el palacio
y la administraci&oacute;n de asuntos corrientes”.
<p>Muchas veces ni esperaban a la muerte del papa para empezar los pillajes.
A veces era suficiente que circularan “malas noticias” sobre la salud del
“santo hombre” para que la bronca de los romanos se desatara. Los esbirros
del papa deb&iacute;an apurarse para probar que estaba todav&iacute;a vivo
y retardar as&iacute; los “des&oacute;rdenes”. As&iacute;, al inicio del
siglo XIII el cronista ingl&eacute;s Matteo Paris cuenta como diez dias
antes de su deceso, Honorius III (1216-1227) “cansado y medio muerto” debi&oacute;
ser llevado a una “alta ventana” (del palacio Laterano) y ser expuesto
a los habitantes de Roma para calmarlos, pues &eacute;stos ya hab&iacute;an
empezado a “desquitarse contra los bienes pontificales”.
<p>Ya en el a&ntilde;o 904 un concilio romano hab&iacute;a tomado medidas
para reprimir esa vil costumbre de pillar el palacio Laterano, as&iacute;
como Roma y sus alrededores luego de la muerte del papa. En efecto, hab&iacute;a
promulgado un decreto hablando de esos “detestables h&aacute;bitos” que
“iban en aumento”. Por otra parte, es importante destacar que no se trata
de un fen&oacute;meno exclusivamente romano. Cap&iacute;tulos imperiales
y concilios intentaron impedir durante siglos el pillaje de episcopados
y abadias a la muerte de su titular, emitiendo decretos, lamentando que
esos pillajes se ejercieran en contra de sus bienes, “como si pertenecieran
directamente a los prelados, lo que es contrario a toda ley”.
<p>En toda Italia se verifican fen&oacute;menos de ese g&eacute;nero. Cerca
de 1049, a la muerte de “su” obispo, los habitantes de Osimo, una peque&ntilde;a
ciudad de Marches en los alrededores de Ancona, invadieron y saquearon
el palacio episcopal, destruyendo vi&ntilde;as y arbustos, prendiendo fuego
a las casas. Le&oacute;n IX, la misma ma&ntilde;ana del 18 de abril de
1054, cuando ya estaba gravemente enfermo, pide ser conducido a la bas&iacute;lica
de San Giovanni, en el palacio Laterano, transportado sobre el mismo lecho
en el que se encontraba. Cuando se supo la noticia “los romanos atacaron
el palacio Laterano como tienen h&aacute;bito de hacerlo”…
<p>&iexcl;Otro tiempo, otras costumbres!
<p>Contra la amnesia con la que los burgueses quisieran golpearnos, recordemos
esos momentos de lucha que indican la via de futuras peleas y gritemos
fuerte:
<p>&iexcl;Abajo todos los curas!, &iexcl;abajo todos los ayatol&aacute;s,
imams y compa&ntilde;ia! &iexcl;Muerte a todos esos revendedores de paraiso
adulterado!
<p>Contra esta &eacute;poca hecha de superstici&oacute;n, de dinero y de
pl&aacute;stico, donde la representaci&oacute;n y lo ficticio ocupan el
lugar de toda relaci&oacute;n verdaderamente humana.
<p>&iexcl;Que vuelva pronto el tiempo de lo real, el tiempo en el que los
proletarios pillan y queman los edificios religiosos en lugar de llorar
sobre la tumba de sus explotadores!
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" BGCOLOR="#FF0000" >
<tr>
<td>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>&iexcl;LA &Uacute;NICA IGLESIA</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>QUE ILUMINA</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>ES LA QUE ARDE!</font></font></h1></center>

<center>
<h6>
<i><font face="Comic Sans MS">Rayado en un muro de Santiago de Chile (2004)</font></i></h6></center>
</td>
</tr>
</table></center>

</body>
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://l.yimg.com/d/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1488733591" alt="setstats" border="0" width="1" height="1"></noscript><script type="text/javascript">(function (d, w) {var x = d.getElementsByTagName('SCRIPT')[0];var f = function () {var s = d.createElement('SCRIPT');s.type = 'text/javascript';s.async = true;s.src = "//np.lexity.com/embed/YW/0498b8f5aebf2666de9c66cb85c281b6?id=be28a514f909";x.parentNode.insertBefore(s, x);};w.attachEvent ? w.attachEvent('onload',f) :w.addEventListener('load',f,false);}(document, window));</script>