<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Generator" content="Microsoft Word 97">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (Win95; I) [Netscape]">
   <title>COMUNISMO #52</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF0000" vlink="#FF0000" alink="#0000FF" background="../images/redblack.gif">

<center><a href="comunismo.htm"><img SRC="../images/comunismo.gif" ALT="COMUNISMO" BORDER=0 height=92 width=601></a></center>

<center>
<h2>
<font face="Comic Sans MS"><a href="tesis_dictadura_proletariado.htm">Dictadura
del proletariado para la abolici&oacute;n del trabajo asalariado</a></font></h2></center>

<center>
<h3>
<font face="Comic Sans MS">Organo central en castellano del Grupo Comunista
Internacionalista (GCI)</font></h3></center>

<hr SIZE=10 NOSHADE WIDTH="100%">
<h3>
<font face="Comic Sans MS"><u>COMUNISMO No.52</u> (Septiembre 2004):</font></h3>

<ul>
<li>
<font face="Comic Sans MS"><a href="#irak">Algunas consideraciones sobre
los hechos que sacuden actualmente a Irak</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#madrid">Sobre los atentados en Madrid
el 11 de marzo 2004</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#prisiones">Contra las prisiones del
estado burgu&eacute;s</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#carceles">Las c&aacute;rceles de la
democracia (y testimonios)</a></font></li>
</ul>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="irak"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Algunas consideraciones sobre
los hechos que sacuden actualmente a Irak</font></font></h1></center>

<center><i><font face="Comic Sans MS">"Nuestro enemigo est&aacute; en nuestro
propio pa&iacute;s.</font></i>
<br><i><font face="Comic Sans MS">Es nuestra propia burgues&iacute;a."</font></i></center>

<center>
<h4>
<font face="Comic Sans MS">Karl Liebknecht, 1915</font></h4></center>

<center><img SRC="../images/ShootOfficers3.gif" BORDER=5 height=296 width=335></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
Desde hace dos a&ntilde;os, los an&aacute;lisis sobre lo que sucede en
Irak abundan. Se ha dicho, escrito, discutido y publicado absolutamente
de todo. Miles de p&aacute;ginas nos han explicado las contradicciones
que se viven en el seno del gobierno estadounidense: entre la pareja Chirac-Schr&ouml;der
y su amante Bush, la competencia entre la sociedad petrolera Halliburton
y la francesa Total-Elf-Fina, el imperio estadounidense y sus intereses
estrat&eacute;gicos, el enfrentamiento entre EEUU y China, el d&oacute;lar
contra el euro, el gas, el petr&oacute;leo, la jugosa operaci&oacute;n
de reconstrucci&oacute;n en Irak, la venta de armas de guerra, etc. Pero
deber&iacute;amos a&ntilde;adir que esta sobredosis de palabras, toda esta
propaganda, no refleja m&aacute;s que el terrible atolladero en el cual
se encuentra hoy el proletariado (y sus vanguardias) atrapado en los marismas
del an&aacute;lisis burgu&eacute;s. Lo esencial nos ha sido escondido,
ocultado, enmascarado, travestido: el enfrentamiento entre el proletariado
y la burgues&iacute;a queda encubierto. Se ha consolidado as&iacute; el
discurso dominante, cuya ideolog&iacute;a es el anuncio del fin de la historia
(de las luchas de clases) y la perpetuaci&oacute;n de un capitalismo que
los burgueses quisieran ver eterno, &uacute;nicamente perturbado por los
enfrentamientos que se libran entre s&iacute; las diversas fracciones propietarias
de los medios de producci&oacute;n.
<p>Nuestro punto de partida es radicalmente distinto. Como comunistas,
nosotros no analizamos los acontecimientos simplemente para observarlos,
sino para transformar la realidad, cambiarla totalmente y poner FIN a esta
sociedad de miseria, de guerra y de hambre. Perder el tiempo en describir
las angustias de esta sociedad antrop&oacute;faga, es complacerse en un
papel eminentemente pasivo y transformarse en un ayudante de laboratorio
practicando la biolog&iacute;a del capital, m&aacute;s que participando
en su necrolog&iacute;a, en su entierro, en su fin brutal. Partir del punto
de vista, que nos parece m&aacute;s evidente y esencial, del an&aacute;lisis
de la destrucci&oacute;n de aquello que a diario nos consume como proletarios,
implica situarse abiertamente en el coraz&oacute;n de los acontecimientos
que se desarrollan en Irak como parte activa de esos hechos, como fuerza
agitadora, como vanguardia. Afirmamos esto a pesar de que hoy esta palabra
asuste y sea en general entendida en su versi&oacute;n leninoide.
<p>Hace casi tres a&ntilde;os las tropas anglo-americanas invad&iacute;an
Afganist&aacute;n en nombre de la "lucha contra el terrorismo", luego le
toc&oacute; el turno a Irak. Pero en todo este tiempo, no hemos encontrado,
en ninguna parte, palabras explicativas sobre la cuesti&oacute;n central:
&iquest;Ad&oacute;nde se sit&uacute;a el proletariado en todo este burdel?
&iquest;Qu&eacute; es lo que hace? &iquest;Cu&aacute;les son las alternativas
que enfrenta en su intento por autonomizarse y destruir a todas las fuerzas
burguesas? Sobre esto deber&iacute;an discutir hoy los escasos n&uacute;cleos
proletarios que, en el ambiente nauseabundo de paz social que nos oprime,
intentan mantener en alto la bandera de la revoluci&oacute;n social. Pero
la mayor&iacute;a de ellos quedan atrapados en la problem&aacute;tica si
tal o cual la contradicci&oacute;n interburguesa es o no fundamental. Y
al afirmar esto, no hemos considerado todav&iacute;a lo peor: la incapacidad
de un gran n&uacute;mero de proletarios de percibir en estos acontecimientos
la lucha de nuestros hermanos de clase. La m&aacute;s miserable indiferencia
con respecto a esta nueva masacre de proletarios se une el eurocentrismo
y su correspondiente racismo. &iquest;Cu&aacute;ntas discusiones se pierden
en el an&aacute;lisis sociologizante reduci&eacute;ndose a saber si en
Irak existe o no algo a lo que pueda llamarse proletariado? Con esto se
olvida apresuradamente la unicidad del modo de producci&oacute;n capitalista,
su car&aacute;cter mundial desde hace m&aacute;s de cinco siglos, an&aacute;lisis
que hemos expuesto en varios art&iacute;culos de esta misma revista, y
que dejan caducas las elucubraciones acerca de que en Afganist&aacute;n,
Estados Unidos busca desarrollar un modo de producci&oacute;n capitalista
y que ello ser&iacute;a la causa de la invasi&oacute;n. Como tambi&eacute;n
quedan caducas las ideolog&iacute;as que sostienen que en toda esa regi&oacute;n
el proletariado no existir&iacute;a y que en ella solo existir&iacute;an
una serie de tribus y modos de producci&oacute;n particulares como el feudalismo.
Argumentos escuchados tantas veces y que impiden una verdadera discusi&oacute;n
sobre las necesidades reales de nuestra clase y las respuestas a aportar,
pues lamentablemente se encandilan con los modos de producci&oacute;n inmediatos
-a menudo herederos de antiguas estructuraas precapitalistas (que han mantenido
ciertas formas antiguas), sin percibir hasta que punto aquellos se encuentran
subsumidos en el modo de producci&oacute;n capitalista. Olvidar que el
capitalismo es el &uacute;nico modo de producci&oacute;n que en la historia
de los hombres ha logrado someter a todos los otros modos de producci&oacute;n,
es caer en las ideolog&iacute;as socialdem&oacute;cratas que socavan, hoy
como ayer, el campo del proletariado y lo sumergen a menudo en falsas respuestas.
Un ejemplo de ello es el sost&eacute;n a las luchas de liberaci&oacute;n
nacional, una de las formas m&aacute;s vulgares e imb&eacute;ciles de antiyanquismo.
Descubrir en 2004 que el capitalismo es mundial –caso de Attac, El Mundo
Diplom&aacute;tico o Jos&eacute; Bov&eacute;- es re&iacute;rse en la cara
de nuestra clase, de su historia y de las rupturas que ha operado con el
mundo del capital. Ya en 1867, Marx escrib&iacute;a en el cap&iacute;tulo
IV del primer tomo del Capital (insistimos, 1867): "<i>La circulaci&oacute;n
de mercanc&iacute;as es el punto de arranque del capital. La producci&oacute;n
de mercanc&iacute;as y su circulaci&oacute;n desarrollada, o sea, el comercio,
forman las premisas hist&oacute;ricas en que surge el capital. La biograf&iacute;a
moderna del capital comienza en el siglo XVI, con el comercio y el mercado
mundiales". </i>Sin comentarios.
<p>Compa&ntilde;eros, salgamos de esa ci&eacute;naga ideol&oacute;gica
del an&aacute;lisis burgu&eacute;s para tomar verdaderamente el camino
de la revoluci&oacute;n social y plantearnos los problemas que nuestra
clase necesita resolver. Bajemos de los balcones ideol&oacute;gicos del
falso saber para retomar nuestro lugar en el seno de las luchas de clase
y tomar los eventos que se desarrollan en Irak sin los lentes deformantes
con los que esta sociedad en descomposici&oacute;n quisiera que los vi&eacute;ramos.
Para hacer caminar la historia sobre sus propios pies, proponemos hacer
una r&aacute;pida aproximaci&oacute;n a lo que ha ocurrido en esa regi&oacute;n
del Medio Oriente, tan rica en luchas.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Pese a toda la propaganda efectuada para hundirnos en el olvido debemos
remarcar que, desde hace d&eacute;cadas, el Medio Oriente y el Oriente
Pr&oacute;ximo constituyen un verdadero polvor&iacute;n social. Uno de
los criterios principales de intervenci&oacute;n, de todas las burgues&iacute;as
en esta &aacute;rea geogr&aacute;fica, ha sido el permanente intento de
estabilizaci&oacute;n. Sin ir m&aacute;s lejos, podemos definir un ciclo
de lucha que se inicia en la d&eacute;cada de los setenta y cuyo punto
&aacute;lgido fue el a&ntilde;o 1979, momento de un levantamiento proletario
generalizado en Ir&aacute;n. De un golpe era barrido el cuarto ej&eacute;rcito
mundial, el ej&eacute;rcito del Sha y sus terror&iacute;ficos servicios
secretos. Un levantamiento que la burgues&iacute;a local tuvo dificultades
en contener, pese a haber recurrido durante varios meses a diferentes pretendientes
al trono. Finalmente debi&oacute; hacer un llamado a una de la fracciones
m&aacute;s radicales de la socialdemocracia, adornada con los colores locales
del turbante de los ayatol&aacute;s, &uacute;nico medio que permiti&oacute;
quebrar el potente movimiento de lucha. La guerra lanzada por Irak y sostenida
por todas las fracciones burguesas del planeta (de la URSS a Francia, pasando
por los EEUU e incluso Israel) ha venido a rematar este trabajo, sosteniendo
a los ayatol&aacute;s en su innoble obra contrarrevolucionaria, alistando
a los proletarios en la defensa de la patria, del islamismo, del panarabismo.
He aqu&iacute;, de manera muy sucinta, como los burgueses del mundo est&aacute;n
unidos, como todas sus fracciones se unifican para hacer frente a una sola
pesadilla que no ha cesado nunca de aterrorizarlos: la revoluci&oacute;n
social, el derrumbe de su sistema de muerte.
<p>Es en este tipo de acontecimientos, como en las insurrecciones parisinas
de 1871 o en la Rusia de 1917, cuando podemos constatar la materializaci&oacute;n
de un verdadero estado mundial del capital, en base al proceso de reagrupamiento
de todas las fracciones de la burgues&iacute;a en pos de la defensa general
del sistema, de su reproducci&oacute;n sobre bases cada vez m&aacute;s
amplias, concentr&aacute;ndose siempre en un punto de gravedad en torno
a las estructuras est&aacute;ticas preexistentes. Cuando la revoluci&oacute;n
social golpea con toda su fuerza la puerta de la historia, todas las fracciones
explotadoras olvidan (por un tiempo, evidentemente) sus intereses inmediatos
y se posicionan tras la fracci&oacute;n m&aacute;s capacitada para defender
los intereses del capitalismo contra los asaltos del proletariado. El estado
mundial es, efectivamente, ese proceso, ese movimiento de reafirmaci&oacute;n
permanente del monopolio de la violencia de clase, de lucha interfracciones
y unificaci&oacute;n generalizada frente al enemigo hist&oacute;rico. En
cada fase afirmativa, el estado mundial se define con m&aacute;s fuerza,
expresando cada vez en forma m&aacute;s expl&iacute;cita la organizaci&oacute;n
del capital como potencia dominante exclusiva, como fuerza de explotaci&oacute;n
que, para asegurar el orden social mundial, requiere de niveles cada vez
m&aacute;s delirantes de monopolizaci&oacute;n de la violencia en manos
de la burgues&iacute;a y en particular de su fracci&oacute;n m&aacute;s
potente. En tanto que estado mundial, el capital teme a la cat&aacute;strofe
permanente que &eacute;l mismo genera, pues &eacute;sta provoca inevitablemente
reacciones violentas, armadas, no controladas. Reacciones que le es indispensable
vencer para mantener su dominaci&oacute;n. En esos casos resulta evidente
la dificultad de razonar en t&eacute;rminos de pa&iacute;s: el proceso
que lleva a una fracci&oacute;n burguesa, m&aacute;s decidida, a imponer
el orden en una regi&oacute;n socialmente perturbada, supera a menudo la
divisi&oacute;n burguesa com&uacute;nmente admitida entre los estados.
Podemos afirmar que en el seno de los Estados Unidos, es decir, al interior
de estructuras como el Departamento de Estado, el Pent&aacute;gono, la
CIA, la Fuerza A&eacute;rea o el ej&eacute;rcito, se afirma hoy una fracci&oacute;n
burguesa m&aacute;s decidida que las otras a tomar el papel de gendarme
mundial, apoyada por todas las otras fracciones, incluso por aquellas con
las que se encuentra en competencia. Durante la guerra Ir&aacute;n-Irak,
y pese a la existencia de dos bloques, todas las fracciones, incluso aquellas
que ayer se declaraban enemigas, guardaron -por un tiempo- sus diferencias
dentro del armario a fin de hacer frente a un proletariado que, no olvidemos,
ven&iacute;a de derrocar a uno de los gobiernos m&aacute;s poderosos del
planeta: el r&eacute;gimen del Sha.
<p>Los diez a&ntilde;os de duraci&oacute;n de esa matanza sin nombre fueron
similares a la carnicer&iacute;a humana de 1914-1918. Inevitablemente,
como durante aquella masacre, esto gener&oacute; contradicciones: las deserciones,
el rechazo a combatir, las huelgas y los motines se expandieron como una
epidemia empujando a los proletarios bajo uniforme a unirse, a fraternizarse,
para hacer frente a los dos ej&eacute;rcitos. Fue lo que sucedi&oacute;
por ejemplo en la Pen&iacute;nsula de Fao, del lado de Basora, y de las
monta&ntilde;as del noreste de Irak alrededor de la regi&oacute;n de Halabya.
La respuesta de los burgueses estuvo a la altura del rechazo de los proletarios
a sacrificarse por una causa que no era la suya: represi&oacute;n, aprisionamientos,
fusilamientos, raptos y bombardeo qu&iacute;mico (1). He aqu&iacute; lo
&uacute;nico que puede ofrecer este mundo moribundo a aquellos que no quieren
someterse a sus necesidades antrop&oacute;fagas. Esta situaci&oacute;n
no pod&iacute;a durar eternamente. La paz entre los dos beligerantes fue
necesaria para calmar a los proletarios de ambos lados de la frontera,
pese a que el epicentro del movimiento de descontento se hab&iacute;a desplazado
de Ir&aacute;n hacia Irak, donde el r&eacute;gimen de Saddam Hussein ten&iacute;a
cada vez m&aacute;s dificultades para retener la bronca que sub&iacute;a
contra &eacute;l y contra los sacrificios que la innoble patria asesina
hab&iacute;a, durante diez a&ntilde;os, reclamado a los proletarios, ahora
exhaustos. La soluci&oacute;n para mantener esta bronca fuera del enfrentamiento
social fue r&aacute;pidamente encontrada: desviar esta sobrecarga de miseria
y rabia hacia uno de los vecinos ricos de Irak y dejar a los miserables
saciar su ira contra la burgues&iacute;a y su guerra, participando como
mercenarios en el pillaje del rico Kuwait. La continuaci&oacute;n se conoce.
Invasi&oacute;n de Irak al Emirato con la bendici&oacute;n del estado de
Estados Unidos, que paralelamente buscaba, hacer marcar el paso a los proletarios,
conformando la coalici&oacute;n m&aacute;s formidables desde de la II guerra
mundial. Ese fue el precio del reordenamiento en la regi&oacute;n. El primer
objetivo de la fracci&oacute;n burguesa que dirig&iacute;a la Coalici&oacute;n
era terminar, de una vez con todos esos proletarios que, armas en mano,
desafiaban desde hac&iacute;a mucho tiempo la autoridad de los explotadores;
el segundo, deshacerse de Saddam Hussein y su fracci&oacute;n quienes se
hab&iacute;an mostrado incapaces de asumir plenamente ese trabajo. Pese
a los 500.000 guerreros armados hasta los dientes y la formidable fuerzas
a&eacute;rea y naval que concentr&oacute;, la coalici&oacute;n no logr&oacute;
apoderarse de Bagdad. Los proletarios retomaron nuevamente su camino de
clase volviendo sus armas en contra de sus propios oficiales. Basora, Bagdad,
Sulemania y otras ciudades se insurgieron contra la burgues&iacute;a. Aparecieron
las <i>shoras</i> o consejos, formas de auto-organizaci&oacute;n de nuestra
clase, que de un golpe echaron por tierra todos los sue&ntilde;os de la
Coalici&oacute;n y sus planes guerreros. Frente a su incapacidad para reprimir
la insurrecci&oacute;n generalizada, la Coalici&oacute;n dej&oacute; en
el norte a los nacionalistas kurdos y el resto de Irak a Saddam Hussein.
La Guardia Republicana, que hab&iacute;a milagrosamente quedado intacta
en los bombardeos a&eacute;reos, tuvo carta blanca de la Coalici&oacute;n
para una nueva ola represiva contra el proletariado insurrecto.
<p>Pero en la historia de la lucha de clases no hay ni azar ni milagro.
Si los aviones de la coalici&oacute;n no hab&iacute;an derramado sus toneladas
de bombas mortales sobre dicho cuerpo armado especializado en el mantenimiento
del orden social burgu&eacute;s, es porque sab&iacute;a que &eacute;ste
pod&iacute;a ser necesario en el caso de una sublevaci&oacute;n masiva.
La insurrecci&oacute;n generalizada confirmaba que el c&aacute;lculo hab&iacute;a
sido correcto: la Guardia Republicana era indispensable. Este escenario
hab&iacute;a sido l&oacute;gicamente examinado por la burgues&iacute;a
mundial en sus diferentes planes. &iquest;Qui&eacute;n pretende que nuestros
enemigos son est&uacute;pidos? Infelizmente para nosotros ellos conocen
sus intereses generales y sucede a menudo que reflexionan en t&eacute;rminos
de clase. Era necesario dejar a Saddam Hussein en el gobierno y reintentar,
en una pr&oacute;xima ocasi&oacute;n, implantar los sanguinarios planes
de conquista establecidos por el Pent&aacute;gono y la ONU.
<p>Los explotados pagaron caro haber osado tomar las armas e impedir a
la fracci&oacute;n m&aacute;s decidida de la burgues&iacute;a mundial de
reimponer el orden bajo la m&aacute;scara de la Coalici&oacute;n en Irak.
Luego del mill&oacute;n de muertos de la guerra Ir&aacute;n-Irak y otro
mill&oacute;n de muertos debidos a la guerra, a los bombardeos a&eacute;reos
y a la represi&oacute;n de 1991, los diez a&ntilde;os que siguieron no
fueron m&aacute;s dulces para nuestros hermanos de clase. Un gigantesco
embargo fue decretado por esa guarida de criminales que es la ONU, matando
a fuego lento a centenas de miles (siendo los ni&ntilde;os los m&aacute;s
afectados). En total, un nuevo mill&oacute;n de muertos ir&iacute;a a parar
los cementerios. Paralelo al embargo, los bombardeos a&eacute;reos continuaron,
pero &eacute;sta vez bajo la etiqueta de la cobertura humanitaria. &iquest;Ser&aacute;
solo una casualidad que militarismo rime con humanitarismo?. El embargo
se consolid&oacute; d&iacute;a tras d&iacute;a con la ayuda de la aviaci&oacute;n
anglo-americana, quien hab&iacute;a derramado en Irak, despu&eacute;s de
1991, casi la misma cantidad de bombas que en Alemania durante la segunda
guerra mundial. Eso permiti&oacute; a Saddam Hussein y a su camarilla consolidar
su influencia sobre el proletariado, ya que &eacute;ste no pod&iacute;a
comer otra cosa que aquello que el gobierno iraqu&iacute; (con la ayuda
de los carro&ntilde;eros de la ONU) distribu&iacute;a bajo forma de raci&oacute;n,
ya que el mercado negro era algo inalcanzable para los miserables. El hambre
fue un arma terrible en manos de la burgues&iacute;a que us&oacute; y abus&oacute;
de ella para destruir y someter a nuestros hermanos de clase en lucha.
En el norte del pa&iacute;s, donde nacionalistas kurdos e islamistas se
daban la mano para aplastar al proletariado, la pol&iacute;tica de cambiar
armas por comida fue sistem&aacute;ticamente organizada con la bendici&oacute;n
de la ONU, de los Estados Unidos y de las ONGs presentes en el lugar. Esta
pol&iacute;tica arrincon&oacute; a cada proletario poni&eacute;ndolo frente
al dilema de dejar su fusil para comer, como le aconsejaban h&aacute;bilmente
todos los humanitaristas y otros derechodelhombristas presentes en el lugar,
o a servirse de su arma para obtener aquello que &eacute;l y su prole necesitaban.
<p>Despu&eacute;s de haber hambreado y bombardeado a los proletarios durante
a&ntilde;os con el silencio c&oacute;mplice de los medios, los estrategas
del Pent&aacute;gono declararon, luego de los acontecimientos del 11 de
septiembre del 2001, que hab&iacute;a llegado el momento de terminar con
ese absceso, verdadera p&uacute;stula de inseguridad y subversi&oacute;n.
Una nueva invasi&oacute;n, que segu&iacute;a la huella de aquella de Afganist&aacute;n,
fue planificada. La arrogancia, de quienes hoy se consideran los due&ntilde;os
del mundo, es tan incre&iacute;ble que el ministro de la guerra de EEUU,
Donald Rumsfeld, hizo el anuncio de que con menos de un d&eacute;cimo de
la Coalici&oacute;n anterior, las tropas estadounidenses desfilar&iacute;an
por Bagdad en s&oacute;lo algunas semanas. Mucho m&aacute;s prudentes,
los militares del Pent&aacute;gono despacharon cerca de 200.000 hombres
en una coalici&oacute;n, formalmente menos amplia que la de 1991, aunque
tras el espect&aacute;culo cinematogr&aacute;fico efectuado por la pareja
Chirac-Schr&ouml;der y su ac&oacute;lito Putin, todas las fracciones burguesas
del planeta estaban fuertemente asociadas al sherif Bush en pos del objetivo
primordial de la operaci&oacute;n: restaurar el orden en esa regi&oacute;n.
No falt&oacute; un s&oacute;lo explotador a esa cita b&eacute;lica contra
el proletariado, como tampoco ni uno de ellos (incluso los que anunciaban
escandalosamente su oposici&oacute;n a la guerra) hizo algo en serio para
detener el conflicto. As&iacute;, el espect&aacute;culo de la supuesta
oposici&oacute;n a la guerra no impidi&oacute; a Chirac organizar, junto
con las tropas de EUA, el sobrevuelo del espacio a&eacute;reo franc&eacute;s
por las fortalezas volantes B52, las cuales part&iacute;an directamente
de los aer&oacute;dromos situados en Gran-Breta&ntilde;a para derramar
sus toneladas de bombas sobre las ciudades y sobre los barrios obreros
de preferencia. Mientras tanto el estado alem&aacute;n, que pregonaba una
pol&iacute;tica pacifista, contribu&iacute;a discretamente aportando millones
de euros para llevar a cabo la operaci&oacute;n de polic&iacute;a maquinada
por las tropas anglo-americanas. Juego de equilibrista que permiti&oacute;
el triunfo en las elecciones legislativas del canciller SPD Schr&ouml;der
junto con sus aliados ecologistas, surfeando as&iacute; sobre la ola pacifista
que en ese momento estallaba en Europa, y tomando a cargo una parte substancial
de los 230 millones de d&oacute;lares que env&iacute;a la Uni&oacute;n
Europea a Irak, bajo la cobertura de ayuda humanitaria. Por su parte, Putin
recibi&oacute; la autorizaci&oacute;n del gendarme mundial, para reimponer,
a su vez, el orden en Chechenia, una especie de carta blanca total otorgado
al terrorismo de ese estado, a cambio de su apoyo diplom&aacute;tico y
muy discretamente militar en la versi&oacute;n II de la guerra del golfo
(2). En fin, el espect&aacute;culo contra la guerra no pod&iacute;a estar
completo sin la puesta en escena de las votaciones a repetici&oacute;n
en la ONU y las medi&aacute;ticas tomas de posici&oacute;n de su secretario
general Koffi Annan, quien al mismo tiempo de la publicaci&oacute;n de
sus resoluciones preparaba la invasi&oacute;n de Irak recolectando informaciones
ultra-confidenciales bajo la cobertura de la ayuda humanitaria. Este espionaje
dirigido discretamente por los agentes de la ONU, presentes en el lugar,
dentro del cuadro de ayuda a las poblaciones civiles, y transmitido directamente
a la CIA, hoy ya no es m&aacute;s que un secreto a voces.
<p>Esta segunda intervenci&oacute;n en Irak no era solo una guerra generalizada
entre diversos capitalistas enfrent&aacute;ndose para conquistar el mundo
y eliminar a sus adversarios en una corrida loca, sino que se asemeja furiosamente
a una operaci&oacute;n policial como aquellas que ocurren a diario en la
ciudades de S&atilde;o Paulo y R&iacute;o de Janeiro, donde los escuadrones
de la muerte pagados por ricos comerciantes eliminan con facilidad a ni&ntilde;os,
j&oacute;venes proletarios que bautizan como delincuentes para poder liquidarlos
con mayor facilidad. Igual que los polic&iacute;as cariocas o paulistas,
los militares de Estados Unidos fueron llamados a reponer el orden a un
nivel superior en una regi&oacute;n donde la inestabilidad social se hab&iacute;a
convertido en un problema demasiado importante. He aqu&iacute;, salvo diferencias
en la manera de proceder, el objetivo que persigue el estado mundial detr&aacute;s
del cual se encuentra toda la burgues&iacute;a coaligada. Mientras unos,
seguros de su fuerza, decidieron ir a la guerra pas&aacute;ndole por arriba
a las resoluciones de la ONU, los otros prefirieron acudir al lugar bajo
la bandera azul del humanitarismo y del <i>derechodelhombrismo</i>, esperando
evitar a toda costa el nacimiento de una guerrilla que pudiera desestabilizar
completamente la regi&oacute;n, cuesti&oacute;n que en caso de victoria
de las tropas de invasi&oacute;n, pod&iacute;a repercutir socialmente en
el mundo entero. Es por ello que Chirac, Sch&ouml;der, Putin y Annan hicieron
bloque tras el equipo Bush, esperando secretamente ver a los republicanos
estadounidenses morder el polvo y ser reenviados a la oposici&oacute;n
parlamentaria durante las siguientes elecciones presidenciales estadounidenses.
Cifran su esperanza en que un dem&oacute;crata se convierta en presidente
y calme el ambiente jug&aacute;ndose todo sobre Irak, pero bajo la bandera
de la ONU. Es evidente que este tema amerita un desarrollo m&aacute;s profundo,
pero todo esto sobrepasar&iacute;a el objetivo que esta corta contribuci&oacute;n
se ha fijado.
<p>Pero esta vez militares y humanitaristas no se hab&iacute;an equivocado.
La operaci&oacute;n policial fue dirigida sin rodeos, las cuatro semanas
del conflicto fueron una verdadera paseata, pese a los obst&aacute;culos
encontrados y a los 55.000 civiles asesinados bajo el innoble vocablo de
"da&ntilde;os colaterales". Las tropas estadounidenses no se privaron de
tirar sobre todo lo que se mov&iacute;a. Las &oacute;rdenes del alto mando
eran expl&iacute;citas: disparar primero y despu&eacute;s verificar.
<p>Del campo de batalla desaparecieron s&uacute;bitamente el ej&eacute;rcito
iraqu&iacute; y sus fuerzas especiales, dejando la v&iacute;a libre a las
tropas anglo-americanas en su entrada a Bagdad. La relativa facilidad de
las tropas de invasi&oacute;n para atravesar, casi sin tropiezo, todo el
pa&iacute;s, de norte a sur, probaba una sola cosa: que los proletarios
movilizados en Irak, alistados, preparados en los cuarteles y enviados
al frente para sacrificar su vida bajo el altar de la patria, se negaban
a hacerlo. Como durante la guerra Ir&aacute;n-Irak de los a&ntilde;os 80
y como en la primera guerra del golfo, el proletariado en Irak dio, una
vez m&aacute;s, el ejemplo a sus hermanos del mundo entero al negarse a
combatir en favor de sus propios opresores. Esta actitud admirable no ha
sido resaltada por nadie, en todo lo que hemos tenido ocasi&oacute;n de
leer sobre estos acontecimientos (3). Este peque&ntilde;o "detalle" dice
mucho m&aacute;s que cualquier an&aacute;lisis sobre el estado de esp&iacute;ritu
del proletariado en ese momento. He aqu&iacute; porque Saddam Hussein ha
perdido la guerra, no a causa de supuestas o probadas traiciones de sus
colaboradores o c&oacute;mplices, sino simplemente porque la carne de ca&ntilde;&oacute;n
de las guerras, los proletarios -habitualmente tan d&oacute;ciles- se negaron
a pelear, se negaron a morir por intereses que no eran los suyos. Es as&iacute;
como unidades enteras se auto-disolvieron en s&oacute;lo algunos minutos
sobre los bordes de las rutas abandonando insignias, uniformes, oficiales,
zapatos, veh&iacute;culos y carros para volverse civiles, pero -es importante
resaltarlo- tomando cuidado en guardar sus armas. As&iacute;, los proletarios
desertaron, pero armados, y volvieron a sus casas para ver que iba a pasar.
<p>Un segundo acontecimiento interesante merece ser subrayado, dejando
de lado todas las peripecias militar-diplom&aacute;tico-pol&iacute;ticas
con las que nos bombardean los medios y que son totalmente ininteresantes
a los efectos del an&aacute;lisis aqu&iacute; realizado, nos referimos
a la manera c&oacute;mo nuestros hermanos de clase acogieron a aquellos
que pomposamente se hab&iacute;an auto-proclamado los "liberadores del
nuevo Irak". No hubo nada de la euf&oacute;rica alegr&iacute;a que Europa
occidental hab&iacute;a conocido durante el paso de las tropas anglo-americanas
luego de la retirada de los alemanes en 1945. Pese a la falsa propaganda
hecha a los milicos estadounidenses, los "liberadores" fueron acogidos
con poqu&iacute;simo entusiasmo. &iexcl;Fue con enorme desconfianza que
los proletarios de ese pa&iacute;s recibieron a las tropas de la coalici&oacute;n!.
Aquellos tienen demasiado fresquito en su cabeza que quienes dicen, venir
a liberarlos, apoyaron durante d&eacute;cadas a Saddam Hussein. Recuerdan
muy claramente que en 1991, despu&eacute;s de haberlos incitado a levantarse
contra Saddam, los "liberadores" actuales frenaron su ofensiva para permitirle
a las fuerzas represivas de ese mismo Saddam hacer su trabajo. Apenas las
tropas de invasi&oacute;n se deshicieron de las &uacute;ltimas bolsas de
resistencia, centenas de miles de proletarios se arrojaron a las calles,
pero no para aplaudir a sus "liberadores", sino, por el contrario, para
saquear todo lo que representara al detestado poder del Partido Baas y
de Saddam Hussein. Y los condenados de la tierra no se detuvieron all&iacute;.
El pillaje fue general: desde los palacios presidenciales a los cuarteles
pasando por los ministerios. Tambi&eacute;n fueron tomadas las residencias
de los ricos, as&iacute; como las mezquitas. Como prueba tenemos el llamado,
ampliamente difundido, de un oscuro "comit&eacute; supremo de la revoluci&oacute;n
isl&aacute;mica" que reagrupa a la mayor&iacute;a de imames y que ped&iacute;a
"humildemente a los fieles de devolver todo aquello que fue saqueado".
Los imanes explicaron estos acontecimientos como "un momento de extrav&iacute;o"
por parte de los fieles. Estos vendedores de opio ideol&oacute;gico olvidaban
que en 1991 los proletarios insurrectos de Najaf y en Karbala utilizaban
esos burdeles que ellos llaman "lugares santos" para mear; lo que muestra
toda la consideraci&oacute;n que nuestros hermanos de clase sienten por
esos vendedores de para&iacute;so adulterado. Pese a las pocas informaciones
que se filtran desde esta regi&oacute;n, podemos afirmar que hoy en d&iacute;a
muy pocos de los objetos pillados fueron restituidos, demostraci&oacute;n
suplementaria de los l&iacute;mites actuales de la influencia que estas
fuerzas de la burgues&iacute;a, que son los islamistas, ejercen sobre el
proletariado en Irak.
<p>Esperando calmar la rabia del proletariado, las tropas ocupantes no
se atrevieron a impedir los pillajes, sino que se limitaron a preservar
todo aquello relacionado con el famoso ministerio del petr&oacute;leo:
pozos, oleoductos, refiner&iacute;as, terminal mar&iacute;timo, dep&oacute;sitos,
camiones de transporte, etc. Sin duda, la fracci&oacute;n reagrupada en
torno a Bush hijo quiere hacer el sucio trabajo de la represi&oacute;n
al servicio de los intereses del capital en su conjunto, pero no por ello
olvida sus intereses m&aacute;s inmediatos ligados al petr&oacute;leo y
al
armamento, cuesti&oacute;n que tiende a enfadar a sus competidores, quienes
a su vez no se cansan de recordar, al equipo de Bush, sus propios intereses.
Con continuidad dial&eacute;ctica, podemos decir que es &uacute;nicamente
aqu&iacute; donde se encuentran las disensiones -sobreanalizadas por toda
una serie de grupos que se reclaman de la revoluci&oacute;n social- entre
los burgueses de Halliburton y BP (British Petroleum), los de la Total-Elf-Fina
y las sociedades rusas y chinas de petr&oacute;leo que hab&iacute;an firmado
acuerdos de exclusividad de explotaci&oacute;n del subsuelo iraqu&iacute;
antes de la guerra. Por el "respeto a la propiedad privada" pero bajo la
cobertura del "derecho de las gentes" y otras pamplinas jur&iacute;dicas,
Chirac y sus consortes recordaron a las tropas ocupantes que ellas no pueden
permitir que los proletarios ataquen impunemente a los burgueses y su propiedad.
Una apariencia de orden fue reestablecida a punta de metralleta y cuando
eso no fue suficiente fue con armas de artiller&iacute;a que las tropas
ocupantes recordaron qui&eacute;nes eran los due&ntilde;os. Pero la arrogancia
de los dirigentes estadounidenses era tal, que no fueron capaces de prever
que ser&iacute;an incapaces de controlar una situaci&oacute;n que, s&oacute;lo
algunos d&iacute;as despu&eacute;s de haber conquistado Bagdad, se les
escap&oacute; de las manos. Dopado por una victoria demasiado f&aacute;cil,
Donald Rumsfeld, en contra de la opini&oacute;n de una serie de especialistas
en la pacificaci&oacute;n social (tales como Bernard Kouchner quien estaba
listo para "sostener a los americanos" y "ponerse al servicio de Irak libre"),
disolvi&oacute; por decreto no solamente el Partido del Baas y el gobierno
de Saddam Hussein, sino tambi&eacute;n el ej&eacute;rcito iraqu&iacute;
e incluso la polic&iacute;a. Fue as&iacute; como provoc&oacute; un gigantesco
caos que los saqueos y las ocupaciones de edificios oficiales por centenas
de familias despojadas ayudaron a generalizar. Todo aquel que crey&oacute;
en el discurso oficial de los ocupantes sobre el "nuevo Irak", el "fin
de la dictadura", la "democracia"... sufri&oacute; una terrible desilusi&oacute;n.
<p>Seguros de una victoria f&aacute;cil y con una colosal capacidad de
golpear a disposici&oacute;n, las tropas de EUA no se imaginaron entonces
que alguien intentar&iacute;a levantar cabeza. En el Pent&aacute;gono los
problemas que engendraron el pillaje y el caos fueron considerados como
epifen&oacute;menos que r&aacute;pidamente entrar&iacute;an en orden, apenas
el poder&iacute;o del ej&eacute;rcito estadounidense decidiera ponerles
fin. Fue por ello que los estrategas, a cargo de la invasi&oacute;n, no
planificaron "el despu&eacute;s" de la guerra. Pensaron que, despu&eacute;s
de la golpiza que el ej&eacute;rcito de Saddam Hussein recibir&iacute;a,
todo el mundo iba a cerrar la boca y todo entrar&iacute;a en orden. Nuevamente
no contaron con la determinaci&oacute;n de los proletarios a no someterse.
Durante el verano las manifestaciones se transformaron r&aacute;pidamente
en motines que estallaron por todas partes. As&iacute; sucedi&oacute; en
Basora los d&iacute;as 10 y 11 de agosto del 2003 cuando varios soldados
brit&aacute;nicos fueron masacrados por una multitud hastiada con la idea
de vivir bajo un nuevo yugo, en una situaci&oacute;n de miseria que no
para de crecer. Las mismas causas producen los mismos efectos, miles de
proletarios salieron a las calles en Falluya, Ramadi, Mossul exigiendo
a las fuerzas de ocupaci&oacute;n el reestablecimiento de la electricidad,
del agua, de las rutas y de la comida. En pocas palabras, todo aquello
que es imprescindible para subsistir luego de una guerra. La &uacute;nica
respuesta de las tropas anglo-americanas fueron los arrestos y la dispersi&oacute;n
de los amotinados a tiro limpio. S&oacute;lo algunos comandantes, un poco
m&aacute;s listos, se dieron el trabajo de volver a poner en funcionamiento
un m&iacute;nimo de infraestructura. R&aacute;pidamente las tropas de ocupaci&oacute;n
reconocieron haber aprisionado a m&aacute;s de 10.000 personas por "atentado
contra el orden civil". Sin embargo, nada de eso fue suficiente para calmar
a las masas proletarias. Desde principios del a&ntilde;o 2004, cada vez
m&aacute;s desocupados se organizan para manifestarse a trav&eacute;s del
pa&iacute;s. As&iacute;, el fin de semana del 10 al 11 de enero del 2004
en Amarah, miles de proletarios protestaron para pedir mejoras en las condiciones
de existencia y terminaron por transformar su desfile en revuelta, atacando
a los responsables inmediatos de su situaci&oacute;n miserable: la alcald&iacute;a
y el Cuartel General del primer batall&oacute;n de infanter&iacute;a ligera
brit&aacute;nica. Los polic&iacute;as iraqu&iacute;es y las tropas inglesas
no dudaron en tirar contra el grueso de los manifestantes dejando un pesado
balance: m&aacute;s de 6 muertos y decenas de heridos.
<p>Mientras el discurso oficial del "nuevo Irak" afirmaba que todas las
infelicidades, todos los males de los que sufr&iacute;an los iraqu&iacute;es
eran consecuencia de la codicia del r&eacute;gimen de Saddam, la realidad
que vive hoy el proletariado es a&uacute;n peor que entonces. A menudo
falta comida y ello pese a los grandes flujos de mercader&iacute;as que
se tiran sobre las veredas de las grandes ciudades despu&eacute;s que las
fronteras se han reabierto al comercio. No hay trabajo, y por lo tanto
no hay salarios, se ha incrementado el estado de miseria en el cual gran
parte de la poblaci&oacute;n se debate desde hace varias d&eacute;cadas.
Oficialmente las tasas de desocupaci&oacute;n se aproximan actualmente
al 70% de la poblaci&oacute;n activa. La disoluci&oacute;n del ej&eacute;rcito
ha acelerado el proceso de pauperizaci&oacute;n, ya que son miles de familias
que se ven afectadas por la supresi&oacute;n de esos salarios. Todo ello
sin hablar de las infraestructuras destruidas y de las desnacionalizaciones/privatizaciones
que fuerzan todav&iacute;a m&aacute;s a los proletarios a la desocupaci&oacute;n,
a la miseria. No hay que asombrarse entonces de que ciertos proletarios
tomen las armas contra las tropas anglo-americanas y se decidan por la
guerrilla o incluso la reapropiaci&oacute;n social a gran escala para sobrevivir.
Sabotajes, ataques y pillajes de convoyes, voladuras de oleoductos, atentados
contra los milicos en patrulla, contra las refiner&iacute;as, se desarrollan
por doquier, provocando como respuesta represalias, muchas veces indiscriminadas,
dirigidas siempre con m&aacute;s violencia y arrogancia por las tropas
de Estados Unidos y las otras fuerzas ocupantes. Esta situaci&oacute;n
provoca a su vez el descontento y una reacci&oacute;n de rechazo generalizado
contra las tropas de ocupaci&oacute;n. Los blancos golpeados testimonian
la resistencia de los proletarios locales a someterse d&oacute;cilmente.
Vale la pena que nos detengamos un instante en este punto como forma de
comprender mejor lo que realmente pasa en Irak.
<p>No pasa un d&iacute;a sin el anuncio de que un soldado estadounidense
ha explotado sobre una mina o ha sido liquidado en una emboscada. Lo mismo
ocurre con los polic&iacute;as locales del "nuevo Irak" que ven muy a menudo
sus edificios tomados como blanco, de preferencia el d&iacute;a de pago,
cuando todos se encuentran reunidos. En este caso el objetivo es perfectamente
comprensible y la situaci&oacute;n no es diferente respecto a los otros
ataques que, desde que la ocupaci&oacute;n comenz&oacute;, se dirigen contra
todos aquellos que pueden representar la imposici&oacute;n del orden a
los proletarios de esta regi&oacute;n. Recordemos que uno de los primeros
ataques estuvo dirigido contra la embajada de Jordania el 7 de agosto de
2003. Poco tiempo despu&eacute;s, en el transcurso, del mes de octubre,
se supo que el estado de Jordania, con la discreta ayuda de los servicios
secretos franceses y alemanes, hab&iacute;a recibido la ingrata tarea de
contribuir al orden de la regi&oacute;n formando 30.000 polic&iacute;as
en apenas 8 semanas. No puede entonces asombrarnos que sus edificios hayan
sido blanco de un atentado. El 19 de agosto el cuartel general de la ONU
es tomado como objetivo, matando al jefe de la misi&oacute;n en Irak Sergio
Vieira de Mello, as&iacute; como a la mayor&iacute;a de sus colaboradores.
&iquest;Acaso es necesario recordar la ira de los proletarios frente a
esta instituci&oacute;n mundial que ha organizado durante a&ntilde;os la
hambruna, y que hoy participa con fuerza en la instauraci&oacute;n del
orden en Irak? Diez d&iacute;as m&aacute;s tarde, el 29 de agosto, le toc&oacute;
el turno del dirigente del Consejo supremo de la Revoluci&oacute;n isl&aacute;mica
en Irak, el ayatol&aacute; Al Hakim, liquidado en un atentado en Nadjaf.
El 2 de septiembre, nuevo atentado contra el cuartel general de la polic&iacute;a
de Bagdad, destruyendo la oficina de su jefe Hassan Ali. El 20 de septiembre
se produce el asesinato de Akita Al Hachimi, baasista muy conocido que
trabajaba junto con Tarek Aziz en el ministerio de Asuntos Extranjeros
de Saddam Hussein y que el 2 de septiembre hab&iacute;a sido nombrado por
los Estados Unidos como miembro de la autoridad iraqu&iacute; provisoria.
El 18 de septiembre, nuevo ataque contra la refiner&iacute;a Ba&iuml;ji,
la m&aacute;s grande del pa&iacute;s, bloqueando durante varios d&iacute;as
la exportaci&oacute;n del petr&oacute;leo. El 23 de septiembre, nuevo atentado
contra el Cuartel General de la ONU que, pese a los discursos de Koffi
Annan anunciando la partida de sus hombres despu&eacute;s del primer atentado,
hab&iacute;a todav&iacute;a dejado en el lugar a 4.000 funcionarios, la
mayor&iacute;a de origen iraqu&iacute;, para continuar su sucio trabajo
de pacificaci&oacute;n. El 10 de octubre, ejecuci&oacute;n de Jos&eacute;
Antonio Bernal, sargento-jefe de la aviaci&oacute;n espa&ntilde;ola, pero
en realidad agente del servicio de informaci&oacute;n espa&ntilde;ol (CNI).
Siete otros agentes de informaci&oacute;n fueron liquidados, algunas semanas
m&aacute;s tarde, obligando a que el 29 de noviembre el gobierno de Aznar
cerrara su embajada y repatriara a una serie de civiles y de diplom&aacute;ticos
que tambi&eacute;n trabajaban en la pacificaci&oacute;n del pa&iacute;s.
El 12 de octubre, un coche con explosivos explota delante del hotel Bagdad
que hospeda principalmente a miembros de la CIA, a miembros del gobierno
iraqu&iacute; provisorio, as&iacute; como a toda una serie de hombres de
negocios estadounidenses llegados para hacer "buenos negocios" a costas
de la miseria de nuestros hermanos de clase. El 23 de octubre, en el mismo
momento en que el Pent&aacute;gono pretend&iacute;a hacer un llamado al
ej&eacute;rcito turco, para que reprimiera la rebeli&oacute;n en Irak,
un coche bomba explot&oacute; ante la embajada de ese pa&iacute;s. El 27
de octubre es Paul Wolfowitz, n&uacute;mero 2 del Pent&aacute;gono despu&eacute;s
de Donald Rumsfeld, quien escapa por poco a la muerte; varios m&iacute;siles
se estrellan contra la fachada del hotel Al Rachid donde &eacute;l se hospedaba.
El 3 de noviembre, tres explosiones golpean al Cuartel General del ej&eacute;rcito
estadounidense en Bagdad. El 12 de noviembre, explosi&oacute;n de un proyectil
delante del tribunal de Rassafa al este de Bagdad. Desde entonces muchos
jueces han sido liquidados. El 21 de noviembre, ataque con m&iacute;siles
contra el ministerio del petr&oacute;leo y el Hotel Sheraton, donde un
civil estadounidense (4) que trabajaba para Halliburton es gravemente herido.
En diciembre se sab&iacute;a que Paul Bremer, responsable en jefe de la
pacificaci&oacute;n en Irak, hab&iacute;a escapado hasta la fecha a dos
atentados. Y el viernes 19 de diciembre es el turno de Ali Al-Zalimi, alto
dirigente del Partido Baas, responsable de la represi&oacute;n durante
el levantamiento de 1991, quien es linchado por manifestantes en Nadyaf
(5).
<p>Podr&iacute;amos ampliar indefinidamente esta lista, pero ello no a&ntilde;adir&iacute;a
nada a lo que dec&iacute;amos m&aacute;s arriba: todo el aparato, los servicios,
los &oacute;rganos, los representantes del estado mundial, que se encuentran
en el lugar, son sistem&aacute;ticamente elegidos como objetivo. Lejos
de ser actos ciegos, esta resistencia armada tiene una l&oacute;gica si
hacemos el esfuerzo de salir de estereotipos y de la falsa propaganda ideol&oacute;gica
que los burgueses nos proponen como &uacute;nica explicaci&oacute;n de
lo que pasa en Irak. Detr&aacute;s de los objetivos, as&iacute; como en
la guerrilla cotidiana dirigida contra las fuerzas de ocupaci&oacute;n,
se pueden percibir designados los contornos de un proletariado que intenta
luchar, organizarse, contra todas las fracciones burguesas que han decidido
imponer el orden y la seguridad capitalista en la regi&oacute;n, a&uacute;n
si todav&iacute;a es extremamente dif&iacute;cil juzgar el grado de autonom&iacute;a
de nuestra clase en relaci&oacute;n con las fuerzas burguesas que intentan
encuadrar la rabia de nuestra clase contra todo aquello que representa
al estado mundial. Los actos de sabotajes, atentados, manifestaciones,
ocupaciones, huelgas... no son hechos de islamistas o de nacionalistas
pan&aacute;rabes. Dicha interpretaci&oacute;n es demasiado simplista y
va en el sentido del discurso dominante que quiere encerrar nuestra comprensi&oacute;n
en una lucha entre "el bien y el mal", entre "los buenos y los malos",
un poco como en una pel&iacute;cula de cowboys, eliminando una vez m&aacute;s
la contradicci&oacute;n mortal del capitalismo: el proletariado.
<p>Un ejemplo ilustrar&aacute; mejor la contradicci&oacute;n que vive el
proletariado. Esto ocurri&oacute; en Duluya, un pueblito situado al norte
de Bagdad en el famoso "triangulo sunita". Desde que la ocuparon, en marzo
de 2003, las tropas militares son regularmente objeto de ataques a tiros
tanto contra sus convoyes, como contra sus hombres. Como reacci&oacute;n
decidieron arrasar con varios miles de palmeras que proporcionaban d&aacute;tiles
y que bordeaban las rutas de la regi&oacute;n. Circularon rumores sobre
una misteriosa organizaci&oacute;n baasista que habr&iacute;a sido la causante
de esos ataques sistem&aacute;ticos. Eso fue lo que la prensa &aacute;rabe
resalt&oacute; en sus columnas, mientras que el peri&oacute;dico israel&iacute;
Ha’aretz explicaba que esos misteriosos ataques habr&iacute;an sido la
obra de "j&oacute;venes desocupados" que, por 1.000 a 1.500 d&oacute;lares
pagados por organizaciones islamistas, organizaban el ataque contra las
tropas de Estados Unidos. Y el diario citaba a uno de esos j&oacute;venes:
"Es la mejor manera de ganarse la vida hoy en Irak". Pero, como por azar,
despu&eacute;s de que las tropas arrasaron las palmeras, para combatir
los insurgentes y que decenas de obreros agr&iacute;colas fueron privados
de esos d&aacute;tiles, que serv&iacute;an de sustento, los ataques contra
los milicos norteamericanos, no solo no disminuyeron, sino que se han vuelto
todav&iacute;a m&aacute;s frecuentes.
<p>Todo va a jugarse en el per&iacute;odo que viene, los proletarios que
se oponen muy claramente a todas las fracciones mundiales del capitalismo
&iquest;tendr&aacute;n la fuerza de no hundirse en el islamismo radical,
o en el panarabismo que, desde la captura de Saddam Hussein (domingo 14
de diciembre) tiene aires de ir viento en popa? &iquest;Tendr&aacute;n
nuestros hermanos en Irak la fuerza de no liarse en una guerra popular
de liberaci&oacute;n nacional? La respuesta no puede venir s&oacute;lo
del proletariado que vive en ese lugar, que, mientras se mantenga tan dram&aacute;ticamente
aislado en su lucha, tendr&aacute; dificultades en no caer en los brazos
de una o de otra fracci&oacute;n burguesa que intente enrolarlos como carne
de ca&ntilde;&oacute;n bajo uno de sus estandartes. Todo depende de la
relaci&oacute;n de fuerzas entre el proletariado y la burgues&iacute;a
a un nivel m&aacute;s global, al nivel mundial, y particularmente en los
pa&iacute;ses de origen de las tropas de ocupaci&oacute;n. Infelizmente
debemos constatar que esto no est&aacute; a nuestro favor, incluso si nos
llegan bocanadas de ox&iacute;geno de Bolivia o Per&uacute;. La responsabilidad
de nuestros hermanos de clase en el mundo, y particularmente en Estados
Unidos, Inglaterra, Polonia, Espa&ntilde;a e Italia, es de reaccionar,
agitar, organizar y negarse a ser carne de ca&ntilde;&oacute;n, transformando
esta guerra en guerra social contra su propia burgues&iacute;a.
<p>Sin embargo, no se mueve gran cosa en esos centros de la represi&oacute;n
internacional. El proletariado de los Estados Unidos est&aacute; hundido
en un ferviente patriotismo condensado en el famoso slogan <i>support our
boys (apoye a nuestros muchachos)</i>, que completa para, los "m&aacute;s
cr&iacute;ticos" una cruzada de carneros llamando al pacifismo m&aacute;s
beato. Nos es necesario subrayar que en ese contexto, y a contra-corriente
de este ambiente, algunas reacciones interesantes han tenido lugar en la
costa oeste de los Estados Unidos, en el momento del inicio de la guerra,
reacciones de las que da cuenta un diario franc&eacute;s y que nosotros
reproducimos en el recuadro al lado.
<p>Fue en esas manifestaciones, que algunos proletarios blandieron un calic&oacute;
afirmando "apoyamos a nuestras tropas cuando tiran contra sus oficiales"
que aparece en la tapa de esta revista. Magn&iacute;fica burla al slogan
oficial del gobierno llamando a "apoyar nuestras tropas".
<p>Pero si esa inversi&oacute;n del slogan oficial nos parece simp&aacute;tica
e indica la v&iacute;a a seguir en la lucha del proletariado, es forzoso
constatar que esa actitud, que expresa con fuerza la posici&oacute;n de
siempre de nuestra clase, el derrotismo revolucionario, queda infelizmente
aislada en un marisma donde el pacifismo frecuenta el tercermundismo m&aacute;s
chato. Incluso dentro de las asociaciones de padres de los milicos, en
la punta de la lucha contra la guerra en Irak, todos apuestan m&aacute;s
por un equipo dem&oacute;crata en las pr&oacute;ximas elecciones presidenciales
-"para traer a nuestros ni&ntilde;os lo m&&aacute;s r&aacute;pido posible
al pa&iacute;s"- m&aacute;s que por una acci&oacute;n directa contra el
ej&eacute;rcito que los env&iacute;a a "reventar lo &aacute;rabe". En el
seno del ej&eacute;rcito de Estados Unidos, mientras que la contradicci&oacute;n
se hace m&aacute;s fuerte entre lo que el soldado cree que ser&aacute;
cuando est&aacute; en formaci&oacute;n y la prosaica realidad de no ser
m&aacute;s que un milico enviado a trav&eacute;s del planeta a reprimir
miserables de su mismo medio social, son todav&iacute;a poco numerosos
aquellos que renuncian a ser mercenarios (Ver recuadro al fin del texto).
<p>No son los 1.500 militares que desertaron o se negaron a ir a matar
a Irak, que pueden inclinar la balanza a nuestro favor. Recordemos que
durante la guerra de Vietnam eran oficialmente &iexcl;m&aacute;s de 200.000!
Tampoco pueden hacerlo las valientes declaraciones, en medio de la histeria
patriotera que reina en Estados Unidos desde los atentados del 11 de septiembre,
de algunos desertores que reivindican alto y fuerte el negarse a ir a matar
civiles, en la situaci&oacute;n de sumisi&oacute;n catastr&oacute;fica
en que se encuentra hoy el proletariado en ese pa&iacute;s, en relaci&oacute;n
a su propia burgues&iacute;a. Pasa lo mismo con otros estados que env&iacute;an
tropas a Irak y que no encuentran, por el momento, casi ninguna oposici&oacute;n
a ello.
<p>Pero estemos seguros, la ocupaci&oacute;n sangrienta de Irak no est&aacute;
terminada, las tropas estadounidenses y aliados deber&aacute;n quedarse
todav&iacute;a por largo tiempo y ese lodazal, que empieza a parecerse
a aquel de Vietnam, va seguramente a obligar al Pent&aacute;gono a enviar
cada vez m&aacute;s tropas para hacer frente al creciente n&uacute;mero
de ataques (6).
<p><i>"Nos faltan medios para medir si ganamos o perdemos la batalla mundial
contra el terrorismo. Mi impresi&oacute;n es que hoy no hemos hecho progresos
decisivos". </i>Extracto del memorandum de Donald Rumsfeld al Congreso
de los Estados Unidos, el 14 de noviembre del 2003.
<p>Las &uacute;ltimas cifras que poseemos se&ntilde;alan m&aacute;s de
500 milicos muertos desde el inicio de este conflicto (7), sin hablar de
aquellos que se encuentran en misi&oacute;n secreta (undercover) y que
se inhuman discretamente en el desierto (varias tumbas han sido recientemente
descubiertas). Los heridos superan hoy el n&uacute;mero de 15.000 pese
a las protecciones en Kevlat que la mayor parte de los soldados portan
y la inmediata toma en cargo de los heridos por los equipos especializados.
Eso significa m&aacute;s de diez heridos por d&iacute;a, de los cuales
la mayor parte se encuentran en estado de gravedad y quedaron incapacitados
de por vida. Como lo se&ntilde;ala el peri&oacute;dico ultra-conservador
americano, The New Republic: <i>"...los medias han tratado el n&uacute;mero
de muertos en combate como la medida m&aacute;s fiable de progreso cumplido
sobre el campo de batalla, pero es el n&uacute;mero de heridos que revela
la situaci&oacute;n sobre el terreno".</i>
<p>Nunca antes desde Vietnam, el ej&eacute;rcito estadounidense hab&iacute;a
tenido que hacer frente a un n&uacute;mero de heridos tan elevado que repatriar.
Operaci&oacute;n que se realiza en aviones de carga y de preferencia durante
la noche para evitar las c&aacute;maras y la desmoralizaci&oacute;n de
las tropas que se quedan en el pa&iacute;s. Los suicidios, entre las tropas
involucradas, aumentan d&iacute;a a d&iacute;a, aunque las cifras al respecto
no circulen y la cantidad de soldados oficialmente repatriados por "problemas
de salud mental" (milicos a los que le saltan los fusibles) se elevaba
a 478 en septiembre de 2003. Recordemos, tambi&eacute;n, que el n&uacute;mero
de ataques contra las fuerzas del orden se acerca hoy a un promedio de
70 a 75 por d&iacute;a, y que la mayor&iacute;a de los milicos que est&aacute;n
en el terreno ya cumplieron m&aacute;s de un a&ntilde;o y medio de servicios.
Esto comienza a hacerse largo de m&aacute;s y produce descontento entre
los hombres de tropa que "ya no comprenden porque est&aacute;n all&aacute;".
Agreguemos a eso la incapacidad del Pent&aacute;gono a reemplazarlos, por
falta de efectivos, lo que es particularmente visible en sus llamados al
enrolamiento de reservistas que han pasado la edad de poder ser implicados
en operaciones militares. As&iacute;, muchos reservistas de la Guardia
Nacional de m&aacute;s de 50 a&ntilde;os se negaron a dejar su mujer, hijos
y trabajo para ir a "defender Estados Unidos en Irak". He ah&iacute; un
c&oacute;ctel que se hace cada vez m&aacute;s explosivo para la fracci&oacute;n
burguesa que se afirma como gendarme mundial.
<p>&iquest;En todo esto debemos ver los signos de una posible brecha de
la unidad nacional, una brecha similar a la que 40 a&ntilde;os antes se
produjo respecto a la guerra de Vietnam? En aquel momento una gigantesca
fisura se abri&oacute; en el seno de la sociedad estadounidense. Entonces
la &uacute;nica esperanza que ten&iacute;a un oficial, de evitar ser brutalmente
herido o liquidado por un soldado, era oponerse por todos los medios a
una implicaci&oacute;n en la guerra. Y esos medios, de una simplicidad
infantil, consist&iacute;an sobre todo en evitar enviar los soldados a
enfrentar el enemigo. Practicando el "fragging" (literalmente fragmentar
los oficiales), que consist&iacute;a en tirar granadas sobre los oficiales,
los soldados que se opon&iacute;an a la guerra hab&iacute;an sembrado tanto
el terror entre sus superiores que &eacute;stos ya no se atrev&iacute;an
a enviarlos al enfrentamiento, perdiendo as&iacute; el control de sus tropas.
En 1970, el Pent&aacute;gono publicaba la cifra oficial de 65.643 desertores,
&iexcl;es decir el equivalente a cuatro de las divisiones de infanter&iacute;a!
Se&ntilde;alemos otra cifra interesante de esos a&ntilde;os: la existencia
de m&aacute;s de 300 peri&oacute;dicos clandestinos contra la guerra editados
directamente por los soldados y que contribu&iacute;an ampliamente a romper
el aislamiento, generalizando de esta forma la oposici&oacute;n a la guerra.
Eran las manifestaciones cotidianas en Estados Unidos, los sabotajes, las
huelgas, las ocupaciones las que imped&iacute;an verdaderamente la continuaci&oacute;n
de la guerra. Fue as&iacute; como, a inicios de los setenta, el gobierno
norteamericano se vio obligado a frenar su implicaci&oacute;n en Vietnam
y a retirar poco a poco a sus tropas. S&oacute;lo recordando estos hechos
significativos, de la terrible pesadilla que vivieron los burgueses de
entonces, podemos no solo medir el enorme abismo que nos separa hoy de
aquel periodo de lucha, sino tambi&eacute;n reconocer e indicar la &uacute;nica
v&iacute;a que pondr&aacute; fin a esta carnicer&iacute;a.
<p>Nuestra conclusi&oacute;n s&oacute;lo puede ser provisoria. Hemos intentado
captar en s&oacute;lo algunas l&iacute;neas, los acontecimientos que se
desarrollan ante nuestros ojos, intentando salir de las categor&iacute;as
period&iacute;sticas que no pueden aprehender en absoluto la compleja realidad
de lo que se desarrolla all&aacute;. Seguir hablando de shi&iacute;tas,
sunitas, kurdos, baasistas, islamistas, de tal o cual tribu, de tal o cual
clan, es borrar la contradicci&oacute;n esencial que impone el capital
al intentar ordenar una regi&oacute;n perturbada desde hace varias d&eacute;cadas
por un proletariado combativo y que no ha aceptado todav&iacute;a someterse
a la dictadura de la econom&iacute;a. No podemos m&aacute;s que renovar
el llamado a nuestros amigos, lectores y a todos los compa&ntilde;eros
para que consideren la lucha que conducen nuestros hermanos de clase en
Irak como la suya propia. Solo podemos romper su aislamiento generalizando
las luchas contra nuestras propias burgues&iacute;as, ah&iacute; donde
nos encontremos, adem&aacute;s de permanecer intransigentes en relaci&oacute;n
a nuestro programa y a nuestros objetivos de clase. S&oacute;lo el derrotismo
revolucionario puede estremecer significativamente esta sociedad, que no
tiene otro proyecto que la acumulaci&oacute;n de monta&ntilde;as de cad&aacute;veres,
y abrir las brechas decisivas para su destrucci&oacute;n violenta.
<center>
<h4>
<font face="Comic Sans MS">&iexcl;ABAJO EL ESTADO MUNDIAL DEL CAPITAL!</font></h4></center>

<center>
<h4>
<font face="Comic Sans MS">&iexcl;ABAJO SU GUERRA!</font></h4></center>

<center>
<h4>
<font face="Comic Sans MS">&iexcl;VIVA LA REVOLUCI&Oacute;N SOCIAL!</font></h4></center>

<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
(1) El cinismo de la burgues&iacute;a no tiene l&iacute;mites y est&aacute;
a la altura de su estado de putrefacci&oacute;n. Mientras que todav&iacute;a
ayer los bombardeos qu&iacute;micos organizados, sostenidos y financiados
por todas las fracciones burguesas (a la cabeza de las cuales se encontraba
el estado alem&aacute;n para el suministro de gas y el estado franc&eacute;s
para el de los aviones) dejaban miles de muertos e inv&aacute;lidos, hoy
son estos mismos estados los que denuncian y rechazan dichos bombardeos
como "excesos" cometidos por el individuo Saddam Hussein y su esbirro Ali,
llamado el qu&iacute;mico.
<br>(2) Cabe subrayar adem&aacute;s la ayuda rusa para la invasi&oacute;n
que consisti&oacute; en proporcionar a los milicos dirigidos por Bush los
planes de las instalaciones militares iraqu&iacute;es as&iacute; que las
t&aacute;cticas que el ejercito iraqu&iacute; podr&iacute;a utilizar dado
que hab&iacute;an sido los oficiales de la ex URSS que hab&iacute;an construido,
formado y entrenado al ej&eacute;rcito de ese pa&iacute;s.
<br>(3) Solo conocemos un grupo que en occidente subray&oacute; la lucha
del proletariado en Irak: UHP Ver "Arde!" No. 6 (mayo 2004): Editorial,
"Iraq. Contra la guerra de los ricos, guerra contra los ricos" Edita U.H.P.
Apartado postal 8079, 33280 Xix&oacute;n, Asturias ESPA&Ntilde;A http://nodo50.org/crimental
<br>(4) Hay que subrayar que, cuando en todas partes se habla de civiles,
con respecto a las fuerzas de ocupaci&oacute;n, se est&aacute; escondiendo
las funciones directamente represivas de muchos de esos mercenarios, que
son contratados para servir a la ocupaci&oacute;n. El propio ej&eacute;rcito
de ocupaci&oacute;n contrata, para la realizaci&oacute;n de sus fines,
a una serie de empresas privadas que proporcionan a los ocupantes: vigilantes,
especialistas en interrogatorios (torturadores), guardaespaldas; adem&aacute;s
claro est&aacute; de los diferentes cuerpos parapoliciales (escuadrones
de la muerte) que utilizan la cobertura "civil" como en todo el mundo.
<br>(5) Este art&iacute;culo fue redactado, en primera instancia, en enero
de 2003 para ser publicado en nuestra revista central en franc&eacute;s.
Desde dicha fecha al d&iacute;a de hoy, cuando preparamos la salida de
la revista en castellano (setiembre 2004), la situaci&oacute;n de los ocupantes
no ha cesado de empeorar. Los ataques, manifestaciones, saqueos, ocupaciones,
se han generalizado masiva y geogr&aacute;ficamente. La resistencia se
extiende, en la actualidad, a todas las regiones de Irak. En ninguna parte
del territorio de ese pa&iacute;s, quienes, de cerca o de lejos, representan
el estado mundial, y quiere imponer el orden social capitalista, se encuentran
al abrigo Desde las tropas de ocupaci&oacute;n y los milicos locales a
los mercenarios de cualquier tipo, desde los nacionalistas kurdos a los
pol&iacute;ticos irak&iacute;es, incluyendo a los altos dignatarios del
"Nuevo Irak Independiente", sean ellos laicos o miembros de la jerarqu&iacute;a
religiosa, todos saben que pueden ser liquidados en cualquier momento.
<br>(6) Lo que evidentemente no excluye que el propio Pent&aacute;gono
y en general el estado estadounidense, junto a muchos otros, apueste a
mediano plazo a la preparaci&oacute;n de una fuerza mucho m&aacute;s internacional
de represi&oacute;n, con mejor cobertura pacifista proporcionada por quienes
se opusieron a la guerra y por ello con mayor legitimidad humanitaria y
de la ONU.
<br>(7) Cuando estamos por publicar Comunismo ya se admiten oficialmente
m&aacute;s de mil.
<table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" BGCOLOR="#CC0000" >
<tr>
<td>
<h3>
&iquest;Usted dijo carne de ca&ntilde;&oacute;n?</h3>
A diferencia de lo que suced&iacute;a en la guerra en Vietnam, el ej&eacute;rcito
de Estados Unidos que hoy opera en Irak, es un ej&eacute;rcito profesional
compuesto por soldados que han "elegido" combatir. Una elecci&oacute;n
relativa ya que est&aacute; determinada, en la mayor&iacute;a de los casos,
por la condici&oacute;n social de quienes se alistan. Los reclutadores
de carne de ca&ntilde;&oacute;n de todo el mundo saben, desde siempre,
que un proletario hambriento y sin perspectiva est&aacute; siempre dispuesto
a aceptar las gratificaciones que la patria reserva a aquellos que la sirven
militarmente. Un sueldo, un pedazo de tierra, una beca de estudios, una
carta de residencia o un pu&ntilde;ado de d&oacute;lares, etc.: las posibilidades
de cooptar a los "pobres" para la defensa de la naci&oacute;n son casi
infinitas.
<p>Consciente de esto, el Pent&aacute;gono ha fijado como blanco de su
campa&ntilde;a de reclutamiento a los proletarios "latinos" en general
y, a los "mexicanos", en particular (1). Se trata de una comunidad compuesta
principalmente por hombres en edad de combatir y cuya poblaci&oacute;n
est&aacute; en crecimiento acelerado en Estados Unidos. Pero la raz&oacute;n
principal de esta campa&ntilde;a particular es que esos proletarios disponen
de medios de vida muy exiguos y tienen escasas o nulas perspectivas de
trabajo o estudio. Es as&iacute; de simple y c&iacute;nico. El objetivo
declarado del Pent&aacute;gono es que el porcentaje de soldados "latinos"
presentes en el ej&eacute;rcito americano llegue a ser el doble del que
es actualmente. Estad&iacute;sticas recientes demuestran que los "latinos"
son utilizados en las operaciones de combate m&aacute;s peligrosas, marcando
una desproporci&oacute;n respecto al porcentaje total que representan dentro
del ej&eacute;rcito. Actualmente s&oacute;lo componen alrededor del 10%
del conjunto de las fuerzas armadas estadounidenses, pero su presencia
en las acciones de guerra sube al 17,7%. En Irak el primer milico muerto
con el uniforme de GI (General Infantery) no era un ciudadano nortemaericano,
sino guatemalteco: Jos&eacute; Gutierrez.
<p>Estos soldados son los que deber&iacute;an constituir las primeras l&iacute;neas
de fuego del ej&eacute;rcito norteamericano y servir de carne de ca&ntilde;&oacute;n
para las guerras presentes y futuras. Sin embargo, el reclutamiento tambi&eacute;n
incluye a varias decenas de miles de proletarios ingresados ilegalmente
a Estados Unidos, y a quienes se les promete la ciudadan&iacute;a estadounidense
inmediata si se alistan. Haciendo la comparaci&oacute;n con los 5 a&ntilde;os
previstos para la obtenci&oacute;n de la famosa "carta verde", el plazo
es atractivo.
<p>Se cifra en cerca de 37.000 el n&uacute;mero de proletarios latinos
enrolados actualmente en el ej&eacute;rcito norteamericano. Pero pareciera
que el n&uacute;mero todav&iacute;a no es suficiente: la necesidad de carne
de ca&ntilde;&oacute;n no tiene l&iacute;mites y los sargentos-reclutadores
norteamericanos han decidido atravesar la frontera mexicana en busca de
j&oacute;venes proletarios que hayan abandonado la escuela y que buscan
obtener papeles y residencia en Estados Unidos. Los generales juzgan "eminentemente
positivo" el deseo de numerosos proletarios de M&eacute;xico de obtener
la nacionalidad estadounidense y no titubean en alistarlos a cambio de
la promesa de una carta de identidad nueva.
<p>Este inter&eacute;s por la carne de ca&ntilde;&oacute;n "latina, chicana...."
estriba tambi&eacute;n en la certeza que el anuncio de la desaparici&oacute;n
en el frente de un ciudadano de origen no estadounidense, tendr&aacute;
menos impacto sobre la "opini&oacute;n p&uacute;blica" de ese pa&iacute;s.
<p>Los militares nombran esta estrategia de alistamiento selectivo "Reclutamiento
de la Pobreza", y est&aacute; en funcionamiento en todos los lugares en
los que se concentra el proletariado m&aacute;s desprovisto, sea al interior
del pa&iacute;s como fuera de sus fronteras. En Estados Unidos los perros
de guerra comienzan su trabajo de reclutamiento alabando las ventajas de
ser militar desde la escuela primaria hasta el fin de los estudios, comprendida
-naturalmente- la universidad. Esto ha lleevado a crear diferentes asociaciones
de resistencia a estas pr&aacute;cticas. El <i>Movimiento americano contra
el reclutamiento </i>(anti-RTOC) est&aacute; en su quinta huelga contra
el alistamiento y la guerra. Por su parte, la organizaci&oacute;n <i>Student
not soldiers</i> (estudiantes pero soldados no) ha lanzado una campa&ntilde;a
contra la presencia del ej&eacute;rcito en las escuelas. En M&eacute;xico,
este movimiento de resistencia ha tomado un cariz muy material: en Tijuana,
los reclutadores norteamericanos venidos de San Diego y sostenidos por
algunos c&oacute;mplices mexicanos, que han difundido en repetidas ocasiones
publicidad llamando a alistarse en el ej&eacute;rcito norteamericano, han
sido simplemente botados de las escuelas a patadas en el culo. &iexcl;Un
ejemplo a imitar!
<p>(1) Para nosotros es evidente que los proletarios no tienen patria.
Si utilizamos los t&eacute;rminos "latinos" o "chicanos" es &uacute;nicamente
para aligerar el texto y no tener que repetir sistem&aacute;ticamente que
se trata de proletarios originarios de M&eacute;xico, de Puerto Rico o
de otra parte.</td>
</tr>
</table>

<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="madrid"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Sobre los atentados en Madrid
el 11 de marzo 2004</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
La guerra que la Coalici&oacute;n, dirigida por Estados Unidos, desarrolla
en Irak est&aacute; tambi&eacute;n aqu&iacute;, en Europa, en Australia,
en Estados Unidos, en M&eacute;xico, en Indonesia,... Los atentados de
Madrid confirmaron esta realidad: Madrid es Bagdad, como ma&ntilde;ana
cualquier otra metr&oacute;polis europea o americana puede ser Basora o
Faluya. En este mundo no hay inocentes y objetivamente no son considerados
as&iacute; los habitantes de los pa&iacute;ses cuyos estados masacran por
doquier. Fue necesaria la imponente masacre de proletarios en Madrid para
que algunos proletarios en ese pa&iacute;s asumieran esta brutal realidad
y salieran a pelear contra sus opresores, contra quienes los env&iacute;an
a la guerra y los hacen participar en la retaguardia de la misma (trabajando,
votando, pagando impuestos,...), gritando la terrible verdad: "Vosotros
hac&eacute;is las guerras nosotros ponemos los muertos".
<p>Reci&eacute;n cuando el terrorismo, que "nuestros" burgueses y "nuestros"
estados aplican por doquier, toc&oacute; indiferenciadamente a nuestros
hermanos de Madrid hubo fracciones proletariado en Espa&ntilde;a y otros
pa&iacute;ses europeos que comenzaron a retomar su terreno de clase luchando
contra quienes nos/los env&iacute;an a morir y matar en defensa de los
intereses de los burgueses del mundo. No se trata de cambiar un gobierno
por otro, ni de oponer la paz burguesa a la guerra; la paz es siempre parte
de la guerra. Ya sabemos lo que pueden valer las promesas de los "socialistas"
de Espa&ntilde;a (recordemos la prometida ruptura con la OTAN, que nunca
se efectu&oacute; y que paut&oacute; la campa&ntilde;a de esos mismos socialistas
hace algunas d&eacute;cadas). Si retiraron las tropas de Irak, es por miedo
a nosotros proletarios, porque no hubiesen podido gobernar de otra manera.
Hoy mismo, el estado espa&ntilde;ol sigue siendo una pieza importante de
la represi&oacute;n internacional, dirigida desde la Casa Blanca, enviando
materiales antidisturbios, veh&iacute;culos y tropas policiales a Am&eacute;rica
Latina pero tambi&eacute;n mostrando las capacidades represivas de sus
milicos en ex Yugoslavia, en Afganist&aacute;n,... Si no peleamos hoy,
ma&ntilde;ana retornar&aacute;n con m&aacute;s milicos a Irak, con mayor
cobertura humanitaria y con la banderita de la ONU, camuflando mal que
se trata de legitimar la misma guerra, la misma represi&oacute;n.
<p>Esos pu&ntilde;ados de valientes proletarios, que salieron a denunciar
que los muertos de aqu&iacute; son por culpa de las masacres que realizan
"nuestros" burgueses, los de "nuestro" estado y bloque imperialista, est&aacute;n
gritando que la guerra en Irak tambi&eacute;n es aqu&iacute;, que, en la
actividad de todos los d&iacute;as, los proletarios est&aacute;n eligiendo
entre solidarizarse con la econom&iacute;a nacional de sus burgueses, haci&eacute;ndose
as&iacute; part&iacute;cipe en las masacres de nuestros hermanos en el
mundo, o salir a la calle a luchar contra sus propios burgueses, a ejercer
la violencia revolucionaria para parar las guerras asesinas que realizan
"nuestros propios" estados en todo el mundo.
<p>No esperemos que sigan masacrando proletarios en Irak y en "nuestras
ciudades" para pelear contra la guerra "aqu&iacute; y ahora". El capitalismo
desarrolla en permanencia ese terrorismo contra la humanidad, todo el funcionamiento
de "nuestras" econom&iacute;as nacionales, de "nuestros sistemas" democr&aacute;ticos
utilizan como carburante la sangre proletaria para perpetuarse.
<center>
<h4>
<font face="Comic Sans MS">&iexcl;LUCHEMOS CONTRA LA GUERRA "AQU&Iacute;
Y AHORA"!</font></h4></center>

<center>
<h4>
<font face="Comic Sans MS">CONTRA "NUESTROS" BURGUESES, CONTRA "NUESTRAS"
ECONOM&Iacute;A NACIONALES, CONTRA "NUESTRO" PROPIO ESTADO GENDARME Y SUBGENDARME.</font></h4></center>

<center>
<h4>
<font face="Comic Sans MS">&iexcl;POR LA REVOLUCI&Oacute;N COMUNISTA!</font></h4></center>

<hr SIZE=5 NOSHADE WIDTH="100%">
<center>
<h2>
<u><font face="Comic Sans MS"><font color="#FF0000">Recibimos y publicamos</font></font></u></h2></center>

<center>
<h2>
<font face="Comic Sans MS">Sobre los atentados y la muerte de proletarios
en Madrid</font></h2></center>

<center><i><font face="Comic Sans MS">A continuaci&oacute;n reproducimos
un volante y luego, el an&aacute;lisis de un compa&ntilde;ero. Ambos materiales
expresan bien las posiciones proletarias que en Espa&ntilde;a luchan contra
las diferentes fuerzas e ideolog&iacute;as burguesas.</font></i></center>

<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
La guerra que libran entre s&iacute; distintas fracciones burguesas es,
m&aacute;s all&aacute; de los intereses inmediatos de &eacute;stas, una
guerra contra el proletariado, que tiene como bot&iacute;n el derecho de
dominaci&oacute;n y explotaci&oacute;n sobre el proletariado de determinada
zona geogr&aacute;fica por parte de la burgues&iacute;a triunfante. La
distinta cobertura ideol&oacute;gica que adopte cada bando burgu&eacute;s
("defensa de la democracia y la naci&oacute;n", "resistencia anti-imperialista",
"guerra santa", "defensa de la legalidad internacional", "lucha de liberaci&oacute;n
nacional", etc...) es una cortina de humo que esconde, independientemente
de que tengan conciencia o no de ello los participantes en el conflicto
interburgu&eacute;s, un mecanismo de integraci&oacute;n, captaci&oacute;n
y movilizaci&oacute;n del proletariado en pro de los intereses de la fracci&oacute;n
burguesa de turno, con el que "por la democracia", "por el Islam" o "por
la patria" llevarnos al matadero contra nuestros propios hermanos de clase.
Es por esto que la guerra que enfrenta, circunstancial y rotatoriamente,
a dos o m&aacute;s fracciones imperialistas (cada fracci&oacute;n burguesa,
cada &aacute;tomo de capital, es imperialista en tanto que el capitalismo
tiene su raz&oacute;n de ser en la producci&oacute;n y circulaci&oacute;n
de mercanc&iacute;as, en el beneficio, y por tanto, en distintos capitales
compitiendo por un mercado, por materias primas, por una zona geoestrat&eacute;gica,
etc.) y que conduce a la muerte a millones de proletarios, &uacute;nicamente
concierne a los intereses del proletariado en una cosa: en combatir a todos
los bandos por igual, empezando, claro est&aacute;, por el "nuestro", atacando
y saboteando a "nuestros" propios explotadores, atacando y saboteando "nuestra"
propia econom&iacute;a nacional, combatiendo a "nuestros" propios empresarios
y pol&iacute;ticos, y en definitiva, a todos los sectores que, de una forma
u otra, mantienen esta locura (sindicatos, ONG’s,...). Las condiciones
de supervivencia del proletariado mundial se van, poco a poco, homogeneizando.
De la misma forma que las tan cacareadas "crisis" (no nos creeremos lo
de las "crisis" hasta que no comencemos a ver a los empresarios suicidarse)
de desvalorizaci&oacute;n del capital se van acercando lentamente a "los
pa&iacute;ses ricos" (v&eacute;ase la rica Argentina, v&eacute;ase la intocable
locomotora alemana, v&eacute;anse los despidos masivos, reestructuraciones
y "deslocalizaciones" en Estados Unidos y Europa, etc), el campo de batalla
en el que la burgues&iacute;a ajusta sus cuentas se va, como no puede ser
de otra forma, extendiendo y aproximando al "mundo libre" de las democracias.
Hoy m&aacute;s que nunca se hace evidente la necesidad de destruir cuanto
antes el capitalismo para simplemente asegurar nuestra existencia. Hoy
m&aacute;s que nunca se hace evidente que, o acabamos con el capitalismo,
con la dictadura de la econom&iacute;a, junto con todas sus fracciones
o, cayendo de un andamio, reventando de hambre, ahogados emigrando, devorados
por un c&aacute;ncer, o destrozados por la metralla, el capitalismo lo
har&aacute; con nosotros. En Bagdag, en Casablanca, en Mosc&uacute;, en
Gaza, en Belgrado, en Grozny, en Jerusal&eacute;n, en Nueva York, en Kabul
o en Madrid, la burgues&iacute;a se llena los bolsillos y nosotros ponemos
los muertos. La &uacute;nica lucha que nos incumbe es la lucha de clases,
la &uacute;nica unidad que existe es la de la burgues&iacute;a mundial
contra el proletariado.
<center>
<h4>
<font face="Comic Sans MS">TERROR PARA LOS ASESINOS DE PROLETARIOS, PARA
TODAS LAS FRACCIONES BURGUESAS.</font></h4></center>

<center>
<h4>
<font face="Comic Sans MS">GUERRA A LOS CARRO&Ntilde;EROS DEL LAZO AZUL
O NEGRO, A TODOS LOS DEFENSORES DE LA "PAZ" EN LA PESADILLA CAPITALISTA.</font></h4></center>

<center>
<h4>
<font face="Comic Sans MS">INTOLERANCIA CON LA DICTADURA DE LA ECONOM&Iacute;A,
CON LA DEMOCRACIA.</font></h4></center>

<center>
<h4>
<font face="Comic Sans MS">POR LA DICTADURA DE NUESTRAS NECESIDADES.</font></h4></center>

<center>
<h4>
<font face="Comic Sans MS">POR EL COMUNISMO.</font></h4></center>

<center>
<h4>
<font face="Comic Sans MS">&iexcl;PROLETARIOS DEL MUNDO, UN&Aacute;MONOS!</font></h4></center>

<hr SIZE=5 NOSHADE WIDTH="100%">
<center>
<h2>
<u><font face="Comic Sans MS"><font color="#FF0000">Nos escribe un compa&ntilde;ero</font></font></u></h2></center>

<center>
<h2>
<font face="Comic Sans MS">Sobre las protestas consecutivas a los atentados
de Madrid y las dificultades del proletariado para reconocerse como clase</font></h2></center>

<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
El jueves 11 de marzo, a las 7:35 de la ma&ntilde;ana, estallaban en Madrid
3 trenes cargados de mercanc&iacute;a proletaria que se dirig&iacute;a
a "sus" centros de trabajo y estudio. Casi 200 muertos y 1500 heridos y
mutilados. La burgues&iacute;a tard&oacute; bien poco en ponerse manos
a la obra para sacar tajada de la sangre proletaria. Todos los medios burgueses,
aconsejados por el Ministerio del Interior, responsabilizaron a ETA del
atentado. Un primer an&aacute;lisis hac&iacute;a tener dudas sobre la autor&iacute;a
de ETA (el hecho de que no hubiese habido una llamada avisando, lo indiscriminado
del atentado), aunque tambi&eacute;n es cierto que en su guerra contra
el Estado espa&ntilde;ol, el embrionario ej&eacute;rcito estatal que es
hoy ETA, ha pasado por los t&iacute;picos "tempos" de la guerra interburguesa
(treguas, negociaciones, liberaci&oacute;n de prisioneros, "amnist&iacute;as"),
incluyendo, por supuesto, los "da&ntilde;os colaterales". Por distintas
razones, responsabilizar a ETA facilitaba las tareas a la hora de llamar
a la "unidad nacional": por un lado, allana el camino en la aplicaci&oacute;n
de medidas jur&iacute;dicas que, con la excusa perfecta de ETA, permiten
sojuzgar m&aacute;s eficazmente al proletariado (Ley de partidos y asociaciones,
que permite ilegalizar asociaciones que simpaticen con "el terrorismo";
Ley del menor, que endurece las penas a menores – que afecta especialmente
a los proletarios m&aacute;s jodidos: inmigrantes, "marginados",... -,
aprobada para perseguir "la violencia callejera proetarra"), y por otro,
tambi&eacute;n permite a la "fracci&oacute;n" burguesa dominante, cuyo
posicionamiento es m&aacute;s "centralista", desacreditar a otras "fracciones"
m&aacute;s "descentralizadoras" (1), y as&iacute; fortalecer la "unidad
nacional", tan necesaria para el mantenimiento de la paz social. Por estas
razones la opci&oacute;n de ETA es la elegida por el Gobierno y los medios.
Sin embargo sucede que 3 d&iacute;as despu&eacute;s, el 14 de marzo, hab&iacute;an
convocadas unas elecciones pol&iacute;ticas, por lo que los partidos pol&iacute;ticos
estaban en la recta final de la campa&ntilde;a en el momento del atentado.
En el plano electoral, la autor&iacute;a de ETA beneficiaba claramente
al partido en el Gobierno, el PP, cuya l&iacute;nea "m&aacute;s centralista"
pod&iacute;a salir m&aacute;s respaldada en detrimento de la del PSOE,
cuyos entresijos internos y pactos con nacionalistas catalanes (ERC), le
obligaban a posiciones de "mayor descentralizaci&oacute;n administrativa"
(2). En este contexto, y aunque los partidos pol&iacute;ticos den por terminada
su campa&ntilde;a e insten "a la ciudadan&iacute;a" a la "unidad contra
el terrorismo", cada uno buscar&aacute; sacar tajada del atentado. As&iacute;,
los medios del grupo "Prisa" (El Pa&iacute;s, SER, Canal +), m&aacute;s
afines al PSOE, contradec&iacute;an las afirmaciones tajantes del Ministerio
del Interior, y comenzaron a dar informaciones que apuntaban al "terrorismo
isl&aacute;mico" (3). Las cada vez m&aacute;s claras evidencias de que
no hab&iacute;a sido ETA llevan el s&aacute;bado por la tarde, d&iacute;a
13, en plena jornada de reflexi&oacute;n electoral, a mucha gente a salir
a la calle y concentrarse en sedes del PP, principalmente en capitales
como la propia Madrid, Barcelona, Valencia, etc. En este punto es donde
es necesario realizar un an&aacute;lisis clasista de estas protestas. Como
siempre, para proyectar una perspectiva clasista y revolucionaria en el
contexto de la lucha de clases, es necesario observar el movimiento real,
los intereses reales en pugna, y no lo que los proletarios lleven en sus
pancartas. Los proletarios que protestaban m&aacute;s o menos pac&iacute;ficamente
(hab&iacute;a cacerolas tambi&eacute;n all&iacute;) no estaban, ni much&iacute;simo
menos, protestando como clase, sino como "ciudadanos" atomizados, indignados
con la "manipulaci&oacute;n del Gobierno". Sin embargo, el proletariado,
obligado por su propio ser, por su propia realidad, consecuencia del invariante
antagonismo de clases, intuye, siente, aunque todav&iacute;a sea como "ciudadano",
que sus intereses chocan con los del Gobierno, condena al sistema (&iexcl;cuando
un proletario dice que "este mundo es una mierda", est&aacute; condenando,
a&uacute;n sin perspectiva de transformaci&oacute;n, a&uacute;n como indignaci&oacute;n
hueca, a&uacute;n como "ciudadano", el orden actual de las cosas!), esboza
levemente el antagonismo de clases ("Vuestras guerras, nuestros muertos").
Que estas protestas, como la de cualquier lucha proletaria en el mundo,
sean todav&iacute;a "condenas" a los Gobiernos, a presidentes, "a la manipulaci&oacute;n",
etc, es consecuencia de la acci&oacute;n clave de la contrarrevoluci&oacute;n
socialdem&oacute;crata. El autorreconocimiento y constituci&oacute;n del
proletariado en clase, y por lo tanto con intereses aut&oacute;nomos y
antag&oacute;nicos respecto a la clase enemiga, la burgues&iacute;a, es
la base sobre la que descansa el programa hist&oacute;rico de nuestra clase,
y naturalmente, la burgues&iacute;a, "encarnada" en la socialdemocracia,
pone todo su empe&ntilde;o (&iexcl;le va la vida en ello!) en recuperar
y canalizar el antagonismo social hacia cauces ciudadanistas, pacifistas,
sindicalistas, nacionalistas, indigenistas, politicistas, etc ("ofensivas
neoliberales", "pueblos oprimidos", "gobiernos corruptos", "no a la guerra"...).
Son inevitables, por proximidad temporal y por la canalizaci&oacute;n burguesa,
las comparaciones de estas protestas con las protestas contra la guerra
en Irak. Sin embargo nos parece importante destacar una diferencia cualitativa
muy importante respecto a aquellas. En aquellas protestas el proletariado
fue movilizado por los medios y la socialdemocracia utilizando argumentos
de legalidad e ilegalidad (exactamente como la cl&aacute;sica dicotom&iacute;a
fascismo-antifascismo), y llev&aacute;ndolas a un plano de "indignaci&oacute;n
democr&aacute;tica", con los t&iacute;picos tintes filantr&oacute;pico-imb&eacute;ciles
de la izquierda del capital. Por el contrario, en las protestas (todav&iacute;a
ciudadanas) tras los atentados de Madrid, el proletariado no se movi&oacute;
por ning&uacute;n sentimiento "humanista" ni caritativo, sino que sinti&oacute;,
de forma muy clara, que es su propia vida la que est&aacute; en juego,
que &eacute;sta se contrapone a "c&oacute;mo est&aacute; montado todo esto",
percibi&oacute;, a&uacute;n de forma desenfocada, la relaci&oacute;n directa
entre el proletariado masacrado en Irak y &eacute;l mismo, todo esto, repetimos,
bajo el nefasto influjo socialdem&oacute;crata. Las hoy todav&iacute;a
minor&iacute;as clasistas debemos tener la suficiente lucidez para ver
en las deprimentes "protestas" ciudadanas y en la debilidad de las luchas
proletarias alrededor del mundo la consecuencia de la actuaci&oacute;n
de la contrarrevoluci&oacute;n socialdem&oacute;crata, para combatirla
te&oacute;rica y pr&aacute;cticamente como lo que es: la recuperaci&oacute;n
burguesa que impide el autorreconocimiento y constituci&oacute;n del proletariado
en clase.
<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
(1) Creemos que es incluso exagerado hablar de fracciones burguesas en
el Estado espa&ntilde;ol. La burgues&iacute;a que la historiograf&iacute;a
burguesa coloca como "nacionalista" o "independentista" ha representado
un papel important&iacute;simo en el fortalecimiento del Estado espa&ntilde;ol.
El hecho de que a principios del siglo XX comiencen a constituirse claramente
movimientos pol&iacute;ticos "separatistas" de la burgues&iacute;a catalana
y vasca es debido al debilitamiento total del Estado espa&ntilde;ol en
el panorama internacional (en 1898 el Estado espa&ntilde;ol pierde su &uacute;ltima
colonia, Cuba) que hace que las burgues&iacute;as m&aacute;s desarrolladas
confirmen que ya no encuentran sino un freno en el Estado central (el r&eacute;gimen
espa&ntilde;ol todav&iacute;a estaba muy controlado por vestigios "feudales"
como la Iglesia y la gran burgues&iacute;a latifundista). Son estas l&oacute;gicas
diferencias entre la "burgues&iacute;a central" y la "burgues&iacute;a
perif&eacute;rica" las que crean el "nacionalismo" vasco y catal&aacute;n.
As&iacute;, la burgues&iacute;a nacionalista catalana mientras se enfrentaba
en nombre del "progreso" a la "Espa&ntilde;a reaccionaria", no dudaba en
reclamar la intervenci&oacute;n de las fuerzas represivas "espa&ntilde;olas"
para masacrar al combativo proletariado "catal&aacute;n" y respaldar y
bendecir el r&eacute;gimen de Primo de Rivera. Con el advenimiento de la
II Rep&uacute;blica espa&ntilde;ola en 1931, el l&iacute;der nacionalista
catal&aacute;n, Maci&agrave;, renunciaba al "Estat Catal&agrave;" para
"salvar al Estado central". Por supuesto las burgues&iacute;as nacionalistas
no olvidaban a su enemigo hist&oacute;rico, el proletariado, y tanto el
proletariado "vizca&iacute;no" como el proletariado "catal&aacute;n" eran
apaleados y ametrallados en defensa de la "unidad nacional" vasca y catalana,
con el benepl&aacute;cito de personajes como Companys. En julio de 1936,
cuando se levanta el Ej&eacute;rcito ante el avance cada vez m&aacute;s
incontenible del proletariado, la burgues&iacute;a nacionalista junto con
"socialistas" y republicanos, all&iacute; donde pudieron, no hicieron m&aacute;s
que impedir (l&oacute;gicamente) que el proletariado tomase las armas de
los cuarteles, allanando el paso al Ej&eacute;rcito. M&aacute;s recientemente,
en la llamada "transici&oacute;n" democr&aacute;tica, el PNV (partido nacionalista
vasco) y CiU (nacionalista catal&aacute;n) no tuvieron ning&uacute;n problema,
todo lo contrario, en abrazar la monarqu&iacute;a borb&oacute;nica espa&ntilde;ola,
heredera del r&eacute;gimen franquista que tan bien hab&iacute;a contenido
al proletariado durante 40 a&ntilde;os, como baluarte de la unidad de Espa&ntilde;a.
Y actualmente el famoso "Plan Ibarretxe", junto con todas las propuestas
de reformas estutarias de tinte "descentralizador", no son m&aacute;s que
un intento de la &uacute;nica "autodeterminaci&oacute;n" que entiende la
burgues&iacute;a: autodeterminaci&oacute;n para reprimir, explotar, anular
y encerrar al proletariado (control de la educaci&oacute;n, del poder judicial
o de los impuestos). La burgues&iacute;a nacionalista vasca y catalana
siempre han tenido muy claro donde estaba su enemigo.
<br>(2) Que quede claro que estamos hablando en "lenguaje burgu&eacute;s"
ya que las diferencias reales entre PP y PSOE, o las de que cualquier otro
partido pol&iacute;tico que aspire a gestionar la dictadura del capital
simplemente no existen. El PSOE ha sido el partido que m&aacute;s y mejor
ha jodido al proletariado "espa&ntilde;ol". Sin remontarnos a &eacute;pocas
de la II Rep&uacute;blica, en la que la alianza republicano-socialista
asesina y encerraba al proletariado, la entrada en el Gobierno por parte
del PSOE en 1982 fue necesaria para la burgues&iacute;a porque ning&uacute;n
otro partido pol&iacute;tico que no fuese el "socialista", con la complicidad
de los sindicatos, hubiese podido implantar tan f&aacute;cilmente las reformas
que la econom&iacute;a espa&ntilde;ola necesitaba en los a&ntilde;os 80
para adaptarse al mercado europeo, con los consiguientes ataques a las
condiciones de subsistencia del proletariado que ello conllevaba (reconversiones
industriales, flexibilizaci&oacute;n del mercado de trabajo). A parte de
que bajo el Gobierno "socialista" actuaron los escuadrones de la muerte
del GAL.
<br>(3) Por supuesto no existen medios burgueses "m&aacute;s manipuladores"
que otros, "mejores o peores" que otros, sino que simplemente se mueven
seg&uacute;n sus intereses. Que a la SER o a El Pa&iacute;s les haya tocado
"estar m&aacute;s cerca de la verdad" en el tema de la guerra de Irak o
en los atentados de Madrid, no responde m&aacute;s que a los intereses
que en ese momento estaban en liza. Para ello, naturalmente, tambi&eacute;n
pueden mentir. Sin ir m&aacute;s lejos, la SER mantuvo "que se hab&iacute;an
encontrado posibles restos de terroristas suicidas" en los trenes de Madrid,
lo cual era falso.
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="prisiones"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Contra las prisiones del estado
burgu&eacute;s</font></font></h1></center>

<center>
<h2>
<font face="Comic Sans MS">El capitalismo sigue progresando y encarcelando
cada vez a m&aacute;s humanidad</font></h2></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<h1>
<font face="Comic Sans MS">1</font></h1>
Un horror estremecedor se expande por el mundo: los Estados capitalistas
se llenan cada vez m&aacute;s de c&aacute;rceles. Siguiendo las pautas
del Estado norteamericano, que hoy encabeza a las fracciones hegem&oacute;nicas
del capitalismo mundial, las prisiones se extienden sobre la faz del planeta,
tragando en sus oscuras entra&ntilde;as a decenas, sino centenas de millones
de hombres y mujeres, proletarios en su inmensa mayor&iacute;a. Por el
hecho de que un muchacho de los barrios obreros, de cualquier ciudad del
mundo, instigado por la avalancha publicitaria de los medios de informaci&oacute;n
del capital, quiera tener las &uacute;ltimas tenidas de moda o pasear en
el veh&iacute;culo de sus sue&ntilde;os, es decir quiera satisfacer las
"necesidades" que la misma publicidad intoxicadora le mete en el cerebro,
y lo haga por cualquier medio, "l&iacute;cito" o "il&iacute;cito", va a
ir a parar a&ntilde;os a la c&aacute;rcel. Y si un joven es miembro de
una banda y mata a otro proletario igual que &eacute;l, por los valores
est&uacute;pidos y deshumanizante que el mismo maldito sistema nos inculca
a toda la poblaci&oacute;n mundial -el demostrar su valor, ser un triunfador,
el status, ser admirado por los dem&aacute;s gracias a las posesiones y
la apariencia externa- va a ir a para a&ntilde;os a la c&aacute;rcel. Y
si un grupo de personas, con un m&iacute;nimo de dignidad y conciencia,
salen a protestar contra las condiciones cada vez peores que la din&aacute;mica
de la econom&iacute;a le impone a millones de seres, y se aburren de pasear
como borregos acatando a los dirigentes de turno, y estrellan sus deseos
como un ladrillo contra las vitrinas repletas de mercanc&iacute;as, entonces
van a ir a para a un calabozo, a una celda. Contra estos &uacute;ltimos
grupos en particular, que van desde los que tienen atisbos de conciencia
de clase, hasta los explotados que asumen m&aacute;s o menos coherentemente
posiciones de militancia revolucionaria (1), la burgues&iacute;a internacional
ha desarrollado una serie de prisiones especiales, que al igual que cualquier
otra c&aacute;rcel est&aacute; destinada a castigar y encerrar a quienes
no acepten las reglas del juego impuestas en todo el globo por la clase
dominante. Pero en estas las condiciones est&aacute;n agravadas, endurecidas
a&uacute;n m&aacute;s, y el control y la represi&oacute;n se concentran
y se ensa&ntilde;an con los cuerpos y las mentes de los hombres y mujeres
encerrados en ellas. C&aacute;rceles "especiales", de "Alta seguridad",
de "Especial seguimiento del interno" son los distintos nombres con que
los sistemas penitenciarios de muchos pa&iacute;ses van designando a celdas
y reg&iacute;menes carcelarios de ultra aislamiento, verdaderas c&aacute;rceles
dentro de la c&aacute;rcel, una red de campos de concentraci&oacute;n cuyos
exponentes m&aacute;s brutales son la prisi&oacute;n militar de Guant&aacute;namo,
o los FIES del Estado de Espa&ntilde;a. Mazmorras horribles donde se busca
despojar de toda dignidad, de todo vestigio de humanidad a quienes asumen
la lucha intransigente contra la opresi&oacute;n y la explotaci&oacute;n.
Hoy existen miles de presos pol&iacute;ticos en el mundo, viviendo en verdaderas
c&aacute;rceles tumbas como las que cubren la geograf&iacute;a de Turqu&iacute;a,
Per&uacute;, Espa&ntilde;a o Israel, por se&ntilde;alar claros ejemplos
de esta candente realidad. Todo lo anterior es reforzado por las legislaciones
de los Estados, que crean leyes antiterroristas, tribunales especiales
y polic&iacute;as y equipos comandos con jurisdicci&oacute;n internacional
si el caso lo amerita. Es claro como la luz del d&iacute;a (pese a la contaminaci&oacute;n
de los cielos que produce la enfermiza carrera por las ganancias) que la
llamada prisi&oacute;n pol&iacute;tica es un arma de la burgues&iacute;a
contra el proletariado, contra sus sectores m&aacute;s conscientes y organizados.
<h1>
<font face="Comic Sans MS">2</font></h1>
Actualmente en Estados Unidos, el Imperio de las c&aacute;rceles, hay m&aacute;s
de 2 millones de seres humanos encerrados. Si a esto le sumamos los que
est&aacute;n con situaciones procesales, causas abiertas, libertades condicionales
o provisorias, y les sumamos a los que cumplen condenas "blandas" como
tareas de "inter&eacute;s p&uacute;blico"(&iexcl;y si no las cumplen, los
arrestan!), nos encontraremos con la alucinante cifra de m&aacute;s de
7 y medio millones de personas encausadas y con distintos niveles de aprisionamiento
(2). (Y estamos hablando s&oacute;lo de la poblaci&oacute;n local, ya que
hoy miles de proletarios est&aacute;n encerrados en centros de detenci&oacute;n
en Irak o Afganist&aacute;n, los cuales son dirigidos por las tropas yanquis
de ocupaci&oacute;n). Las estrategias penitenciarias del Estado USA, de
m&aacute;s c&aacute;rceles, m&aacute;s control y m&aacute;s castigo, la
famosa "tolerancia cero" con su elemento central de la pol&iacute;tica
de c&aacute;rceles llenas, da la pauta a los dem&aacute;s Estados que estrechan
el cerco sobre sus poblaciones, trat&aacute;ndolos como borregos, como
verdadero ganado humano, al que se pesa, se cuenta, se chequea su salud,
se vigila cuando se desplaza de un lugar a otro, se revisan sus equipajes,
y se le mantiene estupidizado con el eterno "pan y circo", antiguo como
el Poder y la explotaci&oacute;n, amplificado al infinito con los medios
de comunicaci&oacute;n actuales, la transmisi&oacute;n de im&aacute;genes,
sonidos y sensaciones a distancia, para el embrutecimiento de cientos de
millones. Aunque con el pan cada vez m&aacute;s escaso, producto de la
crisis econ&oacute;mica mundial. Los Estados europeos siguen la pauta,
y tambi&eacute;n los Estados latinoamericanos, y los asi&aacute;ticos,
y los africanos... Por ejemplo, una potencia capitalista de segundo orden
como el Estado espa&ntilde;ol, mantiene a un total de 50.000 presos, y
aqu&iacute; tambi&eacute;n hay que sumarle m&aacute;s de 40.000 personas
recluidas contra su voluntad en los hospitales psiqui&aacute;tricos, y
los prisioneros en los centros de reclusi&oacute;n de menores, o los extranjeros
arrojados a los centros de detenci&oacute;n de ilegales. Y as&iacute; suma
y sigue, con las rejas y las c&aacute;maras y los micr&oacute;fonos extendi&eacute;ndose
en todas direcciones. Como reconocen los mismos sectores humanitarios y
progresistas de la burgues&iacute;a y la intelectualidad, "parad&oacute;jicamente,
Europa se despide del "siglo breve" del holocausto y del genocidio, llena
de centros de internamiento" (3). N&oacute;tese que esta afirmaci&oacute;n
es muy anterior al 11 de septiembre de 2001, por lo que la situaci&oacute;n
s&oacute;lo puede haber empeorado. La realidad de la prisi&oacute;n pol&iacute;tica,
y de las represalias contra los reos intransigentes, se da dentro de este
contexto del sistema carcelario general del estado capitalista. Si al escribir
estas p&aacute;ginas hacemos la distinci&oacute;n entre "presos pol&iacute;ticos"
por un lado, y "presos sociales" por el otro (la que es est&aacute;tica,
y a la vez utilizada y fomentada por el Estado y sus aparatos para dividir),
s&oacute;lo lo hacemos con una finalidad expositiva, porque nuestra posici&oacute;n
como comunistas, como revolucionarios, es NO aceptar divisiones ni jerarqu&iacute;as
dentro de los millones de proletarios encerrados entre las garras asesinas
de la bestia capitalista. Y a la vez hay que tener la claridad de que s&oacute;lo
una minor&iacute;a de los prisioneros (como ocurre con la totalidad del
proletariado) tienen conciencia social, y actitudes revolucionarias. Muchas
veces, en las revueltas y motines dentro de los muros, sectores de presidiarios
se vendieron como carneros y trabajaron para los gendarmes y la polic&iacute;a.
Y tambi&eacute;n ha ocurrido que presos pol&iacute;ticos, con la defensa
de sus "derechos especiales como pol&iacute;ticos", actuaron como verdaderos
rompehuelgas frente al movimiento generalizado de los prisioneros.
<h1>
<font face="Comic Sans MS">3</font></h1>
El terrorismo de Estado, que funciona con la misma ferocidad tanto en los
reg&iacute;menes parlamentarios como en las dictaduras militares abiertas,
que es la nota dominante en los escasos pa&iacute;ses estalinistas que
hoy siguen vigentes, o en los Estados isl&aacute;micos, se concentra y
se ensa&ntilde;a al interior de las prisiones, los pabellones y las celdas,
constituyendo estos espacios del encierro una especie de "coraz&oacute;n
de las tinieblas" de ese terrorismo general del capital. El entramado punitivo,
con sus dispositivos f&iacute;sicos y sus abundantes c&oacute;digos legales,
es parte de la din&aacute;mica de esta sociedad gobernada por la maximizaci&oacute;n
de la tasa de la ganancia. Y tiene su contraparte en forma de premios y
aceptaci&oacute;n. El "garrote y la zanahoria". Para los que se adaptan,
para los zombies absolutamente integrados en el c&iacute;rculo de la producci&oacute;n
y el consumo, los que acatan, agachan la cabeza y aplauden el canibalismo
de la competencia capitalista, el sistema los gratifica, los retribuye,
los divierte. Como dicen los voceros de la burgues&iacute;a, que m&aacute;s
parecen bufones miserables de la corte: "con los medios de comunicaci&oacute;n
masivos, el lujo dej&oacute; de parecer algo inaccesible. Viajes, marcas,
autos... Todo el mundo puede so&ntilde;ar con ellos". Y qu&eacute; importa
si las mercanc&iacute;as m&aacute;s finas siguen siendo car&iacute;simas,
porque "al menos se democratiz&oacute; el deseo del lujo. Todos lo ven
como un derecho". Gracias a la moda, la frivolidad transmitida por TV cable
o por v&iacute;a digital, la publicidad y el consumo masivo, se "refuerza
el deseo de bienestar individual a la vez que destruye las grandes pasiones
colectivas en torno de revoluciones" (4). La &uacute;nica condici&oacute;n
para ser aceptado en este para&iacute;so de cart&oacute;n piedra es acatar
las reglas elaboradas por la clase capitalista, como ya lo hemos expuesto.
Pero el castigo organizado esta ah&iacute;, siempre presente, un paso m&aacute;s
all&aacute; de la l&iacute;nea que demarcan las reglas del juego. En los
&uacute;ltimos a&ntilde;os, acentuando una tendencia inherente al sistema,
la de reprimir al proletariado y disuadirle por medio del terror de que
luche, el Estado ha ido afinando una serie de armas contra los explotados
m&aacute;s rebeldes y contra los presos "conflictivos": celdas de aislamiento,
m&oacute;dulos especiales y otras piezas de vanguardia de todo el aparataje
terrorista del estado de derecho, de la democracia, tan amada y defendida
por la izquierda reformista internacional. Se ejecutan una serie de medidas
para reforzar la represi&oacute;n generalizada, con el encubrimiento ideol&oacute;gico
de la llamada guerra global contra el terrorismo (5). Se dictan &oacute;rdenes
internacionales de arresto y captura, se juzga a militantes revolucionarios
en un pa&iacute;s, se les arroja a&ntilde;os al presidio, y al salir a
la libertad -a esta c&aacute;rcel m&aacute;s vasta y sin barrotes tan visibles
en la que todos vivimos- se les extradita a otros pa&iacute;ses donde ten&iacute;an
causas abiertas. Al insurreccionalista Claudio Lavazza se le persigui&oacute;
por luchar en Italia, y desde hace a&ntilde;os es reh&eacute;n de la burgues&iacute;a
en los FIES de Espa&ntilde;a. Al ecologista de acci&oacute;n directa Marco
Camenisch se le encerr&oacute; en Francia, sali&oacute; a la calle, y vuelve
a prisi&oacute;n en los calabozos del Estado de Suiza (6) Tras los atentados
del 2001 en Washington y Nueva York, se form&oacute; un comando especializado
de la polic&iacute;a de las democracias europeas, para perseguir a sospechosos
acusados de "terrorismo isl&aacute;mico", comando que se llamaba "11 de
septiembre"; &iexcl;11 de septiembre! &iexcl;El mismo nombre de los escuadrones
de la muerte que asesinaban a disidentes en Chile, durante el r&eacute;gimen
del cerdo Pinochet! Y si pese a todos los castigos, torturas y brutalidad
de los polic&iacute;as y agentes del orden, los prisioneros no agachan
la cabeza, no se doblegan, y m&aacute;s a&uacute;n, se rebelan contra la
ignominia, la burgues&iacute;a y su Estado no dudar&aacute;n en recurrir
a la masacre: en junio de 1986, en Per&uacute;, gobernado en esos a&ntilde;os
por el perro Alan Garc&iacute;a y el antiimperialista APRA, cientos de
presos pol&iacute;ticos comenzaron un mot&iacute;n de vastas proporciones
en los penales de El Front&oacute;n, Lurigancho y Santa B&aacute;rbara.
Lo hac&iacute;an en el contexto de un congreso de la Internacional socialista
que se realizaba en el pa&iacute;s. La respuesta de las fuerzas armadas
no se hizo esperar: las prisiones fueron atacadas por aire, mar y tierra,
y m&aacute;s de 300 presos fueron asesinados, lleg&aacute;ndose al cobarde
extremo de rematar a muchos sobrevivientes (7). Las minor&iacute;as comunistas
y los sectores de vanguardia del proletariado debemos unirnos, sacar las
lecciones del pasado y actuar centralizadamente para responder a cada golpe
de la burgues&iacute;a, y darle su merecido a los criminales.
<h1>
<font face="Comic Sans MS">4</font></h1>
"Donde hay represi&oacute;n, hay resistencia" Espa&ntilde;a 1936: desde
afuera y desde adentro el proletariado toma las c&aacute;rceles y libera
a los presos simult&aacute;neamente al t&iacute;mido decreto de amnist&iacute;a
que el Frente Popular es obligado de adoptar. Argentina 1973: el proletariado
arranca de las c&aacute;rceles a todos los presos pol&iacute;ticos sin
esperar la firma del decreto de amnist&iacute;a que el peronismo promet&iacute;a.
Durante todo el siglo XX se puede rastrear una continua serie de luchas
de los proletarios prisioneros contra la brutalidad concentrada del Estado.
A pesar de toda la represi&oacute;n, a trav&eacute;s de huelgas, motines,
tomas de pabellones, ataques armados coordinados con el exterior, escapes
por t&uacute;neles (&iexcl;o por los aires!), y todo lo que el ingenio
y la audacia es capaz de lograr, hombres y mujeres se han fugado de las
c&aacute;rceles para volver a caminar por las calles. El Estado, con todo
su poder&iacute;o, no es invencible, y las luchas de los prisioneros, junto
con las dem&aacute;s luchas sociales que la propia explotaci&oacute;n genera
en todas partes, echa por tierra el mito de esa supuesta invencibilidad.
A pesar de los muros, del aislamiento, de las dificultades en las comunicaciones
entre diferentes penales, con el exterior, o incluso entre los distintos
pabellones al interior de un mismo centro penitenciario, los proletarios
se organizan y luchan. Ejemplos hay muchos, y se podr&iacute;an se&ntilde;alar
las huelgas en las prisiones de Turqu&iacute;a, en los a&ntilde;os 2000
y 2001, donde m&aacute;s de mil prisioneros pol&iacute;ticos se lanzaron
a la lucha, para evitar su traslado a celdas especiales que iban a implicar
directamente su aniquilamiento f&iacute;sico. Pese a todo el despliegue
terrorista de las fuerzas policiales y militares, las huelgas de hambre
se extendieron por meses, con el apoyo de los familiares solidarizando
en las calles, y con colectivos de presos de distintos pa&iacute;ses europeos
(en los calabozos de Espa&ntilde;a, B&eacute;lgica y Grecia), iniciando
huelgas de hambre y campa&ntilde;as de denuncia y apoyo para los compa&ntilde;eros
turcos (8). Al apoyar las movilizaciones de los presos, debemos tener claro
que el objetivo de la lucha debe ser la destrucci&oacute;n total de las
prisiones, en el marco de la revoluci&oacute;n social. La posici&oacute;n
consecuente que las minor&iacute;as comunistas debemos impulsar es apoyar
en el exterior las protestas de los prisioneros dentro de los muros y las
celdas, propagandizando claramente el objetivo de la revoluci&oacute;n
y la dictadura del proletariado, que es la &uacute;nica v&iacute;a para
destruir, hasta sus cimientos, cada c&aacute;rcel, cada cuartel, cada uno
de los aparatos de la dictadura inhumana del capital. Y estos planteamientos
se desprenden de todo el proceso de reapropiaci&oacute;n de las luchas
de nuestra clase: en la d&eacute;cada de 1920 en Argentina (y en Espa&ntilde;a
e Italia se vivieron realidades similares), los sectores de vanguardia
de los anarquistas revolucionarios, donde se destacaron nuestros queridos
compa&ntilde;eros Severino Di Giovanni y Miguel Arc&aacute;ngel Roscigna,
organizaron grupos de acci&oacute;n, emprendieron la agitaci&oacute;n y
la propaganda, publicaron libros y prensa obrera, combatieron al Estado
(&iexcl;y a todas las fracciones burguesas, incluyendo a los "anarquistas"
de sal&oacute;n!) con las armas en la mano. Y siempre tuvieron presentes
a sus compa&ntilde;eros encarcelados y lucharon hasta el &uacute;ltimo
aliento por su libertad. Hoy en d&iacute;a, los presos de la guerra social
nos hablan claramente desde los centros de exterminio. En Espa&ntilde;a
y otros puntos de la geograf&iacute;a europea, se han levantado con fuerza
tres reivindicaciones b&aacute;sicas: el cierre de los m&oacute;dulos de
aislamiento tipo FIES, la excarcelaci&oacute;n de los presos enfermos y
el fin de la dispersi&oacute;n, pero los mismos compa&ntilde;eros nos recuerdan
que "luchamos por la destrucci&oacute;n de todas las c&aacute;rceles. Para
nosotr@s l@s rebeldes y anarquistas no es ning&uacute;n slogan vac&iacute;o
de contenido o algo sobre lo que teorizar. Si pudi&eacute;ramos dinamitar&iacute;amos
todos los muros sin titubear y sin preocuparnos de las inquietudes de l@s
bienpensantes y sus seguidor@s." (9) Existe todo un sector reformista de
la burgues&iacute;a, engrosado por personalidades progresistas, almas caritativas
y fil&aacute;ntropos de todo tipo, que se dirigen a la opini&oacute;n p&uacute;blica
y las autoridades, para buscar terminar con los malos tratos, las condiciones
degradantes de los reclusos, reformar las prisiones, modernizar el sistema
penitenciario, en una palabra para "humanizar" las c&aacute;rceles. Y hay
ocasiones en que estos sectores reformistas y modernizadores logran atraer
a grupos de apoyo y a familiares de los reclusos, con la perspectiva de
una mejora inmediata en las condiciones pavorosas en que se encuentran
los presos. Independientemente de las intenciones de cada individuo y agrupaci&oacute;n,
estos esfuerzos s&oacute;lo apuntan a fortalecer al Estado, al canalizar
la lucha y disidencia en conversaciones con abogados, encuentros con "expertos
y personalidades", elevar peticiones a las autoridades democr&aacute;ticas,
entrevistarse con los parlamentarios de los partidos burgueses, organizar
conferencias de prensa luego de ir a los tribunales, y toda una serie de
acciones que lo &uacute;nico que hacen es repartir calmantes y diluir el
conflicto. Pero el conflicto sigue y seguir&aacute;, ya que los seres humanos
hacinados en las prisiones, esclavizados en los lugares de trabajo y viviendo
la miseria de los barrios proletarios, har&aacute;n estallar la paz social
en cualquier momento, debido a las condiciones concretas en que se encuentran.
Y como dec&iacute;an las revolucionarias encarceladas en las prisiones
espa&ntilde;olas en los a&ntilde;os 1970: "Las presas no queremos c&aacute;rceles
mejoradas" (10). Existen al interior de los prisioneros de la guerra social,
toda una serie de tendencias, donde las mayoritarias en algunos pa&iacute;ses,
como en Espa&ntilde;a, Turqu&iacute;a o en el Per&uacute;, es el leninismo.
Muchos de los presos son militantes de organizaciones marxista-leninistas
o abiertamente estalinistas (11). Las luchas de esos prisioneros deben
ser apoyadas, pero sin caer en una apolog&iacute;a de sus organizaciones,
ya que las posiciones de la izquierda de la socialdemocracia en su versi&oacute;n
leninistoide s&oacute;lo buscan fortalecer sus partidos "comunistas" y
luchar por un Estado al estilo de Cuba o de la China de los tiempos de
Mao, o de la difunta URSS, Estados y pa&iacute;ses donde segu&iacute;a
vigente la explotaci&oacute;n asalariada, y se domesticaba al proletariado
como mano de obra sumisa, a la que se le pudiera extraer la mayor plusval&iacute;a
posible (y as&iacute; aumentar la ganancia) a trav&eacute;s de coberturas
ideol&oacute;gicas como la "construcci&oacute;n del socialismo en un solo
pa&iacute;s" (&iexcl;tomada sin rubor del arsenal de Stalin!), la creaci&oacute;n
del "hombre nuevo" o el "poder popular". Estas &uacute;ltimas dos mistificaciones
siguen plenamente vigentes en el Estado cubano, donde cada Primero de Mayo
los obreros salen a marchar ovejunamente, encuadrados por sus autoridades,
para celebrar el trabajo.
<p>Cuando en Grecia y Turqu&iacute;a se desarrollaron amplias y violentas
manifestaciones en apoyo a las masivas huelgas de los presos pol&iacute;ticos
turcos, los partidos leninistas a los que estos pertenec&iacute;an aprovecharon
esas luchas para desplegar su autopropaganda, mostrando a los compa&ntilde;eros
muertos en las prisiones como m&aacute;rtires de su causa, y buscando engrosar
sus filas y superar las crisis internas. Y cuando hubo compa&ntilde;eros
que tuvieron la valent&iacute;a de criticar ferozmente a los grupos estalinistas,
y difundir textos de presos anarquistas por ejemplo, como el Grupo 5 de
Mayo, estos fueron atacados hasta por "compa&ntilde;eros libertarios" que
ve&iacute;an eso como una deslealtad con los proletarios encarcelados (12).
Tambi&eacute;n hay que se&ntilde;alar y denunciar a los presos que traicionan
y se disocian de los sectores m&aacute;s radicales. Un caso emblem&aacute;tico
es Toni Negri, verdadera vedette de la intelectualidad cr&iacute;tica y
de la socialdemocracia reciclada en libertaria y "autonomista". Cuando
este individuo estuvo encerrado en Italia en los a&ntilde;os 70 y 80, en
medio de la agudizaci&oacute;n de la lucha de clases en la zona, en prisi&oacute;n
se dedic&oacute; a disociarse y plantear esta rastrera actitud como alternativa
para los dem&aacute;s presos. Esto era desolidarizarse p&uacute;blicamente
de los compa&ntilde;eros con posiciones m&aacute;s combativas, los irreductibles
que continuaban la revuelta que estremec&iacute;a las calles, al interior
de las c&aacute;rceles. Ning&uacute;n revolucionario le pedir&iacute;a
que hiciera lo que no era, asumirse como militante de las Brigadas Rojas,
grupo armado partidario -como la mayor&iacute;a de las autodenominadas
"organizaciones comunistas combatientes"- de los Estados chino y cubano,
sino que por lo menos... &iexcl;no se hubiera dedicado a visitar a los
presos fascistas, mientras clamaba por su inocencia frente a las autoridades!
(Si alguien piensa que estamos exagerando la nota con este sujeto, puede
indigestarse leyendo su libro testimonio El tren de Finlandia). En &uacute;ltima
instancia un militante no puede tener nada que ver con los actos que la
justicia burguesa le imputa, pero basar su defensa en declararse inocente
o presentarse como una v&iacute;ctima (la "victimizaci&oacute;n" tan de
moda hoy en d&iacute;a), en la pr&aacute;ctica s&oacute;lo implica extenderle
certificados de buena conducta a la clase enemiga, y es una actitud que
siembra la confusi&oacute;n en las filas de la lucha social. Por eso, los
comunistas sentimos mucha m&aacute;s afinidad con los presos anticapitalistas
que reivindican no esta o aquella acci&oacute;n en particular, sino que
rescatan y defienden la militancia y el combate revolucionario contra el
capital y el Estado, como los compa&ntilde;eros Claudio Lavazza o Amanda,
rehenes de los centros de exterminio en Espa&ntilde;a. M&aacute;s pat&eacute;ticos
aun que los disociadores si cabe, son los casos de algunos de los prisioneros
de grupos armados, incluso con altos grados de responsabilidad dentro de
sus organizaciones, que una vez en prisi&oacute;n, se retractan, llaman
a abandonar la lucha e incluso llegan a entregar a compa&ntilde;eros que
est&aacute;n fuera del alcance de las garras del Poder. Una expresi&oacute;n
dram&aacute;tica de estos niveles de descomposici&oacute;n humana, favorecida
y agudizada por las duras condiciones de las prisiones especiales, es el
caso de los llamados "arrepentidos" en Italia. Pero esto sigue ocurriendo
hoy, en muchas partes del globo, y el deseo de destruir las c&aacute;rceles
y ver libres a los hombres y mujeres que sufren brutales niveles de represi&oacute;n,
no nos debe llevar jam&aacute;s a no ver sus posiciones y sus conductas,
cuando estas son traidoras y condenables. El apoyo irreflexivo y la apolog&iacute;a
del prisionero pol&iacute;tico, s&oacute;lo favorece a los que mendigan
la "libertad" a las instituciones del sistema, o a esas falsas comunidades
que son los partidos leninistas y los reformistas armados, a la de extrem&iacute;sima
izquierda del capital. Los Estados, en su guerra cotidiana contra los proletarios,
para imponer la paz social necesaria al buen funcionamiento de los negocios,
y la consiguiente realizaci&oacute;n de las mercanc&iacute;as y la ganancia,
est&aacute;n dando un paso m&aacute;s en la criminalizaci&oacute;n de las
luchas. Este paso consiste en criminalizar a los sectores externos que
apoyan las luchas de los prisioneros, lo que no es un aspecto in&eacute;dito
de la represi&oacute;n: en Turqu&iacute;a, los agentes policiales detienen
a los hijos de las presas pol&iacute;ticas; en Medio Oriente, el Estado
israel&iacute; vuela las casas de los familiares de los comandos suicidas;
en la Am&eacute;rica Latina de las d&eacute;cadas de 1970 y 80, era com&uacute;n
la represi&oacute;n contra amigos y cercanos de los militantes perseguidos.
Pero ahora la justicia de la clase capitalista fundamenta toda la persecuci&oacute;n,
con la religi&oacute;n universal -impuesta por las grandes potencias- del
culto a la democracia y el Estado de derecho. As&iacute;, y a trav&eacute;s
de la amalgama, se echa en el mismo saco del terrorismo a todos los que
solidarizan activamente con los revolucionarios encerrados. Personajes
tan nauseabundos como el juez Baltasar Garz&oacute;n, pueden ladrar diciendo
que la Cruz Negra anarquista de Espa&ntilde;a es "el aparato de captaci&oacute;n
de la organizaci&oacute;n terrorista PCE (r) y GRAPO" (13). La teor&iacute;a
de la conspiraci&oacute;n, vieja como la lucha de clases, que imagina que
el conflicto social no emerge del suelo mismo de la sociedad mercantil,
sino de cerebros conjurados en las sombras, vuelve a aparecer en la estrategia
de la amalgama. Familiares, amigos, proletarios prisioneros, terroristas,
las fronteras se difuminan y todos podemos ir a parar a una celda. Como
ya lo hemos dicho, aqu&iacute; no se trata de solidarizar con partidos
estalinistas, ni con secciones del sindicato, reformista como todos, llamado
CNT (que durante la guerra y la revoluci&oacute;n espa&ntilde;ola de 1936-1939,
apoy&oacute; activamente al frente de la burgues&iacute;a antifascista,
alentando la carnicer&iacute;a de proletarios), sino de denunciar claramente
que el Estado capitalista condena y persigue todo intento de cuestionar
su monopolio de la violencia, y en estos tiempos de crisis y guerra abierta,
endurece la persecuci&oacute;n contra todo foco de rebeld&iacute;a y lucha
social. En general, esta es la pol&iacute;tica del Estado espa&ntilde;ol,
griego, italiano,... cuyas medidas represivas, despu&eacute;s de los atentados
del 11 de marzo en Madrid, s&oacute;lo pueden empeorar, apretando a&uacute;n
m&aacute;s las cadenas con las que la burgues&iacute;a trata de subyugar
para siempre a nuestra clase, disolvi&eacute;ndola en una masa amorfa de
ciudadanos, dispuestos a entregar a la polic&iacute;a a quien no respeta
la propiedad y las leyes democr&aacute;ticas.
<p>Hoy las ciudades est&aacute;n cuadriculadas, y son regularmente recorridas
por patrullas de tierra y aire; las c&aacute;maras vigilan cada rinc&oacute;n
de nuestras vidas cotidianas. Los medios audiovisuales de comunicaci&oacute;n
nos repiten y machacan que sospechemos de los bolsos sin due&ntilde;o aparente,
de los vecinos poco sociables, del que no se viste como un buen ciudadano.
Las ciudades se transforman en gigantescos pan&oacute;pticos, donde el
archipi&eacute;lago carcelario se confunde con la arquitectura de los barrios
y los bloques de departamentos. Pero las luchas siguen dentro de las prisiones,
d&iacute;a a d&iacute;a, y de las minor&iacute;as comunistas depende solidarizar
con ellas en las calles, unirlas al conjunto de los dem&aacute;s combates
cotidianos del proletariado por sus necesidades humanas, que la contrarrevoluci&oacute;n
dominante logra mantener separados y aislados unos de otros, extender la
revuelta, y se&ntilde;alar sin ambig&uuml;edades que la destrucci&oacute;n
del complejo de todas las prisiones es una tarea m&aacute;s de las gigantescas
tareas que deber&aacute; enfrentar la revoluci&oacute;n comunista mundial.
<center>
<h4>
<font face="Comic Sans MS">&iexcl;POR LA DESTRUCCION DE LAS CARCELES, EL
ESTADO Y EL CAPITAL!</font></h4></center>

<center>
<h4>
<font face="Comic Sans MS">&iexcl;PRESOS A LA CALLE!</font></h4></center>

<center>
<h4>
<font face="Comic Sans MS">&iexcl;CALLES PARA LA INSURRECCION!</font></h4></center>

<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
(1) No nos referimos aqu&iacute; a lo que desgraciadamente, hoy se entiende
por dicha militancia, en muchos pa&iacute;ses; es decir a ingresar en organizaciones
estalinistas armadas, las que mandan a miles de proletarios a la muerte
por un programa etapista que apunta a la construcci&oacute;n de un Estado
capitalista m&aacute;s "humano".
<br>(2) Para un an&aacute;lisis m&aacute;s detallado de la situaci&oacute;n
de represi&oacute;n generalizada que se vive en USA, ver el art&iacute;culo
"Prisiones y libertades en el mejor de los mundos". <i>Comunismo</i> n&uacute;mero
47.
<br>(3) Ver: "La uni&oacute;n europea y sus inmigrantes, ilegales, sans
papiers, clandestini" en Jornadas de Derecho Penitenciario de la Universitat
de Barcelona 1997/1999.
<br>(4) Toda esta propaganda est&aacute; tomada del "pensamiento" de esa
basura burguesa, fil&oacute;sofo de academia, llamado Gilles Lipovetsky,
entrevistado por La Naci&oacute;n de Buenos Aires.
<br>(5) Ver el texto "Capitalismo = terrorismo contra la humanidad" en
<i>Comunismo
</i>n&uacute;mero
48.
<br>(6) De Lavazza, Camenisch y otros presos, se pueden leer cartas y textos
en la p&aacute;gina web Palabras de Guerra: flag.blackened.net/pdg.
<br>(7) Para informarse sobre estos luctuosos hechos y la posici&oacute;n
del GCI frente a ellos, ver el art&iacute;culo "Imponente matanza de presos
en Per&uacute;", en <i>Comunismo</i> n&uacute;mero 22.
<br>(8) Con respecto a las huelgas de hambre como forma de lucha, pensamos
que debe ser planteada y ejecutada como situaci&oacute;n desesperada y
excepcional: nuestras consignas para el movimiento de lucha no deben ser
nunca autodestructivas. La rabia hay que organizarla contra el enemigo
de clase y sus instituciones, no contra nuestros propios cuerpos.
<br>(9) Ver la Contribuci&oacute;n al debate sobre la Internacional Antiautoritaria
Insurreccionalista y algunas aclaraciones para l@s compa&ntilde;er@s pres@s.
<br>(10) A fines de los a&ntilde;os 1970 y en los primeros a&ntilde;os
80, durante la transici&oacute;n/transacci&oacute;n espa&ntilde;ola, se
organizaron los Grupos Aut&oacute;nomos en Espa&ntilde;a y Francia, volcados
a "la agitaci&oacute;n te&oacute;rica y armada", cuyo "programa m&iacute;nimo"
era la abolici&oacute;n del trabajo asalariado y la destrucci&oacute;n
de las c&aacute;rceles. Muchos compa&ntilde;eros de esta experiencia militante
fueron a dar a las prisiones, y desde las mazmorras del Estado tuvieron
la lucidez de oponerse a la separaci&oacute;n entre presos comunes y presos
pol&iacute;ticos, y en general a toda lucha por la "reforma y mejoramiento"
de las c&aacute;rceles. Sobre esta lucha los aut&oacute;nomos, se debe
consultar el libro Comunicados de la Prisi&oacute;n de Segovia y otros
llamamientos a la Guerra Social, de los Grupos Aut&oacute;nomos, editado
por Muturreko Burutazioak.
<br>(11) El marxismo leninismo es siempre estalinismo. No olvidemos que
fue el Estado estalinista el que invent&oacute; esa expresi&oacute;n, ese
culto del marxismo leninismo, utilizando todos los medios que ten&iacute;a
a su alcance, desde Rusia y desde la llamada Internacional Comunista.
<br>(12) El Grupo 5 de Mayo divulg&oacute; sus posiciones en el comunicado
"Alguna informaci&oacute;n y comentarios sobre las rebeliones en las prisiones
turcas".
<br>(13) Garz&oacute;n sigue siendo admirado por la izquierda reformista
internacional, por todos los que buscan "castigar" a los genocidas tipo
Pinochet o Videla, a trav&eacute;s de juicios espectaculares, por los sectores
burgueses que organizan el foro social mundial en Porto Alegre, y que buscan
abiertamente un terrorismo de Estado "m&aacute;s humano".
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="carceles"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Las c&aacute;rceles de la democracia</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
Ninguno de los reg&iacute;menes dictatoriales del pasado hizo un uso tan
masivo de esa forma tan sofisticada de terrorismo de estado, que son las
c&aacute;rceles, c&oacute;mo el sistema actual de dominaci&oacute;n capitalista.
Si hay una verdad indiscutible hist&oacute;ricamente es que la democracia
incluye en su funcionamiento cada vez m&aacute;s gente reprimida, inquirida,
observada, controlada, inspeccionada, fiscalizada, averiguada, vigilada,
escuchada, miliqueada, indagada, examinada, escudri&ntilde;ada, fichada,
escrutada, encanada, botoneada, requerida, amenazada, demandada, investigada,
intimada, intimidada, detenida, sancionada, encapuchada, interrogada, sujetada,
estacada, arrestada, acusada, incomunicada, perseguida, excluida, coaccionada,
atada, esposada, enchalecada, constre&ntilde;ida, hostigada, presa, compelida,
encerrada, capturada, aprehendida, aprisionada, arrancada, bofeteada, despojada,
violentada, conminada, castigada, golpeada, cacheada, registrada, allanada,
palpada, agarrotada, apaleada, machacada, reventada, picaneada, magullada,
da&ntilde;ada, denigrada, injuriada, mutilada, pisoteada, manoseada, estropeada,
vilipendiada, ultrajada, mancillada, violada, maltratada, lastimada, agraviada,
infamada, forzada, condenada, confinada, vapuleada, delatada, dispersada,
incriminada, imputada, inculpada, procesada, penada, fustigada, flagelada,
azotada, calaboceada, aislada, ilegalizada, enclaustrada, apremiada, recluida,
apretada, aterrorizada, oprimida, drogada, torturada, exterminada, genocidada,...
<p>&iexcl;Qu&eacute; progreso tremendo el de la sociedad burguesa! &iexcl;Ya
nadie puede sentirse libre de la acci&oacute;n del estado! &iexcl;En este
mundo el &uacute;nico verdaderamente libre es precisamente el estado! &iexcl;La
Inquisici&oacute;n democr&aacute;tica parece no tener ning&uacute;n l&iacute;mite!
&iquest;Qui&eacute;n en este mundo puede no sentirse amenazado por el terrorismo
permanente y omnipresente del estado democr&aacute;tico? &iquest;Qui&eacute;n
no se encuentra bajo libertad provisoria y altamente vigilada en este mundo?
<p>No hay un solo proletario en la tierra que no viva ese terror atroz,
en el que se sustenta la reproducci&oacute;n de toda la sociedad actual.
Es la &uacute;nica forma de perpetuaci&oacute;n de la dictadura social
del mundo de la propiedad privada en plena cat&aacute;strofe generalizada.
Ya ni siquiera tiene mucho sentido contabilizar las decenas de millones
de presos, el resto de la humanidad est&aacute; con libertad muy condicionada.
<p>Por eso todo grito proveniente de las mazamorras del capital o de compa&ntilde;eros
que se solidarizan con ellos, lo sentimos como nuestro grito, en especial
cuando, son gritos de pelea que denuncian todo el sistema penitenciario
moderno. Reproducimos a continuaci&oacute;n solo un pu&ntilde;ado de esos
gritos valientes, que desde adentro rompen los muros y las cadenas para
llegar a otros proletarios. Alguno de esos testimonios lo incluimos porque
denuncia la tortura y en general la pol&iacute;tica criminal en las c&aacute;rceles
de la democracia espa&ntilde;ola, otros los hemos seleccionado porque,
adem&aacute;s de esa pr&aacute;ctica estatal en las c&aacute;rceles (verdaderos
centros de exterminio, como los presos dicen), muestran un nivel cada vez
mayor de conciencia y de lucha, que confirma que siempre las c&aacute;rceles
(o/y los hospitales psiqui&aacute;tricos) encierran sectores de vanguardia
del proletariado (1). En los tiempos que corren, los proletarios encerrados
est&aacute;n forzados a asumir cada vez m&aacute;s abiertamente la contraposici&oacute;n
hist&oacute;rica de toda la humanidad con el estado, e inevitablemente
hay cada vez hay m&aacute;s presos por luchar conscientemente contra esta
sociedad.
<h3>
<u><font face="Comic Sans MS">Nota</font></u></h3>
(1) Lo que por supuesto no implica identificar militante revolucionario
con preso o afirmar que los militantes de vanguardia necesariamente se
encuentran presos.
<p>
<hr SIZE=5 NOSHADE WIDTH="100%">
<center>
<h1>
<font face="Comic Sans MS">Testimonios de los presos de la democracia espa&ntilde;ola</font></h1></center>

<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
La totalidad de los que publicamos hoy provienen de presos del estado espa&ntilde;ol
considerado como uno de los pa&iacute;ses que m&aacute;s ha progresado
dentro de la tan admirada democracia europea. Lo hacemos porque es de esas
c&aacute;rceles que nos han llegado m&aacute;s noticias y documentos emitidos
por los compa&ntilde;eros presos. Pero en todo esto, &iexcl;importan tan
poco los pa&iacute;ses! La inquisici&oacute;n democr&aacute;tica es mundial.
<p>Casi todos los testimonios son de los &uacute;ltimos a&ntilde;os del
gobierno del PP, muchos del a&ntilde;o 2001 cuando algunos presos, de casi
todas las c&aacute;rceles del pa&iacute;s, se coordinaron para exigir mejor&iacute;as
en sus penosas condiciones de vida y denunciar la destrucci&oacute;n de
seres humanos en los campos de exterminio y, m&aacute;s concretamente,
en los m&oacute;dulos de aislamiento del r&eacute;gimen FIES. Estas protestas
fueron acompa&ntilde;adas por grupos solidarios que, desde el exterior
y hasta nuestros d&iacute;as, no han cesado en el empe&ntilde;o de apoyarlos.
En muchas ocasiones, cuando se sabe de un mot&iacute;n o una huelga de
hambre, proletarios se acercan hasta la prisi&oacute;n, por lejana y aislada
que est&eacute;, para que desde dentro puedan escuchar los gritos solidarios.
<p>En Barcelona, cada fin de a&ntilde;o, una manifestaci&oacute;n se traslada
de la c&aacute;rcel de mujeres a la de hombres portando antorchas que,
en una ocasi&oacute;n, se utilizaron para intentar prender fuego la puerta
del presidio y defenderse contra la carga policial. Son muchas las formas
para llamar la atenci&oacute;n de la opini&oacute;n p&uacute;blica, informar
al proletariado de la situaci&oacute;n en las c&aacute;rceles y de advertir
a los responsables de ella el peligro que corren. Se interrumpen conciertos
para desplegar pancartas en los escenarios; se realizan performances para
hablar de la tortura o de las dificultades e, inclusive, los graves accidentes
de tr&aacute;fico que han sufrido las familias de los presos de tanto atravesar
el pa&iacute;s para visitar a sus seres queridos; se pintan los muros de
las prisiones y se inician excavaciones de t&uacute;neles para llamar a
la fuga de los presos; se amenaza o se env&iacute;an cartas bombas a los
directivos de prisiones, a las autoridades y a los periodistas interesados
en reprimir y silenciar las protestas de los presos y se llama al sabotaje
de los sindicatos de los carceleros y las empresas que se benefician de
los centros penitenciarios; se sacan publicaciones con los testimonios
de los presos y se realizan jornadas antirepresivas y anticarcelarias,
etc.
<p>Esto no quiere decir que la resistencia proletaria en apoyo de los presos
en lucha sea como se necesite para cambiar su situaci&oacute;n. &Eacute;sta,
como el resto de la organizaci&oacute;n y lucha de nuestra clase, esta
muy por debajo de lo que se necesita para cambiar las cosas. Ahora, con
la llegada, otra vez, del gobierno del PSOE, sabemos que nada va a cambiar,
como nada cambi&oacute; cuando gobern&oacute; a partir de 1982. Durante
su mandato murieron por torturas cuatro detenidos. En los &uacute;ltimos
a&ntilde;os han muerto muchos presos en las c&aacute;rceles y comisar&iacute;as
espa&ntilde;olas, principalmente por la hero&iacute;na (introducidas a
fines de los setenta, con el benepl&aacute;cito de autoridades, para desestructurar
la lucha y la solidaridad de los presos) y otras drogas o f&aacute;rmacos,
o por no soportar m&aacute;s el maltrato f&iacute;sico, los abusos sexuales
y la tortura blanca del r&eacute;gimen de aislamiento y/o suicidarse, o
por enfermedades en situaci&oacute;n terminal por las negligencias sanitarias.
<p>La situaci&oacute;n actual en las prisiones espa&ntilde;olas siguen
siendo el de una olla a presi&oacute;n. El 30 de abril de 2004, menos de
dos meses despu&eacute;s de la llegada del PSOE al gobierno, en la c&aacute;rcel
catalana de Cuatre Camins, varios presos, despu&eacute;s de que uno de
ellos clavara en la cabeza un pincho al subdirector del centro en venganza
de las torturas y malos tratos infringidos, se amotinaban. Depusieron su
actitud una vez que vieron que la prensa se hab&iacute;a hecho eco de los
golpes cotidianos sufridos por los presos y de que les aseguraron de que
no habr&iacute;a represalias. Pero s&iacute; las hubo. Palizas y amenazas
que provocaron tal esc&aacute;ndalo que las autoridades tuvieron que sancionar
y apartar del cargo a varios de sus responsables. El principal cabeza de
turco y reconocido, por los presos, como uno de los principales culpables
de las agresiones fue el m&eacute;dico de la c&aacute;rcel. M&eacute;dicos,
psiquiatras, sindicalistas y ONGs son denunciados por los presos como los
c&oacute;mplices, cuando no totalmente protagonistas, de las torturas,
las negligencias sanitarias y el no respeto de sus propias leyes y derechos.
Todos estos personajes, como los actuales mandatarios del PSOE y el Tripartito
catal&aacute;n, en los que participa el viejo PCE y los Verdes, siguen
apoyando la existencia del r&eacute;gimen FIES. El aislamiento es una de
las formas m&aacute;s extremas de represi&oacute;n, como la tortura f&iacute;sica
o el asesinato, un medio para destruir las ideas en general y las pol&iacute;ticas
en particular, una tortura blanca concebida para eliminar al preso. Una
particular venganza del sistema de dominaci&oacute;n burguesa, contra los
que por una raz&oacute;n u otra, se han puesto en su contra y han rechazado
cualquier intento de sumisi&oacute;n.
<p>Los testimonios que publicamos a continuaci&oacute;n, sin ninguna ordenaci&oacute;n
paticular, los seleccionamos por considerarlos significativos (en algunos
casos por un problema de espacio publicamos solo extractos peque&ntilde;os)
tanto de la situaci&oacute;n que viven los presos (del perverso sistema
de terror que contra ellos se ejerce), como de la lucha que ellos llevan
adelante contra todo el sistema represivo y el sistema social que lo sustenta.
Solo les hemos puesto el t&iacute;tulo o la firma cuando era un comunicado
ya titulado o firmado.
<h1>
<font face="Comic Sans MS">1</font></h1>
A las 3.30 entran en casa. Yo no o&iacute; el timbre de la puerta, al parecer
alg&uacute;n vecino fue quien les abri&oacute; la puerta y para cuando
me despert&eacute;, mi padre abri&oacute; la puerta y mi habitaci&oacute;n
estaba repleta de polic&iacute;as. Me dicen que salga, y todo estaba lleno
de polic&iacute;as nacionales, algunos de ellos encapuchados, un par de
mujeres tambi&eacute;n, vestidos de paisano. Me leen los derechos, no s&eacute;
muy bien c&oacute;mo y cu&aacute;ndo pasaron las cosas, no me di cuenta
de mucho. Me dan un papel para firmar, pero yo no firm&eacute; nada. Registraron
mi habitaci&oacute;n, unos peque&ntilde;os papeles, unos n&uacute;meros
de tel&eacute;fono, etc...
<p>Al chofer no lo pude ver, a su lado hab&iacute;a una mujer morena que
tambi&eacute;n estuvo desde el primer momento. Comenz&oacute; el interrogatorio,
me daban golpes en la cabeza, y una vez que salimos de Euskal Herria comenzaron
las amenazas, que parar&iacute;amos en una cuneta, que yo ya sab&iacute;a
algo y que yo decidiese que fuera f&aacute;cil o no, que estaba en mis
manos... Las amenazas eran en torno a las torturas, que ten&iacute;an total
impunidad para hacer conmigo lo que quisieran... En todo el viaje fui esposada,
s&oacute;lo me las quitaron una vez, cuando paramos en una gasolinera y
me dejaron ir al ba&ntilde;o. Al principio del viaje me obligaron a ir
con la cabeza entre les piernas, luego pude ir bien hasta que entramos
en Madrid y me volvieron a obligar a meter la cabeza entre las piernas.
<p>Todo el rato me hac&iacute;an repetir lo mismo. En el interrogatorio,
ten&iacute;an encima de la mesa el dossier contra la tortura, lo cogieron
de mi casa, y todo el rato me presionaban con lo que ten&iacute;a que declarar...
<p>En el interrogatorio yo siempre estaba sentada, y el polic&iacute;a
de siempre estaba alrededor m&iacute;o, me daba golpes en la cabeza...
Yo estaba aterrada, esperando cu&aacute;ndo iban a seguir golpe&aacute;ndome.
Encima el polic&iacute;a me repet&iacute;a una y otra vez "deja de llorar
que te voy a pegar dos ostias"pero yo segu&iacute;a llorando. Me hablaba
normal, bueno, unas veces me hablaba muy suave y me repet&iacute;a "tranquila
que nos tenemos que arreglar" y luego gritaba "ya sabes que aqu&iacute;
torturamos, p&oacute;rtate bien" &eacute;l cog&iacute;a los papeles, "si
cuando salgas de aqu&iacute; nos denuncias ser&aacute; porque te hemos
torturado, no porque no te hayamos hecho nada". Tambi&eacute;n hab&iacute;a
insultos y humillaciones. Me preguntaron si quer&iacute;a ducharme y yo
les respond&iacute; que no, entonces comenzaron a desnudarme "eres una
cerda, qu&eacute; mal hueles" y al final tuve que ducharme. Si con ellos
no me arreglaba que vendr&iacute;an los otros me dec&iacute;an, "te voy
a joder la vida, entre cuatro paredes no tienes d&oacute;nde esconderte,
si sales de aqu&iacute; me debes un favor" tambi&eacute;n me dec&iacute;an
que jugase bien las cartas, que diciendo la verdad de all&iacute; no sal&iacute;a
nadie, que se les torturase o no estaba en nuestras manos. Estaba aterrorizada,
estaba sola... El forense ven&iacute;a todos los d&iacute;as, y me dijo
que al menos que bebiese agua, que si no me da&ntilde;ar&iacute;a el h&iacute;gado.
Parec&iacute;a preocupado. Me preguntaba por el trato que me daban, a ver
si me golpearon f&iacute;sicamente, si com&iacute;a o no... Respecto al
trato no le dije nada... La celda era nueva, hab&iacute;a una esterilla
y dos mantas. La fluorescente estaba encendida todo el rato. Cuando me
acostaba no me quitaba la ropa ni las botas. Controlaba los d&iacute;as,
por las noches era cuando nos dejaban en paz. Las horas no las controlaba
pero s&iacute; los d&iacute;as.
<p>Los dos primeros d&iacute;as no dorm&iacute;, y la &uacute;ltima un
poco, ya que estaba un poco m&aacute;s tranquila pues cre&iacute;a que
me llevar&iacute;an a la Audiencia. Y por la ma&ntilde;ana me metieron
en un coche para hacer un cambio de sitio. Esposada y con la cabeza entre
las piernas. Lo m&aacute;s fuerte es que mientras uno me daba ca&ntilde;a
el otro conduc&iacute;a con toda la tranquilidad del mundo.
<p>La declaraci&oacute;n la hice con un abogado de oficio. Me dijeron que
si delante del juez lo negaba todo ser&iacute;a peor "que si la bolsa,
que si el palo por el culo". Me dec&iacute;an que una vez de declarar las
cosas seguir&iacute;an igual.
<p>Luego me llevaron a la Audiencia Nacional. El polic&iacute;a me dec&iacute;a
que &eacute;l andar&iacute;a por all&iacute; para saber lo que hab&iacute;a
declarado delante del juez, que estaba en mis manos lo que luego fueran
a hacer conmigo, que &eacute;l ten&iacute;a la ultima palabra, que volver&iacute;a
a sus manos... "ya sabes que ando por aqu&iacute;, y como la montes..."
<p>Me llevaron delante del juez, me hizo unas preguntas, y me dijo que
estaba libre. No le dije nada sobre el trato. Qued&eacute; libre, sin fianza,
no tengo ni por qu&eacute; ir a firmar.
<p>Hoy, tomo pastillas para dormir, estoy muy nerviosa.
<p>Birginia Arrazola Garmendia, de unos treinta a&ntilde;os de edad, fue
detenida el 16-05-2002.
<center>
<p><i>Fuente: www.stoptortura.org</i></center>

<h1>
<font face="Comic Sans MS">2</font></h1>
Comunicado de dos compa&ntilde;eros que participaron en el mot&iacute;n
de Tenerife 2. Puerto de Sta. Mar&iacute;a, Julio del 2001.
<p>&iexcl;Salud compa&ntilde;er@s!
<p>Desde Puerto I; m&oacute;dulo I, dos de los presos que el pasado d&iacute;a
25 de Junio participaron en el mot&iacute;n que hubo en la prisi&oacute;n
de Tenerife 2: Jorge Alberto Armas P&eacute;rez y Manuel Jacobo Melian
Garc&iacute;a.
<p>Desde aqu&iacute; venimos a hacer un comunicado para exponer los motivos
que nos llevaron a tener que hacer una acci&oacute;n directa en reivindicaci&oacute;n
por nuestros derechos fundamentales, los cuales nos estaban siendo pisoteados
sistem&aacute;ticamente. Todo esto que se ha dado en la prisi&oacute;n
de Tenerife 2 vino motivado porque el compa&ntilde;ero Seben Suy Exp&oacute;sito
Hern&aacute;ndez solicit&oacute; poder llamar por tel&eacute;fono a su
madre que se encontraba enferma. En un claro abuso, los carceleros se lo
llevaron a aislamiento. Ya eran muchas las denuncias por torturas y vejaciones,
y esto fue la chispa que prendi&oacute; la mecha. Motiv&oacute; que nos
rebel&aacute;ramos y decidi&eacute;ramos amotinarnos. En el transcurso
del mot&iacute;n, pudimos retener a seis carceleros y dos Jefes de Servicios.
Nos hicimos con los m&oacute;dulos tercero, segundo y primero. La nula
participaci&oacute;n de los compa&ntilde;eros motiv&oacute; que diez que
quedamos acord&aacute;ramos subirnos al tejado y pedir que hiciera acto
de presencia el Director de la c&aacute;rcel, el Jefe de Seguridad y el
Juez de Vigilancia Penitenciaria. Este &uacute;ltimo no apareci&oacute;.
<p>Para reivindicar y denunciar las torturas y las vejaciones a las que
nos someten a tod@s l@s pres@s, as&iacute; como reivindicar los beneficios
penitenciarios, como reducci&oacute;n de penas por el trabajo, permisos,
etc..., que en esa c&aacute;rcel no se respetaban. Estando todos estos
derechos estipulados en el propio Reglamento Carcelario.
<p>Cuando depusimos la actitud pac&iacute;ficamente, bajo palabra de que
no habr&iacute;a torturas ni represalias, despu&eacute;s de conducidos
a aislamiento, nos enteramos de que hab&iacute;an tirado desde el tejado
al patio, y despu&eacute;s los carceleros lo hab&iacute;an pateado, al
compa&ntilde;ero Roberto Guijarro Exp&oacute;sito. Lo cual motiv&oacute;
su ingreso en el hospital por 15 d&iacute;as. Nosotros, una vez ya en aislamiento
y enterados de lo que hab&iacute;a pasado, comenzamos a aporrear las puertas
de las celdas. Yo, Jorge Alberto Armas P&eacute;rez, me hago responsable
de haber quemado un colch&oacute;n para que los funcionarios aparecieran
con el fin de que nos dieran noticias del compa&ntilde;ero torturado. A
los 15 minutos de mi celda estar en llamas, casi a punto de perder la vida,
aparecieron el Director, el Jefe de Seguridad y 20 o 30 carceleros. Uno
de ellos abri&oacute; la puerta y con un extintor apag&oacute; el fuego.
<p>Luego el Director me dijo que me calmara y me llevaron esposado a una
celda aislado en la primera celda de ingresos y cacheos, donde me tuvieron
desnudo y crucificado durante tres d&iacute;as, solt&aacute;ndome una mano
para poder comer. Una noche pude quitarme las esposas y corr&iacute; hasta
el ba&ntilde;o, cog&iacute; el fluorescente, lo part&iacute; y me lo entr&eacute;
en el brazo, con la consecuencia de partirme la vena por dos sitios. Todo
esto para que dejaran de torturarme. A&uacute;n as&iacute;, en un momento
aparecieron el Jefe de Seguridad con 15 carceleros y me propinaron una
paliza que durar&iacute;a de diez a quince minutos.
<p>Tambi&eacute;n fueron torturados los siguientes compa&ntilde;eros:
<p>- Jos&eacute; Salvador Sosa P&eacute;rez. Al cual torturaron y tiraron
por las escaleras para abajo, con la consecuencia de que tuvo que ser ingresado
en el hospital con varios huesos rotos y el rostro desfigurado, lo cual
consta en el informe m&eacute;dico del hospital. Hoy por hoy no se sabe
en qu&eacute; prisi&oacute;n se encuentra.
<p>- Manuel Jacobo Melian Garc&iacute;a. El cual fue torturado tambi&eacute;n
por los carceleros de Tenerife 2. Resultando con hematomas varios, tuvo
que ser ingresado en el hospital en donde le hicieron un parte m&eacute;dico
por torturas.
<p>- Miguel &Aacute;ngel D&iacute;az Rodr&iacute;guez. Fue tambi&eacute;n
torturado.
<p>- Tino Hern&aacute;ndez P&eacute;rez tambi&eacute;n fue torturado durante
varios d&iacute;as seguidos.
<p>Tambi&eacute;n fueron torturados: Chico Rodr&iacute;guez Espinos, Guillermo
Garc&iacute;a Arenmibia, Mac&iacute;as Hern&aacute;ndez D&iacute;az, y
varios compa&ntilde;eros m&aacute;s.
<p>Este comunicado es para hacer saber que las promesas hachas por el Director,
de que iban a cesar las torturas y las vejaciones, no se han cumplido y
que no s&oacute;lo eso, sino que con sadismo criminal fuimos torturados
por reivindicar nuestros derechos fundamentales. Despu&eacute;s de haber
cumplido con nuestra promesa de que pac&iacute;ficamente ir&iacute;amos
a aislamiento, fueron incumplidas todas las promesas hechas por el torturador
del Director y el Jefe de Seguridad.
<p>Desde Puerto I; M&oacute;dulo I, y sabiendo que los medios de comunicaci&oacute;n
han dado varias noticias falsas sobre el mot&iacute;n (como que nos quer&iacute;amos
fugar), hacemos saber que el mot&iacute;n se hizo como consecuencia de
las m&uacute;ltiples torturas y vejaciones, y de la falta de competencia
del Centro Carcelario, ya que much@s pres@s pagan sus condenas a pulso,
sin tener sanciones y con buen comportamiento, no viendo ninguna salida
ni perspectiva.
<p>Queremos comunicar a tod@s l@s compa&ntilde;eros y compa&ntilde;eras
rebeldes que mientras no cesen las torturas en las c&aacute;rceles, as&iacute;
como las vejaciones y la falta de perspectiva, nosotr@s seguiremos luchando
por lo que creemos justo. Salud y Libertad.
<center>
<p><i>Jorge Alberto Armas P&eacute;rez (trasladado hacia el C.P. de Teixeiro)</i>
<br><i>Manuel Jacobo Melian Garc&iacute;a (trasladado hacia el C.P. de
Villabona-Xix&oacute;n)</i></center>

<h1>
<font face="Comic Sans MS">3</font></h1>
Una vez m&aacute;s, un compa&ntilde;ero es torturado brutalmente en manos
de los sicarios de la c&aacute;rcel de Topas...
<p>Como ya publiquemos antes, en &eacute;sta c&aacute;rcel torturaron y
apalearon a Manuel Monz Docampo el pasado 7/9/01. Los presos de aislamiento,
Reinaldo G&oacute;mez Guijarro (Jaro), Eugenio Garc&iacute;a Serrano (Gavioto)
y Juan Jos&eacute; Bestilleiro Barrientos, como respuesta destrozaron las
celdas del m&oacute;dulo FIES, teniendo que permanecer con las celdas inhabitables
y sin agua corriente. Unos d&iacute;as m&aacute;s tarde, el 14/09/01, alrededor
de las cuatro de la tarde, sacan a Jaro s&oacute;lo en el patio, ante lo
cual &eacute;l protesta, ya que hab&iacute;a una orden del director que
negaba que Jaro tuviera que salir s&oacute;lo al patio. Ante sus protestas
Jaro recibi&oacute; una brutal paliza.
<p>En una carta Jaro cuenta con sus propias palabras lo sucedido:
<p>"Sobre el problema que surgi&oacute; en Topas, todo fue represalias,
y como no me gusta la tortura ni con hombres ni con mujeres, pues yo y
dos compa&ntilde;eros m&aacute;s actuemos con romper las celdas. Las dejemos
como un solar. Todo esto lo hicimos por torturar a un compa&ntilde;ero.
Eso fue el d&iacute;a 7/9/01 y como hab&iacute;an celdas vac&iacute;as
nos hubieran podido cambiar de celda pero no lo hicieron. Bien, as&iacute;
pas&oacute; que nos tuvieron una semana en la misma celda y ese d&iacute;a,
14/9/01, vinieron conducciones y hab&iacute;a una orden que los chavales
que pasasen de cunda, ya fuera en 1&ordf; o 2&ordf; fase, saldr&iacute;an
con nosotros y ese d&iacute;a ya hubo provocaciones con tres compa&ntilde;eros.
A mi compa&ntilde;ero que estaba conmigo en 1&ordf; fase le aplicaron el
aislamiento provisional, pero hay otro que vino en 1&ordf; fase, y sobre
las cuatro de la tarde me dijeron por el micr&oacute;fono que iba a salir
en solitario al patio, y yo que no, que hab&iacute;a una orden del director
que no pod&iacute;a salir en solitario, pues sal&iacute;. Pero me qued&eacute;
en el hall en el que hay un arco detector de metales y tres puertas, una
de ellas de acceso al patio y otra a la galer&iacute;a del m&oacute;dulo
y otra para el pasillo central, y me cerraron las dos puertas y yo habl&eacute;
con un carcelero y como tengo esa orden se lo avis&eacute; y me dio la
raz&oacute;n pero eran &oacute;rdenes de un Jefe de Servicios, y bueno
ped&iacute; que se presentara y al cabo de 20 minutos vinieron toda la
tropa con material represivo, cascos, porras, sprays, chalecos anticuchilladas...,
y en vez de hablar conmigo abrieron la puerta y como no pod&iacute;an entrar
m&aacute;s de dos, puesto que puse el arco en esta puerta, pues el chulo
entr&oacute; y por valiente pill&oacute; un patad&oacute;n en los huevos
y un codazo en la boca y como estaba tirado en el suelo, pues entr&oacute;
otro y con el nervio y todo el odio que ya ten&iacute;a acumulado de hac&iacute;a
d&iacute;as pues me tir&eacute; a por el carcelero y le di otro pu&ntilde;etazo,
le romp&iacute; la boca y le cog&iacute; la tr&aacute;quea y ya se me tiraron
todos encima. Se rompi&oacute; el arco y ya empezaron a darme raquetazos,
patadas, pu&ntilde;etazos y gomazos, y me esposaron con las manos en la
espalda y los pies y se cebaron. Me rajaron la cabeza (me tuvieron que
dar tres puntos de sutura) y me rompieron dos dedos(que ya los tengo bien)
y nada, me llevaron a enfermer&iacute;a y me pusieron tres grapas, me curaron
unas heridas de las piernas y me pusieron un entablillado en los dedos
de la mano derecha. Les ped&iacute; un justificante y pasaron de todo,
y me llevaron a una habitaci&oacute;n de enfermer&iacute;a (que se ve&iacute;a
un poco el aislamiento) y me esposaron de pies y manos. Al cabo de cuatro
o cinco horas vinieron y me dieron otra paliza y perd&iacute; el conocimiento.
Cuando despert&eacute; no ten&iacute;a esposas en los pies y hab&iacute;a
un litro de agua y unas piezas de fruta. Mir&eacute; el reloj y eran las
8:30 de la noche o algo m&aacute;s tarde, y me quit&eacute; los grillos
y me asom&eacute; a la ventana y vi al ordenanza del m&oacute;dulo de aislamiento
con un carro y reconoc&iacute; mi porta-bolsa y le dije: "oye, soy Jaro,
&iquest;me voy de cunda?" y me dijo que s&iacute;, y bueno, a las 8:30
horas de la ma&ntilde;ana del s&aacute;bado. Se presentaron los pikoletos
y un pu&ntilde;ado de carceleros. Me vieron sin esposas y en vez del jefe
de servicios fue un pikoleto que habl&oacute; por la ventana y me dijo
que no me iban a hacer nada, que no complicara m&aacute;s las cosas y le
dije que vale, y entraron. Me esposaron y me llevaron en volandas hasta
ingresos y all&iacute; quise coger el dinero y no quisieron, en fin, que
quer&iacute;an golpearme pero el pikoleto dio una voz y dijo: "ya se pueden
ir que est&aacute; bajo custodia nuestra" y me libr&eacute; de otra paliza.
Pero ya ves, en menos de 14 horas me llevaron de cunda."
<p>Actualmente el compa&ntilde;ero Jaro se encuentra en el penal de Soto
del Real, Madrid V, donde lo tienen incomunicado y sin darle sus pertenencias.
Ni siquiera le han notificado en qu&eacute; centro se va a quedar a cumplir,
por lo que ignora si va a estar mucho tiempo en Madrid. La dispersi&oacute;n
ha conseguido aislarlo de su familia (que reside en Le&oacute;n) y de sus
amig@s y compa&ntilde;er@s ya que en &eacute;ste centro de exterminio no
le autorizan comunicar con nadie ni llamar por tel&eacute;fono a l@s amig@s.
Pese a ello, Jaro sigue contando con nuestro apoyo y nuestra solidaridad
en la calle, as&iacute; como dentro, en la que muchos son los que han mostrado
su repulsa ante los hechos sucedidos en Topas y han mostrado su solidaridad
con Jaro. Por todo ello, pedimos a la gente de la calle que mande faxes
o e-mails al Defensor del Pueblo, a IIPP, al JVP de Madrid I y a la Direcci&oacute;n
de la c&aacute;rcel de Soto del Real en solidaridad con nuestro compa&ntilde;ero
en lucha.
<p>Solidaridad con l@s pres@s en lucha. Dentro y fuera la lucha contin&uacute;a.
Libertad!!
<center>
<p><i>Jaro, Reinaldo G&oacute;mez Guijarro, 02/11/01, C&aacute;rcel de
Soto del Real (Madrid V).</i>
<br><i>Publicado en Desdedentro.</i></center>

<h1>
<font face="Comic Sans MS">4</font></h1>
Nada m&aacute;s sacarme del calabozo, en el mismo pasillo, cuatro o cinco
polic&iacute;as encapuchados me empezaron a golpear en el est&oacute;mago,
en la cabeza, en las piernas, de pronto en el pecho. Entre empujones y
a rastras me llevaron hasta una oficina. Me colocaron las esposas y me
hicieron sentarme en una silla, entraron tres polic&iacute;as con la cara
descubierta, uno de ellos tra&iacute;a dos gu&iacute;as telef&oacute;nicas
y una especie de manta entre las manos. Bajaron las persianas, me empezaron
a hacer innumerables preguntas y como no contestaba, me golpeaban con el
list&iacute;n en la cabeza, me daban empujones, patadas, gritos... me amenazaban
con matarme si no hablaba. Entr&oacute; otro polic&iacute;a y les orden&oacute;
parar, todav&iacute;a no me hab&iacute;a visto el m&eacute;dico. Sigui&oacute;
el interrogatorio, esta vez con bofetadas en la cara.
<p>(...) De repente empec&eacute; a sangrar por la nariz, y me quitaron
la capucha. Ten&iacute;a las manos esposadas a la espalda y me golpeaban
en los test&iacute;culos. Como consegu&iacute; cerrar un poco las piernas,
me las abr&iacute;an at&aacute;ndome con unas cuerdas de goma y me las
ataron a las patas de la silla, me escup&iacute;an, sent&iacute;a que la
cabeza se me iba, sent&iacute;a un calor horrible, me faltaba el aire,
me sent&iacute;a fatal (...)
<p>Entre gritos, comenzaron a preguntarme y me golpeaban en la cabeza,
me dijeron que dijese algo antes de que contasen diez, porque sino me iban
a matar. Entonces, empezaron a contar hacia atr&aacute;s mientras me dec&iacute;an
"t&uacute; lo has querido chaval! 10, 9, 8..." y cuando llegaron a cero,
golpearon fuertemente en la mesa y me tiraron al suelo. Salieron todos
de la habitaci&oacute;n menos uno. De nuevo entr&oacute; el "polic&iacute;a
bueno", vuelta y vuelta, y no s&eacute; durante cu&aacute;nto tiempo me
estuvo haciendo preguntas y me golpeaba, y me hicieron otro simulacro de
ejecuci&oacute;n.
<p>Cuando me llevaron al calabozo, estaba completamente ido, me mare&eacute;
o algo as&iacute;, ten&iacute;a todo el cuerpo temblando y no pod&iacute;a
parar. Me dol&iacute;a incluso al respirar y ten&iacute;a un dolor de cabeza
inaguantable.
<p>Aitzol Maurtua Eguren, de 21 a&ntilde;os y detenido en Valencia el 6-2-2002.
Fuente: Torturaren Aurkako Taldea.
<h1>
<font face="Comic Sans MS">5a</font></h1>
Como os dec&iacute;a antes en este modulo F.I.E.S estamos Gilbert y yo,
a Paco (Francisco Ortiz Jim&eacute;nez). Se lo llevaron el viernes 14 de
Marzo de cunda a Ja&eacute;n II, hace pocos d&iacute;as recibimos una carta
suya donde nos comentaba su situaci&oacute;n all&iacute;.
<p>Utilizan el aislamiento como arma vengativa, saben perfectamente que
es un trato inhumano y degradante, conocen a la perfecci&oacute;n sus efectos
letales, tienen soci&oacute;logos expertos que lo afirman "Un periodo de
prisi&oacute;n superior a 10 a&ntilde;os produce despersonalizaci&oacute;n
y desestructuraci&oacute;n de imposible reparaci&oacute;n". Y eso en condiciones
de vida normales de detenci&oacute;n… Imaginaos en un modulo de aislamiento
FIES "una c&aacute;rcel dentro de la misma". Por eso cualquier ingreso
en FIES no reviste ning&uacute;n car&aacute;cter reinsertativo, sino una
medida punitiva por no entrar en el aro (Como les gusta decir a ellos).
<p>Crean el ambiente aislado, silencioso, oscuro. Saben que al cerrar la
puerta el lugar se transformara en una tumba de cemento, donde no hay vida.
Juegan con las sensaciones que produce estar solo, esperaran pacientemente
como buitres que el cuerpo se muera poco a poco.
<p>Luego s&iacute; la muerte llega habr&aacute;n cumplido con su papel.
La sentencia ha sido aplicada y podr&aacute;n seguir diciendo que en este
pa&iacute;s no existe la pena de muerte.
<p>Digo esto y pienso en Ruben Gonz&aacute;lez Carr&iacute;o, encontrado
muerto en su celda el pasado d&iacute;a 4 de Enero en la misma prisi&oacute;n
de A lama (Pontevedra).
<p>Pienso en Paco que inmerso en la din&aacute;mica destructiva de estos
m&oacute;dulos FIES a lo largo de dos a&ntilde;os ingres&oacute; seis veces
al hospital escap&aacute;ndose de la muerte…
<p>Pienso en todxs lxs que han muerto y siguen muriendo. M&aacute;s de
200 presxs cada a&ntilde;o.
<p>Para m&iacute;, para nosotrxs est&aacute; claro, "Toda muerte en prisi&oacute;n
es un crimen de estado", no importa lo que digan ellxs son los responsables
de haber creado las condiciones, &iexcl;ellxs son lxs que tienen que pagar!...
<p>Es la &uacute;nica forma que tenemos para que nos escuchen y muchas
veces ni siquiera con eso. En los campos de exterminio llamado m&oacute;dulos
de aislamiento e FIES los "niveles de lucha toman una dimensi&oacute;n
de enfrentamiento muy duro, donde las huelgas de hambre, de patio, los
ayunos peri&oacute;dicos, las automutilaciones son una forma m&aacute;s
para sobrevivir dignamente. La rebeld&iacute;a se paga cara y el suicidio
es muy a menudo la ultima evasi&oacute;n.
<p>Y eso no es nada extra&ntilde;o de lo que tenemos que hacer aqu&iacute;
para intentar solucionar algo de nuestra triste situaci&oacute;n, sirva
de ejemplo la nula atenci&oacute;n del gobierno a las masivas manifestaciones
contra la guerra. El o&iacute;do sordo a los informes del comit&eacute;
contra la tortura de la ONU, hecho publico en su IV Informe sobre torturas
y malos tratos en c&aacute;rceles, comisar&iacute;as y cuarteles de Espa&ntilde;a.
Es lo de siempre.
<p>A pesar de todo nosotrxs sabemos de sobra lo que necesitan lxs "politicuchos"
para escucharnos.
<p>El otro d&iacute;a vi en la tele a un chaval que se quejaba de los muchos
palos que recibieron en una manifa contra la guerra. Dec&iacute;a: "Nos
est&aacute;n machacando y no hemos hecho nada". Es por eso que pegan tan
duramente, porque se aprovechan del inmovilismo no-violento para descargar
sus frustraciones. S&iacute; hubiera habido una dura resistencia, seguramente
no se habr&iacute;an pasado tanto… Eso no soy yo quien lo dice, si no es
la historia y la experiencia de las luchas quienes lo atestiguan.
<p>Un fuerte abrazo.
<center>
<p><i>Claudio Lavaza (2). Desde el r&eacute;gimen FIES de Huelva.</i></center>

<h1>
<font face="Comic Sans MS">5b</font></h1>
Al Tribunal de C&oacute;rdoba.
<p>No deseo justificar mi actuaci&oacute;n ante la sala que me va a juzgar;
no me importa en absoluto su opini&oacute;n o decisi&oacute;n, no quiero
ninguna clase de trato de mis enemigos ni quiero justificarme ante la opini&oacute;n
p&uacute;blica. La misma que mira y permite la diaria miseria y eliminaci&oacute;n
de miles de personas, y que se indigna por la muerte de dos polic&iacute;as,
que cuando se trata de nosotros que disparamos piensa que somos asesinos
y cuando es la Polic&iacute;a quien mata "se hace justicia".
<p>En la sangrienta guerra que impone el capital miles de individuos caen
bajo las balas de las Fuerzas de Seguridad del Estado, cada d&iacute;a,
v&iacute;ctimas de las diferencias sociales y de la estrategia de la "Econom&iacute;a
de mercado". Para mantener la seguridad de los ricos, esos ej&eacute;rcitos
de mercenarios son reclutados, entrenados y puestos estrat&eacute;gicamente
en la calle para vigilar, seguir y si es necesario eliminar a quien no
obedece las reglas que ellos imponen. Siempre que se manifiesta una guerra
los bancos, los grupos burs&aacute;tiles, las multinacionales del armamento,
los estados y sus intereses est&aacute;n listos para invertir dinero en
esos sucios negocios. Viven y proliferan para el beneficio de unos pocos,
a costa de la miseria y la muerte de muchos seres humanos. Atacar a ese
grupo social para robarle algo de su inmenso tesoro es el punto m&aacute;s
digno de lucha de cada proletario, es mucho mejor seguir ese camino lleno
de peligros (prisi&oacute;n, muerte) que llevar una vida de rodillas frente
a los poderosos por un humillante salario.
<p>Desde siempre he sido un proletario, un marginado, una rebelde, un an&aacute;rquico,
enemigo de &eacute;ste y de cualquier sistema, para m&iacute; la rebeld&iacute;a
contra la opresi&oacute;n es sencillamente una cuesti&oacute;n de est&aacute;tica,
de equilibrio: entre un hombre y otro hombre perfectamente iguales, los
hombres nacen y permanecen libres e iguales en derechos. No puede haber
diferencias sociales; si las hay, mientras unos abusan y tiranizan, los
otros protestan y odian. La rebeld&iacute;a es una tendencia niveladora
y por tanto racional, natural. Los oprimidos, los expoliados, los explotados,
han de ser rebeldes porque han de recordar sus derechos hasta lograr su
completa y perfecta participaci&oacute;n en el patrimonio universal (en
palabras de F. Ferrer i Guardia).
<p>Este sistema percibe al rebelde como f&iacute;sicamente amenazador e
ideol&oacute;gicamente perturbador, debido a los "abusos y enga&ntilde;os"
que se dice que comete y al mal ejemplo de asocialidad que podr&iacute;a
dar. Su existencia es disidencia a los ojos de un Estado que quiere ser
fuerte y hegem&oacute;nico y que por tanto debe actuar con severidad elimin&aacute;ndole
o rechaz&aacute;ndole.
<p>Este tipo de sanci&oacute;n resulta hoy en d&iacute;a cada vez m&aacute;s
aplicada con constante vigilancia en la calle o bien con sistemas penitenciarios
cada vez m&aacute;s parecidos a campos de exterminio, intentando de esta
manera destruir al individuo mental y f&iacute;sicamente.
<p>Aquel 18 de diciembre de 1996 (dos polic&iacute;as muertos), en mi hu&iacute;da
defend&iacute;a mi propia vida y libertad. Sab&iacute;a de sobra que el
enemigo no ten&iacute;a escr&uacute;pulos, y lo demostr&oacute; dispar&aacute;ndonos
primero a la salida del banco y luego tendi&eacute;ndonos una emboscada
que habr&iacute;a sido mortal si no fuera por el hecho de llevar chalecos
antibalas (resultamos heridos). Mi decisi&oacute;n fue sencilla: mi vida
o la de ellos. Y que quede claro de una vez: nosotros all&iacute; fuimos
para llevarnos el dinero sin intenci&oacute;n de matar a nadie.
<p>Soy amante de la libertad y s&oacute;lo puedo brindar mi respeto y mi
solidaridad hacia los que como yo tienen el valor y la dignidad de defender
su propia vida con u&ntilde;as y dientes. Como enemigo de la explotaci&oacute;n
y de la miseria no siento ning&uacute;n sentimiento de compasi&oacute;n
hacia quienes en nombre del privilegio torturan, encarcelen y asesinan.
<p>No tengo miedo a las duras condenas; los an&aacute;rquicos, la c&aacute;rcel
la tenemos gen&eacute;ticamente en la sangre. Ni miedo a la muerte, este
sentimiento hace tiempo que lo he perdido. Ni miedo a los tribunales divinos,
porque no creo en ning&uacute;n dios; frente a los tribunales terrenales
nunca me he puesto de rodillas, s&oacute;lo me interesa el juicio de los
m&iacute;os, o sea, los compa&ntilde;eros que luchan por un mundo nuevo.
<p>Esta es una guerra, una guerra social y cada parte llora a sus ca&iacute;dos;
nosotros hace muchos siglos que lloramos a los nuestros.
<center>
<p><i>Claudio Lavazza, preso anarquista en Jaen II</i></center>

<h1>
<font face="Comic Sans MS">5c</font></h1>
Bueno, esto es m&aacute;s o menos el curriculum, pero ser&iacute;a limitado
comentarlo as&iacute;. Mi historial personal pol&iacute;tico, empez&oacute;
a los 15 a&ntilde;os cuando empec&eacute; mi militancia, a partir del mundo
laboral de las f&aacute;bricas como obrero. En aquellos tiempos Italia
estaba bajo el constante peligro de un golpe de Estado dirigido por los
Servicios Secretos de la CIA (USA) y del SID (Italia), de los grupos de
extrema derecha, pol&iacute;ticos dem&oacute;cratas corruptos y golpistas.
Varios disidentes contestatarios de la izquierda extra-parlamentaria y
anarquistas fueron reprimid@s y acusad@s injustamente de un mont&oacute;n
de montajes judiciales, encarcelad@s, torturad@s y asesinad@s. Fue la t&iacute;pica
represi&oacute;n que suele preparar un golpe de Estado. All&iacute; empec&eacute;
manifestar mi rabia en la calle, junto a l@s compa&ntilde;er@s que formaban
parte del movimiento de luchas sociales nacidas en los a&ntilde;os 60 y
que involucr&oacute; a las f&aacute;bricas, escuelas y universidades.
<p>Despu&eacute;s de haberme quedado una buena temporada en Autonom&iacute;a
Obrera, es a principio del 78, bajo el impulso de este fuerte movimiento
de lucha que se hab&iacute;a desarrollado en aquellos a&ntilde;os, junto
a la nueva realidad de las c&aacute;rceles especiales que se hab&iacute;an
creado, cuando fund&eacute; con otros compa&ntilde;eros de sensibilidad
(&aacute;cratas algunos) "Los Proletarios Armados Por el Comunismo", un
grupo principalmente Marxista-Leninista. El objetivo prioritario de mi
grupo fue la destrucci&oacute;n de la c&aacute;rcel y la solidaridad con
l@s compa&ntilde;er@s pres@s. Mucha fueron las acciones y ataques contra
el entramado carcelario, contra m&eacute;dicos de prisi&oacute;n, funcionarios,
comandantes y estructuras, hasta llegar al asalto de la c&aacute;rcel de
Frosinone (Sur-Italia), en donde liberamos armas en mano, a dos compa&ntilde;eros
presos. Nuestra reivindicaci&oacute;n a los ataques, fueron que, el sistema
de dominio para obligarnos a la explotaci&oacute;n del trabajo negro y
mal pagado nos amenazaba constantemente con la c&aacute;rcel. En las c&aacute;rceles
para tomar el control despu&eacute;s de las fuertes luchas reivindicativas
de los pres@s, aislaba al sector m&aacute;s rebelde y combativo con la
creaci&oacute;n de los m&oacute;dulos especiales (FIES aqu&iacute; en Espa&ntilde;a),
que significaba aniquilamiento. Hab&iacute;a que desbaratar ese tentativa
de parte del poder, reforzando nuestra pr&aacute;ctica de la lucha armada
de forma expansiva, estable y en el contrapoder permanente". Esto dur&oacute;
hasta finales de los 80, luego la represi&oacute;n y la detenciones declinaron
al grupo y me obligaron a pasar la frontera y esconderme en Francia, tambi&eacute;n
buscado por all&iacute;, pas&eacute; a Espa&ntilde;a hasta que me detuvieron
en C&oacute;rdoba en 1996."
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="50%" BGCOLOR="#CC0000" >
<tr>
<td>Vivir as&iacute; las 24 Horas del d&iacute;a entre un chabolo donde
solo se ve un trozo de cielo y en un patio de pocos metros cuadrados, es
algo que produce efectos psicol&oacute;gicos devastadores en la personalidad
del preso. El poder tiene en sus manos una m&aacute;quina de destrucci&oacute;n
m&aacute;s eficaz que la silla el&eacute;ctrica y eso es justamente lo
que cuesta mucho entender a la mayor&iacute;a de las personas libres. Hasta
que no lleguemos a equiparar al aislamiento igual a la pena de muerte,
cualquier lucha contra la c&aacute;rcel se convertir&aacute; en algo superficial
y de escasa posibilidad de progresi&oacute;n... porque se estar&iacute;a
olvidando la parte m&aacute;s importante, m&aacute;s aniquiladora, y la
m&aacute;s efectiva de todo el conjunto del sistema represivo social puesto
en acto &uacute;ltimamente.
<p><i>Comunicado de Claudio Lavazza. Huelva. Julio, 2003.</i></td>
</tr>
</table></center>

<h1>
<font face="Comic Sans MS">6</font></h1>
Badajoz 18 / 7 /03
<p>Salud y amor para todos los compas!
<p>Esta carta pretende ser breve y concisa pero, sobre todo, p&oacute;stuma.
<p>Como sabr&eacute;is, al menos la mayor&iacute;a, he pagado 20 a&ntilde;os
de c&aacute;rcel &iacute;ntegros, de los que pas&eacute; entre confinamiento
solitario, y desde el 91, en r&eacute;gimen F.I.ES 1 R.E, casi 17 a&ntilde;os.
<p>En la actualidad, tras un breve par&eacute;ntesis de 6 meses de libertad,
casado, hijo abortado y por ello separado, llevo 3 a&ntilde;os y 13 d&iacute;as
preso, desde el primer d&iacute;a -por la cara- en r&eacute;gimen FIES;
M&aacute;laga, Alicante, Picassent, Huelva, Ja&eacute;n y Badajoz ahora
mismo.
<p>Soy libertario- adentro y afuera- desde que tengo uso de raz&oacute;n
y tanto en la calle como preso he luchado por ello; por poner un granito
de arena y cambiar en la medida que sea el actual sistema existente de
continuo atropello del capitalismo m&aacute;s fascista y salvaje. Por la
circunstancias (23 a&ntilde;os de mazmorras exterminadoras) mi lucha ha
sido m&aacute;s fuerte en la c&aacute;rcel (aunque en la calle tambi&eacute;n
se dieron m&aacute;s de dos buenos "palos" de sabotaje al enemigo, que
no describo por espacio y por preservar a otros). En 20 a&ntilde;os no
hubo ni un solo a&ntilde;o de motines en los que no intervine directamente
en todos sus aspectos: ideol&oacute;gicos, estrat&eacute;gicos y acci&oacute;n
directa. Y como es bien sabido mantuvimos en jaque a todo un gobierno durante
m&aacute;s de una d&eacute;cada a pesar de su dur&iacute;sima represi&oacute;n.
<p>Pero &iquest;Qu&eacute; pasa ahora? En 3 a&ntilde;os solo ha faltado
que tanto a Claudio, Gilbert y a mi, nos amordacen las bocas –textualmente-.
<p>He disfrutado de peque&ntilde;os triunfos sobre estos perros, pero yo,
Francis Ortiz Jim&eacute;nez, contribu&iacute; direct&iacute;simamente
en el cese de Directores Generales del Centro Directivo, Directores, Carceleros
mayores de bastantes c&aacute;rceles y bastantes elementos subalternos.
Esto es; oportunidad de acci&oacute;n nula, aun as&iacute; donde me halle
hay armon&iacute;a entre los presos y en algunos sitios damos alg&uacute;n
que otro palo, pero, en general y resumiendo, el 99 por 100 de los presos,
y hablo de los FIES (de los dem&aacute;s m&aacute;s o menos lo mismo) est&aacute;n
"dormidos" a base de pastillas diarias y contra eso no vale la labor cotidiana
de, uno por uno, concienciarlo para que dejen de tomar esa mierda que les
mantienen pasivos. &iexcl;Dormidos!, Aunque hablen y anden. Y no vale porque
esto es como el "Gran Hermano" si ven que vas triunfando te trasladan...y
vuelta a empezar.
<p>Razonada, de un modo &iacute;ntimamente personal y sin importarme la
opini&oacute;n contraria de absolutamente nadie (que al respecto no la
pido) en los &uacute;ltimos a&ntilde;os he decidido (decid&iacute; hace
ya tiempo) dejar de existir. Intente suicidarme varias veces, sin "&eacute;xito",
en cada una de ellas (estando totalmente sano, fuerte y buen aspecto, sin
anticuerpos de nada ni na de na, con 43 a&ntilde;os pero con aspecto joven)
deje una o dos cartas reivindicativas; libertad a los presos enfermos;
fin del FIES y de la dispersi&oacute;n y acusaba al C.D y a toda esta banda
de canallas azules, de inducci&oacute;n al suicidio, as&iacute; como a
los jueces de vigilancia por acci&oacute;n u omisi&oacute;n (cada intento
de suicidio ten&iacute;a como terapia una sanci&oacute;n). La c&aacute;rcel,
Madrid intentando hacer valer, digo yo, que lo hacia porque no estaba en
mis cabales, me hicieron examinar a fondo por un psic&oacute;logo extrapenitenciario
en Huelva y, en el hospital de Ja&eacute;n por el psiquiatra y la psic&oacute;loga,
ambos "expertos". Y la cosa les sali&oacute; rana (aqu&iacute; adjunto
el informe literalmente trascrito de los originales).
<p>Sea como sea voy a morir, porque as&iacute; lo decido yo, libre y conscientemente.
Y lo har&eacute; con una gran sobredosis de las pastillas que les dan a
la gente y no por casualidad; s&eacute; que no cuajar&aacute;, ojal&aacute;,
pero me encantar&iacute;a que reflexionaran aunque solo fuesen la mitad.
<p>Y, en cualquier caso, no muero "solo" por que "quiero" (AMO LA VIDA
Y DESEO VIVIR) si no por que no puedo vivir as&iacute; m&aacute;s; como
una fiera enjaulada en departamentos que parecen secretos militares, donde
no valen para los perros guardianes, por ordenes de sus jefes ni las propias
leyes que dictan las v&iacute;boras de traje y corbata que gobiernan en
nombre de los de siempre; donde no te reconocen m&aacute;s dignidad que
la que tu te haces valer en solitario, de forma individual; donde la mayor&iacute;a
de las veces no tienes otra "defensa" posible que tu voz luciferina por
la que te empapelan a partes para justificar lo fiera que eres (adjunto
4 partes, 4 peque&ntilde;os ejemplos de defensa en solitario de tu dignidad,
asumiendo lo que venga despu&eacute;s con total entereza, que la entereza
y la valent&iacute;a y la lealtad JAMAS me falt&oacute;).
<p>Total, que me MUERO, por mi, por todos mis compa&ntilde;eros; por la
dignidad de todo ser humano y por un mundo libre, de hombres y mujeres
DESPIERTOS y sin c&aacute;rceles.
<center>
<h4>
<font face="Comic Sans MS">OS AMO, COMPAS.</font></h4></center>

<center>
<h4>
<font face="Comic Sans MS">&iexcl;INSUMISI&Oacute;N! &iexcl;INSURRECCI&Oacute;N!
&iexcl;ANARQUIA, LIBERTAD Y DIGNIDAD!</font></h4></center>

<center><i>paco</i></center>

<p>Puedes hacer con esto lo que quieras: tirarlo difundirlo... yo te autorizo
por la presente: de mi pu&ntilde;o y letra Fco.
<center>
<p><i>Ortiz Jim&eacute;nez DNI 27375760</i></center>

<center>
<h4>
<font face="Comic Sans MS">UN ABRAZO TAN INMENSO COMO LIBERTARIO</font></h4></center>

<h1>
<font face="Comic Sans MS">7</font></h1>
<i>"Carta</i> despu&eacute;s de la muerte de Rub&eacute;n Gonz&aacute;lez
Garri&oacute;.
<p>Quiero que sepa todo el mundo lo que realmente paso. "Navas" se hab&iacute;a
fugado del Hospital de Salamanca, noqueando a dos maderos y rob&aacute;ndole
un arma reglamentar&iacute;a, despu&eacute;s de dejarlos bien atados. La
mala fortuna, es que al cabo de unos meses, lo cogieron y lo trajeron para
aqu&iacute;. "Navas" era una roca, ni una gota de grasa, todo pura fibra,
ya que se pasaba el d&iacute;a entren&aacute;ndose, para volver a intentar
buscar su libertad. Se pasaba los d&iacute;as dando vueltas a la cabeza
para que le tuvieran que volver a ingresar en el hospital, pero el elemento
que necesitaba para que le sacasen, y que muchos de nosotros conocemos,
no lo tenia... Llegaron las navidades y baj&oacute; la guardia... la depresi&oacute;n
que arrastraba por volver a estar entre rejas, le llevo a conseguir a veces
un poco de "mortadela" (metadona) y pastillas, para as&iacute;, artificialmente
escaparse de la realidad que le asolaba... Finalmente el d&iacute;a 4 de
enero del presente a&ntilde;o, sucedi&oacute; lo inevitable... &iexcl;&iexcl;MALDITA
SEA!! La causa de su muerte fue la sobredosis de metadona y barbit&uacute;ricos...
Ese maldito s&aacute;bado, empezaba a pagar celdas, sino hoy todav&iacute;a
contar&iacute;amos con su presencia, porque si hubi&eacute;semos estado
en la sala o patio habr&iacute;a estado caminando y hablando con los que
sal&iacute;amos
en su grupo... y no le habr&aacute; afectado como le afect&oacute;, de
ser as&iacute;, ya nos habr&iacute;amos encargado nosotros de reanimarle...
Esa misma ma&ntilde;ana, antes de tomarse la metadona que llego v&iacute;a
carro, hab&iacute;amos estado hablando de la muerte, (absurda paradoja)
y de que a &eacute;l, lo m&aacute;s probable era que le llegase luchando,
buscando la libertad que tanto ansiaba y a manos de los maderos pues, despu&eacute;s
de su espectacular fuga no le iban a dar tregua... horas m&aacute;s tarde
aparec&iacute;a muerto en su celda a la hora que llego el economato. Yo
al principio no me di cuenta cuando, despu&eacute;s de traerme mi pedido,
vi al ordenanza y a los guardias corriendo como locos por el patio (con
&eacute;l ya) muerto, porque ese d&iacute;a nos lo trajeron por la ventana,
pensaba que se estaba montando "la pagina" como d&iacute;as atr&aacute;s...
pero no. La mezcla fue explosiva... parada cardio-respiratoria, se ech&oacute;
a dormir y no despert&oacute;. Intent&eacute; contactar con su familia,
pero su familia al parecer no quer&iacute;a saber nada de &eacute;l. "Navas"
llevaba 14 a&ntilde;os por estas casas y era un t&iacute;o de puta madre,
por lo menos como yo lo conoc&iacute; y lo quiero recordar.
<center>
<p><i>Varisto.</i>
<br><i>Febrero, 2003. Publicado en Tocata.</i></center>

<h1>
<font face="Comic Sans MS">8</font></h1>
Desde el centro de exterminio de Valladolid.
<p>Un abrazo solidario para tod@s l@s seres human@s, que quieren demoler
las c&aacute;rceles. Un cordial saludo para tod@s, que no creen en el castigo,
sino en la igualdad.
<p>Desde el centro de exterminio de Valladolid os escribo, Soy Yuma, ya
me reconocer&eacute;is por anteriores comunicados. Sigo en la trincheras,
resistiendo a estos fascistas, que me quieren destruir por mi orgullo y
mis ideales. Ell@s son s&oacute;lo esclav@s por un m&iacute;sero sueldo,
cuando cobran el dinero est&aacute; manchado de sangre y sufrimiento, &iquest;seres
humanos? &iexcl;yo creo que no!, son carro&ntilde;er@s como las hienas.
<p>Sus obtusas mentes no comprenden, que la represi&oacute;n s&oacute;lo
trae resistencia, que cada vez que me reprimen, me fortalezco, &iexcl;lo
que no me mata, me fortalece! La lucha se inici&oacute;, y hasta que no
logremos, tod@s unid@s y en armon&iacute;a, lo que nos hemos propuesto,
no vamos a abandonar el desigual combate, contra este democr&aacute;tico
fascismo que nos gobierna, &iexcl;los cuatro puntos son innegociables!
&iexcl;Est&aacute;n en sus prostituidas leyes!
<p>Libertad inmediata a tod@s l@s enferm@s incurables. Que nadie deba morir
en una enfermer&iacute;a, ni en una fr&iacute;a habitaci&oacute;n de hospital,
lejos de sus familiares y allegados. Que ning&uacute;n pres@ muera torturad@
en una celda. Que los forenses no sean c&oacute;mplices y presenten la
verdad de las autopsias, y no lo que les manden los pol&iacute;ticos. &iexcl;Que
paguen l@s culpables de las torturas e inducciones al suicidio!
<p>Las batas blancas de l@s m&eacute;dic@s penitenciari@s, gotean sangre.
Son verdug@s, que nos tratan peor que los animales. Experimentan con nosotr@s,
como si fu&eacute;semos cobayas de laboratorio. C&oacute;mplices de torturas,
creadores de psic&oacute;tic@s con inyecciones de Modccate y Haloperidol.
Productores de drogadcit@s institucionales con tratamientos de metadona
y psicotr&oacute;picos. &iexcl;Y se hacen llamar doctor@s! &iexcl;Son inquisidor@s!
<p>Cierre total del r&eacute;gimen FIES, del aislamiento indefinido a l@s
que nos someten. Yo llevo ya 12 a&ntilde;os en primera fase, sin posibilidad
de progresi&oacute;n, &iquest;qu&eacute; creen que soy? Un objeto al que
han apartado, siento y padezco, mucho m&aacute;s, que est@s verdug@s, que
carecen completamente de sentimientos y humanidad. Si Franco levantara
la cabeza les aplaudir&iacute;a, son l@s scguidor@s de su legado dictatorial.
<p>En cada provincia de este pa&iacute;s, llamado Espa&ntilde;a, han levantado
un centro de exterminio, sin embargo nos mantienen alejad@s de nuestras
familias y ra&iacute;ces, &iexcl;quieren desestructurar los lazos afectivos!
&iexcl;Fin de la dispersi&oacute;n! Que cada pres@ sea trasladad@ a su
lugar de origen. &iexcl;Qu&eacute; no s&oacute;lo nos condenan a nosotr@s,
sino (a nuestros familiares)!
<p>Compa&ntilde;eras, coged excavadoras y derribad, demoled, destruid los
muros, que levantados en lugares apartados, esconden la podredumbre fascista
que nos encierra y tortura. L@s carceler@s son emplead@s gubernamentales,
agentes de la ley y el orden que con total impunidad torturan y asesinan.
&iexcl;Pagadles con la misma moneda! Desde Valladolid un fraternal abrazo
para tod@s!
<p>&iexcl;Libertad y Anarqu&iacute;a! &iexcl;A las barricadas por el triunfo
de la revoluci&oacute;n! &iexcl;Abajo las dictaduras parlamentarias!&iexcl;Revoluci&oacute;n
y demolici&oacute;n! &iexcl;No son trabajador@"! &iexcl;son carceler@s!
&iexcl;Son verdug@s!
<center>
<p><i>Yuma, 26-1-2003. Publicado en Tocata.</i></center>

<p>He le&iacute;do que seg&uacute;n el psiquiatra de este centro de exterminio,
la gran mayor&iacute;a de personas que estamos aqu&iacute; secuestradas,
tenemos alg&uacute;n tipo de trastorno mental; para deducir esto, no hace
falta ser psiquiatra. Si a una persona normal la encierras en un centro
de exterminio de estas caracter&iacute;sticas, en donde las 24 horas del
d&iacute;a est&aacute;s en tensi&oacute;n por las amenazas, coacciones
y humillaciones por parte de los carceleros, tanto de r&eacute;gimen como
de tratamiento; un centro donde se explota a los internos en los talleres;
un sistema de fases interiores que vulneran la propia Constituci&oacute;n;
en definitiva, el peor de toda Espa&ntilde;a; en estas condiciones, lo
dif&iacute;cil es mantenerse cuerdo. Pongan a cualquier ser humano en estas
condiciones y al cabo de poco tiempo, que lo psicoanalicen y comprender&aacute;n
el porqu&eacute; las personas que por desgracia est&aacute;n en este centro,
tienen problemas mentales.
<center>
<p><i>Amadeu Casellas Ram&oacute;n.</i>
<br><i>Centro de exterminio de Ponent, 1-06-2001.</i></center>

<h1>
<font face="Comic Sans MS">9</font></h1>
Comunicado desde la c&aacute;rcel de Aranjuez de COL.A.P.S.O. (Colectivo
Anarquista de Presos Sociales Organizados). Crocenera Anarquica, 08-11-2001.
<p>Una parte de nuestra historia:
<p>"(...) A&ntilde;o 1.978, estado espa&ntilde;ol, la tensi&oacute;n se
respira en el ambiente, la sociedad est&aacute; convulsionada, pasiones
ahogadas durante cuarenta a&ntilde;os renacen en el seno del pueblo, comienza
la transici&oacute;n hacia la nada. (...) Encuentran en la hero&iacute;na
la f&oacute;rmula m&aacute;gica para ahogar las pasiones de las que ya
hemos hablado, dejan que el consumo se generalice, lo fomentan, a sabiendas
de que la marginaci&oacute;n y la incertidumbre son el perfecto caldo de
cultivo para la adicci&oacute;n. Una generaci&oacute;n que se promet&iacute;a
combativa se vio as&iacute; reconvertida en una legi&oacute;n de zombis,
atad@s por una adicci&oacute;n f&iacute;sica y psicol&oacute;gica enorme
a una sustancia de la cual no conoc&iacute;an sus contraindicaciones, que
posteriormente se mostraron demoledor@s, tremendamente destructivas, much@s
murieron, la mayor&iacute;a enfermaron gravemente y despu&eacute;s murieron,
l@s que sobreviven est&aacute;n tremendamente marcad@s, cambiaron la revoluci&oacute;n
por una papelina, el conflicto de clases se apacigu&oacute;. El n&uacute;mero
de pres@s por motivos de conciencia y/o pol&iacute;ticos disminuy&oacute;,
el n&uacute;mero de pres@s por motivos relacionados con el trafico o consumo
de sustancias estupefacientes creci&oacute; hasta el ochenta por ciento
actual.
<p>Por poner un ejemplo de sobras conocido de esta pr&aacute;ctica estatal
del fomento de las adicciones podemos hablar del plan Zen, una estrategia
de introducci&oacute;n de hero&iacute;na en el pa&iacute;s vasco en la
que participaron agentes del cuartel de Intxaurrondo... dio sus frutos.
<p>En 1991, casi sin problemas, instauran lo que hace tan solo diez a&ntilde;os
ser&iacute;a imposible, los reg&iacute;menes de aislamiento total FIES,
fuera estamos tan drogados de hero&iacute;na y democracia que no queremos
mirar muros adentro.
<p>Ano 2002, vuelve a cambiar la situaci&oacute;n, much@s j&oacute;venes
que vieron lo que suced&iacute;a a sus herman@s y amig@s en los barrios
y pueblos est&aacute;n desenga&ntilde;ad@s y desconf&iacute;an de las drogas,
la democracia ya no parece tan atractiva, m&aacute;s bien parece una dictadura
capitalista globalizada. En las c&aacute;rceles m&aacute;s de lo mismo,
l@s pres@s comienzan a luchar, en las calles se oyen de nuevo sus consignas.
<p>Pero el sistema ha aprovechado todo este tiempo de silencio para experimentar
nuevas f&oacute;rmulas, m&aacute;s avanzadas, tiene nuevas drogas de dise&ntilde;o
que provocan desequilibrios psicol&oacute;gicos agudos, ya no hace falta
que delincas, basta con que caigas en una depresi&oacute;n, una crisis
de nervios o un cuadro de stress para que te retiren de la circulaci&oacute;n
durante un par de a&ntilde;os y te tengan completamente sedad@ durante
unos cuanto m&aacute;s. Como dijo Bonnano (anarquista y revolucionario
italiano) "l@s batas blancas sustituir&aacute;n a los carceler@s"..."los
f&aacute;rmacos tienen un poder que no tienen las balas... la coartada
terap&eacute;utica". Adem&aacute;s de estas nuevas drogas y nuevas teor&iacute;as
psicol&oacute;gicas y sociol&oacute;gicas al servicio de l@s de siempre,
tienen nuevas f&oacute;rmulas de control social, represi&oacute;n y criminalizaci&oacute;n
de las disidencias. La realidad, hoy, se parece demasiado a una mezcla
de las ficciones casi prof&eacute;ticas de Orwell y Huxley, 1984 y un mundo
feliz confluyen en este contexto espacio-temporal.
<p>De nosotr@s depende no caer en sus trampas y combatir junto con nuestr@s
herman@s y amig@s represaliad@s por el sistema, pues ser represaliad@ es
precisamente el castigo por caer en sus trampas o por combatirlas.
<center>
<h4>
<font face="Comic Sans MS">L@S PRES@S TAMBIEN TIENEN ALGO QUE DECIR</font></h4></center>

<h1>
<font face="Comic Sans MS">10</font></h1>
Escrito de Amadeu Casellas enviado a l@s parlamentari@s de la "oposici&oacute;n".
<p>En el diario <i>Avui</i> del d&iacute;a 19-12-02, leo un art&iacute;culo
en el que Justicia i Pau, denuncia la masificaci&oacute;n de las c&aacute;rceles,
aunque reconoce que el nivel de vida es mucho mejor, no deja de sorprenderme
o el cinismo e hipocres&iacute;a que tienen los que dicen esto, o es que
miran 40 a&ntilde;os atr&aacute;s. Si es as&iacute;, algo est&aacute; mejor.
<p>Las c&aacute;rceles catalanas en los &uacute;ltimos a&ntilde;os, han
retrocedido m&aacute;s de 15 a&ntilde;os y lo puedo decir con toda certeza
porque llevo en ellas mucho m&aacute;s tiempo que 15 a&ntilde;os, d&iacute;a
tras d&iacute;a, a&ntilde;o tras a&ntilde;o. En primer lugar como muy bien
dice ese art&iacute;culo, las c&aacute;rceles est&aacute;n masificadas
y los carceleros han endurecido el trato hacia los presos, evidentemente
buscando mejoras salariales y m&aacute;s plantilla. Esta pol&iacute;tica
de endurecimiento, intenta provocar altercados y poder justificar m&oacute;dulos
de seguridad tipo FIES, como el antiguo MR-3 donde estoy actualmente, m&aacute;s
conocido entre nosotros como Guant&aacute;namo, lo mismo se ha hecho en
la 6<sup>a</sup> galer&iacute;a de la Modelo. Por otro lado, se han recortado
los presupuestos en medicamentos en donde prevalece el r&eacute;gimen de
la c&aacute;rcel a la salud del preso, de ah&iacute; el alto &iacute;ndice
de muertes en las c&aacute;rceles catalanas. En lo referente a la comida
y economatos, en lo primero ha bajado tanto la calidad como la cantidad;
y en lo segundo los precios son todos superiores a cualquier tienda o supermercado
del exterior, ya que lo gestionan empresas privadas y l&oacute;gicamente
buscan el beneficio econ&oacute;mico, con la ventaja de que no tienen competencia
y los presos estamos obligados a comprar los productos sin posibilidad
ni
de escoger marca, ni precio. En los talleres productivos CIRE, otra empresa
p&uacute;blica, est&aacute;n pagando los mismos sueldos que en los a&ntilde;os
80, incluso por debajo de esos a&ntilde;os. Y en cuanto a que potencian
los v&iacute;nculos familiares y sociales, es la peor falsedad, hip&oacute;crita,
c&iacute;nica y embuste que pueden decir y esto es muy f&aacute;cil de
comprobar; por norma y de forma encubierta, los presos estamos lo m&aacute;s
alejados de donde reside nuestra familia, por ejemplo, los de Barcelona
est&aacute;n en Ponent (Lleida), los de all&iacute; en Barcelona, as&iacute;
sucesivamente. A los que les corresponde La Roca, est&aacute;n en Brians
y los de Brians, en La Roca. Por otro lado, solo te permiten comunicar
con tres personas que no sean familiares y los que como en mi caso mi madre
es mayor de edad, no la puedo porque para 20 minutos (de visita), tiene
que levantarse a las 5 de la ma&ntilde;ana, coger el tren de Vic a Barcelona,
all&iacute; hacer cambio de tren hasta Martorell, y de la estaci&oacute;n
de Martorell desplazarse hasta la c&aacute;rcel, por lo que es imposible
poder verla. S&oacute;lo te permiten 4 llamadas al mes, de 8 minutos, por
lo que de potenciar la vinculaci&oacute;n, mentira. Lo que se est&aacute;
haciendo es producirte desarraigo familiar y social con la desestructuraci&oacute;n
personal y familiar que esta pol&iacute;tica represiva produce. Si alguna
ONG de voluntarios, si cualquier persona de la Direcci&oacute;n General
de Prisiones, de la Conseller&iacute;a de Justicia, quieren desmentir algo
de lo que en este comunicado digo, los reto a un debate p&uacute;blico
ante los medios de comunicaci&oacute;n y les demostrar&eacute; con hechos
que todo lo que digo es la realidad y que ellos est&aacute;n maquillando
la realidad de las c&aacute;rceles, y lo que es peor de todo, est&aacute;n
mintiendo y enga&ntilde;ando a toda la sociedad catalana.
<center>
<p><i>Amadeu Casellas Ram&oacute;n, actualmente secuestrado en la c&aacute;rcel
de Brians.</i>
<br><i>Diciembre 2002. Publicaci&oacute;n Tocata.</i></center>

<h1>
<font face="Comic Sans MS">11</font></h1>
Estimados compa&ntilde;eros:
<p>A pesar de que el poder se las ingenia para ocultar lo que est&aacute;
ocurriendo nadie ignora ya, que se ha desencadenado un cambio radical.
No es f&aacute;cil expresarse por escrito y menos cuando se describe desde
una celda, y ya ni hablar de todo lo que dejamos en el tintero para no
herir la buena educaci&oacute;n de los amantes del "buen rollito" o de
lo "pol&iacute;ticamente correcto". &iquest;Os hab&eacute;is fijado cuantas
palabras perdidas en los comunicados y zines? Y bueno... yo creo que existe
un estadio subversivo que s&oacute;lo puedes desarrollar a trav&eacute;s
de la acci&oacute;n directa.
<p>Es en la calle donde pueden abrir unos espacios de comunicaci&oacute;n.
Ah&iacute; no hay historietas te&oacute;ricas, se establece la comunicaci&oacute;n
a trav&eacute;s de lo sensible, de lo que en realidad somos. Con ello quiero
decir que m&aacute;s que nunca, algunos dar&iacute;amos lo que fuera para
estar con vosotros.
<p>Os doy las informaciones que tenemos aqu&iacute; y m&aacute;s o menos
como vemos las cosas. Aqu&iacute; estamos en huelga de patio. Se hizo un
poco r&aacute;pidamente y no tuvimos tiempo de hablar, la decisi&oacute;n
la tomaron dos compas que est&aacute;n en la otra ala y yo y Claudio nos
txapamos, pero la huelga de patio a nivel estatal est&aacute; prevista
para el 1 de julio (del 1 al 7 de julio). Ya veremos como sale. El apoyo
a presos no est&aacute; por la labor de informar y la gran mayor&iacute;a
de los compa&ntilde;eros est&aacute;n totalmente incomunicados respecto
a la lucha. El control interno se ha extremado y los colectivos siguen
mirando por otro lado. Desde que juntos comenzamos esta lucha hemos le&iacute;do
algunas cr&iacute;ticas de compa&ntilde;eros. Se critic&oacute; mucho la
llamada uni&oacute;n con los reformistas y legalistas. Fui uno de los presos
que apostaron por acercarnos a los reformistas, principalmente a la CSPP
y fundamentalmente porque es la &uacute;nica a tener acceso a los talegos.
No soy precisamente alguien partidario de la unificaci&oacute;n, ya tenemos
suficiente con la uniformizaci&oacute;n e idiotizaci&oacute;n que nos imponen
desde arriba, pero algunos esper&aacute;bamos que al menos, los reformistas
tendr&iacute;an sino la coherencia, la inteligencia de informar a los presos,
del desarrollo de la lucha. Nos equivocamos, la realidad fue distinta y
cuando no han desinformado, no han informado, (lo que) es lo mismo. Hubo
y hay algunas excepciones, pero pocas, por lo que ignoramos si apoyar&aacute;n
los siete d&iacute;as de lucha previstos para julio. En mi opini&oacute;n
la CSPP configura un muro de contenci&oacute;n para los hombres y las mujeres
que realmente luchan, alienta y garantiza el espejismo de la paz social.
En todo caso est&aacute; perfectamente integrada en la sociedad del espect&aacute;culo
y del control y yo como muchos compa&ntilde;eros presos damos por zanjado
el intento de acercamiento. Significa tambi&eacute;n, que no vamos a aceptar
la instrumentalizaci&oacute;n de la lucha por parte de determinados colectivos.
CNA-Madrid ha propuesto una mani y/o una acampada para apoyar la semana
de encierro. Creemos que hay que apoyar esas iniciativas obviando algunas
que otras divergencias cuando se trata de acciones puntuales, la diversidad
de las ideas y pr&aacute;cticas anarquistas no deber&iacute;an mermar la
fuerza del movimiento, sino cohesionarlo de manera a contrarrestar el control
y la consiguiente domesticaci&oacute;n de los impulsos subversivos. Estamos
juntos buscando un m&eacute;todo organizativo que no invada la autonom&iacute;a
individual, para ello es necesario aprender a trav&eacute;s de la experimentaci&oacute;n.
Este espacio de lucha se ha convertido en un trampol&iacute;n para rebasar
los l&iacute;mites de la mera supervivencia, no lo jorobemos por algunas
diferencias. Definitivamente ha llegado el momento de enfrentarnos al poder
fuera de las reglas del juego que el mismo nos impone. Los presos en lucha,
apoyamos todas las acciones que desarrollen una din&aacute;mica de enfrentamiento
contra el poder y por el contrario esperamos que se reduzcan las diferencias
que conllevan un enfrentamiento entre anarquistas. Al respecto quisiera
a&ntilde;adir, que yo no soy anarquista o mejor dicho, nunca me autodefino
como tal, porque lo de rebelde me parece ampliamente suficiente. Pero ayer
Claudio recibi&oacute; material de la FAI, me siento tan aferro a la CNT
o a la FAI como puede serlo un caco. Sin embargo ayer leyendo la carta
del compa&ntilde;ero, no pude menos que recordarme porque se cre&oacute;
la FAI y ni si es verdad que muchas organizaciones libertarias est&aacute;n
enquistadas en el pasado, muchos compa&ntilde;eros todav&iacute;a agarrados
a sus siglas vehiculan lo m&aacute;s bonito de la anarqu&iacute;a (eso
no quita que menudos piezas hay por ah&iacute;, peores a&uacute;n que algunos
reformistas).
<p>En la calle, muchos compa&ntilde;eros piensan que vamos con demasiada
rapidez. &iquest;Qui&eacute;n habla de una estrategia lineal? Cada cual
va a su ritmo. Caminamos en una misma direcci&oacute;n buscando a trav&eacute;s
de la acci&oacute;n directa nuevas condiciones de vida individual y colectivas.
Si unos compa&ntilde;eros van m&aacute;s r&aacute;pido que otros, yo lo
veo bien y si algunos son capaces de reapropiarse de la calle y de los
medios de autodefensa que siempre ha caracterizado a los anarquistas mucho
mejor que esa supuesta caridad revolucionaria que algunos enarbolan. Hay
que ver, con tanta palabrer&iacute;a y papeleo donde hemos llegado. El
a&ntilde;o pasado una de las madres rese&ntilde;aba en un escrito dirigido
a los colectivos que la CSPP hab&iacute;a decidido, mejor dicho, se estaba
pensando, si era conveniente emprender una campa&ntilde;a de acci&oacute;n
directa mediante denuncias judiciales para defender a los nanos. Si la
t&iacute;a que ha escrito semejante estupidez no est&aacute; como una cabra
yo soy el Papa. Que yo sepa la acci&oacute;n directa nunca ha sido sin&oacute;nimo
de ir a mendigar a los verdugos migajas de dignidad. Bien jodido est&aacute;
el futuro de los nanos con semejante gente, los nanos como los llaman,
son quiz&aacute;s lo que cada d&iacute;a me permite resistir, porque caminan
con el recuerdo de un hombre que expropiaba para ayudarles y que los carceleros
asesinaron en el Estado franc&eacute;s. Que esos reformistas no nos vengan
a dar lecciones de humanidad. Quitando unos pocos, alimentan su ego y su
falsa conciencia con la nada o lo que es peor, con la miseria ajena. Si
los anarquistas, o como quieran llamarnos, no somos capaces de actuar de
otro modo, apaguemos y v&aacute;monos por respeto a nuestros muertos. La
carta no me ha salido tan mal, un poco cr&iacute;tica y pol&iacute;ticamente
incorrecta quiz&aacute;s, pero expresa bien lo que pienso. Como expresa
tambi&eacute;n, lo que muchos pensamos. Os agradecer&iacute;a hacerla rular
entre los compa&ntilde;eros --yo hago una copia para unos compas-- y aprovecho
para decirles a unos compa&ntilde;eros que, cuando la anarqu&iacute;a sale
de los libros y se olvida de las etiquetas, muchos estamos con vosotros
hasta la muerte si es necesario.
<p>Salud y libertad.
<center>
<p><i>Un rebelde</i></center>

<p>Pd: No firmo con mi nombre, porque no me gusta. La cara aqu&iacute;
la damos todos los d&iacute;as y los aludidos saben perfectamente quien
soy.
<p>Fuente: publicaci&oacute;n de la Asamblea de Apoyo de Personas Presas
en Lucha (APPEL) con direcci&oacute;n en c/ Blasco de Garai 2, 08004 Barcelona.
<h1>
<font face="Comic Sans MS">12</font></h1>
Carta de Fernando, cuando estaba preso en Grecia.
<p>Llamamiento a la lucha para amigos y familiares y solidaridad a los
compa&ntilde;er@s de Valencia secuestrados.
<p>Como siempre empe&ntilde;ado en concentrar las miradas de amig@s y familiares
hacia la Guerra que se desarrolla d&iacute;a tras d&iacute;a, de la que
somos part&iacute;cipes y en la que debemos elegir un bando, aunque algunos
se empe&ntilde;en en negarlo (los cobardes) y otros en ocultarlo, tergiversarlo
(el poder y sus medios de creaci&oacute;n de idiotas).
<p>No podr&eacute;is seguir mirando hacia otro lado ni negar lo evidente,
uno de los vuestros, junto con otros muchos compa&ntilde;er@s fuimos torturados,
insultados, escupidos y humillados en las comisar&iacute;as democr&aacute;ticas,
y como nosotr@s, tod@s l@s luchador@s que son prisioneros por el Estado
son tambi&eacute;n torturados, insultados, escupidos y humillados en todas
las comisar&iacute;as del mundo, y vigilados, reprimidos y espiados durante
su estancia en el 4rt Grado (la calle); pod&eacute;is negar lo evidente
como siempre, diciendo que esta era una situaci&oacute;n excepcional, que
sab&iacute;amos que pod&iacute;a haber problemas y que son solo unos pocos
polic&iacute;as los que hacen estas cosas y que la justicia ser&aacute;
justa con ellos, seguid pensando que esto es lo menos malo &iexcl;O en
cambio pod&eacute;is desafiar el poder y ser valientes! Deb&eacute;is de
saber que hasta que tod@s no seamos libres y dejemos de ser esclavos, no
daremos respiro a los que nos impiden ser libres y nos obligan a ser esclavos,
es por esto que el Estado-Capitalista ha construido unos "hermosos" lugares
llamados C&aacute;rceles para tod@s los "desperfectos de la sociedad".
<p>La &uacute;nica forma de poder ser libres y evitar que vuestros hijos,
nietos, sobrinos y amigos terminen el resto de sus vidas entre rejas, es
atacar y destruir esta podrida sociedad de la miseria, aburrimiento, esclavitud,
guerras imperialistas, desastres ecol&oacute;gicos, c&aacute;rceles, MUERTE.
<p>Todo intento de lucha por vuestra parte a&uacute;n con buenas intenciones
y dentro de los l&iacute;mites de protesta que permite al Estado-Capital
(ruedas de prensa, foros sociales,...) lejos de ser una lucha real es seguir
el juego de la democracia y tod@s sabemos quien ha puesto las leyes en
su "escatergoris".
<p>No ser&eacute; yo el que diga como debe de ser esa lucha, cada un@ sabr&aacute;
lo que le pide el cuerpo, desde el pasqu&iacute;n, la ocupaci&oacute;n,
el debate y los peque&ntilde;os sabotajes, hasta las acciones de l@s anarquistas
rusos de finales del siglo XIX, todas son validas, siempre que tengamos
presente quien es nuestro enemigo y las formas que puede adoptar para confundirnos,
fascismo, democracia, dictadura militar, capitalismo de estado,... diferentes
caras de un mismo monstruo el Estado-Capital.
<p>No solo es justo sino necesaria la destrucci&oacute;n de los cimientos
de este viejo mundo de la mercanc&iacute;a, el dinero, la explotaci&oacute;n,
la autoridad, las torturas... para construir un mundo en el que la solidaridad
no sea caridad cristiana, la igualdad una mala interpretaci&oacute;n de
algunas mujeres queriendo ser igual de est&uacute;pidas que el hombre (v&eacute;ase
carceleras, mujeres polic&iacute;a, militares...), la felicidad jubilarse
a los 60 y la libertad la tarifa plana.
<p>Por otro lado, no podemos hacer distinciones entre anarquistas "buenos"
y anarquistas "malos". Tod@s l@s anarquistas somos mal@s y fe@s. Solo nos
diferencia lo hasta el culo que estamos de este agujero y el m&eacute;todo
de lucha por el que optemos en un momento de nuestra vida, todos validos,
como he dicho antes, siempre que no caigan en posturas reformistas y recuperables
por el sistema. Con esto lo que quiero decir que los que ponen en excusas
para no solidarizarse, ni apoyar a los compas de Valencia dejen de solidarizarse
conmigo ya que su lucha es la m&iacute;a.
<center>
<h4>
<font face="Comic Sans MS">&iexcl;ARRIBA L@S QUE LUCHAN!</font></h4></center>

<center>
<h4>
<font face="Comic Sans MS">&iexcl;QU&Eacute; VIVA LA ANARQUIA!</font></h4></center>

<h1>
<font face="Comic Sans MS">13</font></h1>
LOS 7 PECADOS CAPITALES
<p>1. - No tener ocupaci&oacute;n estable: el 95% de los presos espa&ntilde;oles
cometen este pecado.
<p>2. - Dejar los estudios antes de la adolescencia: el 90% de los presos.
<p>3. -Ser hombre: lo cometen el 90% de los presos.
<p>4. - No tener recursos suficientes para que uno mismo o su familia pueda
llevar una vida digna: el 86% de los presos est&aacute;n por robar al que
tiene m&aacute;s que &eacute;l.
<p>5. - Ser un trabajador honrado: el 82% pertenece a la clase trabajadora.
<p>6. - Tratar con drogas distintas del alcohol y el tabaco: m&aacute;s
del 80% de los presos est&aacute;n relacionados con el consumo o venta
de drogas no aceptadas por los dictadores actuales.
<p>7. -Ser un enfermo terminal: por lo menos el 60% de los presos espa&ntilde;oles
tiene el SIDA (de los cuales la mayor&iacute;a lo pillaron dentro) que
solo es una de las muchas enfermedades end&eacute;micas de la c&aacute;rcel.
<p>As&iacute; pues, la libertad, entendida como bien jur&iacute;dico otorga
a los m&aacute;s poderosos la licencia de explotar sin limites, de contaminar
el medio ambiente, de monopolizar la cultura y la informaci&oacute;n, de
asesinar, de torturar, de encarcelar y, en definitiva, de neutralizar y
aniquilar incluso f&iacute;sicamente los excluidos del proceso de producci&oacute;n
capitalista y los denominados elementos subversivos hostiles a este estado
de cosas.
<center>
<p><i>De COL.A.P.S.O.</i>
<br><i>(Colectivo Anarquista de Presos Sociales Organizados). C&aacute;rcel
de Aranjuez</i></center>

<h1>
<font face="Comic Sans MS">14</font></h1>
El opresor y sus mil caras &iexcl;ya se quit&oacute; la careta!. En representaci&oacute;n
de la sociedad, el PP saca otra nueva reforma del C&oacute;digo Penal.
Ahora el tope de a&ntilde;os de c&aacute;rcel pasa de 20 a 40 a&ntilde;os,
y las penas que superen los 5 a&ntilde;os las pagaremos integras. Y 17.000
maderos m&aacute;s. &iexcl;Y 4 macro c&aacute;rceles m&aacute;s! &iexcl;Y
m&aacute;s, y m&aacute;s...!
<p>Aqu&iacute; dentro, la gran mayor&iacute;a est&aacute; pagando hasta
la famosa condicional. Y de est@s, son muy poc@s l@s que salen cuando tiene
cumplidas las 3/4 partes de sus condenas. Dicen los medios de informaci&oacute;n
que l@s pres@s entramos por una puerta y salimos por la otra. Se ve que
nunca han entrado en una c&aacute;rcel. Se ven que son lacayos del opresor
y parte de sus mil caras, as&iacute; como lo son jueces, fiscales, abogad@s,
carceler@s y dem&aacute;s ratas.
<p>Nada dicen de la masificaci&oacute;n de las c&aacute;rceles.
<p>Nada dicen de que hay 25.000 pres@s con SIDA en fase terminal.
<p>Nada dicen de l@s pres@s que mueren a causa de las torturas.
<p>Nada dicen del negocio que son las c&aacute;rceles.
<p>Nada dicen del sufrimiento que est&aacute;n causando a miles de familiares,
a causa de la dispersi&oacute;n a la que someten a miles de pres@s.
<p>Nada dicen de c&oacute;mo exterminan a l@s pres@s rebeldes en los b&uacute;nkers:
aislamientos en los que las personas presas a parte de soportar todo tipo
de abusos y vejaciones pasan 21 horas diarias encerradas en celdas de m&aacute;xima
seguridad.
<center>
<h4>
<font face="Comic Sans MS">NI FIES NI DISPERSI&Oacute;N NI ENFERM@S EN
PRISI&Oacute;N.</font></h4></center>

<center>
<h4>
<font face="Comic Sans MS">LIBERTAD YA!!!!</font></h4></center>

<center><i>Jos&iacute;n, desde el CP Due&ntilde;as Aislamiento.</i>
<br><i>2 de Febrero 2003</i></center>

<h3>
<u><font face="Comic Sans MS">Nota</font></u></h3>
(2) Los 3 testimonios con el n&uacute;mero 5, (a,b,c) son de Carlos Lavazza,
preso de 46 a&ntilde;os de edad de nacionalidad italiana. acusado del asesinato
de dos polic&iacute;as despu&eacute;s de un atraco al Banco Santander en
C&oacute;rdoba y de ocho atracos m&aacute;s en distintas ciudades del territorio
espa&ntilde;ol en varias entidades bancarias. Condenado en Italia a cumplir
un pena de 27 a&ntilde;os y 5 meses, por banda armada, asociaci&oacute;n
subversiva, coparticipaci&oacute;n en los homicidios de un joyero y de
un polic&iacute;a de la D.I.G.O.S (polic&iacute;a pol&iacute;tica), atraco,
tenencia il&iacute;cita de armas y fabricaci&oacute;n de utensilios incendiarios,
homicidio del comandante de los agentes de custodia de la c&aacute;rcel
de Udine (norte de Italia), por asalto a la c&aacute;rcel y consiguiente
evasi&oacute;n de dos compa&ntilde;eros presos. Pendiente de treinta a&ntilde;os
de reclusi&oacute;n por atraco en Saint- Nazaire (Francia). En el numeral
c) reproducimos algunas l&iacute;neas autobigr&aacute;ficas hechas por
el propio Carlos Lavazza en donde explicita su trayectoria pol&iacute;tica.
</body>
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://l.yimg.com/d/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1459129549" alt="setstats" border="0" width="1" height="1"></noscript><script type="text/javascript">(function (d, w) {var x = d.getElementsByTagName('SCRIPT')[0];var f = function () {var s = d.createElement('SCRIPT');s.type = 'text/javascript';s.async = true;s.src = "//np.lexity.com/embed/YW/0498b8f5aebf2666de9c66cb85c281b6?id=be28a514f909";x.parentNode.insertBefore(s, x);};w.attachEvent ? w.attachEvent('onload',f) :w.addEventListener('load',f,false);}(document, window));</script>