<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (Win95; I) [Netscape]">
   <title>COMUNISMO #12</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF0000" vlink="#FF0000" alink="#000088" background="../images/redblack.gif">

<center><a href="comunismo.htm"><img SRC="../images/comunismo.gif" ALT="COMUNISMO" BORDER=0 height=92 width=601></a></center>

<center>
<h2>
<font face="Comic Sans MS"><a href="tesis_dictadura_proletariado.htm">Dictadura
del proletariado para la abolici&oacute;n del trabajo asalariado</a></font></h2></center>

<center>
<h3>
<font face="Comic Sans MS">Organo central en castellano del Grupo Comunista
Internacionalista (GCI)</font></h3></center>

<hr ALIGN=LEFT SIZE=10 NOSHADE WIDTH="100%">
<h3>
<font face="Comic Sans MS"><u>COMUNISMO No.12</u> (Febrero 1983)</font></h3>

<blockquote>
<h4>
<u><font face="Comic Sans MS">CONTRA EL TRABAJO</font></u></h4>
</blockquote>

<ul>
<li>
<font face="Comic Sans MS"><a href="#alienacion">De la alienaci&oacute;n
del hombre a la comunidad humana</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#actividad">Actividad humana contra
trabajo</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#maquinas">&iexcl;Ah... Las hermosas
m&aacute;quinas!</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#apologiadeltrabajo">Acerca de la apolog&iacute;a
del trabajo</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#subrayamos">Subrayamos:</a></font></li>

<ul>
<li>
<font face="Comic Sans MS"><a href="#inmigrados">El trabajo asalariado
y sus "inmigrados"</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#Rusia">Rusia y los "par&aacute;sitos"</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#Solidarnosc">Solidarnosc: polic&iacute;a
de empresa</a></font></li>
</ul>

<li>
<font face="Comic Sans MS"><a href="#contradiccion">Algunos aspectos de
la contradicci&oacute;n capitalismo-comunismo</a></font></li>
</ul>

<hr ALIGN=LEFT SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="alienacion"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>De la alienaci&oacute;n del hombre
a la comunidad humana</font></font></h1></center>

<h2>
<u><font face="Comic Sans MS">I. Alienaci&oacute;n y comunismo primitivo</font></u></h2>
Contrariamente al puritanismo estrecho de los cient&iacute;ficos burgueses
pagados desde hace siglos para que describan las sociedades primitivas
como monstruosidades atroces, como sociedades bestiales a&uacute;n no humanas,
usando para ello la imagen del b&aacute;rbaro arrastrando a &laquo;su mujer&raquo;
por los cabellos, el amor no cristiano de la &laquo;guerra del fuego&raquo;...,
el marxismo revolucionario analiza las sociedades primitivas vi&eacute;ndolas
como
<u>comunidades naturales</u>, como <u>comunismo primitivo</u>. All&iacute;
donde los plum&iacute;feros de servicio tan s&oacute;lo ven barbarie, nosotros
vemos la expresi&oacute;n &laquo;de lo que de humano hay en el hombre&raquo;
(Marx), de sociedades que no conoc&iacute;an la separaci&oacute;n entre
el trabajo y el juego, entre la educaci&oacute;n y el placer, entre el
hombre y la naturaleza, entre la vida y la muerte...; la expresi&oacute;n
de comunidades reales en las que no exist&iacute;an ni clases ni Estado,
ni apropiaci&oacute;n privativa ni familia, en las que el ser colectivo
del hombre no era otra cosa que el hombre mismo, en las que no exist&iacute;a
el individuo atomizado tan alabado hoy, en las que la comunidad correspond&iacute;a
a los intereses de la especie.
<p>&laquo;En el comunismo natural y primitivo, incluso si la humanidad
era entendida reducida a los l&iacute;mites de la horda, el individuo no
buscaba sustraer el bien a su hermano, sino que estaba dispuesto a inmolarse
sin miedo alguno por la supervivencia de la gran fratr&iacute;a (hermandad).&raquo;
Bordiga,
<i>En Janitzo no se teme a la muerte</i>.
<p>Y chocando siempre con las imbecilidades vehiculizadas por &laquo;nuestros
catedr&aacute;ticos&raquo;, se demuestra cada vez m&aacute;s claramente
que estas sociedades primitivas, este comunismo natural, eran sociedades
de <u>abundancia</u> en las que, adem&aacute;s reinaban ritos de redistribuci&oacute;n
de las riquezas, de destrucci&oacute;n de los excedentes (ejemplos del
<i>potlach</i>
en los iroqueses)... (2)
<p>Si bien vemos en el comunismo primitivo una prefiguraci&oacute;n embrionaria
de la futura comunidad humana, tambi&eacute;n es cierto –no pretendemos
retomar el mito del &laquo;para&iacute;so perdido&raquo;– que dicho comunismo
era imperfecto, limitado. Y ello porque estaba estrictamente determinado
por las condiciones naturales exteriores, las tempestades, los deshielos,
los terremotos..., que produc&iacute;an ciertos momentos de <u>penuria</u>
y, en consecuencia, la necesidad de producir <u>reservas</u>, de acumular.
La disoluci&oacute;n de la comunidad natural por el cambio –determinada,
por un lado, por la acumulaci&oacute;n de <u>excedentes</u> para el cambio
y, por otro lado, por la existencia de <u>penuria</u>, de la que, hist&oacute;ricamente,
la primera y esencial es la de mujeres tiene lugar primero en la periferia
de la comunidad y va luego determinando poco a poco el paso de la sociedad
de recolecci&oacute;n-caza a la sociedad de agricultura-ganader&iacute;a,
es decir, a la producci&oacute;n para cambiar, a la aparici&oacute;n del
valor y, a continuaci&oacute;n, de la moneda como intermediaria del cambio,
a la expropiaci&oacute;n de los hombres, la destrucci&oacute;n del comunismo
primitivo y a la aparici&oacute;n de las sociedades clasistas y del Estado
–&oacute;rgano de defensa de los intereses de la clase dominante –, proceso
que, condensado aqu&iacute; en unas l&iacute;neas, toma en realidad miles
de a&ntilde;os.
<p>La alineaci&oacute;n, enajenaci&oacute;n o, m&aacute;s correctamente,
la extra&ntilde;izaci&oacute;n (3), en su sentido marxista de desposesi&oacute;n
o sin-nada-ni-nadie-en-que-o-quien-asirse, aparece con la disoluci&oacute;n
de la comunidad primitiva; pero en las sociedades primitivas preexist&iacute;a
una alienaci&oacute;n anterior a dicha extra&ntilde;izaci&oacute;n: la
<u>alienaci&oacute;n
natural</u>. Claro es, que esta alienaci&oacute;n natural era <u>cualitativamente</u>
diferente de la alienaci&oacute;n-extra&ntilde;izaci&oacute;n cada vez
m&aacute;s desarrollada en las sociedades de clase y llevada a su apogeo
–dominaci&oacute;n total– en el modo de producci&oacute;n capitalista.
En efecto, la alienaci&oacute;n natural es ocasionada por la necesidad
de explicar, comprender, los fen&oacute;menos naturales incomprensibles
y aparentemente supraterrestres que determinan el conjunto de la vida comunitaria.
Por esto, todos los cultos, mitos, divinidades... de estas comunidades
retoman los elementos esenciales de la vida humana y de la reproducci&oacute;n
de la especie: fecundidad, vida, Sol, Luna, fuego...
<p>&laquo;La religi&oacute;n, como la propia palabra indica, religa (une
de nuevo) a los seres. S&oacute;lo aparece cuando la actividad de los hombres
ha sido fragmentada, de igual forma que tambi&eacute;n ha sido fragmentada
su comunidad. Retoma los ritos, la magia, los mitos de las sociedades precedentes.
Antes no hab&iacute;a religi&oacute;n.&raquo; Camatte,
<i>A propos de l’alienation</i>,
en <i>Capital et Gemeinwesen</i>.
<p>&Eacute;sta tambi&eacute;n es la raz&oacute;n por la que estos mitos,
ritos..., expresiones de la vida comunitaria primitiva, son en mucho mayor
grado el esbozo de la conciencia humana que el de la falsa, mistificada
conciencia: la religi&oacute;n.
<p>&laquo;El mito, en sus innumerables formas, no fue un delirio de esp&iacute;ritus
que ten&iacute;an sus ojos f&iacute;sicos cerrados a la realidad –natural
y humana de manera inseparable, como para Marx–, sino que es una etapa
imprescindible en el camino &uacute;nico de la conquista real de la conciencia,
que en las formas de clase construye a trav&eacute;s de grandes y espaciados
trastocamientos revolucionarios y que tan s&oacute;lo en una sociedad sin
clases tendr&aacute; un desarrollo libre. [... ] Pues bien, aquellos mitos
y aquellas m&iacute;sticas eran revoluci&oacute;n; el respeto y la admiraci&oacute;n
que por ellos tenemos en tanto que luchas que constitu&iacute;an los escasos
y lejanos movimientos hacia adelante por los que la sociedad humana progres&oacute;,
no disminuye en nosotros por el hecho de que sus formulaciones sean caducas
y que las de nuestra doctrina tengan una textura muy diferente.&raquo;
Bordiga,
<i>Comentarios de los Manuscritos de 1844</i>.
<p>Sin que estos fen&oacute;menos sean, en absoluto, comprendidos, el hombre
primitivo les encuentra una soluci&oacute;n, una raz&oacute;n m&iacute;stica;
pero lo importante es que esta mistificaci&oacute;n no es exterior a su
vida, no es inhumana: la realidad es deformada, mistificada tan s&oacute;lo
por los propios l&iacute;mites del hombre primitivo. Esta alienaci&oacute;n
a&uacute;n tiene car&aacute;cter humano. Las representaciones de la vida
primitiva –convertidas con el valor en esto que se llama &laquo;el arte&raquo;–,
incluso si deformadas por la m&iacute;stica no est&aacute;n a&uacute;n
totalmente separadas de la vida misma; &laquo;el arte&raquo; a&uacute;n
no es la representaci&oacute;n muerta de algo que sobrevive, y ello porque
a&uacute;n existe <u>un arte de vivir</u>.
<p>La disoluci&oacute;n de la comunidad genera, al mismo tiempo que la
separaci&oacute;n entre los hombres, todas las separaciones; la alienaci&oacute;n
se convierte en totalmente inhumana. A medida que se desarrollan los diferentes
tipos de sociedades de clases, se intensifica en mayor grado la desapropiaci&oacute;n
del hombre, su desposesi&oacute;n material y, en consecuencia, la de su
conciencia.
<p>&laquo;En la forma del cambio, del dinero y de las clases, desaparece
el sentido de la perennidad de la especie, mientras que surge el innoble
sentido de la perennidad del peculio, expresada en la inmortalidad del
alma que contrata su felicidad al margen de la naturaleza de un dios usurero
que detenta dicha banca odiosa. En las sociedades que pretenden haber ascendido
desde la barbarie a la civilizaci&oacute;n, se teme la muerte individual
y el hombre se postra ante las momias, incluso en los mausoleos de Mosc&uacute;,
de infame historia.&raquo; Bordiga,
<i>En Janitzio no se teme a la muerte</i>.
<h2>
<u><font face="Comic Sans MS">II. Reificaci&oacute;n y capitalismo</font></u></h2>
La dominaci&oacute;n mundial del capitalismo se diferencia radicalmente
de todos los modos de producci&oacute;n que lo han precedido por su esencia
universal, condici&oacute;n de unificaci&oacute;n de la historia de la
humanidad. El capitalismo no es el resultado de la simple sucesi&oacute;n
lineal de los modos de producci&oacute;n que lo han precedido en cada zona
geogr&aacute;fica, sino que <u>tiene como presupuesto el mercado mundial</u>.
Por esto, el modo de producci&oacute;n capitalista es el primer modo de
producci&oacute;n mundial. Es el &uacute;nico que destruye y unifica todos
los modos de producci&oacute;n que anteriormente coexist&iacute;an (feudalismo,
esclavismo, modo de producci&oacute;n asi&aacute;tico...), al mismo tiempo
que hace posible y necesario el comunismo. As&iacute;, el capitalismo resume
y simplifica los antagonismos de clase que han hecho toda la prehistoria
humana: ahora la contradicci&oacute;n fundamental es entre <u>capitalismo</u>
y <u>comunismo</u>, entre burgues&iacute;a y proletariado.
<p>En esta contradicci&oacute;n, el proletariado es el polo negador, es
<u>el
partido de la destrucci&oacute;n</u>. Y as&iacute; como el capitalismo
resume la historia de las clases dominantes, as&iacute; el proletariado
resume y hace posible el combate que siempre han llevado adelante las clases
explotadas (por ejemplo: Espartaco, T. M&uuml;nzer, los anabaptistas, los
<i>enrag&eacute;s</i>,
los <i>levellers, los diggers</i>...) (4). &Eacute;sta es la raz&oacute;n
de que, como dec&iacute;a Marx, si bien &laquo;la clase poseedora y la
clase proletaria representan el mismo estado de alienaci&oacute;n del hombre&raquo;,
s&oacute;lo es el proletariado quien encarna, personifica, en la miseria
la revuelta contra esta miseria, &laquo;la revuelta a la que es empujado
necesariamente por la contradicci&oacute;n entre su naturaleza humana y
su vida real, que es la negaci&oacute;n manifiesta y decisiva de dicha
naturaleza&raquo;.
<i>La Sagrada Familia</i>, 1845.
<p>El capitalismo, que cierra el ciclo del valor (al generalizar al mundo
entero la producci&oacute;n mercantil, expresada en la f&oacute;rmula D-M-D’),
libera al siervo de su &uacute;ltima atadura, la adscripci&oacute;n a la
gleba; pero al mismo tiempo que lo libera de esta adscripci&oacute;n a
la tierra, rompe el &uacute;ltimo lazo que a&uacute;n un&iacute;a al hombre
con la naturaleza, lazo que, adem&aacute;s, permit&iacute;a que el hombre
subsistiese ya que, en las relaciones sociales feudales, una parte del
fruto del trabajo del siervo le pertenec&iacute;a, mientras que la otra
pertenec&iacute;a al se&ntilde;or. Al siervo liberado –es decir, al proletario
moderno– no le queda otra propiedad suya que su fuerza de trabajo y sus
hijos. (5)
<p>&laquo;Luz, aire..., la limpieza animal m&aacute;s elemental deja de
ser para el hombre una necesidad. La suciedad, ese empantanamiento y descomposici&oacute;n
del hombre se convierte en su elemento; el hombre vive en esa cloaca –en
el sentido literal de la civilizaci&oacute;n. Un completo abandono contra
natura, una naturaleza p&uacute;trida, se convierten en el elemento en
el que vive.&raquo; Marx,
<i>Manuscritos de 1844</i>.
<p>En y por esta miseria total encuentra el proletariado su fuerza destructiva;
no teniendo nada que perder, lo puede ganar <u>todo</u>. Como dec&iacute;a
Lenin: &laquo;Lo que queremos: todo&raquo;. Y tambi&eacute;n encontramos
ah&iacute;, en la extrema atomizaci&oacute;n del &laquo;ciudadano proletario&raquo;,
en su &laquo;liberaci&oacute;n&raquo;, la base de la comunidad del capital,
la negaci&oacute;n de las clases:
<u>la democracia</u>. (6)
<p>&laquo;La sociedad feudal se encontr&oacute; descompuesta en sus cimientos,
el hombre, pero el hombre tal como realmente era su cimiento: el hombre
ego&iacute;sta. Pues bien, este hombre, miembro de la sociedad burguesa,
es la base, la condici&oacute;n del Estado pol&iacute;tico. El Estado lo
ha reconocido a dicho t&iacute;tulo en los derechos del hombre. Pero la
libertad del hombre ego&iacute;sta y el reconocimiento de dicha libertad
es, antes que nada, el reconocimiento del movimiento desenfrenado de los
elementos espirituales y materiales que constituyen su vida. As&iacute;,
pues, el hombre no fue emancipado de la religi&oacute;n, sino que recibi&oacute;
la libertad de religi&oacute;n, no fue emancipado de la propiedad sino
que recibi&oacute; la libertad de propiedad; no fue emancipado del ego&iacute;smo
de la industria, sino que recibi&oacute; la libertad de industria.&raquo;
Marx,
<i>La cuesti&oacute;n jud&iacute;a</i>.
<p>La emancipaci&oacute;n, la liberaci&oacute;n, realizada por la sociedad
burguesa es, en consecuencia, la libertad de hacerse explotar plenamente;
la completa desposesi&oacute;n del proletariado es su libertad de –para
no morirse de hambre– tener que vender su fuerza de trabajo. En este acto
obligado y forzado de compra-venta de la fuerza de trabajo humana se encuentra
culminado el proceso hist&oacute;rico de deshumanizaci&oacute;n. La alienaci&oacute;n-extra&ntilde;izaci&oacute;n
es total: el hombre es tan s&oacute;lo una simple mercanc&iacute;a, una
cosa muerta. La alienaci&oacute;n del hombre es el trabajo asalariado,
el trabajo alienado, la alienaci&oacute;n del trabajo. Este acto de venta
–cambio mercantil– separa totalmente al obrero, al productor, de los medios
de producci&oacute;n. Est&aacute; obligado a venderse para poder valorarse
con relaci&oacute;n a los medios de producci&oacute;n que le son extra&ntilde;os
y exteriores a pesar de que, de hecho, no son otra cosa que trabajo humano
cristalizado.
<p>&laquo;Su vida propia, que es lo que el trabajador pone en el objeto
deja entonces de pertenecerle a &eacute;l para pertenecer al objeto. Por
tanto cuanto mayor es esa actividad, tanto m&aacute;s irreal se hace el
trabajador. Lo que es producto de su trabajo no es &eacute;l. Por tanto,
cuanto mayor es este producto, tanto menos es &eacute;l mismo. La extra&ntilde;aci&oacute;n
del obrero en el producto significa no s&oacute;lo que su trabajo se convierte
en un objeto, en una existencia externa, sino que su trabajo se convierte
en una existencia extra&ntilde;a, independiente, ajena, en un poder aut&oacute;nomo
frente a &eacute;l; que la vida que el trabajador ha transmitido al objeto
se le enfrenta hostil y extra&ntilde;a.&raquo; Marx,
<i>Manuscritos de
1844</i>.
<p>El producto del trabajo es, pues, un objeto extra&ntilde;o al obrero
y que le domina. No es el obrero quien domina la m&aacute;quina, es el
capital, es la relaci&oacute;n social, la esclavitud asalariada, quien
domina totalitariamente la vida del obrero. De este modo, tambi&eacute;n
la relaci&oacute;n social capitalista aparece como una potencia exterior,
extra&ntilde;a, en cierta forma &laquo;natural&raquo;, que domina al proletario,
y que, adem&aacute;s, se presenta como eterna. La alienaci&oacute;n del
trabajo se pone de manifiesto, adem&aacute;s, en que el trabajo no es para
el obrero una necesidad natural a la que se somete voluntariamente, sino
que, por el contrario, es el &uacute;nico medio que se le deja para poder
satisfacer sus necesidades vitales. La lucha hist&oacute;rica del proletariado
contra la alienaci&oacute;n capitalista es la lucha de los proletarios
<u>contra
el trabajo</u>:
<p>&laquo;El car&aacute;cter exterior al obrero del trabajo aparece en
el hecho de que no es su bien propio, sino el de otro, de que no le pertenece,
de que en el trabajo el obrero no se pertenece a s&iacute; mismo, sino
que pertenece a otro. Es la p&eacute;rdida de s&iacute; mismo.&raquo; Marx,
<i>Manuscritos
de 1844</i>.
<p>Pero esta &laquo;p&eacute;rdida de s&iacute; mismo&raquo; es lo que
al mismo tiempo da al obrero la posibilidad material de tomar conciencia
de dicha p&eacute;rdida, de luchar, de destruir este sistema de esclavitud
asalariada.
<p>&laquo;O sea: la transformaci&oacute;n del trabajador en un mero objeto
del proceso de producci&oacute;n es sin duda objetivamente producida por
el tipo de producci&oacute;n capitalista (a diferencia de lo que ocurr&iacute;a
durante la esclavitud y la servidumbre), por el hecho de que el trabajador
se ve obligado a objetivar su fuerza de trabajo, separ&aacute;ndola de
su personalidad total y venderla como mercanc&iacute;a que le pertenece.
Pero, precisamente por la escisi&oacute;n que se produce as&iacute; entre
objetividad y subjetividad en el hombre que se objetiva como mercanc&iacute;a,
la situaci&oacute;n resulta susceptible de conciencia. En formas sociales
anteriores, m&aacute;s espont&aacute;neas, el trabajo est&aacute; determinado
‘inmediatamente como funci&oacute;n de un miembro del organismo de la sociedad’
(Marx,
<i>Contribuci&oacute;n a la cr&iacute;tica de la econom&iacute;a
pol&iacute;tica</i>), en la esclavitud y en la servidumbre, las formas
de dominaci&oacute;n se presentan como ‘muelles inmediatos del proceso
de producci&oacute;n’; con lo que se hace imposible a los trabajadores,
sumidos en esa conexi&oacute;n con toda su personalidad indivisa, llegar
a tener conciencia de su situaci&oacute;n social. En cambio, ‘el trabajo
que se representa a s&iacute; mismo en el valor de cambio’, est&aacute;
‘presupuesto como trabajo del individuo aislado’. Y se hace trabajo social
por el hecho de que toma la forma de su contrario inmediato, la forma de
la generalidad abstracta. [... ] Ante todo, el trabajador no puede llegar
a ser consciente de su ser social m&aacute;s que si es consciente de s&iacute;
mismo como mercanc&iacute;a. Su ser inmediato le inserta –como se ha mostrado–
en el proceso de producci&oacute;n como puro y mero objeto. Al revelarse
esa inmediatez como consecuencia de m&uacute;ltiples mediaciones, al empezar
a quedar claro todo lo que presupone esa inmediatez, empiezan a descomponerse
las formas fetichistas de la estructura de la mercanc&iacute;a: el trabajador
se reconoce a s&iacute; mismo y reconoce sus relaciones con el capital
en la mercanc&iacute;a. Mientras siga siendo pr&aacute;cticamente incapaz
de levantarse por encima de esa funci&oacute;n de objeto, su conciencia
ser&aacute; la autoconciencia de la mercanc&iacute;a, o dicho de otra manera,
el autoconocimiento, el autodescubrimiento de la sociedad capitalista,
fundada en la producci&oacute;n y el tr&aacute;fico de mercanc&iacute;as.&raquo;
G. Luckacs, <i>La reificaci&oacute;n y la conciencia del proletariado</i>.
<p>Esta larga cita explica el proceso permanente y tendencial que va de
la &laquo;conciencia de s&iacute; de la mercanc&iacute;a&raquo; en el proletariado
atomizado, de la &laquo;no-clase&raquo;, a la constituci&oacute;n de la
clase en s&iacute;, en clase consciente y organizada en partido (7).
<p>Hemos visto, pues, que lo que caracteriza esencialmente al modo de producci&oacute;n
capitalista es que:
<p>&laquo;Ante todo, produce mercanc&iacute;as. Pero lo que lo distingue
de los dem&aacute;s modos de producci&oacute;n no es el producir mercanc&iacute;as,
sino m&aacute;s exactamente esto: que el car&aacute;cter dominante y decisivo
de dicha producci&oacute;n es ser una producci&oacute;n de mercanc&iacute;as.
Esto implica, en primer lugar, que el obrero mismo aparece &uacute;nicamente
como vendedor de mercanc&iacute;as y, por lo tanto, como obrero asalariado
libre, por lo que el trabajo aparece esencialmente en tanto que trabajo
asalariado... Los agentes principales de este modo de producci&oacute;n,
el capitalista y el obrero asalariado, como tales son &uacute;nicamente
encarnaciones, personificaciones, del capital y del trabajo asalariado.&raquo;
Marx,
<i>El capital</i>.
<p>As&iacute; pues, es la mercanc&iacute;a lo que determina la vida. Para
existir bajo el capitalismo, todo debe tomar la caracter&iacute;stica de
mercanc&iacute;a, es decir, la cualidad de ser cambiable: tener un <u>valor
de cambio</u> (8) adem&aacute;s de su soporte, que es el valor de uso.
La fuerza de trabajo humana se convierte, pues, en algo extra&ntilde;o
al hombre, se convierte en una mercanc&iacute;a, se convierte simplemente
en una cosa muerta, inhumana: esto es la <u>objetivaci&oacute;n</u>. De
ello resulta que para los proletarios:
<p>&laquo;Las relaciones sociales entre sus trabajos privados aparecen
como lo que son, es decir, no como relaciones inmediatamente sociales entre
personas en sus propios trabajos, sino, por el contrario, como relaciones
propias de cosas entre las personas y relaciones sociales entre las cosas.&raquo;
Marx,
<i>El capital</i>.
<p>Bajo el capitalismo, el hombre no es sino lo que aporta, lo que posee
como valor para cambiar. El dinero es lo que ocupa por entero el lugar
de la comunidad, pues la &uacute;nica cosa com&uacute;n entre los hombres
es el poseer dinero en mayor o menor cantidad. El dinero es quien religa
a los seres humanos separados, extra&ntilde;ados; su relaci&oacute;n es
totalmente inhumana: es <u>monetaria</u>. El capital ha aparecido hist&oacute;ricamente
bajo la forma de dinero. El dinero es la mediaci&oacute;n universal: todo
debe pasar a ser, convertirse, en dinero (ver el cap&iacute;tulo sobre
el dinero en <i>Grundrisse</i>, de Marx). Un ejemplo de esta comunidad
del dinero es el matrimonio, donde –m&aacute;s all&aacute; de los discursos
sobre el amor loco o el flechazo– la realidad no es otra que la puesta
en com&uacute;n (y bajo contrato dinerario) de la miseria. &laquo;El dinero
mismo es la comunidad y no puede tolerar ninguna otra comunidad por encima
de &eacute;l.&raquo; Marx,
<i>Grundrisse</i>.
<p>El obrero se presenta, pues, como propietario de la mercanc&iacute;a
fuerza de trabajo, y se vende con ella a s&iacute; mismo como cosa. Por
consiguiente, el proceso de extra&ntilde;aci&oacute;n es doble: primero
se manifiesta en la separaci&oacute;n de las fuerzas humanas y de los productos
del trabajo respecto de sus creadores, y a continuaci&oacute;n en su autonomizaci&oacute;n;
consecuencia de esto es la dominaci&oacute;n del hombre por la forma material,
objetiva, de su propio trabajo (9). El car&aacute;cter fetichista de la
mercanc&iacute;a queda as&iacute; al descubierto: bajo el capitalismo,
todas las relaciones sociales, humanas, tienen que tomar el car&aacute;cter
de mercanc&iacute;a (10) y de este modo aparecen como una relaci&oacute;n
entre cosas muertes, no humanas.
<p>&laquo;Lo misterioso de la forma mercantil consiste sencillamente, pues
en que la misma refleja ante los hombres el car&aacute;cter social de su
propio trabajo como caracteres objetivos inherentes a los productos del
trabajo, como propiedades sociales naturales de dichas cosas y por ende
en que tambi&eacute;n refleja la relaci&oacute;n social que media entre
los productores y el trabajo global como una relaci&oacute;n social entre
lo objetos, existente al margen de los productores. [... ] Lo que aqu&iacute;
adopta, para los hombres, la forma fantasmag&oacute;rica de una relaci&oacute;n
entre cosas, es s&oacute;lo la relaci&oacute;n social determinada existente
entre aquellos. [... ] A esto llamo el fetichismo que se adhiere a los
productos del trabajo no bien se los produce como mercanc&iacute;as y que
es inseparable de la producci&oacute;n mercantil.&raquo; Marx,
<i>El capital</i>.
<p>La caracter&iacute;stica general del modo de producci&oacute;n capitalista
(producci&oacute;n mercantil generalizada) reside, pues, en el hecho de
que las relaciones de producci&oacute;n entre los hombres se establece
no solamente para las cosas, sino, tambi&eacute;n y sobre todo, <u>por
medio de las cosas</u>, Siendo la mercanc&iacute;a (y su car&aacute;cter
fetichista) la mediaci&oacute;n obligada de toda producci&oacute;n, todas
las relaciones entre personas –y, en particular, las relaciones entre proletarios
y burgueses– se encuentran por ello veladas, mistificadas, <u>cosificadas</u>.
La forma general de este fen&oacute;meno es la <u>reificaci&oacute;n</u>.
Y la relaci&oacute;n entre hombres <u>reificados</u> es a su vez representada
como una relaci&oacute;n personificada –personificaci&oacute;n de las relaciones
de producci&oacute;n capitalistas– entre el capitalista por un lado y el
proletario por el otro, expresiones ambos de la relaci&oacute;n social
burguesa.
<p>&laquo;La econom&iacute;a no trata de cosas, sino de relaciones entre
personas y, en &uacute;ltima instancia, entre clases; ahora bien, estas
relaciones siempre est&aacute;n ligadas a cosas y aparecen como cosas.&raquo;
Engels,
<i>A prop&oacute;sito de la cr&iacute;tica de la econom&iacute;a
pol&iacute;tica por Marx</i>.
<p>Vamos a descomponer artificialmente en dos tiempos el proceso global
de reificaci&oacute;n, a fin de comprender mejor los elementos diferentes,
pero indisociables, que la componen:
<p>a) La reificaci&oacute;n es el proceso por el que las relaciones de
producci&oacute;n capitalistas –que determinan las relaciones entre los
hombres, esencialmente entre capitalistas y proletarios– confieren una
forma social determinada, o caracter&iacute;sticas sociales determinadas,
a las cosas por el intermedio de las cuales los hombres establecen relaciones
mutuas. Esto es la cosificaci&oacute;n (11).
<p>b) Ello permite al propietario de las cosas que tienen una forma social
determinada el aparecer bajo la forma <u>personificada</u> de capitalista
y establecer relaciones de producci&oacute;n concretas con otros hombres.
Esto es la <u>personificaci&oacute;n</u>.
<p>En otros t&eacute;rminos: en el modo de producci&oacute;n capitalista,
las relaciones entre los hombres tienen que tomar el car&aacute;cter general
de mercanc&iacute;a –valor de cambio, cambiabilidad– y en consecuencia
se convierten en relaciones
<u>reificadas</u>, relaciones entre cosas –venta
de la fuerza de trabajo a cambio de un salario–. Pero estas mismas relaciones
reificadas convertidas en cosas exteriores, dominadoras (por el simple
hecho de que estas cosas parecen tener propiedades &laquo;en s&iacute;&raquo;),
se encuentran a su vez <u>personificadas</u> por los capitalistas, representantes
&laquo;vivos&raquo; de la dominaci&oacute;n de las cosas muertas. &laquo;El
capitalista es capital personificado&raquo;, Marx,
<i>El capital</i>. El
&laquo;colmo&raquo; del car&aacute;cter fetichista de la mercanc&iacute;a
se encuentra, evidentemente, en el valor que parece engendrarse a s&iacute;
mismo, en el dinero que aparece como si diese a luz dinero. El dinero toma
la cualidad inhumana de engendrar &laquo;en s&iacute;&raquo; m&aacute;s
dinero, as&iacute; como el manzano engendra manzanas. El conjunto del proceso
queda concluido, la reificaci&oacute;n es perfecta: ya no queda nada del
hombre. Es el reino de las cosas: dinero, m&aacute;quinas, trabajo, ocio...
capital. Es <u>el reino de la muerte</u>.
<p>As&iacute;, la reificaci&oacute;n de las relaciones de producci&oacute;n
reencuentran el lugar central que ya Marx le daba en su teor&iacute;a del
valor, en su necrolog&iacute;a del modo de producci&oacute;n capitalista.
<p>&laquo;La naturaleza de la mercanc&iacute;a implica [... ] la cosificaci&oacute;n
(<i>verdinglichung</i>) de condiciones sociales de producci&oacute;n, y
la personificaci&oacute;n (<i>versubjektivierung</i>) de las bases materiales
de la producci&oacute;n; he aqu&iacute; lo que caracteriza al modo de producci&oacute;n
capitalista en su conjunto.&raquo; Marx,
<i>El capital</i>.
<p>Evidentemente, toda la &laquo;obra&raquo; de los economistas &laquo;marxistas&raquo;
va a consistir en separar &laquo;el an&aacute;lisis objetivo y cient&iacute;fico
del capital&raquo; de los &laquo;restos de la filosof&iacute;a hegeliana&raquo;
–la decisiva cuesti&oacute;n de la reificaci&oacute;n– que &laquo;a&uacute;n
oscurec&iacute;an&raquo; el an&aacute;lisis. Esta falsificaci&oacute;n
tiene como &uacute;nica funci&oacute;n intentar mostrar que la gigantesca
obra de Marx es tan s&oacute;lo un simple an&aacute;lisis –biolog&iacute;a–
del capital, y no la implacable demostraci&oacute;n (&laquo;el terrible
misil&raquo;) del inevitable hundimiento catastr&oacute;fico del capitalismo,
de su violenta destrucci&oacute;n por la personificaci&oacute;n de toda
la miseria humana, <u>el proletariado</u>, quien por este hecho liberar&aacute;
a la humanidad del reino de la necesidad y al hombre de la alienaci&oacute;n.
<p>&laquo;Los economistas vulgares, que no comprenden que el proceso de
‘personificaci&oacute;n de las cosas’ s&oacute;lo puede ser entendido como
resultado del proceso de ‘reificaci&oacute;n de las relaciones de producci&oacute;n’
entre los hombres, consideran las caracter&iacute;sticas sociales de las
cosas (el valor, el dinero, el capital...) como caracter&iacute;sticas
naturales que pertenecen a las cosas mismas. El valor, el dinero... no
son considerados como expresiones de las relaciones humanas ‘ligadas’ a
las cosas, sino como caracter&iacute;sticas directas de las cosas mismas,
caracter&iacute;sticas que estar&iacute;an ‘directamente entremezcladas’
con sus caracter&iacute;sticas naturales, t&eacute;cnicas. &Eacute;sta
es la causa del fetichismo de la mercanc&iacute;a que es caracter&iacute;stico
de la econom&iacute;a vulgar y de la concepci&oacute;n corriente entre
los agentes de la producci&oacute;n, limitados por el horizonte de la econom&iacute;a
capitalista. &Eacute;sta es la causa de la ‘reificaci&oacute;n de las relaciones
sociales, de la imbricaci&oacute;n inmediata de las relaciones de producci&oacute;n
materiales con su determinaci&oacute;n hist&oacute;rico-social’&raquo;.
<i>El
capital</i>, citado por Isaak Rubin en sus <i>Ensayos sobre la teor&iacute;a
del valor de Marx</i>.
<p>Nos era, pues, necesario situar de nuevo la teor&iacute;a de la reificaci&oacute;n
en el mismo centro de la totalidad que constituye el marxismo, que constituye
la &laquo;teor&iacute;a de las condiciones de liberaci&oacute;n del proletariado&raquo;
(Engels). Reintroducir la concepci&oacute;n fundamental de que el motor
mismo de la liberaci&oacute;n humana es el hecho de que el proletariado
est&aacute; completamente extra&ntilde;izado, completamente dominado y
sometido por un monstruoso amasamiento de objetos sin vida –expresi&oacute;n
del hecho de que su vida es sin objeto– es lo que nos permite comprender
y describir lo que ser&aacute; <u>el comunismo integral</u>.
<h2>
<u><font face="Comic Sans MS">III. El comunismo integral: la comunidad
humana mundial</font></u></h2>
La comprensi&oacute;n vulgar siempre desprecia al comunismo en beneficio
de la inmediatez, es decir, en beneficio de la dominaci&oacute;n del capital.
Las revisiones se hacen, se justifican siempre por &laquo;las nuevas condiciones&raquo;,
por &laquo;los casos particulares&raquo;, por &laquo;los cambios en la
evoluci&oacute;n del capital&raquo;, sin comprender nunca que lo que define
nuestro movimiento, lo que define la lucha obrera, no es tal o cual cambio,
sino, directamente y de manera <u>invariante</u>, <u>el comunismo</u>.
S&oacute;lo situ&aacute;ndose en el punto de vista del comunismo pueden
los revolucionarios transformar la realidad hacia &eacute;l. Lo que determina
el programa que la clase obrera aplicar&aacute; es la <u>totalidad</u>
del ciclo hist&oacute;rico, desde la comunidad natural al comunismo integral.
Por eso, toda la obra de Marx, como la de todos los revolucionarios, es
tambi&eacute;n la <u>descripci&oacute;n del comunismo</u>. Esta descripci&oacute;n
del comunismo es a la vez descripci&oacute;n de lo que la humanidad estar&aacute;
hist&oacute;ricamente obligada a realizar –la comunidad humana mundial–
y descripci&oacute;n de la acci&oacute;n concreta del proletariado, del
movimiento comunista que impondr&aacute; el comunismo. Por lo tanto, tambi&eacute;n
es descripci&oacute;n de la nueva comunidad en su actual <u>prefiguraci&oacute;n</u>:
<u>el
partido</u>. Marx describ&iacute;a cl&aacute;sicamente el comunismo como:
<p>&laquo;La esencia del hombre no es otra que la verdadera comunidad;
los hombres, afirmando su ser, crean y producen la comunidad humana, social,
la cual no es una potencia abstractamente universal opuesta a los individuos
particulares, sino su propio ser, su propia actividad, su propia vida,
su propio esp&iacute;ritu, su propia riqueza.&raquo; Marx,
<i>Manuscritos
de 1844</i>.
<p>Definida as&iacute; la comunidad humana, la &laquo;verdadera comunidad&raquo;,
podemos comprender mejor el car&aacute;cter ficticio (12) de la comunidad
del capital, de una falsa comunidad de hombres, de una real comunidad de
hombres extra&ntilde;os a s&iacute; mismos.
<p>&laquo;Decir que el hombre es extra&ntilde;o a s&iacute; mismo es decir
que la sociedad de dicho hombre extra&ntilde;izado es una caricatura de
la verdadera comunidad, una caricatura de su verdadera vida gen&eacute;rica;
es decir, que su actividad se le ha convertido en un tormento, que lo que
produce se le aparece como un poder ajeno, su riqueza como pobreza, la
ligaz&oacute;n esencial que lo sujeta a otro como inesencial, que su vida
es el sacrificio de su vida, que su producci&oacute;n es la producci&oacute;n
de su nada, que su poder sobre el objeto es el dominio del objeto sobre
&eacute;l. Es decir, que el hombre, maestro de su creaci&oacute;n, aparece
como su esclavo.&raquo; Marx,
<i>Manuscritos de 1844</i>.
<p>Y, como hemos visto, de la negaci&oacute;n del capitalismo por el proletariado
neg&aacute;ndose a s&iacute; mismo, saca Marx la descripci&oacute;n positiva
del comunismo:
<p>&laquo;El comunismo como superaci&oacute;n positiva de la propiedad
privada en cuanto autoextra&ntilde;izaci&oacute;n humana y, por consiguiente,
apropiaci&oacute;n efectiva de la esencia humana por el hombre y para el
hombre; por tanto, el hombre se reencuentra completa y conscientemente
consigo como un hombre social, es decir, humano, que condensa en s&iacute;
toda la riqueza del desarrollo precedente. Este comunismo es humanismo
por ser naturalismo consumado y naturalismo por ser humanismo consumado.
&Eacute;l es la verdadera soluci&oacute;n en la pugna entre el hombre y
la naturaleza, entre el hombre y el hombre, la verdadera soluci&oacute;n
de la lucha entre existencia y esencia, entre objetivaci&oacute;n y afirmaci&oacute;n
de s&iacute;, entre libertad y necesidad, entre individuo y especie. Es
el enigma resuelto de la historia y se reconoce como dicha soluci&oacute;n.&raquo;
Marx,
<i>Manuscritos de 1844</i>.
<p>El comunismo significa la realizaci&oacute;n de la especie humana, significa
la destrucci&oacute;n del infame y mezquino individuo burgu&eacute;s: &laquo;El
comunismo suprime al individuo a fin de realizar el ser humano.&raquo;
<i>Le
Communiste</i>, n&uacute;mero 9. (13)
<p>&laquo;A causa de este hecho, la necesidad o el disfrute han perdido
su naturaleza ego&iacute;sta, y la naturaleza ha perdido su simple utilidad,
puesto que la utilidad se ha convertido en utilidad humana.&raquo; Marx,
<i>Manuscritos
de 1844</i>.
<p>Todas las separaciones desparecen con la desaparici&oacute;n de la propiedad
privada y privativa, de las clases, del dinero, del trabajo, del Estado
(y de todos sus aparatos: justicia, escuelas, ej&eacute;rcitos, iglesias...),
pero tambi&eacute;n desaparece la estructura b&aacute;sica de la sociedad
burguesa: la familia (con su hip&oacute;crita corte de cornudos, prostitutas
y otros amantes), para dejar paso a la comunidad humana, asumiendo colectivamente
el conjunto de la vida y de la reproducci&oacute;n de la especie.
<p>&laquo;Tenemos el derecho de prolongar las tesis econ&oacute;micas seculares
(ning&uacute;n salario, ni dinero, ni cambio, ni valor) con las tesis igualmente
seculares y originales: ning&uacute;n Dios, ning&uacute;n Estado, ninguna
familia.&raquo; Bordiga,
<i>Las tablas inmutables de la teor&iacute;a comunista</i>.
<p>En este sentido, el amor no ser&aacute; como lo conocemos hoy –fusi&oacute;n
de dos seres atomizados (fusi&oacute;n significa &laquo;su no-existencia&raquo;)
que ponen en com&uacute;n su miseria y su angustia–, sino satisfacci&oacute;n
y desarrollo de todos los deseos, las pulsiones, las necesidades..., del
<u>hombre
social</u>.
<p>&laquo;En el comunismo no monetario, el amor tendr&aacute;, en tanto
que necesidad, el mismo peso y el mismo sentido para los dos sexos, y el
acto que lo consagra realizar&aacute; la f&oacute;rmula social de que la
necesidad de la otra persona es mi necesidad de persona, en la medida en
que la necesidad de un sexo se realiza como necesidad del otro sexo.&raquo;
Bordiga,
<i>Comentarios a los Manuscritos de 1844</i>.
<p>&laquo;Tendr&eacute; la alegr&iacute;a de haber sido para ti el mediador
entre t&uacute; y el g&eacute;nero humano, y en consecuencia de ser conocido
y sentido por ti como un complemento de tu ser y una parte necesaria de
ti, y, por lo tanto, de saberme afirmado tanto en tu pensamiento como en
tu amor.
<p>Tendr&eacute; la alegr&iacute;a de haber creado, con mi manifestaci&oacute;n
vital individual, tu propia manifestaci&oacute;n vital, y de haber as&iacute;
afirmado y realizado directamente, en mi actividad individual, mi verdadera
esencia, mi ser humano, mi ser social.&raquo; Marx,
<i>Manuscritos de 1844</i>.
<p>De igual forma, bajo el capitalismo, el tiempo es uno de los monstruos
que nos devoran diariamente, y ello por el hecho de que el tiempo es la
medida del valor, porque el tiempo es lo que cuantifica el valor. Bajo
el capitalismo, el tiempo es la &uacute;nica medida social, es el patr&oacute;n
por medio del cual se mide nuestra no-vida. Todo est&aacute; determinado
por el tiempo de trabajo, como lo refleja el c&eacute;lebre dicho: &laquo;El
tiempo es oro&raquo;. Marx ya pon&iacute;a esto de manifiesto cuando escrib&iacute;a:
<p>&laquo;El tiempo lo es todo, el hombre ya no es nada; como m&aacute;ximo,
es la envoltura del tiempo. El oscilar del p&eacute;ndulo se ha convertido
en la medida exacta de la actividad relativa de dos obreros como lo es
de la velocidad de dos locomotoras.&raquo;
<p>Bajo el capitalismo, el tiempo es la medida de nuestra p&eacute;rdida;
perdemos nuestro tiempo para ganar nuestra supervivencia. Por el contrario,
el comunismo suprimir&aacute; toda medida por medio del tiempo, puesto
que suprimir&aacute; lo que el tiempo mide: la producci&oacute;n de valor.
Las decisiones que van en el sentido del comunismo son aquellas que se
oponen a la ley del valor, destruyendo, por lo tanto, la base de relaci&oacute;n
de producci&oacute;n capitalista (14).
<p>&laquo;En una sociedad futura en la que el antagonismo de clases haya
desaparecido, el uso ya no vendr&aacute; determinado por el m&iacute;nimo
de tiempo de producci&oacute;n, sino que el tiempo de producci&oacute;n
que se consagrar&aacute; a un objeto estar&aacute; determinado por su grado
de utilidad.&raquo; Marx,
<i>Miseria de la filosof&iacute;a</i>.
<p>El comunismo tomar&aacute; como base no el tiempo de trabajo (=capital),
sino el tiempo disponible, la libre disposici&oacute;n de su vida, y, por
lo tanto, del tiempo. Ya no ser&aacute; necesario luchar por &laquo;tomarse
tiempo para vivir&raquo;, sino que nuestra vida se realizar&aacute; <u>todo
el tiempo</u>.
<p>Queda a&uacute;n la cuesti&oacute;n de saber si para nosotros, comunistas,
el comunismo significa &laquo;el fin de la historia&raquo;, significa la
consecuci&oacute;n sobre la tierra del para&iacute;so celeste que nos prometen
todos los curas. En esto, como en todo, recurrimos a los cl&aacute;sicos:
<p>&laquo;El comunismo pone lo positivo como negaci&oacute;n de la negaci&oacute;n,
por tanto, es el momento real de la emancipaci&oacute;n y de la reconquista
del hombre, un momento necesario para el futuro desarrollo de la historia.
El comunismo es la forma necesaria y el principio din&aacute;mico del futuro
inmediato, pero el comunismo, en tanto que tal, no es ni finalidad del
desarrollo humano ni <u>la</u> forma de la sociedad humana.&raquo;
<p>Haciendo rugir de nuevo tanto a los idealistas como a los materialistas
vulgares, Marx afirma aqu&iacute; que el comunismo es tan s&oacute;lo una
sociedad transitoria, que no es el fin de la historia, sino, por el contrario,
el inicio de la historia humana; no es sino el fin de la prehistoria. El
comunismo es la supresi&oacute;n de los antagonismos de clase y de todas
sus consecuencias. No es la supresi&oacute;n de toda contradicci&oacute;n,
es decir, de todo movimiento (15). La humanidad social estar&aacute; a&uacute;n
en movimiento, producido ya no por las contradicciones de clase, sino,
por primera vez, por contradicciones por fin <u>humanas</u>. El comunismo
es la apertura de una nueva era, es la reapropiaci&oacute;n por la humanidad
de su historia, de su conciencia, al mismo tiempo que del conjunto de sus
riquezas.
<p>Desde la alienaci&oacute;n natural del hombre primitivo a la extra&ntilde;izaci&oacute;n
del ciudadano bajo el capitalismo, se cierra el ciclo de las sociedades
de clase, el ciclo de la conquista cada vez m&aacute;s alienada de la abundancia.
El comunismo, porque es la &laquo;supremac&iacute;a del hombre sobre sus
condiciones de vida&raquo; (Marx, <i>La ideolog&iacute;a alemana</i>),
abolir&aacute; la alienaci&oacute;n.
<p>&laquo;La supresi&oacute;n de la alienaci&oacute;n tan s&oacute;lo puede
ser llevada a cabo por el comunismo puesto en practica.&raquo; Marx,
<i>Manuscritos
de 1844</i>.
<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1. El marco general de este estudio –la cuesti&oacute;n general del m&eacute;todo,
marxista o como el marxismo destruye la filosof&iacute;a (as&iacute; como
la econom&iacute;a, la ciencia, el arte...) realiz&aacute;ndola– se encuentra
en nuestro trabajo:
<i>Notas cr&iacute;ticas sobre el materialismo dial&eacute;ctico</i>,
aparecido en <i>Comunismo</i>, n&uacute;mero 11. Hemos mantenido el t&eacute;rmino
alineaci&oacute;n y trabajo alienado en todo este texto tal como es utilizado
en el original en franc&eacute;s pero evidentemente en castellano debe
entenderse enajenaci&oacute;n y trabajo enajenado.
<br>2. Remitimos al lector interesado en estas cuestiones al cl&aacute;sico
texto de Engels: <i>El origen de la familia, la propiedad privada y el
Estado</i>, as&iacute; como el texto
<i>Abondance et d&eacute;nuement dans
las soci&eacute;tes primitives</i>, publicado en <i>La guerre sociale</i>,
n&uacute;mero 1, que, a pesar de que en ciertos momentos roza la apolog&iacute;a
de la comunidad natural, es una excelente demostraci&oacute;n del car&aacute;cter
esencialmente humano de las sociedades primitivas, y ello desde un punto
de vista comunista. Este art&iacute;culo fue publicado en castellano en
Comunismo n&uacute;mero 45, con el t&iacute;tulo
<i>Abundancia y escasez
en las sociedades primitivas.</i>
<br>3. Retomamos este concepto esencial de Marx, restaurado por Camatte,
porque permite expresar con mayor grado de adecuaci&oacute;n la desposesi&oacute;n
total del obrero, la completa exterioridad del hombre con relaci&oacute;n
a su producci&oacute;n.
<br>&laquo;Por lo tanto hemos traducido <i>entfremdung</i> por extra&ntilde;izaci&oacute;n,
modificando solamente la palabra creada, con toda raz&oacute;n, por Hip&oacute;lito.
En efecto, es imposible traducir aqu&iacute; por &laquo;alienaci&oacute;n&raquo;,
puesto que ello significar&iacute;a disimular la realidad; m&aacute;s exactamente,
ser&iacute;a ocultar el grado a que ha llegado la alienaci&oacute;n. Y
el t&eacute;rmino implica que el hombre se ha convertido en un extra&ntilde;o
para s&iacute; mismo, alej&aacute;ndose cada vez m&aacute;s de su realidad
humana.
<br>Se trata de una fase extremadamente importante del desarrollo de la
sociedad capitalista. La &uacute;ltima, cuando las relaciones sociales
atomizadas, que han llegado a ser independientes en el capital, dominan
al ser humano que fue, con su actividad, su generador original. Se tiene
entonces la reificaci&oacute;n, la cual tiene como consecuencia inevitable
la completa mistificaci&oacute;n de la realidad.&raquo; Invariance.
<br>4. Quede claro que s&oacute;lo el proletariado puede realizar este
antiguo proyecto de la humanidad. Los comunistas del pasado se volv&iacute;an
hacia los tiempos anteriores, hacia el redescubrimiento de la comunidad
desaparecida (por ejemplo: la ciudad del Sol de Espartaco), y a&uacute;n
no ten&iacute;an las posibilidades materiales de imponer una nueva comunidad
humana, el comunismo integral.
<br>5. De esta constataci&oacute;n proviene etimol&oacute;gicamente la
palabra &laquo;proletario&raquo;, siendo &laquo;prole&raquo; igual a &laquo;ni&ntilde;o&raquo;,
significa que no posee en propiedad otra cosa que sus hijos.
<br>6. Remitimos a los lectores a los textos contra la democracia aparecidos
en <i>Comunismo</i> n&uacute;meros 1, 7 y 8.
<br>7. La situaci&oacute;n extrema del proletariado en tanto que &laquo;no-clase&raquo;
es aquella en que existe &uacute;nicamente &laquo;para el capital&raquo;,
totalmente atomizado y disuelto en el pueblo. El dominio integral de la
contrarrevoluci&oacute;n con la democracia purificada –fascista o antifascista–
casi logr&oacute;, en el per&iacute;odo previo a la segunda guerra mundial,
realizar completamente esta negaci&oacute;n de las clases (ver los trabajos
de <i>Bilan</i>). Por nuestra parte, preferimos usar la expresi&oacute;n
&laquo;no-clase&raquo;, que aquella &laquo;m&aacute;s cl&aacute;sica&raquo;
de &laquo;clase en s&iacute;&raquo;, precisamente con el fin de subrayar
que la diferencia entre &laquo;clase en s&iacute;&raquo; y &laquo;clase
para s&iacute;&raquo; es decisiva; la primera expresa la inexistencia del
proletariado en tanto que clase revolucionaria, mientras que la segunda
la afirma como tal clase revolucionaria –clase en el pleno sentido del
t&eacute;rmino, y, por lo tanto, organizada en partido–. Pr&oacute;ximamente
desarrollaremos estos problemas en la cuesti&oacute;n llamada &laquo;del
partido&raquo;.
<br>8. Evidentemente distinguimos aqu&iacute; entre la forma que toma el
valor –el valor de cambio–, de la sustancia del valor –<u>el trabajo abstracto</u>–.
<br>9. Sobre el conjunto de estas cuestiones, remitimos al libro no exento
de cr&iacute;ticas <i>Las superestructuras ideol&oacute;gicas en la concepci&oacute;n
materialista de la historia</i>, de F. Jakubowski.
<br>10. Ya la primera frase de <i>El capital</i> sintetiza esta realidad:
&laquo;La riqueza de las sociedades en las que reina el modo de producci&oacute;n
capitalista se anuncia como una inmensa acumulaci&oacute;n de mercanc&iacute;as&raquo;.
Marx
<br>11. Etimol&oacute;gicamente, los t&eacute;rminos &laquo;cosificaci&oacute;n&raquo;
y &laquo;reificaci&oacute;n&raquo; ser&iacute;an un s&oacute;lo t&eacute;rmino
(<i>reis</i>, &laquo;cosa&raquo; en lat&iacute;n). Sin embargo, aqu&iacute;,
por carecer de otro t&eacute;rmino m&aacute;s adecuado, utilizamos &laquo;reificaci&oacute;n
en el sentido global indicado de &laquo;cosificaci&oacute;n-personificaci&oacute;n&raquo;.
<br>12. Cuando definimos la comunidad del capital como comunidad ficticia,
ello significa para nosotros que es ficticia en tanto que comunidad, en
tanto que &laquo;esencia del hombre&raquo;, pero que es totalmente real
en tanto que &laquo;comunidad&raquo; de ciudadanos atomizados, en tanto
que no-comunidad humana. La comunidad ficticia del capital existe, por
ello es necesario destruirla.
<br>13. Cuando afirmamos esta posici&oacute;n central del comunismo revolucionario
en directa filiaci&oacute;n con los trabajos de Bordiga y Marx –&laquo;El
ser humano es la verdadera
<i>gemeinwesen</i> del hombre&raquo;–, consideramos,
como Bordiga, que &laquo;en esta grandiosa construcci&oacute;n es eliminado
el individualismo econ&oacute;mico y aparece el hombre social, cuyos l&iacute;mites
son los mismos que los de la sociedad humana o, mejor a&uacute;n, de la
especie humana&raquo;. Pero esta concepci&oacute;n esencial, impersonal
y antiindividualista –el hombre s&oacute;lo existe en tanto que hombre
social, en tanto que especie humana–, tambi&eacute;n significa la realizaci&oacute;n
total del hombre &laquo;particular&raquo;, de aquello que hay de humano
en cada hombre. La supresi&oacute;n del individuo –en el sentido limitado,
est&uacute;pido y ego&iacute;sta– significa la realizaci&oacute;n de cada
hombre &laquo;particular&raquo;. &laquo;El peligro de Bordiga es que mantiene
su tesis de la negaci&oacute;n del individuo hasta en el comunismo, negando
finalmente al hombre en tanto que unidad, entonces el comunismo aparece
&uacute;nicamente como el triunfo de la especie.&raquo; J. Camatte,
<i>Bordiga
y la pasi&oacute;n del comunismo</i>.
<br>14. En el marco de este art&iacute;culo no abordamos la problem&aacute;tica
de los &laquo;bonos de trabajo&raquo; en el per&iacute;odo de transici&oacute;n,
proposici&oacute;n eminentemente circunstancial, hecha por Marx en su <i>Cr&iacute;tica
del programa de Gotha</i>. No obstante, podemos afirmar muy someramente
la necesidad de superar la problem&aacute;tica misma de los bonos de trabajo,
que sigue siendo una forma de medida, por medio del tiempo, del trabajo
extra&ntilde;izado. Por el contrario, el comunismo integral se define por
la supresi&oacute;n del trabajo, y, en consecuencia, de su medida por el
tiempo. Las medidas inmediatas que tome la dictadura mundial del proletariado
deber&aacute;n ser precisamente medidas que vayan en el sentido del comunismo,
que enfrente la ley del valor, y, por lo tanto, en el sentido de la supresi&oacute;n
del trabajo (de lo que es un ejemplo la radical disminuci&oacute;n del
tiempo de trabajo).
<br>Porque deben oponerse a la l&oacute;gica del capital, las medidas que
se adopten deber&aacute;n corresponder mucho m&aacute;s a la reapropiaci&oacute;n
por el proletariado del conjunto del producto social (por ejemplo: con
medidas tales como la gratuidad de los transportes, la vivienda, los cuidados
sanitarios, la distribuci&oacute;n de los alimentos...), que a introducir
un nuevo sistema de medida del trabajo por el tiempo, tal como ser&iacute;an
los bonos de trabajo. Esta proposici&oacute;n de Marx, hoy anacr&oacute;nica
teniendo en cuenta el desarrollo tecnol&oacute;gico habido, cuanto menos
ten&iacute;a el enorme m&eacute;rito de situarse en una perspectiva comunista,
antag&oacute;nica al desarrollo del capital, cosa que en absoluto puede
afirmarse de todos esos &laquo;continuadores&raquo; e &laquo;int&eacute;rpretes&raquo;
para quienes el comunismo no es otra cosa que el capitalismo adornado con
algunas reformas democr&aacute;ticas. Sobre esta cuesti&oacute;n, remitimos
al lector interesado al debate entre <i>Bilan</i> y el Grupo de los Comunistas
Internacionalistas de Holanda (GIK), que se encuentra en los n&uacute;meros19
y 20 de <i>Bilan</i>, as&iacute; como el texto <i>Comunismo y medida por
medio del tiempo de trabajo</i> aparecido en <i>La guerre sociale</i>,
n&uacute;mero 1.
<br>15. Al contrario que Hegel –quien, como perfecto idealista, pone t&eacute;rmino
a su dial&eacute;ctica, y, por lo tanto, a la historia (la finalidad de
la historia humana ser&iacute;a alcanzado por el ideal representado por
el Estado alem&aacute;n)–, Marx mantiene en todo momento la dial&eacute;ctica
y la historia como principio director, y no hace del comunismo el final
del movimiento, el final de todo desarrollo humano.
<p>
<hr ALIGN=LEFT SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="actividad"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Actividad humana contra trabajo</font></font></h1></center>

<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<center>
<h3>
<font face="Comic Sans MS">“No se trata de hacer libre al trabajo, sino
de abolirlo” Karl Marx</font></h3></center>
</td>
</tr>
</table></center>

<h2>
<u><font face="Comic Sans MS">La palabra &laquo;trabajo&raquo; es la denominaci&oacute;n
burguesa de &laquo;actividad humana&raquo;</font></u></h2>
El lenguaje, como toda esfera de la sociedad burguesa, es determinado por
el capital. Es, fundamentalmente, el lenguaje de la clase dominante, el
lenguaje burgu&eacute;s. Se le puede definir como la supremac&iacute;a
de la ideolog&iacute;a burguesa, ejerci&eacute;ndose en el mismo acto de
la comunicaci&oacute;n. El lenguaje burgu&eacute;s es el intercambio verbal
que se efect&uacute;a con la ayuda de signos que ofrecen las m&aacute;ximas
garant&iacute;as para la perpetuaci&oacute;n de la dominaci&oacute;n de
clase de la burgues&iacute;a. De esta manera, el modo de comunicaci&oacute;n
reinante logra en gran medida imponernos sus l&iacute;mites. Como no se
trata ahora de crear un nuevo lenguaje –que no podr&iacute;a basarse m&aacute;s
que sobre una nueva comprensi&oacute;n de las relaciones humanas– nos vemos
por lo tanto continuamente obligados a desenmascarar la perfidia de las
palabras y a redefinirlas, de igual forma que lo hacemos con los conceptos.
<p>La palabra &laquo;trabajo&raquo; es el ejemplo perfecto, total, de la
falsificaci&oacute;n de las conciencias humanas. Aun cuando el hombre siempre
se ha definido, expresado y realizado a trav&eacute;s de su actividad vital
–qu&eacute; es la vida, sino actividad–, aun cuando la realizaci&oacute;n
del hombre no puede pasar m&aacute;s que por la materializaci&oacute;n
de esta actividad vital –creaci&oacute;n de objetos, de ideas...–, el sistema
mercantil encerr&oacute; esa actividad en la forma de &laquo;trabajo&raquo;.
El capital universaliz&oacute; esta forma, haci&eacute;ndola, bajo su aspecto
salarial, la relaci&oacute;n humana dominante en el planeta. De este modo,
la forma trabajo que hoy en d&iacute;a es la &uacute;nica posibilidad de
<u>sobrevivir</u>
para la inmensa mayor&iacute;a de las personas, y la &uacute;nica manera
de existir para el proletariado, se convierte tambi&eacute;n en la actividad
vital, central, del hombre; la actividad universal, alrededor de la cual
gira todo. Habi&eacute;ndose convertido en la actividad esencial del hombre,
en su m&aacute;s importante actividad, la burgues&iacute;a nos presenta
la <u>esencia</u> del hombre como sin&oacute;nimo de su trabajo.
<p>&iexcl;He aqu&iacute; como la palabra &laquo;trabajo&raquo;, que no
designaba de hecho m&aacute;s que una forma muy particular de la actividad
humana, suena hoy a los o&iacute;dos de todo el mundo un poco como el perfecto
sin&oacute;nimo de &laquo;actividad&raquo;, puesto que para la mayor&iacute;a
de los hombres, el trabajo ha llegado a ser en realidad... &iexcl;la totalidad
de su actividad! Desde entonces, actuar significa &laquo;trabajar&raquo;,
y ser activo se entiende como &laquo;ser trabajador&raquo;, es decir &laquo;con
buen rendimiento&raquo;. La hipocres&iacute;a y el cinismo del lenguaje
burgu&eacute;s culminan en expresiones tales como &laquo;hacer trabajar
el dinero&raquo;, imagen de una riqueza hermafrodita reproduci&eacute;ndose
por s&iacute; misma, como si detr&aacute;s del dinero no se encontraran
el brazo, el sudor y la sangre de aqu&eacute;llos a quienes se le ha extorcado
la plusval&iacute;a, &uacute;nica fuente del enriquecimiento de los capitalistas.
<p>Hace falta por consiguiente, cuando se habla de &laquo;trabajo&raquo;,
comprender que la utilizaci&oacute;n de ese t&eacute;rmino determina una
categor&iacute;a, una forma muy precisa de producci&oacute;n de la actividad
humana, intr&iacute;nsecamente ligada al sistema mercantil; hay que entender
el trabajo como la producci&oacute;n de la actividad humana en tanto que
actividad <u>extra&ntilde;a</u> al hombre, a la manifestaci&oacute;n de
su vida y a la conciencia que tiene de su vida; es el hombre <u>reducido</u>
al estado de trabajador.
<h2>
<u><font face="Comic Sans MS">El trabajo es el acto de enajenaci&oacute;n
de la actividad humana pr&aacute;ctica. Marx, &laquo;Manuscritos de 1844&raquo;</font></u></h2>
El trabajo no es otra cosa que la expresi&oacute;n de la actividad humana
en el marco de la enajenaci&oacute;n, la expresi&oacute;n de la manifestaci&oacute;n
de la vida como <u>extra&ntilde;aci&oacute;n</u> (1) de la vida. El car&aacute;cter
enajenado del trabajo aparece bajo diferentes formas y, en primer lugar,
a trav&eacute;s del objeto creado; &eacute;ste, en efecto, no pertenece
al obrero. Cuando el resultado de la producci&oacute;n humana deber&iacute;a
definirse como la m&aacute;s alta manifestaci&oacute;n del ser humano,
como afirmaci&oacute;n del hombre, como medio de conocimiento por el otro
de su propia persona humana, el trabajo hace al hombre extra&ntilde;o a
su producto, y &eacute;ste se le enfrenta y opone. El obrero es despose&iacute;do
del objeto que ha creado. Obligado a vender su fuerza de trabajo, pone
su vida en el objeto y dicha vida no le pertenecer&aacute; m&aacute;s.
La extra&ntilde;aci&oacute;n del trabajo se basa en la necesidad del trabajador
de vender su fuerza de trabajo, empleada en producir una mercanc&iacute;a
que le es totalmente extra&ntilde;a. El obrero no puede sacar ninguna satisfacci&oacute;n
del resultado de su trabajo. Aun suponiendo que el objeto creado tuviese
para &eacute;l un inter&eacute;s inmediato, no podr&aacute; disfrutarlo;
su uso le ser&aacute; vedado, al estar sometido a las leyes de la econom&iacute;a
mercantil. Lo absurdo de tal estado de cosas aparece a veces en toda su
cruel dimensi&oacute;n, cuando, por ejemplo, obreros trabajando en locales
a 35&ordm;C sin acondicionamiento de aire, ni ventilaci&oacute;n, se enteran
de que la f&aacute;brica para la que trabajan produce aparatos de aire
acondicionado, vendidos con el eslogan: &iexcl;&iexcl;&iexcl;&laquo;Las
temperaturas estivales no afectar&aacute;n vuestra energ&iacute;a, si posee
un climatizador X&raquo;!!!
<p>Pero el proletario no s&oacute;lo ha llegado a ser extra&ntilde;o al
objeto de su actividad, sino tambi&eacute;n de <u>su misma actividad</u>.
La actividad productiva no le pertenece m&aacute;s en tanto que actividad
libre; en efecto, el trabajo es exterior al obrero, pero como es la &uacute;nica
actividad que le permite el procurarse los medios de subsistencia en el
sistema capitalista, est&aacute; del todo obligado, para sobrevivir, a
someterse. El trabajo es, por tanto, la actividad no-libre por excelencia,
y solo la realiza porque est&aacute; obligado y forzado.
<p>&laquo;El car&aacute;cter extra&ntilde;o del trabajo aparece netamente
en el hecho de que en cuanto no existe coacci&oacute;n f&iacute;sica o
de otra clase, el trabajo es evitado como la peste.&raquo; Marx,
<i>Manuscritos
de 1844</i>.
<p>El obrero no se afirma, por lo tanto, trabajando, sino que se niega.
Del mismo modo que pone su vida en el objeto del que es despose&iacute;do,
deja su existencia en la actividad de producci&oacute;n de ese objeto.
<p>&laquo;Por lo tanto, si el producto del trabajo es la enajenaci&oacute;n,
la misma producci&oacute;n debe de ser enajenaci&oacute;n en acto, desposeimiento
de la actividad, la actividad del desposeimiento. La enajenaci&oacute;n
del objeto del trabajo no es m&aacute;s que el resumen de la enajenaci&oacute;n,
de la extra&ntilde;aci&oacute;n, en la misma actividad del trabajo&raquo;.
Marx, <i>Manuscritos de 1844</i>.
<p>El trabajo, acto de producci&oacute;n en el sistema capitalista, llega
a ser, por lo tanto, para el obrero la actividad en tanto que pasividad,
la fuerza en tanto que impotencia; cada d&iacute;a, ocho horas de actividad
absurda, contraria a la esencia y la raz&oacute;n humanas; la enajenaci&oacute;n
de s&iacute; mismo, como antes enajenaci&oacute;n de la cosa.
<p>P&eacute;rdida de s&iacute;, p&eacute;rdida del objeto, queda todav&iacute;a
la <u>p&eacute;rdida del otro</u>. El trabajo enajenado hace extra&ntilde;o
al hombre del g&eacute;nero humano (2). Separa la vida individual de la
vida gen&eacute;rica. Lo que distingue al hombre del animal es que este
&uacute;ltimo se identifica directamente con su actividad vital, &laquo;&eacute;l
es esta actividad. El hombre hace de su actividad vital, el objeto de su
voluntad y su conciencia. Hay una actividad vital consciente.&raquo; Marx,
<i>Manuscritos
de 1844</i>. Al convertir la actividad vital del hombre en trabajo enajenado,
en el sistema mercantil, la relaci&oacute;n se transforma en la medida
en que el obrero es obligado a hacer de su actividad vital consciente un
simple medio de subsistencia, un medio de existir. Aun cuando esta actividad
vital consciente deber&iacute;a ser la expresi&oacute;n del hombre en tanto
que elaboraci&oacute;n de un mundo objetivo en el que pudiera contemplarse,
reconocerse, siendo esa producci&oacute;n su vida gen&eacute;rica activa,
reconocimiento de los hombres entre ellos, el trabajo enajenado reduce
la actividad del hombre a la simple producci&oacute;n de riqueza; hace
de la actividad humana un simple medio de subsistir.
<p>&laquo;La conciencia que el hombre tiene de su g&eacute;nero se transforma
por lo tanto por el hecho de su extra&ntilde;amiento, de tal manera que
la vida gen&eacute;rica se convierte para &eacute;l en un medio&raquo;.
Marx,
<i>Manuscritos de 1844</i>.
<p>El trabajo hace al hombre extra&ntilde;o consigo mismo, con su ser gen&eacute;rico
y por lo tanto con el otro, con el hombre enfrentado a &eacute;l.
<p>&laquo;Esto que es verdad respecto de la relaci&oacute;n del hombre
con su trabajo, al producto de su trabajo y a s&iacute; mismo, es verdad
respecto de la relaci&oacute;n del hombre con el otro, as&iacute; como
con el trabajo y el objeto del trabajo del otro. De una manera general,
la proposici&oacute;n de que su ser gen&eacute;rico llega a ser extra&ntilde;o
al hombre significa que el hombre se convierte en extra&ntilde;o al otro,
as&iacute; como cada uno de ellos llega a ser extra&ntilde;o a la esencia
humana&raquo;. Marx, <i>Manuscritos de 1844</i>.
<p>Esta conciencia del g&eacute;nero humano, de la especie, del otro, no
queda ni un &aacute;tomo bajo el capital. Por el contrario, las manifestaciones
de solidaridad proletarias son la se&ntilde;al y el esbozo de lo que es
esta conciencia gen&eacute;rica del hombre, de hombre que comprende que
sus propios intereses pasan por los de la comunidad; el ser humano que
entiende la satisfacci&oacute;n de sus necesidades y de sus deseos a trav&eacute;s
del disfrute colectivo.
<h2>
<u><font face="Comic Sans MS">La abolici&oacute;n del trabajo se expresa
bajo la forma pol&iacute;tica de la emancipaci&oacute;n del proletariado</font></u></h2>
Acabamos de ver que el ser humano enajenado por el trabajo no se pertenece
m&aacute;s. Pero si &eacute;l no se pertenece m&aacute;s, debe entonces
pertenecer a alg&uacute;n otro. Si la actividad humana resulta tormento
para el obrero, es porque ella es necesariamente goce para otro. A trav&eacute;s
del trabajo enajenado, el hombre no crea solamente una relaci&oacute;n
extra&ntilde;a a su producto y a su producci&oacute;n; engendra igualmente
la dominaci&oacute;n del que no produce, dominaci&oacute;n que se ejerce
sobre su producto, sobre su actividad productiva y sobre &eacute;l mismo.
<p>Lo &uacute;nico que justifica hoy que la actividad humana siga encerrada,
enajenada, extra&ntilde;ada en la forma de &laquo;trabajo&raquo;, es el
inter&eacute;s de la clase dominante. El provecho que saca la burgues&iacute;a
de su dominaci&oacute;n le impide ver m&aacute;s all&aacute; de sus propios
intereses ego&iacute;stas. La clase social que liberar&aacute; a la humanidad
del trabajo extra&ntilde;ado no puede ser sino aquella que m&aacute;s sufre
sus fatales efectos, la emancipaci&oacute;n universal del hombre depende
de la emancipaci&oacute;n del proletariado, porque esta &uacute;ltima clase
concentra, en su relaci&oacute;n con la producci&oacute;n, TODA la esclavitud
del hombre.
<p>&laquo;[...] De una clase con cadenas radicales, de una clase de la
sociedad civil que no sea una clase de la sociedad civil; de un orden que
sea la disoluci&oacute;n de todos los &oacute;rdenes, de una esfera que
posea, por lo universal de sus sufrimientos, un car&aacute;cter universal,
y que no reclame para s&iacute; ning&uacute;n derecho especial, puesto
que no se ha cometido contra ella ninguna injusticia en particular, sino
la injusticia pura y simple. Una clase que no puede apelar a ning&uacute;n
t&iacute;tulo hist&oacute;rico, sino solamente a un t&iacute;tulo humano.
Que no se encuentra en oposici&oacute;n unilateral con las consecuencias,
sino en oposici&oacute;n global con las premisas de la forma del Estado;
de una esfera, finalmente, que no puede emanciparse sin emanciparse de
todas las otras esferas y as&iacute; emanciparlas a todas; que sea, en
una palabra, la p&eacute;rdida total del hombre y no pueda reconquistarse
m&aacute;s que a trav&eacute;s de la recuperaci&oacute;n completa del hombre.
La disoluci&oacute;n de la sociedad en tanto que Estado particular, es
el proletariado.&raquo; Marx,
<i>Cr&iacute;tica de la filosof&iacute;a
del derecho de Hegel</i>.
<p>Es por lo tanto al proletariado organizado en clase, y por lo tanto
en partido, a quien corresponde la tarea hist&oacute;rica de liberar a
la humanidad del trabajo y de resolver, de una vez por todas, los antagonismos
entre el hombre y la naturaleza, entre el hombre y el hombre, entre su
actividad y su disfrute, entre el individuo y la especie.
<h2>
<u><font face="Comic Sans MS">&iexcl;Abajo el trabajo!</font></u></h2>
Despu&eacute;s de este desarrollo, se ver&aacute; m&aacute;s claramente
porqu&eacute; los esl&oacute;ganes sindicalistas e izquierdistas de &laquo;derecho
al trabajo&raquo; y de &laquo;garant&iacute;a del empleo&raquo; son eminentemente
reaccionarios y ut&oacute;picos. Los proletarios saben que, en el sistema
capitalista, el trabajo es la &uacute;nica forma de subvenir a sus necesidades
y que, en ese sentido, no tener trabajo significa claramente reventar.
Pueden mencionarse como prueba los miles de seres humanos asesinados por
hambre cada d&iacute;a. Por lo tanto, hay que comprender la exigencia de
un empleo por el obrero como la exigencia de la necesidad de alimentarse,
de vestirse y de reproducirse, &eacute;l y su familia. Pero reivindicar
trabajo para todos, en el seno del sistema capitalista burgu&eacute;s,
es hacer creer que eso es posible, es ilusionar con un absurdo y es negar
el car&aacute;cter catastr&oacute;fico del capitalismo, su descontrol sobre
el movimiento que &eacute;l mismo engendra. Los comunistas sabemos que
la reivindicaci&oacute;n de trabajo para todos es ut&oacute;pica y tomando
como prueba evidente que si el capital no ha conseguido realizar el pleno
empleo a escala mundial en per&iacute;odo de prosperidad, se ve dif&iacute;cil
como pod&iacute;a satisfacer esta demanda en pleno per&iacute;odo de crisis.
La consigna es reaccionaria, porque corresponde a una visi&oacute;n idealizada
del sistema en curso, y porque es la negaci&oacute;n de la naturaleza contradictoria
del capital, que solo puede desarrollar el trabajo desarrollando simult&aacute;neamente
el paro, es decir, el trabajo al grado cero. La naturaleza de la dictadura
del capital es la riqueza engendrando la miseria. Todos los economistas
y otros ide&oacute;logos del trabajo intentar&aacute;n explicarnos que
el trabajo es necesario, porque confunden producci&oacute;n de mercanc&iacute;as
y riqueza social. Es de la m&aacute;s elevada hipocres&iacute;a el intentar
presentarnos al trabajo como si fuera la &uacute;nica fuente de riqueza.
Nosotros definimos el trabajo, en tanto que actividad enajenada y extra&ntilde;ada,
como la p&eacute;rdida del hombre.
<p>&laquo;El trabajo mismo, no solamente en las presentes condiciones sino
en general, en la medida en que su objetivo sea el simple acrecentamiento
de la riqueza, es perjudicial y funesto.&raquo; Marx,
<i>Manuscritos de
1844</i>.
<p>En lugar de la reaccionaria consigna: &laquo;Un salario equitativo por
una jornada equitativa&raquo;, Marx nos hablaba ya de enarbolar la consigna
revolucionaria: &iexcl;&laquo;Abolici&oacute;n del asalariado&raquo;! De
la misma manera, en lugar de las reivindicaciones de &laquo;Trabajo para
todos&raquo;, nosotros oponemos la consigna invariante del programa comunista:
&laquo;Abajo el trabajo&raquo;.
<h2>
<u><font face="Comic Sans MS">Trabajo, tiempo libre y comunismo</font></u></h2>
&laquo;En todas las revoluciones anteriores, el modo de actividad permanec&iacute;a
invariable y s&oacute;lo se trataba de otra distribuci&oacute;n de esta
actividad, de una nueva repartici&oacute;n de trabajo entre otras personas;
la revoluci&oacute;n comunista, por el contrario, est&aacute; dirigida
contra el modo de actividad anterior, suprime el trabajo y la dominaci&oacute;n
de clase, aboliendo las clases mismas.&raquo; Marx, <i>La ideolog&iacute;a
alemana</i>.
<p>El comunismo destruye el modo de actividad espec&iacute;fico del sistema
capitalista: el trabajo, esencia de la propiedad privada. Al mismo tiempo
que suprime el trabajo, suprime la organizaci&oacute;n del tiempo libre
en tanto que complemento indispensable del trabajo enajenado. Hay que comprender
por tiempo libre, el tiempo concedido al proletariado para rehacer su fuerza
de trabajo. Del mismo modo que el salario representa el mantenimiento del
obrero y s&oacute;lo debe ser considerado como el &laquo;engrase&raquo;
necesario para la continuidad del buen funcionamiento de los &laquo;pistones&raquo;,
el tiempo libre no tiene m&aacute;s que una utilidad: el papel de v&aacute;lvula
de escape a las tensiones producidas durante la actividad-trabajo. Ocio
no corresponde en absoluto a tiempo libre, puesto que no se trata, para
el obrero, m&aacute;s que de reparar sus fuerzas, sus energ&iacute;as,
para un rendimiento cada vez m&aacute;s eficaz, para una explotaci&oacute;n
renovada de sus capacidades. Los ocios vienen dictados por la necesidad,
para el proletariado, de estar en su puesto y en forma, el lunes por la
ma&ntilde;ana. Como resultado del trabajo el hombre no conoce m&aacute;s
el verdadero sentido de su actividad vital y s&oacute;lo reproducir&aacute;
durante sus horas &laquo;perdidas&raquo; una actividad &laquo;espejo&raquo;
del trabajo enajenado, de forma que ese per&iacute;odo de su tiempo, de
su actividad llamada &laquo;libre&raquo;, no entra en contradicci&oacute;n
con el per&iacute;odo &laquo;trabajo&raquo;. La actividad extra&ntilde;ada
tiene que tener necesariamente como correspondiente la inactividad extra&ntilde;ada;
el trabajo extra&ntilde;ado, los ocios extra&ntilde;ados. El capital opone
tiempo de trabajo y tiempo de ocio; separa las dos actividades aun haci&eacute;ndolas
complementarias. La escolarizaci&oacute;n prepara ya esta separaci&oacute;n:
&laquo;Est&aacute;is aqu&iacute; para trabajar, est&aacute;is aqu&iacute;
para divertiros, &iexcl;pero no hag&aacute;is jam&aacute;s las dos cosas
al mismo tiempo!&raquo;. Pero la actividad humana es una totalidad. En
este sentido, la sociedad comunista no tiene nada que ver con una sociedad
de ocio, idealizaci&oacute;n del polo &laquo;positivo&raquo; del sistema
burgu&eacute;s. A la separaci&oacute;n trabajo-ocio, el comunismo opone
la actividad vital que es disfrute, el disfrute que es actividad.
<p>&laquo;La actividad y el goce, tanto por su contenido como por su g&eacute;nero
de origen, son sociales, son actividad social y disfrute social.&raquo;
Marx,
<i>Manuscritos de 1844</i>.
<p>En el comunismo primitivo, la misma palabra designaba &laquo;trabajo&raquo;
y &laquo;juego&raquo; (3). De la misma manera, el comunismo suprime las
oposiciones entre tiempo de trabajo y tiempo de ocio, entre producci&oacute;n
y aprendizaje, entre lo que es vivido y experimentado. Esta descripci&oacute;n
no resulta en modo alguno de una anticipaci&oacute;n id&iacute;lica, de
una visi&oacute;n idealizada del futuro, sino m&aacute;s bien del movimiento
mismo de la historia y del mundo. Y este movimiento no es en nada el fruto
del azar; es el fant&aacute;stico desarrollo de las fuerzas productivas
lo que hace m&aacute;s actual que nunca la posibilidad, la necesidad, del
comunismo.
<p>La abolici&oacute;n del trabajo en tanto que actividad humana extra&ntilde;ada
es un punto esencial del programa comunista, y el proletariado cumplir&aacute;
esta obra humana afirm&aacute;ndose como clase dominante para negar todas
las clases. A las cuarenta horas semanales, a las torturas de los madrugones,
a la angustiosa b&uacute;squeda de trabajo, a los escupitajos corteses
de los capitalistas que despiden, a los fines de jornada apresurados y
de pie en el metro, al embrutecimiento de las horas vac&iacute;as, a las
cadencias infernales, a los asesinatos por el trabajo, a la propiedad privada,
a la explotaci&oacute;n del hombre por el hombre, al capital, nosotros
contraponemos nuestra fuerza, nuestro conocimiento y nuestra determinaci&oacute;n,
con vistas a la edificaci&oacute;n de una sociedad sin trabajo, una sociedad
comunista, asegurando por la comunidad la libre disposici&oacute;n del
tiempo como campo de expansi&oacute;n de la actividad humana.
<p>&laquo;Otra fuente de la inmoralidad de los trabajadores es el hecho
de ser los condenados al trabajo. Si la actividad productiva libre es el
mayor placer que conocemos, el trabajo forzado es la m&aacute;s cruel,
la m&aacute;s degradante tortura. Nada es m&aacute;s terrible que tener
que hacer de la ma&ntilde;ana a la noche alguna cosa que nos repugne. Y
cuanto m&aacute;s sentimientos humanos tenga el obrero, m&aacute;s debe
detestar su trabajo, porque nota la represi&oacute;n que implica y la inutilidad
que ese trabajo representa para &eacute;l mismo&raquo;. Engels,
<i>La situaci&oacute;n
de la clase obrera en Inglaterra</i>, 1854.
<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1. En lo concerniente a la definici&oacute;n de extra&ntilde;aci&oacute;n,
ver el art&iacute;culo: <i>De la alienaci&oacute;n del hombre a la comunidad
humana</i>, en este mismo ejemplar.
<br>2. Hay que entender el g&eacute;nero como al hombre comprendi&eacute;ndose
en tanto que hombre, como la conciencia que el individuo puede tener de
la especie humana.
<br>3. &iexcl;Hasta qu&eacute; punto el lenguaje burgu&eacute;s es totalitario!
Aqu&iacute; para explicar la no separaci&oacute;n-oposici&oacute;n debemos
emplear necesariamente ese lenguaje. Si dij&eacute;semos la misma palabra,
designar &laquo;actividad&raquo; y &laquo;actividad&raquo;, que en el fondo
es lo correcto, no ser&iacute;amos comprendidos.
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<h4>
<font face="Comic Sans MS">&laquo;El Estado moderno, la dominaci&oacute;n
de la burgues&iacute;a se basan en la libertad del trabajo. Santo Max [referencia
despectiva a Stirner - NDR] mismo no ha –&iexcl;cu&aacute;ntas veces!–
extra&iacute;do de los Anales Franco Alemanes esta idea de que con la libertad
de la religi&oacute;n, del Estado, del pensamiento..., y por consecuencia
&laquo;algunas veces&raquo;, &laquo;sin duda tambi&eacute;n&raquo; &laquo;puede
ser&raquo;, la del trabajo no soy YO, sino &uacute;nicamente uno de mis
tiranos que se hace libre. La libertad del trabajo es la libertad para
los trabajadores de hacerse competencia entre ellos. Santo Max no tiene
tampoco suerte en econom&iacute;a pol&iacute;tica, como no la tiene en
ninguno de los otros dominios. El trabajo es libre en todas los pa&iacute;ses...
No se trata de hacer libre al trabajo, sino de abolirlo. Marx,
<i>La ideolog&iacute;a
alemana</i>.</font></h4>
</td>
</tr>
</table></center>

<p>
<hr ALIGN=LEFT SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="maquinas"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>&iexcl;Ah... Las hermosas m&aacute;quinas!
(1)</font></font></h1></center>

<p><br>La evoluci&oacute;n actual de la crisis impide que el capital utilice
la totalidad del potencial productivo que tiene a su disposici&oacute;n
y que cre&oacute; precedentemente. Miles de f&aacute;bricas quiebran o
funcionan con un d&eacute;bil rendimiento y millones de trabajadores refuerzan
el ej&eacute;rcito industrial de reserva.
<p>Frente a esto, los partidos, sindicatos y organizaciones de izquierda
y de extrema izquierda se escandalizan. La CGT (Central Sindicalista controlada
por el PC oficial) llorisquea: &laquo;Est&aacute;n destruyendo Francia,
est&aacute;n destruyendo nuestras vidas&raquo;. Mientras tanto, el PCF
expone, en la fiesta de &laquo;La Humanidad&raquo;, los &uacute;ltimos
milagros de la tecnolog&iacute;a moderna, de preferencia francesa, en el
&aacute;mbito de las m&aacute;quinas-herramientas.
<p>Nosotros, los comunistas, no s&oacute;lo vemos en este tipo de propaganda
la lucha competitiva entre capitalistas (chovinismo), sino tambi&eacute;n
<u>la
defensa del capital</u>.
<p>Todos estos pretendidos marxistas, quieren hacernos creer que las fuerzas
productivas son neutrales o, lo que es peor a&uacute;n, que tienen un car&aacute;cter
proletario (&laquo;nuestras fuerzas productivas&raquo;, &laquo;defensa
de nuestras herramientas de trabajo&raquo;). M&aacute;s a&uacute;n, ellos
se reclaman del viejo ideal capitalista, que la misma realidad desmiente
cada d&iacute;a m&aacute;s, seg&uacute;n el cual, el desarrollo de las
fuerzas productivas y la valorizaci&oacute;n m&aacute;xima pueden existir
sin <u>su inevitable polo opuesto</u>: la desvalorizaci&oacute;n y la destrucci&oacute;n
peri&oacute;dica de las fuerzas productivas.
<p>En realidad, el car&aacute;cter de las fuerzas productivas est&aacute;
determinado indefectible y &uacute;nicamente por las relaciones de producci&oacute;n.
Lo que quiere decir que en el sistema capitalista &eacute;stas s&oacute;lo
pueden ser <u>fuerzas productivas del capital</u>. Todas las maquinarias
y los m&eacute;todos de organizaci&oacute;n del trabajo existentes en el
capitalismo tienen &uacute;nicamente como objetivo el aumento de la tasa
de explotaci&oacute;n, y no es por casualidad que los emuladores de las
m&aacute;quinas, que sirven para explotar al proletariado, son tambi&eacute;n
fieles adoradores del trabajo asalariado. En efecto, el proceso de producci&oacute;n
requiere la asociaci&oacute;n del trabajo muerto (las m&aacute;quinas,
las materias primas, es decir, los frutos del trabajo pasado) y del trabajo
vivo. Ambos son igualmente necesarios: el trabajo muerto porque permite
aumentar la explotaci&oacute;n de la fuerza de trabajo, y el trabajo vivo
porque es el &uacute;nico creador del valor y por lo tanto del plusvalor
y del capital adicional. La defensa del trabajo muerto y del trabajo vivo
es la defensa de la producci&oacute;n capitalista, tanto uno como el otro
son del capital.
<p>La asociaci&oacute;n del trabajo muerto y del trabajo vivo es tambi&eacute;n
una <u>confrontaci&oacute;n de clases</u>, puesto que la herramienta del
trabajo no le pertenece al obrero, &eacute;ste no posee ni el fruto de
su trabajo, ni su trabajo (solamente posee su fuerza de trabajo que se
encuentra obligado a vender para subsistir). &laquo;La m&aacute;quina no
act&uacute;a &uacute;nicamente como un competidor cuya fuerza superior
tiende a transformar el asalariado en algo superfluo, es como potencia
enemiga del obrero que es empleada por el capital y &eacute;ste lo proclama
a viva voz. As&iacute; se transforma en el arma de guerra m&aacute;s irresistible
para reprimir las huelgas, las revueltas peri&oacute;dicas del trabajo
contra la autocracia del capital.&raquo; K. Marx, <i>El capital</i>.
<p>&iexcl;NO! Se&ntilde;ores defensores del trabajo asalariado, jam&aacute;s
un obrero descalificado amar&aacute; &laquo;su&raquo; cadena de montaje,
jam&aacute;s el proletariado defender&aacute; la herramienta de su explotaci&oacute;n,
jam&aacute;s un revolucionario luchar&aacute; por las fuerzas productivas
del capital, sino por su destrucci&oacute;n, puesto que la afirmaci&oacute;n
del proletariado en clase para s&iacute;, es su destrucci&oacute;n como
clase para el capital.
<p>Los apologistas del progreso t&eacute;cnico, quienes consideran que
&eacute;ste beneficiar&iacute;a a los obreros, a sus condiciones de trabajo,
ven las f&aacute;bricas como simples visitadores. No hace falta mucha suspicacia
para darse cuenta que si bien la jornada de trabajo ha disminuido, &eacute;sta
ha sido ampliamente compensada por un aumento de la intensidad y de un
gran desgaste de nervios y energ&iacute;a. Todo esto gracias a esas hermosas
m&aacute;quinas que hacen trabajar r&aacute;pido, y a los nuevos m&eacute;todos
de organizaci&oacute;n del trabajo que &eacute;stas implican (cadenas,
equipos, etc.) Y qu&eacute; decir del aumento en el tiempo de trayecto
al trabajo y las migraciones, y la desocupaci&oacute;n, y la descalificaci&oacute;n
del trabajo... &iexcl;&iexcl;&iexcl;&iexcl;&iexcl;qu&eacute; hermosa vida
para nuestros obreros!!!!!
<p>Evidentemente, nosotros no nos oponemos en general al desarrollo de
la productividad del trabajo en s&iacute;, sino que, por el contrario,
vemos en ello lo que permitir&iacute;a disminuir el tiempo de trabajo necesario
para la producci&oacute;n de cosas (lo cual constituye primordial desde
el punto de vista comunista). Pero comprendemos que el desarrollo de las
fuerzas productivas, en este sistema, se transforma en productividad del
capital, es decir, en explotaci&oacute;n acrecentada para el proletariado.
<p>Los proletarios, en su lucha contra las relaciones de producci&oacute;n
capitalista, se encuentran obligados a oponerse necesariamente a la naturaleza
capitalista de las fuerzas productivas. &Eacute;ste es el caso de la huelga
y el sabotaje (m&aacute;s o menos importante y m&aacute;s o menos voluntario)
cotidiano de las m&aacute;quinas. En ambos casos se oponen directamente
al desarrollo de las fuerzas productivas capitalistas, a pesar de que,
en reacci&oacute;n a ello, se empuje a los capitalistas a desarrollarlas
a&uacute;n m&aacute;s para disminuir las consecuencias de las manifestaciones
proletarias. Es esto lo que por ejemplo hace decir a la CGT que las luchas
obreras tienen como consecuencia <u>positiva</u> y <u>voluntaria</u> el
desarrollo del maquinismo.
<p>No se trata de reivindicar la destrucci&oacute;n sistem&aacute;tica
de las m&aacute;quinas, que fue el primer m&eacute;todo de lucha obrera
y que ha demostrado sus l&iacute;mites, como un medio adecuado de lucha
revolucionaria, sino de comprender la relaci&oacute;n que existe entre
el proletariado y las fuerzas productivas del capital, como una relaci&oacute;n
antag&oacute;nica. La caracter&iacute;stica esencial de estas &uacute;ltimas
son las de ser medio de valorizaci&oacute;n y por lo tanto de explotaci&oacute;n:
es la dictadura del valor de cambio sobre el valor de uso.
<p>Si el obrero descalificado se encuentra esclavizado de la ma&ntilde;ana
a la noche (y a menudo de la noche a la ma&ntilde;ana) encadenado a &laquo;su&raquo;
m&aacute;quina no es por amor o placer, sino para poder sobrevivir, y todo
esto en inter&eacute;s del capital. La pr&aacute;ctica de los partidos
y sindicatos es hacer de esta esclavitud <u>una acci&oacute;n voluntaria
</u>de
los proletarios, sobre todo cuando la crisis destruye parcialmente esta
atadura, eliminando el capital excedente y licenciando la fuerza de trabajo
sobrante. As&iacute; el &uacute;nico objetivo que persiguen es el de perpetuar
la explotaci&oacute;n, empujar al proletariado
<u>a actuar como clase para
el capital</u> (es decir, a negarse), impidi&eacute;ndole que se constituya
en clase para s&iacute; (es decir, contra el capital).
<h3>
<u><font face="Comic Sans MS">Nota</font></u></h3>
1. Este texto fue publicado por primera vez en nuestro peri&oacute;dico
<i>Parti
de classe</i>, n&ordm; 3, que fuera &oacute;rgano territorial de nuestro
grupo en Francia. Est&aacute; claro que los ejemplos regionales (PCF, CGT...)
no le quitan al texto su validez.
<p>
<hr ALIGN=LEFT SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="apologiadeltrabajo"></a>
<table BORDER=0 CELLSPACING=0 CELLPADDING=0 COLS=2 WIDTH="100%" >
<tr>
<td>
<div ALIGN=right>
<h1>
<font face="Comic Sans MS"><font size=+4>Acerca de la apolog&iacute;a del
trabajo</font></font></h1></div>
</td>

<td>
<div align=right><img SRC="../images/arbeit.gif" BORDER=6 height=353 width=272></div>
</td>
</tr>
</table>

<h2>
<u><font face="Comic Sans MS">Discurso burgu&eacute;s</font></u></h2>
Cuanto m&aacute;s la sociedad se descompone, m&aacute;s se hace cuesti&oacute;n
cotidiana el escuchar alabanzas a &laquo;los trabajadores&raquo; a &laquo;los
obreros&raquo;, a los &laquo;productores de toda la riqueza&raquo;. Es
usual en los medios de difusi&oacute;n, en los discursos de los jefes de
Estado, en los sindicalistas, el dedicar una parte de sus peroratas a explicarnos
que el trabajo es sano y necesario, que hay que hacer patria trabajando,
que sin el trabajo no se puede vivir, que hay que reconstituir el pa&iacute;s,
que hay que aumentar la productividad, que hay que esforzarse m&aacute;s...
<p>En general, este tipo de discursos, como no pod&iacute;a ser de otra
forma, los hacen los que no trabajan, no s&oacute;lo porque las normas
sociales proscriban la alabanza de s&iacute; mismo o porque ese tipo de
discurso en aquellos que trabajan ser&iacute;a algo as&iacute; como crear,
confeccionar, idear, perfeccionar el instrumento de tortura de su propio
torturador (&iexcl;<u>el trabajo es una tortura</u>!), sino porque dichos
discursos corresponden a la necesidad general del capital de mantener a
los proletarios como simples trabajadores (l), trabajando, subsistiendo
para trabajar, escupiendo plusval&iacute;a, y dedicando el resto de su
&laquo;vida&raquo; a reconstituir su potencia de trabajo para seguir trabajando.
<p>M&aacute;s a&uacute;n, <u>d&iacute;galo quien lo diga</u>, el discurso
de &laquo;viva el trabajo&raquo; <u>lo hace el capital</u>, ese monstruo
social que es el verdadero y &uacute;nico <u>sujeto</u> de esta sociedad.
En efecto, el capital no es s&oacute;lo valor que se valoriza, relaci&oacute;n
social de explotaci&oacute;n del trabajo asalariado, sino que precisamente
en tanto que valor en proceso ha subsumido al hombre y lo ha hecho ejecutante
de sus intereses. El capital se transforma en sujeto supremo de la sociedad,
transformando al mismo tiempo a sus ejecutantes en simples marionetas (2).
<p>Cuando el discurso lo hace un patr&oacute;n, un Andropov, un Reagan,
un presidente de directorio o un dirigente sindical, corresponde enteramente
a sus intereses y el capital habla –por decirlo de alguna manera– por <u>boca
propia</u>. &laquo;Trabajad&raquo;, &laquo;aumentad vuestro ritmo de trabajo&raquo;,
&laquo;el trabajo libera&raquo; (3), &laquo;vivan los h&eacute;roes del
trabajo&raquo;, no es ni m&aacute;s ni menos que el inter&eacute;s real
integral de la clase social que vive de la extorcaci&oacute;n de la plusval&iacute;a
y que se halla organizada en Estado &laquo;nacional&raquo;, &laquo;socialista&raquo;,
&laquo;popular&raquo;... Su participaci&oacute;n en la plusval&iacute;a
est&aacute; en relaci&oacute;n directa a su habilidad en la gesti&oacute;n
del capital o, lo que viene a ser lo mismo, su capacidad de control de
la clase obrera, pues, en &uacute;ltima instancia, los mejores capitalistas
son los que mejor aseguran la reproducci&oacute;n del trabajo asalariado,
es decir, los propietarios reales de las fuerzas productivas (burgues&iacute;a)
son los que deciden econ&oacute;micamente de su utilizaci&oacute;n, los
m&aacute;s capaces de hacer que el esclavo asalariado se sienta contento
con su esclavitud.
<h2>
<u><font face="Comic Sans MS">El idiota &uacute;til</font></u></h2>
Cuando el discurso lo hace uno de esos esclavos asalariados, un trabajador,
se pretender&aacute; que las cosas han cambiado, que la realidad es diferente.
En realidad, no hay nada m&aacute;s falso que ello. Cuando los vivas al
trabajo los hace un trabajador pobre y miserable, &eacute;ste no es m&aacute;s
que un pobre y miserable trabajador que traiciona a su clase, que renuncia
a sus intereses inmediatos e hist&oacute;ricos de clase y que, por lo tanto,
es incapaz de constituirse en clase proletaria contra el capital. Es, hablando
propiamente, un idiota (4) &uacute;til que contribuye a mantener y desarrollar
el trabajo, y, cualquiera sean sus intenciones, contribuye objetivamente
a desarrollar e intensificar la explotaci&oacute;n misma de todo el proletariado.
<p>Que sea un trabajador el que alabe el trabajo es importante para el
capital, porque aqu&eacute;l es m&aacute;s &uacute;til como idiota para
convencer a los otros trabajadores a resignarse con el trabajo y la explotaci&oacute;n,
pero, desde el punto de vista de la lucha de clases, su posici&oacute;n
de clase est&aacute; inequ&iacute;vocamente del lado del capital, pues
act&uacute;a objetivamente para aumentar la relaci&oacute;n de la plusval&iacute;a
con el capital variable, es decir, la tasa de plusval&iacute;a (y se ubica
por lo tanto contra los intereses inmediatos de la clase obrera de lucha
contra la tasa de explotaci&oacute;n), y simult&aacute;neamente (5) act&uacute;a
defendiendo globalmente el trabajo enajenado, verdadero fundamento de esta
sociedad de explotaci&oacute;n del hombre por el hombre (se coloca contra
los intereses hist&oacute;ricos del proletariado).
<p>En el fondo, el discurso sigue siendo un discurso esencialmente burgu&eacute;s,
pero no s&oacute;lo porque sirve al capital, sino adem&aacute;s porque
en el fondo lo hace el capital, y ello aunque lo haga <u>con otra boca</u>.
En efecto, es el capital mismo que en su propio proceso de industrializaci&oacute;n
mundial, de procreaci&oacute;n de la riqueza y la miseria que lo caracterizan,
ha ido desarrollando cada vez m&aacute;s las t&eacute;cnicas para hacer
trabajar a sus esclavos para que &eacute;stos aumenten su rendimiento,
para que dejen su vida en las cosas que en &uacute;ltima instancia son
su <u>no</u> propiedad, un mundo ajeno de cosas que se les opone, los explota
y los oprime. Nuevos m&eacute;todos, nuevas m&aacute;quinas, m&uacute;sica
funcional, ascenso en el partido, discursos sindicalistas y pol&iacute;ticos,
control de tiempos y movimientos, promoci&oacute;n en el sindicato, &laquo;viva
el trabajo&raquo; dicho incluso por los propios trabajadores todo para
explotar m&aacute;s y mejor.
<p>Es el propio capital el que se fue perfeccionando y perfeccion&oacute;,
a su vez, sus m&eacute;todos de intensificaci&oacute;n de la explotaci&oacute;n.
Para ello no hay nada m&aacute;s &uacute;til que la voz de &laquo;trabajad&raquo;
venga de un trabajador mismo, de eso que no es m&aacute;s que un caballo,
una bestia de carga que lo &uacute;nico que hace es gastar energ&iacute;a
bruta, general, indiferente, abstracta, que se transforma en potencia opresora,
es decir, en capital que vuelve a requerir la sangre joven de esa bestia
de carga, para ser m&aacute;s capital, y que necesita a&uacute;n m&aacute;s
trabajo, m&aacute;s liquidaci&oacute;n de m&uacute;sculo, de brazo, de
cuerpo para ser m&aacute;s capital, que requiere seguir chupando vida para
ser m&aacute;s capital, que precisa seguir intensificando el esfuerzo de
sus propios t&iacute;teres para ser m&aacute;s capital, que est&aacute;
imposibilitado para actuar de otra manera que seguir matando trabajo para
seguir regener&aacute;ndose y ser m&aacute;s capital, que s&oacute;lo puede
existir transform&aacute;ndose en m&aacute;s capital, como reproducci&oacute;n
ampliada de la explotaci&oacute;n de trabajo, que es imperioso a su propia
esencia de trabajo muerto, el matar al trabajo vivo, que para ser m&aacute;s
capital, que es lo que lo sigue moviendo, necesita seguir amontonando cad&aacute;veres,
monta&ntilde;as de objetos que no tienen ninguna otra utilidad que la destrucci&oacute;n,
lo que viene a ser una doble forma de amontonar el trabajo muerto, que
no puede hacer otra cosa que ser m&aacute;s capital, sirvi&eacute;ndose
del trabajo, acumul&aacute;ndolo como trabajo muerto y sirvi&eacute;ndose
de los idiotas &uacute;tiles que lo adular&aacute;n gritando &laquo;viva
el trabajo&raquo;, que para ser m&aacute;s capital... y ese ciclo infernal
s&oacute;lo puede tener como fin la dictadura contra el capital y contra
la sociedad de esclavitud laboral.
<h2>
<u><font face="Comic Sans MS">Lucha contra el trabajo</font></u></h2>
Desde tiempos inmemoriales, los explotados, los que fueron sometidos por
la violencia al trabajo, se sublevaron contra &eacute;l y contra todas
sus condiciones de realizaci&oacute;n. Nadie en la historia trabaj&oacute;
porque quiso, sino porque fue <u>obligado</u> a palos, con religi&oacute;n,
con sangre y con fuego, o/y fue separado violentamente de la propiedad
de los medios de vida, y de los medios de producci&oacute;n de estos medios
de vida (lo que en el fondo viene a ser lo mismo). Los esclavos, los siervos,
los ind&iacute;genas sometidos al incanato... o los proletarios modernos
han luchado incansablemente contra el trabajo. Rebeliones, escapadas, insurrecciones
parciales o generales, tuvieron como causas fundamentales estrechamente
ligadas:
<ul>
<li>
lucha por mejorar la calidad de sus medios de vida, por la apropiaci&oacute;n
de una parte menos miserable del producto social;</li>

<li>
lucha contra los ritmos de trabajo, contra la intensidad del trabajo;</li>

<li>
lucha contra la extensi&oacute;n de la jornada de trabajo y para su reducci&oacute;n;</li>

<li>
lucha contra la explotaci&oacute;n para constituir otro tipo de sociedad.</li>
</ul>
Todo se puede resumir a una lucha por vivir mejor o, simplemente, a una
lucha por la vida humana, lucha contra esas sociedades que hab&iacute;an
impuesto la tortura, el trabajo; lucha para trabajar lo menos posible (tanto
en su extensi&oacute;n como en su intensidad); lucha por apropiarse de
la mayor cantidad posible de producto social.
<p>Con la formaci&oacute;n y el desarrollo del proletariado y de su partido
hist&oacute;rico (6), todas estas reivindicaciones no s&oacute;lo no son
abandonadas, sino que se desarrollan y se precisan. El comunismo, en tanto
que movimiento del proletariado organizado, lucha por la reducci&oacute;n
general del trabajo a su expresi&oacute;n m&iacute;nima, tanto en intensidad
como en extensi&oacute;n, y por la apropiaci&oacute;n del producto social
por parte del proletariado, pero declara abiertamente que estas reivindicaciones
s&oacute;lo pueden realizarse verdadera e integralmente con la dictadura
revolucionaria del proletariado, que dirigir&aacute; el mundo contra los
actuales criterios (dictadura contra el valor de cambio) y en funci&oacute;n
de las necesidades de la humanidad en formaci&oacute;n. Contra todos los
socialismos burgueses, que pretenden que el trabajo es inherente al ser
humano y que conciben el socialismo como un simple proceso de distribuci&oacute;n
de bienes tom&aacute;ndolos de los &laquo;ricos&raquo; para repartirlos
entre los &laquo;pobres&raquo;, el comunismo levanta la necesidad de revolucionar
no s&oacute;lo la distribuci&oacute;n (que en ultima instancia es una consecuencia
indisociablemente unida a la producci&oacute;n), sino de <u>destruir los
fundamentos mismos del modo de producci&oacute;n</u>, revolucionando fundamentalmente
el objetivo de la producci&oacute;n, para que &eacute;sta no se decida
en funci&oacute;n de la tasa de ganancia, sino de hacer mejor la vida,
para aliviar el trabajo y para trabajar menos, lo que a la vez implica
liquidar el dinero, el mercantilismo, el trabajo asalariado, creando as&iacute;
las bases para que el trabajo deje de serlo, al reintegrarse la actividad
productiva en general a la vida misma del hombre.
<p>El desarrollo del capitalismo es el desarrollo simult&aacute;neo y contradictorio
de la burgues&iacute;a y la contrarrevoluci&oacute;n por un lado, y del
proletariado y de su programa por el otro. La lucha contra el trabajo,
por la apropiaci&oacute;n del producto social, por la revoluci&oacute;n,
es generada por el capital y genera al mismo tiempo el desarrollo y fortificaci&oacute;n
de la reacci&oacute;n.
<p>Toda reducci&oacute;n del tiempo de trabajo es compensada con creces
por los aumentos de la productividad del trabajo y por su mayor intensidad:
de la manufactura a la f&aacute;brica y la adaptaci&oacute;n de &eacute;sta
a la producci&oacute;n en cadena... hasta los &laquo;nuevos m&eacute;todos
de administraci&oacute;n del trabajo&raquo;. Paralelamente y en perfecta
correspondencia con ese proceso se van desarrollando los partidos socialdem&oacute;cratas,
los partidos del trabajo, del sindicalismo burgu&eacute;s, el laborismo
y, m&aacute;s recientemente, el taylorismo, el estalinismo, el nacionalsocialismo,
el populismo en todas sus formas y variantes (incluidos claro est&aacute;,
el peronismo, el castrismo...), es decir, el conjunto de fuerzas y partidos
burgueses que, para encuadrar a los trabajadores y ponerlos a su servicio,
toman como <u>centro ideol&oacute;gico de las campa&ntilde;as la apolog&iacute;a
del trabajo</u>. A continuaci&oacute;n haremos una breve incursi&oacute;n
en dicho desarrollo.
<h2>
<u><font face="Comic Sans MS">El desarrollo de los partidos del trabajo</font></u></h2>
Ya a mediados del siglo pasado la apolog&iacute;a burguesa del trabajo
se constituye en <u>partido</u>. Hasta esa fecha, los partidos burgueses
para los trabajadores se llamaban s&oacute;lo populares. A partir de entonces,
los partidos burgueses especialmente aptos para el encuadramiento de los
trabajadores se llamar&aacute;n partidos socialistas, partidos de trabajadores,
partidos socialdem&oacute;cratas, partidos obreros, partidos comunistas,
partidos del trabajo. El partido de Lasalle, la socialdemocracia alemana
y luego la socialdemocracia internacional, ser&aacute;n el ejemplo m&aacute;s
importante de partidos burgueses (por su programa, su vida, su acci&oacute;n...)
con composici&oacute;n mayoritariamente obrera, que tienen a la apolog&iacute;a
del trabajo como punto fundamental de su programa. Se puso en el centro
de la teor&iacute;a, la ideolog&iacute;a burguesa del trabajo, como fuente
de toda la riqueza (7) y se reivindic&oacute; como objetivo del partido
y del socialismo &laquo;la emancipaci&oacute;n del trabajo&raquo;, consigna
siempre acompa&ntilde;ada de otras como la constituci&oacute;n de un Estado
Popular y Libre (8). De la misma manera que el Estado cuanto m&aacute;s
se libera m&aacute;s oprime a la sociedad civil, la emancipaci&oacute;n
del trabajo no puede ser otra cosa que la fortificaci&oacute;n del capital
(9).
<p>Luego de la muerte de Marx, la socialdemocracia, sin variar fundamentalmente
su programa lassallano de apolog&iacute;a al trabajo, buscar&aacute; hacerse
marxista. Suprimir&aacute;, falsificar&aacute; todo lo que en la obra de
Marx hay de revolucionario y de subversivo, y crear&aacute; lo que se fue
llamando (y se sigue llamando hoy) &laquo;marxismo&raquo;: la m&aacute;s
repugnante apolog&iacute;a del trabajo y el trabajador.
<p>Poco a poco, lo que en la obra de Marx es considerado como <u>una desgracia,
el ser trabajador</u>, lo que es denunciado como el <u>s&uacute;mmum de
la bestializaci&oacute;n, de la inhumanidad de la bajeza, el trabajo...</u>
pasa a ser para los marxistas del mundo entero, un m&eacute;rito, un honor...
y, en nombre de los trabajadores, los partidos del trabajo propagandear&aacute;n
el trabajo como sin&oacute;nimo de la realizaci&oacute;n del hombre: &laquo;el
trabajo libera&raquo; al hombre. De ah&iacute; a los campos de trabajo
de Stalin y Hitler no hab&iacute;a m&aacute;s que <u>un paso</u>.
<p>Y ese paso fue realizado con la <u>derrota</u> de la revoluci&oacute;n
internacional de 1917-1923. En la propia Rusia la contrarrevoluci&oacute;n
se impuso con el mismo ritmo que se liquid&oacute; al proletariado revolucionario
y a su vanguardia comunista, y se consolid&oacute; un verdadero ej&eacute;rcito
del trabajo. Sobre la base de la teor&iacute;a socialdem&oacute;crata,
defendida por Lenin, seg&uacute;n la cual el desarrollo del capitalismo
era un avance real hacia la revoluci&oacute;n, todo se fue supeditando
a la producci&oacute;n capitalista, al trabajo asalariado, con los ritmos
que le son propios. Pero como Estado Nacional Capitalista requiere ser
competitivo, y para ello era necesario aplicar los m&eacute;todos m&aacute;s
modernos de explotaci&oacute;n del trabajador. El taylorismo (10), que
el Lenin de antes de la insurrecci&oacute;n denunciaba como &laquo;la esclavitud
del hombre por la m&aacute;quina&raquo;, pas&oacute; a ser considerado
por el Lenin administrador del capital y el Estado como una panacea, pues,
prisionero de la ideolog&iacute;a socialdem&oacute;crata, consideraba el
aumento de la intensidad del trabajo, no como el acto m&aacute;s <u>anticomunista</u>
que pueda concebirse, como <u>es</u> en realidad, sino &iexcl;como un terreno
neutro que seg&uacute;n &eacute;l servir&iacute;a tanto al socialismo como
al capitalismo! (11)
<p>Esa obra de sumisi&oacute;n al trabajo a un ritmo forzado, que en Rusia
lleg&oacute; a niveles paranoicos, fue dirigida por los grandes jefes del
bolchevismo que se mostraron a cu&aacute;l m&aacute;s sanguinario en la
aplicaci&oacute;n de esos nuevos ritmos y m&eacute;todos, que el capitalismo
necesitaba para su reorganizaci&oacute;n en Rusia: Zinoviev se convirti&oacute;
en el perro sanguinario de Petrogrado, organizando la represi&oacute;n
abierta de toda lucha contra el trabajo y el Estado; Trotsky fue el abanderado
de la militarizaci&oacute;n del trabajo, de la creaci&oacute;n de los campos
de trabajo forzado y fue el jefe de los cuerpos represivos en los momentos
decisivos... En fin, Stalin (&iexcl;al que luego se intentar&aacute; culpar
de todo!) llevar&aacute; esta obra a su punto culminante con los campos
de trabajo, por los cuales pasaron m&aacute;s de 15.000.000 de trabajadores,
y por representar la direcci&oacute;n de una sociedad en la que el capital
liquid&oacute; hasta tal extremo toda forma de lucha contra la explotaci&oacute;n,
que &laquo;trabajador&raquo;, y sobre todo &laquo;trabajador a un ritmo
ejemplar&raquo;, se transform&oacute;, por primera vez (simult&aacute;neamente
que en Alemania, Italia...), junto a la propia figura de Stalin, en &iacute;dolo,
en el dios, en la bestia sagrada e intocable: fue el funesto reinado de
los Stakhanovs (12).
<h2>
<u><font face="Comic Sans MS">Estalinismo, nazismo y castrismo</font></u></h2>
El capitalismo y su opini&oacute;n p&uacute;blica esconden las contradicciones
decisivas (comunismo-capitalismo) y en su lugar nos presentan un conjunto
de falsas contradicciones (fascismo-antifascismo). Lo hemos denunciado
hasta el cansancio, aunque en la guerra capitalista imperialista, las distintas
burgues&iacute;as asuman diferentes banderas y realicen efectivamente la
guerra (pues &eacute;sta no es m&aacute;s que la prolongaci&oacute;n de
la competencia), su programa es esencialmente el mismo. El fascismo y el
antifascismo son el mismo tipo de sociedad: el capitalismo y con mayor
precisi&oacute;n el capitalismo recomponi&eacute;ndose de la ola revolucionaria
m&aacute;s importante de la historia del proletariado e imponiendo la m&aacute;s
larga e impresionante contrarrevoluci&oacute;n, cuya realizaci&oacute;n
a&uacute;n padecemos.
<p>En tanto que socialismo nacional, el r&eacute;gimen de Stalin, contrariamente
a lo que nos quieren hacer creer, tiene exactamente el mismo programa y
b&aacute;sicamente efectu&oacute; las mismas realizaciones que el nacionalsocialismo
de su antiguo aliado, Hitler. Y ello no s&oacute;lo porque ambos hayan
coincidido, o no, seg&uacute;n las &eacute;pocas, en el plano de la pol&iacute;tica
nacional e internacional, sino fundamentalmente porque han basado la gesti&oacute;n
de la sociedad en un proyecto <u>nacional</u> de socialismo, porque la
ideolog&iacute;a central se encuentra en <u>el trabajo</u>, en un <u>partido
del trabajo</u>. Claro que en los discursos hay matices, y si Hitler basa
su ascenso en la defensa de un socialismo que lucha contra el capital financiero
y prestamista internacional (13), contra el gobierno del dinero, la plutocracia
y por un verdadero socialismo de la naci&oacute;n alemana; Stalin prefer&iacute;a
decir que su socialismo (en un pa&iacute;s) luchaba contra los &laquo;pa&iacute;ses
capitalistas&raquo; y por &laquo;las democracias populares&raquo;; pero
en los dos casos concentran su programa econ&oacute;mico en un gigantesco
esfuerzo laboral, en la gran industria, especialmente en la infraestructura
de comunicaciones y energ&eacute;tica, y en las construcciones para el
&laquo;pueblo trabajador&raquo;. En el centro de ambos reg&iacute;menes
est&aacute;n los Servicios del Trabajo, los campos del trabajo, la apolog&iacute;a
del trabajo y la <u>obligatoriedad del trabajo, presentada como un honor</u>:
&laquo;El servicio obligatorio del trabajo ha de ser un honor para la juventud
y un servicio prestado al pueblo. No debe suministrar mano de obra econ&oacute;mica
a la industria privada ni convertirse en una empresa competidora del Estado.
Debe proporcionar un ej&eacute;rcito de trabajadores para llevar a cabo
obras p&uacute;blicas con fines econ&oacute;micos, culturales y dem&aacute;s
de la pol&iacute;tica nacional&raquo;(14).
<p>Hoy, frente a una situaci&oacute;n en donde todos los reg&iacute;menes
del mundo llaman en nombre de los trabajadores a trabajar m&aacute;s comiendo
menos, sobre todo en aquellas partes en donde en la direcci&oacute;n del
Estado se encuentra un partido del socialismo nacional, un partido del
trabajo (15), como por ejemplo en Cuba, es muy importante poner en evidencia
que, en el fondo, no tiene nada de tan original con respecto a sus predecesores:
el estalinismo y el nazismo. Para ello, hay que insistir sobre todo en
este &uacute;ltimo, sin lugar a dudas mucho menos conocido que los otros.
El nazismo no es un ejemplo entre otros como partido del trabajo, sino
el extremo m&aacute;s perfeccionado al respecto, que sus sucesores avergonzados
(pues no pueden reconocerlo) no hacen m&aacute;s que imitar (a sabiendas
o no).
<p>En realidad, no hay ninguna originalidad en los discursos y las realizaciones
de un Fidel Castro. Ni siquiera cuando &eacute;ste pretende que su partido
representa una lucha de los productores manuales e intelectuales contra
la burgues&iacute;a y que con su ascenso al poder de los trabajadores,
representados, claro est&aacute;, por ese partido socialista, conquiste
la posibilidad de administrar los asuntos del Estado. &laquo;La burgues&iacute;a
pol&iacute;tica est&aacute; siendo expulsada de la escena y en su lugar
vemos avanzar a los productores manuales e intelectuales, a las fuerzas
de trabajo que emprender&aacute;n su misi&oacute;n hist&oacute;rica. No
se trata simplemente de una cuesti&oacute;n de horas de trabajo y de salarios
–aunque esas reivindicaciones sean especiales y representen tal vez la
m&aacute;s importante de las manifestaciones de la voluntad <u>socialista</u>–,
sino que lo que m&aacute;s importa es la integraci&oacute;n de un cuerpo
social potente y responsable en la administraci&oacute;n de los asuntos
del Estado y, tal vez incluso, asumir&aacute; el papel principal en el
futuro pol&iacute;tico de nuestra patria&raquo;. NO es un discurso de Fidel
Castro, sino directamente del c&eacute;lebre nazi Goebbels, que, con tanto
cinismo como el otro, no ten&iacute;a miedo en agregar: &laquo;No somos
una instituci&oacute;n de caridad, sino un partido socialista de revolucionarios&raquo;
(16).
<p>En lo que sigue, nos referiremos casi exclusivamente a los nazis. Hacer
en cada caso el paralelismo expl&iacute;cito con citaciones y referencias
a &laquo;realizaciones&raquo; de los socialistas actuales, no es necesario;
cada lector encontrar&aacute; en su medio a esos socialistas y castristas
que, para desgracia de &eacute;stos, &iexcl;los nazis hace cinco d&eacute;cadas
se empe&ntilde;aban en imitarlos!
<p>Toda la propaganda del r&eacute;gimen nazi se basaba en los beneficios
que seg&uacute;n ellos habr&iacute;a obtenido el pueblo trabajador con
dicho r&eacute;gimen. Antes que nada, se insist&iacute;a en la <u>eliminaci&oacute;n
completa de la desocupaci&oacute;n</u>, que se contrapon&iacute;a a la
&laquo;decadencia del capitalismo corrupto&raquo;. Cuando el ej&eacute;rcito
alem&aacute;n ocupa Francia, se hab&iacute;a pasado ya, en Alemania, de
la desocupaci&oacute;n de m&aacute;s de seis millones de desocupados al
reclutamiento sistem&aacute;tico de trabajadores &laquo;voluntarios&raquo;
fuera de Alemania para paliar la escasez de fuerza de trabajo. En realidad,
esa pretendida &laquo;eliminaci&oacute;n de la desocupaci&oacute;n&raquo;,
no fue ni m&aacute;s ni menos que la obligaci&oacute;n de trabajar para
los desocupados, situaci&oacute;n general en el mundo que con distinto
&eacute;xito fue aplicada por todo el capital, desde Stalin a Roosvelt.
Fue el reconocimiento generalizado de la necesidad de recurrir a la pol&iacute;tica
del gasto p&uacute;blico (luego teorizada por Keynes), de grandes trabajos,
de militarizaci&oacute;n exacerbada de la econom&iacute;a, hacia la guerra
imperialista. Para el trabajador alem&aacute;n, como para cualquier otro,
al que se le impone el trabajo capitalista cuando el capitalismo s&oacute;lo
puede ofrecer la desocupaci&oacute;n, fue trabajo mal pagado, regimentado,
militarizado que lo fue llevando a la guerra y a la muerte. Pero en la
&eacute;poca, las cosas eran presentadas diferentes, se entrevistaba a
los pobres tipos que iban a los campos (17) y &eacute;stos part&iacute;an
&laquo;contentos&raquo;, &iexcl;escapando a la desocupaci&oacute;n y la
decadencia para ir a &laquo;trabajar&raquo;! Los nazis basaban sus campa&ntilde;as
en las realizaciones &laquo;concretas&raquo;, en las <u>construcciones
para obreros</u>, en las casas y lugares de turismo para trabajadores,
en la <u>liquidaci&oacute;n del analfabetismo y las campa&ntilde;as de
educaci&oacute;n popular</u>..., &iexcl;y que muchos socialistas latinoamericanos
tengan a esto mismo como programa de socialismo, no hace m&aacute;s que
mostrar las cosas tal como son!
<p>As&iacute;, el programa del Partido Nacional Socialista establec&iacute;a
&laquo;queremos dar una patria al trabajador alem&aacute;n. Queremos construir
viviendas saludables con luz, aire y sol para la juventud vigorosa&raquo;
(18) y <i>Gramma</i> o <i>Barricada</i> (19) de la &eacute;poca, que se
llamaba <i>V&ouml;lkische Beobachter </i>no hac&iacute;a m&aacute;s que
aportar elementos &laquo;concretos&raquo; (20) de las realizaciones de
casas, construcciones de &laquo;barrios obreros modernos&raquo;, &laquo;nuevas
instalaciones en los barrios de trabajadores&raquo;... En su r&uacute;brica
permanente, titulada <i>El socialismo en los actos</i>, ese peri&oacute;dico
presentaba la podredumbre demag&oacute;gica cl&aacute;sica de los idiotas
&uacute;tiles al servicio del Estado. David Schoenbaum ejemplifica as&iacute;
el contenido de dicho pasqu&iacute;n (21): &laquo;[...] Contaba como los
trabajadores de una f&aacute;brica textil del sur de Alemania se hab&iacute;an
ofrecido voluntariamente y hab&iacute;an realizado horas suplementarias
de trabajo, para, con el producto de ese trabajo, contribuir a la caja
de ayuda por accidentes de trabajo fundada por los nazis..., como los campesinos
ofrec&iacute;an al bur&oacute; de ayuda social de las Juventudes hitlerianas
la posibilidad de alojamiento para pasar vacaciones a cincuenta mil ni&ntilde;os,
y que el Grupo de mujeres nacionalsocialistas de Mannheim hab&iacute;a
proporcionado setecientos m&aacute;s..., que los empleados municipales
de Dresde hab&iacute;an creado un fondo para el financiamiento de una escuadrilla
de cinco aviones destinados al gobernador de Saxe y para paliar las dificultades
financieras de los S.A. y los S.S..., y que hasta hab&iacute;an dado un
1% de sus salarios para sostener el esfuerzo nacional (<i>F&uuml;rderung
der nationalen Arbeit</i>)... En la misma serie, se encontraban otras historias
modelo, la realizaci&oacute;n de construcciones en barrios perif&eacute;ricos,
el reparto de las beneficios de la Preuss&iuml;sche Zeitung de Erich Koch
entre sus empleados... Durante las fiestas de Navidad, los funcionarios
del partido instalan mesas en todos los barrios populares del norte de
Berl&iacute;n y distribuyen regalos a la poblaci&oacute;n, incluso a los
antiguos comunistas [!!!, NDR]&raquo;. Lo que llevar&aacute; a Scheumburg
Lippe, adjunto de Goebbels, a declarar: &laquo;<u>&Eacute;ste es el socialismo</u>
que yo buscaba [repetimos no, no es Fidel Castro quien realiza estas declaraciones,
NDR] y es un honor para m&iacute; el de haber servido a &eacute;l con todas
las fibras de mi ser&raquo; (22).
<p>De la misma forma, durante el nazismo, las campa&ntilde;as por la <u>cultura</u>
popular fueron intensificadas, todo el sistema de la ense&ntilde;anza fue
modificado y modernizado. El acceso a la educaci&oacute;n fue generalizado
y presentado como en otras partes como sin&oacute;nimo de liberaci&oacute;n
humana y de <u>socialismo</u>. De hecho, se trataba de reorganizar la fuerza
de trabajo para que sirva mejor al capitalismo, de que todos puedan recibir
&laquo;la cultura&raquo;, de patrocinar las carreras t&eacute;cnico profesionales
y sobre todo de un profundo lavado de cerebro para subordinar m&aacute;s
al trabajador como idiota &uacute;til al Estado nacional y a sus intereses.
Los que se recib&iacute;an y obten&iacute;an diplomas, as&iacute; como
los h&eacute;roes del trabajo, los que demostraban con su obsecuencia ser
los m&aacute;s serviles vasallos eran tratados como h&eacute;roes: &laquo;Los
laureados eran tratados como los campeones de los juegos ol&iacute;mpicos
o como grandes actores de cine, eran conducidos con gran pompa a Berl&iacute;n
y fotografiados al lado de Ley y de Hitler en persona&raquo; (23). Es evidente
que esta &laquo;promoci&oacute;n social&raquo; era propagandeada a reventar.
En la prensa llov&iacute;an los ejemplos de trabajadores que el d&iacute;a
antes no ten&iacute;an donde caerse muertos, de &laquo;campesinos&raquo;
sin nada que ponerse que se hab&iacute;an licenciado. Sobre lo dram&aacute;tico
de las situaciones personales que la prensa presentaba &laquo;antes&raquo;
y &laquo;despu&eacute;s&raquo; de haber &laquo;triunfado&raquo; no es necesario
insistir. Schoenbaum comenta: &laquo;Dado que la mitad de los laureados
sal&iacute;an de familias de asalariados y que el 80% de ellos no hab&iacute;an
alcanzado el nivel de la ense&ntilde;anza secundaria, el r&eacute;gimen
logra al menos por ese medio, en el plan de la propaganda, efectuar una
<u>glorificaci&oacute;n</u>
espectacular de sus <u>clases laboriosas</u>&raquo;.
<p>Como todo c&iacute;nico socialista en el gobierno de un Estado capitalista,
Hitler se presentaba como el ejemplo de <u>trabajador</u>. Se hac&iacute;a
fotografiar haciendo &laquo;trabajo voluntario&raquo;, siendo el &laquo;n&uacute;mero
uno en los regimientos de trabajo&raquo;. Tampoco aqu&iacute; los barbudos
cortando ca&ntilde;a de az&uacute;car en Cuba tienen nada de original.
Los volantes que distribuye la CEDADE hoy reproducen, por un lado, masas
de musculosos trabajadores marchando firme con palas y otros instrumentos
de trabajo y, por el otro, al propio Hitler, rodeado de militares, dando
el ejemplo del trabajo pala en mano, cavando la tierra, y junto a todo
eso algunas estrofas de la <i>Canci&oacute;n del Frente del Trabajo</i>:
&laquo;Nuestras palas son armas de paz...&raquo; (24).
<p>Toda esa &laquo;glorificaci&oacute;n indiferenciada del 'trabajador'
reposaba sobre una invocaci&oacute;n casi sin l&iacute;mites de la movilidad
social y pon&iacute;a el acento agresivamente sobre el igualitarismo social&raquo;
(25). Como en todos los otros dominios se daba el ejemplo del propio Hitler.
Como todo r&eacute;gimen del Trabajo, nada mejor que demostrar que su mejor
representante es un Trabajador que ven&iacute;a de la &laquo;clase trabajadora&raquo;.
Y aqu&iacute;, Hitler ganaba todos los premios (26). En el partido nacional
socialista se recitaba un verdadero catecismo que dec&iacute;a as&iacute;:
&iquest;qu&eacute; profesiones ejerci&oacute; Hitler? Respuesta: &laquo;Hitler
fue obrero de la construcci&oacute;n, artista y estudiante&raquo; y siempre
que pod&iacute;a (&iexcl;y que el auditorio as&iacute; lo ped&iacute;a!)
Hitler recordaba su calidad de &laquo;obrero ejemplar y perseverante&raquo;:
&laquo;Yo tambi&eacute;n, en mi juventud, fui obrero y, poco a poco, llegu&eacute;
a la c&uacute;spide, a fuerza de mi trabajo, de estudio y tambi&eacute;n,
creo poderlo decir, de hambre&raquo; (27).
<p>Por supuesto que la verdadera transformaci&oacute;n del
<u>1&deg; de
mayo</u>, que hab&iacute;a surgido como s&iacute;mbolo de la lucha contra
el capital, en <u>d&iacute;a del trabajo</u>, en d&iacute;a de fiesta,
fue obra del nazismo. Aqu&iacute;, como en otros puntos, Hitler realiz&oacute;
el programa que siempre hab&iacute;an prometido los socialistas burgueses,
los socialdem&oacute;cratas (28) y los grandes desfiles y fiestas que hoy
encontramos en todos lados para celebrar el repugnante servilismo de los
trabajadores hacia el estado nacional –el antag&oacute;nico mismo a aquellos
h&eacute;roes revolucionarios de Chicago (29)–, no pueden en absoluto ser
considerados inventos de Stalin, Mao, Per&oacute;n o Fidel Castro, sino
obra de Hitler.
<p>Sin lugar a dudas, las consignas centrales del r&eacute;gimen fueron
(<i>Arbeit adelt</i>) &laquo;<u>el trabajo ennoblece</u>&raquo; y (<i>Arbeit
macht frei</i>) &laquo;<u>el trabajo libera</u>&raquo;, &laquo;<u>el hombre
se hace libre trabajando</u>&raquo;. Y para colmo en el m&aacute;s impresionante
campo de concentraci&oacute;n, en los alambrados de <u>Auschwitz</u>, figuraba
en gigantes letras <i>ARBEIT MACHT FREI</i> (30). &laquo;No es s&oacute;lo
humor negro, sino la creencia real de un sistema podrido, del capitalismo
en descomposici&oacute;n, de un sistema que lleva al hombre a su m&aacute;xima
perdici&oacute;n, al sacrificio total y completo de su vida en el altar
del dios trabajo, a la muerte... &laquo;El III Reich propon&iacute;a una
ideolog&iacute;a del trabajo que recurr&iacute;a simult&aacute;neamente
a la soberbia, al patriotismo, al idealismo... El elemento central del
sistema era una &eacute;tica del trabajo que reposaba no tanto sobre el
trabajador, sino sobre el trabajo mismo... Uno de los motivos preferidos
del arte oficial era el que se encontraba en la gigantesca escultura de
Jose Thorak para un monumento de autopista con tres colosales musculosos
que, como S&iacute;sifo, levantaban una roca enorme. Las empresas m&aacute;s
importantes edificaban verdaderas <u>capillas</u>, cuya nave central desembocaba
en el busto de <u>Hitler</u>, colocado bajo el emblema del Frente del Trabajo,
y a flancos personajes <u>proletarios</u> de dimensiones heroicas: eran
verdaderos peque&ntilde;os templos consagrados <u>al dios nacionalsocialista
del trabajo</u>.&raquo; (31)
<p>Es decir, que, como en el caso de Stalin, o de tantos otros de sus seguidores
de hoy, el trabajador h&eacute;roe no era aquel que lucha contra su propia
condici&oacute;n, que conspira y que como tal puede ser como ha sido en
la historia grande o bajo, con lentes o sin, mujer o hombre, con overol
o con corbata, inmigrante o &laquo;nacional&raquo;, viejo o joven, raqu&iacute;tico
o gordo..., sino que es la bestia laburante, el que sostiene con la fuerza
de sus brazos a todo el r&eacute;gimen, el musculoso, exactamente el mismo
personaje que ponen de moda todos los reg&iacute;menes de trabajo forzado:
macho, joven, fuerte, nacional, nacionalista, trabajador... (32).
<p>Como no pod&iacute;a ser de otra manera, para mantener los ritmos m&aacute;s
altos de intensidad del trabajo, y por lo tanto de explotaci&oacute;n,
la idealizaci&oacute;n del trabajo tuvo que estar acompa&ntilde;ada de
ciertas migajas y de una <u>organizaci&oacute;n del tiempo libre</u>, tal
que los trabajadores estuviesen siempre en buenas condiciones para recomenzar
a trabajar con br&iacute;os. En esto, tambi&eacute;n los nazis fueron maestros
de todos los socialistas laborales, incluido Stalin. Crearon una organizaci&oacute;n
especial, <i>Karft durch Freude</i>, conocida como &laquo;KdF&raquo;, es
decir, la &laquo;fuerza a trav&eacute;s de la alegr&iacute;a&raquo;, la
diversi&oacute;n. Esta organizaci&oacute;n, que fue financiada con los
fondos de los sindicatos disueltos, tuvo indudablemente un &eacute;xito
rotundo en el encuadramiento de los trabajadores. Su programa de actividades
fue ampl&iacute;simo: representaciones teatrales, conferencias, reuniones
culturales, asociaciones deportivas subvencionadas, conciertos, clubs de
danza folcl&oacute;rica y moderna, cursos para adultos, exposiciones de
arte, cine clubs...
<p>Hitler pod&iacute;a jactarse y mantener todos los mitos que permitieron
el imponente aumento de la explotaci&oacute;n en su socialismo nacionalista:
&laquo;El pueblo <u>trabaja con decisi&oacute;n y alegr&iacute;a</u>. Y
sabe que no est&aacute; empe&ntilde;ado en una lucha por el capital de
unos pocos ego&iacute;stas, sino por el bienestar de la colectividad.&raquo;
(33)
<p>El &eacute;xito m&aacute;s grande de la KdF fue su organizaci&oacute;n
del <u>turismo</u> para los trabajadores. Tambi&eacute;n aqu&iacute; todos
los laboristas y socialistas patriotas posteriores no son m&aacute;s que
vulgares imitadores. La KdF lleg&oacute; a organizar el tiempo libre de
millones de trabajadores envi&aacute;ndolos, en vacaciones organizadas
(&iexcl;no se precisa demasiada imaginaci&oacute;n para hacerse una idea
de las mismas!), y llevando el sector tur&iacute;stico, gracias al turismo
subvencionado, a una expansi&oacute;n sin precedentes en el mundo. Su expansi&oacute;n,
provocada por las necesidades del capital industrial, repercuti&oacute;
favorablemente en la industria, dado que la KdF impulsar&aacute; la industria
del transporte, a trav&eacute;s de la construcci&oacute;n de dos enormes
barcos y el desarrollo de la industria del autom&oacute;vil, denominada
primero <u>KdFWagen</u>, y m&aacute;s tarde <u>Volkswagen</u>. Como se
sabe, todo esto serv&iacute;a directamente a la preparaci&oacute;n de la
guerra y luego a la guerra misma (34).
<p>A trav&eacute;s de la promesa de popularizaci&oacute;n de los autos
(que en su mayor parte no pas&oacute; de ser nominal) y sobre todo del
turismo, que en la &eacute;poca eran considerados como s&iacute;mbolos
de la riqueza, como posibilidades exclusivas de la burgues&iacute;a, el
nazismo sembraba la ilusi&oacute;n de la desaparici&oacute;n de las clases.
Esa imponente y absurda mentira, que todos los grandes representantes del
r&eacute;gimen se encargaban de propagandear, estaba sin embargo enormemente
arraigada en la sociedad alemana. Con respecto al turismo R. Ley declaraba:
&laquo;El trabajador comprende perfectamente que queremos verdaderamente
elevar su posici&oacute;n en la escala social. &Eacute;l ve bien que no
es a las clases pretendidamente cultivadas que enviamos al extranjero como
representantes de la nueva Alemania, sino que es a &eacute;l, al <u>trabajador
alem&aacute;n</u>, a quien hacemos nuestro mensajero en el mundo entero&raquo;
y en la <i>Conferencia Internacional acerca de la <u>pol&iacute;tica del
ocio y el tiempo libre</u></i> (35), Ley declara oficialmente: &laquo;<u>No
hay m&aacute;s clases</u> en Alemania. En los a&ntilde;os a venir, el obrero
perder&aacute; los &uacute;ltimos restos de los complejos de inferioridad
que puedan a&uacute;n quedarle del pasado.&raquo; (36)
<p>Pero como cualquier otro r&eacute;gimen socialista patriota que lo que
busca es la mayor explotaci&oacute;n y mejor carne de ca&ntilde;&oacute;n
para la guerra imperialista, sus dirigentes tienen una clara conciencia
de esos objetivos, y, a veces, hasta hay algunos que tienen el coraje de
divulgarlos. As&iacute;, Starcke, secretario de prensa del Frente del <u>Trabajo</u>,
declara con el m&aacute;ximo desparpajo: &laquo;Nosotros no enviamos a
nuestros obreros en nuestros propios barcos a realizar turismo y no construimos
la grandiosa infraestructura de vacaciones al borde del mar por el placer,
ni para nosotros mismos, ni para todos que puedan tener la suerte de utilizarlas,
sino porque queremos mantener en buen estado la fuerza de trabajo del individuo,
para que vuelva a tomar su puesto con fuerzas renovadas.&raquo; (37)
<p>Con este broche de oro de sinceridad clausuramos el cap&iacute;tulo
acerca de la apolog&iacute;a nazi del trabajo, tan igualita a la que todos
los socialistas nacionales realizan en la actualidad. Por otro lado, el
lector estar&aacute; suficientemente asqueado de esta sopa de laborismo,
de fanatismo nacional y socialista por el trabajo. Volvamos a nuestra lucha
contra el trabajo.
<h2>
<u><font face="Comic Sans MS">El problema de la conciencia obrera en la
lucha contra el trabajo</font></u></h2>
Todo aquel que no tiene otra cosa de que vivir que de la venta de su fuerza
de trabajo, siente que el trabajo lo realiza porque no hay m&aacute;s remedio,
porque, a pesar de todos los discursos que le hacen, es la &uacute;nica
forma que tiene de procurarse medios de vida, porque es la &uacute;nica
forma que le queda de subsistir.
<p>Se trabaja lo menos posible y si se puede no se trabaja. Cuando es posible
se hace creer que se est&aacute; trabajando y se intenta al menos vivir
un poco (si a esa vida atrofiada puede llam&aacute;rsele &laquo;vida&raquo;),
se demora en el ba&ntilde;o, se fuma un cigarro, se descompone la m&aacute;quina,
se intenta comunicar con otro trabajador, se enlentece el ritmo, tratando
siempre –y en contra de los hechos– de comportarse como hombre y no como
m&aacute;quina, como si se pudiese recobrar la existencia humana, comunic&aacute;ndose
con otro cuando el jefe no le ve, en las pausas del trabajo o, a escondidas,
en el cuarto de ba&ntilde;o. Si es posible se falta, uno se &laquo;enferma&raquo;,
le viene de golpe un agudo dolor de muelas, de cabeza o de espalda, que
nadie puede verificar (no siempre es joda, a veces, por asco al trabajo,
&iexcl;uno termina enferm&aacute;ndose en serio!) y todo parece confirmar
que son los lunes de ma&ntilde;ana y los d&iacute;as en los que se vuelve
de las vacaciones, en los que m&aacute;s se enferman los trabajadores.
<p>El absentismo se sigue generalizando; en todas partes del mundo se denuncian
a los saboteadores de la producci&oacute;n; respondiendo como se pueda
a todo tipo de invento para aumentar el ritmo de trabajo en toda f&aacute;brica
y oficina se han desarrollado miles de contrainventos para contrarrestarlos...
<p>No ver en todos estos hechos, aparentemente inconexos, una <u>lucha</u>
s&oacute;rdida y oscura, de <u>las dos clases antag&oacute;nicas</u> de
la sociedad, ser&iacute;a vendarse los ojos; en cada uno de esos actos
se contraponen la manutenci&oacute;n de la esclavitud asalariada con la
lucha contra el trabajo, por la sociedad comunista.
<p>Esto son los <u>hechos</u>, indiscutibles, vivientes, que demuestran
la putrefacci&oacute;n de una sociedad basada en el trabajo, y el odio
que contra la misma se concentra en cada uno de sus esclavos asalariados...
Como tambi&eacute;n es un hecho que cada vez, m&aacute;s la &laquo;haraganer&iacute;a&raquo;,
la &laquo;pereza&raquo;, que en el fondo no son m&aacute;s que t&iacute;midas
resistencias humanas e instintivas contra el trabajo, son, cada vez m&aacute;s,
consideradas como un delito, por no hablar ya de los campos de trabajo
para &laquo;par&aacute;sitos sociales&raquo; o de los &laquo;delincuentes
peligrosos&raquo; que en Cuba es, por ejemplo, sin&oacute;nimo de los que
sabotean la producci&oacute;n.
<p>Sin embargo, en la fase actual. en la que a&uacute;n al proletariado
le cuesta much&iacute;simo desprenderse de la m&aacute;s profunda contrarrevoluci&oacute;n
que a&uacute;n lo somete, estos hechos <u>no</u> son aun globalizados.
Incluso, los mismos que hacen lo posible por trabajar lo menos posible,
que viven trampeando a jefes y patrones y al Estado,
<u>no son capaces
de comprender el alcance revolucionario de su propia acci&oacute;n</u>,
y no s&oacute;lo en algunas circunstancias, esos tipos no se pliegan a
las reivindicaciones obreras y a la lucha, sino que incluso la consigna
revolucionaria &laquo;contra el trabajo&raquo; les parece un sin sentido;
y hasta para alabar a otro se les escapa el eslogan burgu&eacute;s &laquo;es
un buen hombre&raquo;, &laquo;es trabajador&raquo;, &laquo;es un trabajador
ejemplar&raquo;...
<p>En la vida diaria, nos encontramos todos los d&iacute;as con esos ejemplos,
en los cuales uno se agarra la cabeza y dice: &laquo;&iexcl;Parece mentira!&raquo;.
La acci&oacute;n contra el trabajo, aunque socialmente sea masiva, se hace
solo o con un peque&ntilde;o grupo (38), la <u>conciencia</u> de los trabajadores
en general sigue <u>atrofiada</u> con la apolog&iacute;a burguesa del trabajo,
y los actores mismos de la lucha contra el trabajo, la condenan cuando
se grita abiertamente que se pelea contra el trabajo.
<p>Pero a esa situaci&oacute;n no le tememos. Al contrario es la situaci&oacute;n
de siempre en la que luchan los comunistas, contra la corriente, contra
el pensamiento y la conciencia de las mayor&iacute;as, pero por la acci&oacute;n
y los intereses de &eacute;stas, buscando hacer consciente los m&eacute;todos
de lucha que surgen espont&aacute;neamente.
<p>Lo m&aacute;s importante es, precisamente por ser subversivo, el poner
en evidencia que en esos actos aislados de sabotaje al trabajo que vivimos
cotidianamente, se encierra <u>la potencia revolucionaria que es necesario
liberar</u> para hacer volar en pedazos toda esta sociedad. Por eso, hoy
es imperioso, <u>no s&oacute;lo luchar por trabajar menos, sino gritar
claramente: &laquo;Abajo el trabajo&raquo;, &laquo;Viva la lucha contra
el trabajo&raquo;</u>.
<h2>
<b><u><font face="Comic Sans MS">&laquo;Viva el proletariado&raquo;</font></u></b></h2>
Nuestros <u>enemigos</u>, los apologistas del trabajo, los partidos del
socialismo nacional, sobre todo cuando se autoproclaman marxistas, cantan
vivas al proletariado. Aqu&iacute;, como en otras partes, y como lo vimos
en todo el texto, el proletariado s&oacute;lo les interesa como trabajador.
Lo que gritan en realidad es <u>viva el proletariado trabajando</u>, vivan
los trabajadores <u>disciplinados</u>, viva el desarrollo del pa&iacute;s,
y lo digan o no: &laquo;Viva la patria&raquo;. De m&aacute;s est&aacute;
decir que estos vivas al proletariado son los que hace la burgues&iacute;a,
el antag&oacute;nico mismo a los intereses elementales de la situaci&oacute;n
del proletario y, traducido m&aacute;s claro a&uacute;n, quiere decir:
trabajad mucho, aj&uacute;state el cintur&oacute;n, la naci&oacute;n lo
necesita. Y al respecto Fidel Castro o los sandinistas no nos desmienten.
Es eso y nada m&aacute;s que eso lo que quieren. Que viva el proletariado,
en el sentido de que siga existiendo por los siglos y los siglos, am&eacute;n...
<p>Cuando los <u>revolucionarios</u> dicen <u>viva el proletariado</u>,
no s&oacute;lo se trata de algo diferente, sino contrario tanto en sus
premisas, como en su contenido, como en sus consecuencias. Como <u>premisa</u>,
porque para vivir el proletariado tiene que pelear. En efecto, si para
los &laquo;marxistas&raquo; el proletariado es algo as&iacute; como la
suma sociol&oacute;gica de los hombres que trabajan, para nosotros, el
proletariado existe en su contraposici&oacute;n con la burgues&iacute;a,
contraposici&oacute;n existente en la lucha general por la vida, desde
la producci&oacute;n de objetos materiales hasta la organizaci&oacute;n
en partido y la lucha armada. Como <u>contenido</u>, porque la <u>vida</u>
del proletariado no la encuentra en el trabajo, porque el proletariado
vive reconoci&eacute;ndose a s&iacute; y a sus compa&ntilde;eros como seres
humanos, y ello s&oacute;lo puede hacerlo en la lucha contra el trabajo.
En fin, como <u>consecuencia</u>, porque el proletariado, contrariamente
a la burgues&iacute;a, no tiene inter&eacute;s en prolongar su existencia,
sino que por el contrario su existencia como contraposici&oacute;n al capital,
su desarrollo hasta transformarse en clase dominante, tiene por objetivo
la supresi&oacute;n de todas las clases y por lo tanto su <u>autosupresi&oacute;n</u>.
<p>En s&iacute;ntesis, mientras que el &laquo;viva el proletariado&raquo;
de <u>nuestros enemigos</u>, es un grito de &laquo;viva la <u>situaci&oacute;n
actual</u> de los proletarios&raquo;, el &laquo;viva el proletariado&raquo;
de los comunistas es el viva la <u>organizaci&oacute;n</u> del proletariado
en clase, en clase dominante para <u>su propia supresi&oacute;n</u>, para
<u>liquidar
totalmente la actual situaci&oacute;n</u>, para abolir el trabajo asalariado,
para que <u>la actividad productiva deje de una vez por todas de ser trabajo
y sea vida humana</u>, en fin, para que la humanidad pueda por fin iniciar
su verdadera historia como <u>comunidad humana</u>.
<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1. &laquo;Es evidente que para la econom&iacute;a nacional, el proletariado,
es decir, el que no vive del capital o de la renta, sino s&oacute;lo del
trabajo, y de un trabajo unilateral, abstracto, no es m&aacute;s que un
<u>trabajador</u>.
Por eso, puede sentar la afirmaci&oacute;n de que el trabajador, como cualquier
caballo, tiene que ganar lo suficiente para poder trabajar. En vez de interesarse
por el como hombre, cuando no trabaja, encomienda este punto de vista a
los tribunales, los m&eacute;dicos, la religi&oacute;n, los cuadros estad&iacute;sticos,
la pol&iacute;tica y el alguacil.&raquo; Marx,
<i>Manuscritos de Par&iacute;s</i>.
<br>2. &laquo;[...] Por una parte, el capitalista gobierna sobre el trabajo
por medio del capital, y, por otra, el poder del capital gobierna al mismo
capitalista.&raquo; Marx.
<br>3. <i>Arbeit macht frei</i>, ver m&aacute;s adelante.
<br>4. Es el momento de recordar que &laquo;idiota&raquo; viene del griego
y designaba a aquel que no se ocupaba, que desconoc&iacute;a, que ignoraba
los asuntos de la polis, es decir, la pol&iacute;tica, sirviendo, por esa
despreocupaci&oacute;n, a los tiranos. Es el mismo caso que el de los obreros
que se despreocupan de la pol&iacute;tica de su clase y se constituyen
en los mejores siervos de los tiranos.
<br>5. Otra vez encontramos la unidad indisociable de los intereses inmediatos
e hist&oacute;ricos de la clase obrera, que todo revisionismo se ensa&ntilde;a
en falsificar separando.
<br>6. Formaci&oacute;n y desarrollo que comprende evidentemente tanto
sus puntos m&aacute;s elevados de constituci&oacute;n en clase, y por lo
tanto en partido pol&iacute;tico (fases revolucionarias), como tambi&eacute;n
los momentos de m&aacute;xima desorganizaci&oacute;n, dispersi&oacute;n
y atomizaci&oacute;n (fases contrarrevolucionarias).
<br>7. Marx, criticando el programa del partido socialdem&oacute;crata
alem&aacute;n, en su punto inicial (1. El trabajo es la fuente de toda
riqueza y de toda cultura...) dice: &laquo;El trabajo no es la fuente de
toda riqueza. La naturaleza es la fuente de los valores de uso (&iexcl;que
son los que verdaderamente integran la riqueza material!), ni m&aacute;s
ni menos que el trabajo, que no es m&aacute;s que la manifestaci&oacute;n
de una fuerza natural de la fuerza de trabajo del hombre. Esa frase se
encuentra en todos los silabarios y s&oacute;lo es cierta si se sobreentiende
que el trabajo se efect&uacute;a con los correspondientes objetos e instrumentos.
Pero, un programa socialista no debe permitir que tales t&oacute;picos
burgueses silencien aquellas condiciones sin las cuales no tienen ning&uacute;n
sentido... Los burgueses tienen razones muy fundadas para atribuir al trabajo
una fuerza creadora sobrenatural, pues precisamente del hecho de que el
trabajo est&eacute; condicionado por la naturaleza se deduce que el hombre
que no dispone de m&aacute;s propiedad que su fuerza de trabajo, tiene
que ser, necesariamente en todo estado social y de civilizaci&oacute;n,
esclavo de otros hombres, de aquellos que se han adue&ntilde;ado de las
condiciones materiales de trabajo. Y no podr&aacute; trabajar, ni, por
consiguiente, vivir, m&aacute;s que con su permiso.&raquo; Marx,
<i>Cr&iacute;tica
del programa de Gotha</i>.
<br>8. Ver la cr&iacute;tica al respecto de Marx en <i>Cr&iacute;tica del
programa de Gotha</i>, as&iacute; como en la correspondencia de Marx y
Engels, en la misma &eacute;poca, con Bebel, Katusky...
<br>9. El capital es precisamente la emancipaci&oacute;n del trabajo realizada,
la liberaci&oacute;n del trabajo de su inseparabilidad con respecto a quien
lo ha realizado como actividad. Si el trabajo fuese simplemente actividad
productiva estar&iacute;a indisociablemente ligado a esta actividad; como
tal no puede emanciparse y es, por decirlo de alguna manera, &laquo;del
trabajador&raquo;, parte y esclavo de su ser. Pero en el capitalismo, esa
emancipaci&oacute;n se produce, pues, el proceso de trabajo est&aacute;
dominado por el proceso de valorizaci&oacute;n, porque la realizaci&oacute;n
misma del trabajo es su negaci&oacute;n como actividad de la cual lo que
le queda es el trabajo cosificado. M&aacute;s a&uacute;n, el trabajo se
ha emancipado tanto, que oprime a quien lo realiz&oacute;, y lejos de representar
el poder de la clase que durante generaciones y generaciones dej&oacute;
su vida en &eacute;l, es hoy, en tanto que trabajo muerto, la potencia
emancipada de la que se sirve la clase enemiga para perpetuar la explotaci&oacute;n.
Lo que hay que reivindicar no es pues la emancipaci&oacute;n del trabajo,
sino el emanciparse del trabajo. En la primera concepci&oacute;n, el trabajo
es el sujeto que se emancipa; en nuestra concepci&oacute;n, es <u>el hombre
el que se emancipa del trabajo</u>.
<br>10. Taylor fue un burgu&eacute;s sumamente l&uacute;cido de sus intereses
de clase, que para comprender todas las triqui&ntilde;uelas que nuestra
clase utiliza para trabajar lo menos posible, se puso a trabajar como obrero
durante un buen tiempo, a partir de lo cual elabor&oacute; un conjunto
de normas para eliminar los &laquo;tiempos muertos&raquo;, su &laquo;ciencia&raquo;
consiste en controlar los tiempos y los movimientos, para hacer cient&iacute;fica
la administraci&oacute;n del trabajo, promover m&eacute;todos de &laquo;retribuci&oacute;n&raquo;
de los trabajadores que lleven a exacerbar al m&aacute;ximo la competencia
entre ellos, para que s&oacute;lo queden los m&aacute;s trabajadores y
que los &laquo;haraganes&raquo; se vean obligados a buscar trabajo en otro
lado...
<br>11. &laquo;Aprender a trabajar, he aqu&iacute; la tarea que el poder
de los soviets debe plantear al pueblo en toda su amplitud. La &uacute;ltima
palabra del capitalismo al respecto es el sistema Taylor, que liga todos
los progresos del capitalismo, la crueldad refinada de la explotaci&oacute;n
burguesa con las conquistas cient&iacute;ficas m&aacute;s preciosas [para
Lenin, como para todo materialista vulgar, la ciencia es neutra, NDR],
en
lo que respecta el an&aacute;lisis de los movimientos mec&aacute;nicos
en el trabajo, la supresi&oacute;n de los movimientos superfluos e inh&aacute;biles,
la introducci&oacute;n de los mejores sistemas de contabilizaci&oacute;n
y control... La Rep&uacute;blica de los Soviets debe hacer suyas, cueste
lo que cueste, las conquistas m&aacute;s preciosas de la ciencia y de la
t&eacute;cnica en ese dominio. Podr&eacute;is realizar el socialismo justamente
en la medida en que hayamos sido capaces de combinar el poder de los soviets
y el sistema sovi&eacute;tico de gesti&oacute;n con los m&aacute;s recientes
progresos del capitalismo. Es necesario organizar en Rusia el estudio y
la ense&ntilde;anza del sistema Taylor, experimentaci&oacute;n y su adaptaci&oacute;n
sistem&aacute;tica.&raquo; Lenin,
<i>Las tareas inmediatas del poder sovi&eacute;tico</i>,
1918.
<br>12. El nombre viene de un minero estalinista c&eacute;lebre por su
capacidad f&iacute;sica como bestia humana para trabajar, en un mismo tiempo,
mucho m&aacute;s que sus &laquo;compa&ntilde;eros&raquo; (&iexcl;&eacute;stos,
por supuesto, no lo consideraban tan &laquo;compa&ntilde;ero&raquo;!) de
trabajo, y que el estalinismo lo adopt&oacute; como h&eacute;roe, como
ejemplo. En realidad, el capitalismo no tiene otro ideal del hombre trabajador
que los Stakhanovs.
<br>13. Adolf Hitler, <i>Mi lucha</i>. Hitler agrega que &eacute;ste es
&laquo;el punto program&aacute;tico m&aacute;s importante&raquo;.
<br>14. Konstantin Hierl, jefe del servicio del trabajo de los nazis.
<br>15. Est&aacute; claro que <u>toda</u> la burgues&iacute;a hace la apolog&iacute;a
del trabajo, pero aqu&iacute; tomamos aquellos sectores m&aacute;s representativos
de esa apolog&iacute;a del trabajo hecha por el capital; aquellos gobiernos
y partidos en donde el trabajo y los &laquo;h&eacute;roes del trabajo&raquo;
estuvieron en el centro de toda la pol&iacute;tica econ&oacute;mica y social.
<br>16. Citado en David Shenbaum, <i>La Revoluti&oacute;n Brune</i>, p&aacute;ginas
51 y 52.
<br>17. Hay que tener en cuenta que la internaci&oacute;n masiva de trabajadores
en los campos se hizo a vista y paciencia de la burgues&iacute;a mundial,
y que no faltaron incluso las organizaciones burguesas jud&iacute;as que
contribuyeron a dicha criminal empresa.
<br>18. Reproducido por volantes de CEDADE, organizaci&oacute;n nazi, en
Barcelona.
<br>19. Respectivamente, peri&oacute;dicos oficiales del &laquo;socialismo&raquo;
realizado en Cuba y &laquo;en realizaci&oacute;n&raquo; en Nicaragua.
<br>20. No hay ninguna duda de que es precisamente este terreno de lo &laquo;concreto&raquo;,
de lo &laquo;particular&raquo;, &laquo;de la soluci&oacute;n del problema
de cada uno&raquo;, el que m&aacute;s se presta a la demagogia oficial
y la mentira generalizada con la que se propagandea un r&eacute;gimen.
<br>21. En el libro antes citado, p&aacute;ginas 84 y 85. Esto resulta
anecd&oacute;tico y podr&iacute;a parecer absurdo de incluirlo aqu&iacute;.
Sin embargo lo hacemos porque tanto por su forma como por su contenido,
en esos &laquo;ejemplos concretos de socialismo&raquo; de los nazis, el
lector reconocer&aacute; los discursos de sus enemigos que hoy se dicen
socialistas o comunistas.
<br>22. &Iacute;dem.
<br>23. &Iacute;dem.
<br>24. Volante de CEDADE.
<br>25. Schoenbaum, &iacute;dem, p&aacute;gina 88.
<br>26. Si algunos reg&iacute;menes aqu&iacute; no son ejemplo, como el
castrismo, ello se debe a que Fidel, al contrario de Hitler, proviene de
la alta burgues&iacute;a cubana y entonces prefieren callarse la boca.
Lo cierto es que siempre que puede, la burgues&iacute;a no pierde la oportunidad
de confundir todo el asunto, sacando a relucir la extracci&oacute;n de
clase, como si fuese garant&iacute;a de algo. En realidad, como lo demuestra
el ejemplo Hitler-Castro (&iexcl;como pueden encontrarse centenas!) no
es la extracci&oacute;n de clase lo decisivo, sino la pr&aacute;ctica real
a favor o contra del r&eacute;gimen de esclavitud asalariada.
<br>27. Discurso dado en la f&aacute;brica Siemens, en noviembre de 1933.
<br>28. &laquo;De hecho, el 'programa de socializaci&oacute;n' que los
socialdem&oacute;cratas no se atrevieron nunca a realizar cuando tuvieron
el poder, fue realizado en gran medida por los fascistas. De la misma manera
que las reivindicaciones de la burgues&iacute;a alemana no fueron satisfechas
en 1848, sino luego, por la contrarrevoluci&oacute;n que sigui&oacute;,
el programa de la socialdemocracia fue cumplido por Hitler. En efecto,
fue Hitler, y no la socialdemocracia, quien proclam&oacute; el Primero
de mayo como d&iacute;a de fiesta y, de una manera general, es suficiente
comparar lo que los socialistas dec&iacute;an que quer&iacute;an realizar,
pero que nunca realizaron, con la pol&iacute;tica practicada en Alemania
desde 1933, para darse cuenta de que Hitler realiz&oacute; realmente el
programa de la socialdemocracia sin requerir de sus servicios.&raquo; Paul
Mattick, <i>Int&eacute;grati&oacute;n capitaliste et rupture ouvriere</i>.
<br>29. Ver al respecto <i>Comunismo</i>, n&ordm; 8.
<br>30. Tampoco aqu&iacute; el actual r&eacute;gimen de Uruguay, que construy&oacute;
el peor de sus campos de concentraci&oacute;n en &laquo;Libertad&raquo;,
super&oacute; al nazismo en cinismo.
<br>31. Schoenbaum, p&aacute;gina 109. Los subrayados son nuestros, NDR.
<br>32. Con las revoluciones industriales posteriores a la segunda guerra
mundial, la fuerza f&iacute;sica del trabajador es hoy mucho menos importante,
y, poco a poco, la imagen del trabajador modelo en los fascistas y socialismos
nacionales actuales, se ha ido adaptando a esa evoluci&oacute;n, incorporando
un tipo m&aacute;s com&uacute;n de hombre y mujer.
<br>33. Declaraciones de Adolf Hitler, citado por CEDADE.
<br>34. Esos barcos para el turismo sirvieron para el transporte de tropas,
y los Volkswagen sirvieron de veh&iacute;culos militares para todo uso.
<br>35. &iexcl;Hoy, el gobierno socialista franc&eacute;s se considera
original por tener un verdadero ministerio del tiempo libre!
<br>36. Las citaciones de Ley son tomadas del libro citado de Schoenbaum,
p&aacute;ginas 132, 133 y 134.
<br>37. Schoenbaum, &iacute;dem, p&aacute;gina 134.
<br>38. Cuando se transforma en acci&oacute;n de una f&aacute;brica entera
ya es un hecho excepcional, como ha sucedido muchas veces; cuando supere
incluso esas barreras y se extienda por toda la sociedad la revoluci&oacute;n
no podr&aacute; ser detenida.
<p>
<hr ALIGN=LEFT SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="subrayamos"></a><a NAME="inmigrados"></a>
<center>
<h1>
<u><font face="Comic Sans MS">Subrayamos</font></u></h1></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>El trabajo asalariado y sus &laquo;inmigrados&raquo;</font></font></h1></center>

<p><br>Los izquierdistas, humanistas y otros progresistas descubrieron
en las condiciones miserables de vida de los obreros inmigrados, nueva
materia para denunciar la injusticia que golpea esos &laquo;menos agraciados&raquo;:
&laquo;&iexcl;Cu&aacute;nto mejor ser&iacute;a el mundo si todos los obreros
fuesen tratados como a los nacionales!&raquo;, seg&uacute;n ellos, &laquo;privilegiados&raquo;.
Hoy, en plena agudizaci&oacute;n de la crisis mundial, la &laquo;solidaridad&raquo;
que esos se&ntilde;ores proclaman ser&iacute;a la de repartir algunas de
esas &laquo;conquistas sociales&raquo; que le dan credibilidad al capitalismo.
Pero a esa idealizaci&oacute;n de las relaciones sociales capitalistas,
se contrapone la terrible realidad: <u>todos los Estados venden y compran
fuerza de trabajo, negocian la entrada y la salida, el permiso de estad&iacute;a
o las expulsiones</u>, la persecuci&oacute;n &laquo;contra los vagos&raquo;
o la vista gorda frente al trabajo ilegal, en acuerdo a los intereses del
desarrollo de la econom&iacute;a nacional, de las expansiones y restricciones
violentas de la demanda de fuerza de trabajo, donde el obrero no es m&aacute;s
que una mercanc&iacute;a m&aacute;s, que, como todas, puede ser exportada
o importada.
<p>El caso de Nigeria, gran centro de acumulaci&oacute;n capitalista con
el petr&oacute;leo como principal eje, es quiz&aacute;s el ejemplo que
mejor muestra esta realidad c&iacute;nica. Durante su ciclo expansivo el
estado nigeriano se vio obligado a abrir sus fronteras a todo trabajador
inmigrado para responder a la gran demanda de mano de obra. Se promovieron
grandes campa&ntilde;as pro-inmigraci&oacute;n, los obreros que escapaban,
por diferentes razones, de otras regiones de &Aacute;frica, eran &laquo;bien
recibidos&raquo;. Pero el comercio de carne humana cambia de fisonom&iacute;a
cuando los requerimientos de salvaguardar la econom&iacute;a nacional son
otros, e, igual que se tira a los mares la carne para que no se desvalorice
la producci&oacute;n c&aacute;rnica, en Nigeria se echa y persigue sanguinariamente
a m&aacute;s de dos millones de proletarios inmigrados, se moviliza en
nombre de la nacionalidad a una horda repugnante para que ataquen a esos
sectores, y los desposeen de lo poco que les queda; &iexcl;&iexcl;&iexcl;a
veces una m&iacute;sera valija!!! Miles de ni&ntilde;os, mujeres y hombres
son arrojados a machetazos, encerrados en campos, buques... en espera de
que se encuentre &laquo;una soluci&oacute;n&raquo;. Y la caridad capitalista
implora, llorisquea... c&iacute;nicamente para ocultar que &eacute;sta
es la realidad de las relaciones capitalistas en todo rinc&oacute;n del
planeta (1).
<p>A prop&oacute;sito de este comercio de cuerpos humanos productores de
valores, las declaraciones del gobierno paquistan&iacute; son lo suficientemente
elocuentes: &laquo;La inversi&oacute;n en capital humano es un producto
comercializable, cuya rentabilidad es elevada; las exportaciones de recursos
humanos, adem&aacute;s del hecho de que alivian el mercado de trabajo nacional,
proporcionan buenas perspectivas de ganancias en monedas extranjeras&raquo;.
Eso es totalmente cierto, los 150.000 paquistan&iacute;es que trabajan
en Kuwait hacen repatriar millones de d&oacute;lares. En previsi&oacute;n
de des&oacute;rdenes y huelgas (como la de la construcci&oacute;n, en 1978,
en Kuwait, que fueron reprimidas militarmente) y de tentativas de solidarizarse
con los obreros &laquo;nacionales&raquo;, es cada vez m&aacute;s, moneda
corriente el hacer habitar a los obreros inmigrados en el mismo campo de
trabajo, y enviarlos a &laquo;su&raquo; pa&iacute;s, apenas termina el
contrato.
<p>Ya vimos en el n&uacute;mero 7 de <i>Comunismo</i>, las condiciones
de una esclavitud abierta real, en la que se encuentran una parte de los
obreros que producen el capital de Estados Unidos, procedentes de regiones
de Am&eacute;rica Latina.
<p>&iquest;Puede decirse acaso otra cosa de los 50.000 vietnamitas deportados
a Siberia, donde se les paga abiertamente el 40% de su salario, pues el
60% restante es directamente embolsado por el Estado ruso (&iexcl;adem&aacute;s
de la plusval&iacute;a, claro est&aacute;!), pues de esa forma –seg&uacute;n
declaran los promotores de ese comercio de carne humana– &laquo;se est&aacute;
amortiguando la deuda externa de Vietnam con Rusia&raquo;?!!! Lo mismo
sucede con los 400.000 trabajadores vendidos por el Estado de China a la
sociedad Italsat (empresa p&uacute;blica italiana), destinados a realizar
trabajos de construcci&oacute;n en &Aacute;frica, a cambio de los cuales
la empresa no paga directamente a los trabajadores, sino que los salarios
son enviados directamente al Estado chino, tal como fue convenido con el
mismo, que a su vez pagar&aacute; una parte de esos salarios a &laquo;sus&raquo;
trabajadores.
<p>Los ejemplos podr&iacute;an multiplicarse. En Asia, decenas de millones
de chinos trabajan en todo el continente, los refugiados pol&iacute;tico-econ&oacute;micos
del continente africano superan, seg&uacute;n las Naciones Unidas, los
cuatro millones, en Argentina hay millones de trabajadores paraguayos,
chilenos, uruguayos..., en Venezuela centenas de miles de colombianos,
en el cercano oriente trabajan centenas de miles de hind&uacute;es. En
todos los casos, las condiciones de trabajo son infernales, los salarios
baj&iacute;simos, los horarios interminables.
<p>El sistema capitalista reproduce, desarrolla y generaliza el tr&aacute;fico
de ganado humano en todas las partes del globo. La norma del capitalismo
no es la del &laquo;obrero modelo&raquo;, ciudadano con &laquo;derecho
al trabajo&raquo; y a un salario supuestamente &laquo;decente&raquo;, sino
muy al contrario (acompa&ntilde;ando siempre las convulsiones cada vez
m&aacute;s violentas inherentes al r&eacute;gimen del capital), la de las
expulsiones permanentes del lugar donde se ha nacido, la adecuaci&oacute;n
brutal de la semivida del trabajador a la vida del capital valoriz&aacute;ndose,
los desplazamientos obligatorios de fuerzas de trabajo cada vez m&aacute;s
masiva, las diferencias entre las condiciones de trabajo y de vida de las
distintas capas del proletariado. Todas esas diferencias entre los salarios
y las condiciones de la explotaci&oacute;n salarial constituyen al mismo
tiempo una realidad necesaria e inseparable de la explotaci&oacute;n capitalista
y todas aquellas fuerzas que intentan eliminar esas desigualdades sin eliminar
su raz&oacute;n de ser (el asalariado, el capitalismo), contribuyen objetivamente
a desarrollar la competencia entre las distintas capas de trabajadores
y a obstaculizar toda solidaridad entre ellas. En efecto, no hay ninguna
consigna que pueda ser m&aacute;s divisionista y contraria a la solidaridad
obrera que la de pregonar ah&iacute;, donde los salarios y las condiciones
de vida de los inmigrados son peores que la de los &laquo;nacionales&raquo;,
la lucha por la igualdad entre ambas capas (&laquo;igualdad de derechos
entre nacionales e inmigrados&raquo;) o la repartici&oacute;n de las pretendidas
&laquo;conquistas sociales&raquo;, pues fija como objetivo, algo que para
la mayor&iacute;a del proletariado es su miseria cotidiana, que no ataca
al capital y por lo tanto, <u>objetivamente, no puede interesarle a los
proletarios &laquo;nacionales&raquo;</u>. En el fondo se est&aacute; pidiendo
una &laquo;solidaridad&raquo; con el capital para distribuir &laquo;equitativamente&raquo;
la miseria que genera. Les guste o no a sus defensores, se est&aacute;
olvidando ni m&aacute;s ni menos que <u>el proletariado se mueve y se unifica
por sus propios intereses y contra el capital</u>. Mientras que esas consignas
tienden objetivamente a dejar aislados a los inmigrantes en una lucha sin
salida, ni solidaridad; las luchas por los aumentos generales de salarios,
por el mejoramiento generalizado de las condiciones de trabajo, son las
que unifican y permiten combatir la competencia que se libran los obreros
entre ellos y enfrentarse as&iacute; unidos al capital.
<p>En efecto, nada puede interesar m&aacute;s a <u>todas las capas del
proletariado, que no sacrificarse un carajo</u>, que luchar por la mejora
de sus condiciones de vida, por el aumento de salarios, para s&iacute;
mismo y todas las capas de obreros, para lo cual no habr&aacute; m&aacute;s
remedio que atacar la plusval&iacute;a y el capital. Nada puede ser m&aacute;s
unificador y centralizador, en oposici&oacute;n a aquellas consignas, que
objetivamente no pueden interesar a la mayor&iacute;a del proletariado,
que ir estableciendo como objetivos parciales del avance de las luchas
obreras (adem&aacute;s, claro est&aacute;, de la organizaci&oacute;n creciente,
la solidaridad real entre todos los proletarios sin distinci&oacute;n de
nacionalidad, raza...), los aumentos generales de salarios, la reducci&oacute;n
del horario de trabajo, en todos lados, sin compensaci&oacute;n en base
al aumento de la intensidad, privilegiando, claro est&aacute;, aquellas
capas del proletariado cuyas condiciones son peores (en el caso que estamos
tratando, los inmigrados). Es decir, incorporando las reivindicaciones
espec&iacute;ficas de los sectores m&aacute;s golpeados, junto a la totalidad,
y haci&eacute;ndolas asumir por la totalidad del proletariado. En este
caso no hay contradicci&oacute;n ninguna, sino convergencia, pues no se
trata de sacrificios de una parte del proletariado, sino por el contrario,
afirmaci&oacute;n de toda la clase, de los intereses de cada una de sus
capas y de la totalidad contra el capital.
<p>
<hr SIZE=10 NOSHADE WIDTH="75%">
<br><a NAME="Rusia"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Rusia y los &laquo;par&aacute;sitos&raquo;</font></font></h1></center>

<p><br>El asco, la repugnancia y el odio al trabajo empujan a una masa
cada vez mayor de proletarios a refugiarse en pr&aacute;cticas marginales,
como medio de &laquo;evadir&raquo; esta realidad tan miserable. As&iacute;
emergen toda una variedad de alcoh&oacute;licos, toxic&oacute;manos...
y otros marginales. Son una reacci&oacute;n primaria contra el trabajo,
un rechazo, un intento de &laquo;olvidarse&raquo; de la podredumbre de
esta sociedad. El alcohol, las drogas... le ayudan a &laquo;crearse&raquo;
un mundo imaginario, &laquo;sublimado&raquo;, al &laquo;margen&raquo; de
la realidad cotidiana, de la triste realidad capitalista.
<p>Si bien es cierto que estos sectores del proletariado no llegan a cuestionar
el orden capitalista, es decir, las causas fundamentales de la miseria
en que se encuentran sumergidos, tanto ellos como sus dem&aacute;s hermanos
de clase, al reflejar la podredumbre burguesa, obligan a la burgues&iacute;a
a buscar diferentes medios de escamotear o tapar otro hueco por donde sale
toda la pestilencia de la sociedad que ellos representan. As&iacute; aparecen,
en el circo &laquo;cient&iacute;fico&raquo; burgu&eacute;s, toda una amalgama
de psic&oacute;logos, psiquiatras, soci&oacute;logos, y otros brujos, que
buscan, a trav&eacute;s de sus varitas m&aacute;gicas, hacer desaparecer
esta realidad; para ello, nos charlatanean con diferentes verbajes y artima&ntilde;as,
creyendo que con esos argumentos nos pueden ocultar los verdaderos or&iacute;genes
del problema.
<p>Con la continua putrefacci&oacute;n de esta sociedad, y al ritmo de
su desintegraci&oacute;n, ya no es suficiente toda esta charlataner&iacute;a
para la burgues&iacute;a. As&iacute;, una fracci&oacute;n burguesa ha decidido
tomar la vanguardia, para &laquo;resolver&raquo; el problema. En efecto,
en RSFSR (Rep&uacute;blica Federal de Rusia) que abarca la mayor parte
de Rusia europea y toda Siberia, que se extiende del mar B&aacute;ltico
al oc&eacute;ano Pac&iacute;fico y del Oc&eacute;ano &Aacute;rtico al Caspio
(una superficie mayor que 17 millones de km<sup>2</sup> con m&aacute;s
o menos 130 millones de hombres), sobre la base de la emulaci&oacute;n
que se hace del trabajo se propone tomar cartas en el asunto. Al comp&aacute;s
de &laquo;reeducar a estos par&aacute;sitos&raquo;, &laquo;la falta de
conciencia de trabajador&raquo;..., el gobierno decret&oacute; en enero
de 1983 la creaci&oacute;n de nuevos centros de reeducaci&oacute;n donde
ser&aacute;n &laquo;tratados&raquo; toxic&oacute;manos, alcoh&oacute;licos
y otros elementos juzgados como &laquo;antisociales&raquo; por el r&eacute;gimen.
Es la KGB la que tiene la tarea de determinar qui&eacute;nes son antisociales.
<p>La prensa oficial burguesa de Rusia reconoce la existencia de campos
de trabajo forzoso. La <i>Sovietskaya Rossia</i>, despu&eacute;s de publicar,
el 19 de enero, el decreto gubernamental, se felicita de que estos elementos
&laquo;par&aacute;sitos&raquo; sean reeducados dentro de la moralidad del
trabajo.
<p>Es as&iacute; que se persigue ahora abiertamente a todos estos sectores
del proletariado para darles un lugar en esos campos de trabajo forzado,
de tan larga y negra trayectoria, para reeducarlos y hacer de ellos verdaderos
ciudadanos ejemplares, respetuosos del trabajo y del Estado que los representa.
<p>Mientras tanto, el ej&eacute;rcito ruso, en su guerra imperialista en
Afganist&aacute;n, contin&uacute;a desintegr&aacute;ndose. Para postergar
el desenlace final, los mismos Adropov y compa&ntilde;&iacute;a promueven
la circulaci&oacute;n y consumo de alcohol y drogas en el interior de las
tropas, de forma que se puedan mantener en el frente (vieja pr&aacute;ctica
del ej&eacute;rcito norteamericano en Vietnam). Con ello confiesan abiertamente
que la droga, el alcohol... s&oacute;lo son buenos para enviar a los obreros
que rechazan ir a morir y a matar a sus hermanos de clase en Afganist&aacute;n.
<p>
<hr SIZE=10 NOSHADE WIDTH="75%">
<br><a NAME="Solidarnosc"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Solidarnosc: polic&iacute;a de
empresa</font></font></h1></center>

<p><br>En la clandestinidad o no, el sindicato Solidarnosc, con el que
se solidariza toda la burgues&iacute;a mundial, sigue siendo el mejor baluarte
del Estado Burgu&eacute;s. Contra toda la corriente, nosotros hemos insistido
en el hecho de que el proletariado polaco, en la defensa de sus intereses
de clase, se ve&iacute;a forzado no s&oacute;lo a liquidar a Walessa y
la legi&oacute;n de sus secuaces, curas y sindicalistas, sino a situarse
en contraposici&oacute;n total y absoluta con todo el sindicato Solidarnosc.
Como era de esperar, nuestra desolidaridad total con el sindicato nos ha
valido la acusaci&oacute;n de desinteresarnos por la lucha del proletariado
polaco. Nosotros hemos respondido, y respondemos, que la lucha de &eacute;ste
se sit&uacute;a program&aacute;ticamente, y de forma cada vez m&aacute;s
clara, tambi&eacute;n organizativamente, fuera y contra de Solidarnosc,
que es el mejor baluarte del Estado burgu&eacute;s polaco, m&aacute;s a&uacute;n
de la burgues&iacute;a unificada contra el proletariado; y que, por lo
tanto, la &uacute;nica forma real de solidaridad clasista es la de la denuncia
general de ese aparato, as&iacute; como de todas las fuerzas burguesas
que en Occidente mantienen la confusi&oacute;n. Poco a poco, las cosas
fueron quedando m&aacute;s claras, y hoy ya es muy dif&iacute;cil ocultar
la contraposici&oacute;n efectiva en la que se encuentra Solidarnosc con
respecto a la clase obrera polaca. El hecho de que los militantes de Solidarnosc
sean a veces encarcelados, que esta estructura del capital funcione en
una clandestinidad parcial, no cambia en nada la cuesti&oacute;n: los allendistas
fueron perseguidos en Chile, los somocistas en Nicaragua, los peronistas
en Argentina y las golpistas en Espa&ntilde;a; en ninguno de los casos
dejan de ser agentes del capital contra toda lucha aut&oacute;noma del
proletariado. En el &uacute;ltimo semestre, el papel de polic&iacute;a
de empresa de las comisiones locales de Solidarnosc se ha ido afirmando.
Un buen ejemplo de ello es la resoluci&oacute;n, que transcribimos a continuaci&oacute;n,
adoptada el 10 de octubre de 1982 por la Comisi&oacute;n provisoria de
empresa de NSZ Solidarnosc Polar (2).
<blockquote>
<h3>
<u>Resoluci&oacute;n n&ordm; 1</u></h3>
Respondiendo a las informaciones referentes a las provocaciones que estar&iacute;an
siendo preparadas en el terreno de nuestra empresa, la comisi&oacute;n
provisoria de la empresa ha adoptado la siguiente resoluci&oacute;n:
<p>1. Desaprobamos todos los actos de sabotaje, pues ellos s&oacute;lo
servir&aacute;n para perjudicar el prestigio merecido de NSZ Solidarnosc.
<br>2. La lucha por nuestros derechos s&oacute;lo puede desarrollarse sobre
la base de manifestaciones pac&iacute;ficas conducidas en un esp&iacute;ritu
de comunidad y de solidaridad contra la ilegalidad que nos es impuesta
por el poder.
<br>3. Todo saboteador ser&aacute; considerado como un enemigo de NSZ Solidarnosc
y no contar&aacute; con ninguna ayuda jur&iacute;dica ni financiera.
<br>4. En consecuencia de lo que precede, llamamos a todos los miembros
y simpatizantes de Solidarnosc a comprometerse, demarc&aacute;ndose de
tales personas y condenando categ&oacute;ricamente sus actividades.
<p>18 de octubre de 1982, Comisi&oacute;n provisoria de empresa NSZ Solidarnosc
Polar</blockquote>
O sea que toda lucha de clases en Polonia tiene que burlar, no s&oacute;lo
la vigilancia de los milicos, sino tambi&eacute;n (&iexcl;como en todos
lados!) la de los sindicalistas. Desde nuestro punto de vista una sola
respuesta: solidaridad total con todos los denunciados por romper la paz
social, por los sabotajes, con todos los que luchan. &iexcl;Vivan los actos
de sabotaje a la producci&oacute;n capitalista!
<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1. Burla grotesca, la caridad se impone, la CEE env&iacute;a 500.000 d&oacute;lares.
&iexcl;Es decir, menos de 25 centavos de d&oacute;lar para cada uno! &iexcl;Como
toda caridad! &iexcl;C&oacute;mo si no fuesen esas mismas potencias las
que dictan las resoluciones del gobierno Nigeriano.
<br>2. Dicha resoluci&oacute;n fue publicada el 2/10/82 en la <i>Gaceta
de los establecimientos Polar</i>, principal f&aacute;brica polaca de la
&laquo;l&iacute;nea blanca&raquo;: m&aacute;quinas de lavar, frigor&iacute;ficos...).
<i>U
Nas</i>, 21 de octubre de 1982.
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<h4>
<font face="Comic Sans MS">&laquo;La divisi&oacute;n del trabajo aumenta
la fuerza productiva del trabajo, la riqueza y el refinamiento de la sociedad.
En realidad empobrece al trabajador hasta el punto de convertirlo en una
m&aacute;quina. El trabajo provoca la acumulaci&oacute;n de los capitales,
y con ella la creciente prosperidad de la sociedad. En realidad hace que
el trabajador dependa cada vez m&aacute;s del capitalista, le sit&uacute;a
en una competencia creciente, le empuja a una producci&oacute;n extrema,
seguida de la correspondiente depresi&oacute;n.</font></h4>

<h4>
<font face="Comic Sans MS">Seg&uacute;n el economista nacional, el inter&eacute;s
del trabajador nunca se opone al inter&eacute;s de la sociedad. En realidad,
la sociedad se opone siempre y necesariamente al inter&eacute;s del trabajador...</font></h4>

<h4>
<font face="Comic Sans MS">En mi opini&oacute;n, por el contrario, el trabajo
mismo, no s&oacute;lo en las actuales circunstancias, sino mientras tenga
por &uacute;nico fin el aumento de la riqueza, el trabajo, digo, es perjudicial,
funesto. Sin que el economista nacional lo sepa, es lo que se deduce de
su exposici&oacute;n.&raquo;</font></h4>

<h4>
<font face="Comic Sans MS">Marx,
<i>Manuscritos de Par&iacute;s</i>.</font></h4>
</td>
</tr>
</table></center>

<p>
<hr ALIGN=LEFT SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="contradiccion"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Algunos aspectos de la contradicci&oacute;n
capitalismo-comunismo</font></font></h1></center>

<p><br>Con este texto pretendemos avanzar algunos elementos que nos permitan
comprender los &laquo;por qu&eacute;&raquo; del actual estancamiento del
capital, lo que de hecho viene a agudizar, en grado superlativo, la ya
de por s&iacute; exacerbada competencia entre los capitalistas. Demostrando,
una vez m&aacute;s, que tanto las guerras como sus &laquo;paces&raquo;
sucesivas e intercaladas son la &uacute;nica f&oacute;rmula posible para
mantener su sociedad. Una sociedad basada en la enajenaci&oacute;n de la
fuerza de trabajo, pues vive de la extracci&oacute;n del m&aacute;ximo
de plustrabajo al obrero o, lo que es lo mismo, del tiempo de trabajo no
retribuido y de la comercializaci&oacute;n especulativa de las mercanc&iacute;as
y productos para sacar el m&aacute;ximo beneficio y valorizaci&oacute;n
del capital.
<p>Esas necesidades b&aacute;sicas de los capitalistas, los obligan a una
desenfrenada carrera para producir m&aacute;s y m&aacute;s barato y con
mayores ganancias que sus competidores inmediatos, concurrentes todos ellos
del mercado mundial. Es, por consiguiente, cumpliendo las leyes impuestas
por el propio mercado como conseguir&aacute;n sobrevivir, imponi&eacute;ndose
como capitalistas y convirtiendo las riquezas obtenidas, constante y permanentemente,
en capital. Ya que la misma existencia de un capital implica su imprescindible
valorizaci&oacute;n, so pena de ineludible desaparici&oacute;n.
<p>Por eso, al analizar la actual situaci&oacute;n mundial encontramos
numerosos aspectos que nos permiten afirmar, sin ning&uacute;n g&eacute;nero
de duda, que <u>nos hallamos inmersos en una grave y profunda crisis generalizada
de la valorizaci&oacute;n del capital en escala, caracter&iacute;sticas
y consecuencias mundiales</u>. Esto es, una crisis de subsistencia para
el sistema capitalista, as&iacute; como de la propia forma de sociedad
que lo sustenta: la sociedad burguesa.
<p>Esta situaci&oacute;n est&aacute; provocada por el propio desarrollo
de las fuerzas productivas puestas en marcha por el capitalismo, y abre
una &eacute;poca de levantamientos e insurrecciones proletarias que pueden
conducir a la dictadura del proletariado para la abolici&oacute;n del trabajo
asalariado y la formaci&oacute;n de la sociedad comunista.
<p>En consecuencia, y como la &uacute;nica soluci&oacute;n frente a ese
&laquo;problema&raquo;, asistimos a la preparaci&oacute;n por parte de
toda la sociedad burguesa de las condiciones tanto psicol&oacute;gicas
como pr&aacute;cticas que permiten al capitalismo destruir masivamente
las fuerzas productivas sobrantes, dada su desvalorizaci&oacute;n (entre
las que hay que incluir esencialmente a los obreros = fuerza de trabajo)
ya que se han convertido en una mercanc&iacute;a muy poco rentable en la
aguda competencia internacional, a la par que muy peligrosos tanto por
su n&uacute;mero como por el lugar que ocupan en la sociedad = producci&oacute;n.
<p>Todos los preparativos adquieren en la realidad el car&aacute;cter,
cada vez m&aacute;s acentuado, de una militarizaci&oacute;n y control polic&iacute;aco
sobre todas y cada una de las &aacute;reas de la sociedad mundial. Recordando,
a poco que nos esforcemos, a las maniobras y subterfugios efectuados en
los a&ntilde;os anteriores a las guerras acaecidas, por ejemplo en este
&uacute;ltimo siglo y muy fundamentalmente a los per&iacute;odos que precedieron
a las dos guerras mundiales (1914-1918, 1940-1945).
<p>Debido a la propia expansi&oacute;n-acumulaci&oacute;n-concentraci&oacute;n
del capital mundial, esto es, la llegada a todos los puntos del planeta
de la actividad capitalista, se hace obligado suponer que para que se pueda
producir un nuevo ciclo de expansi&oacute;n capitalista, y teniendo en
cuenta &laquo;las soluciones&raquo; empleadas en parecidas circunstancias,
s&oacute;lo podr&aacute; tener lugar, despu&eacute;s de una nueva y ampliada,
tanto en vidas humanas como en extensi&oacute;n, carnicer&iacute;a mundial.
<h2>
<u><font face="Comic Sans MS">Militarizaci&oacute;n y control policiaco
contra los proletarios</font></u></h2>
Est&aacute; muy claro que no toda la sociedad sufre igual la implantaci&oacute;n
de esas medidas. Para los burgueses y capitalistas no supone m&aacute;s
que una inversi&oacute;n necesaria para mantener el orden que garantiza
su sistema de explotaci&oacute;n y enriquecimiento. Mientras que para el
resto significa la sucesi&oacute;n de una muy larga serie de impedimentos
y barreras de toda &iacute;ndole, en algunos casos muy dif&iacute;cilmente
&laquo;superables&raquo;, sobre todo para los migrantes, los sin casa,
los parados, los j&oacute;venes en busca de su primer empleo... A esto
hay que a&ntilde;adir la lista de inventos (&iexcl;kilom&eacute;tricos!)
de leyes laborales, polic&iacute;acas, burocr&aacute;ticas, militares...,
que &laquo;afectan&raquo; y regulan todos y cada uno de los aspectos de
la vida diaria; eso sin entrar en temas como la educaci&oacute;n, la sanidad
y la asistencia social, cuya raz&oacute;n de ser no es otra que la de preparar
y/o reparar modernos esclavos asalariados para sus &laquo;amos&raquo; los
capitalistas.
<p>En efecto, esta situaci&oacute;n permite que est&eacute; cada vez m&aacute;s
claro para el conjunto de los obreros y las capas medias de la sociedad
burguesa, cu&aacute;l es la verdadera esencia y raz&oacute;n del Estado,
al igual que la estrechez en la que se contienen las rimbombantes frases
de los &laquo;padres de la patria&raquo; cuando hablan de la &laquo;democracia&raquo;,
&laquo;libertad&raquo;, &laquo;justicia&raquo;..., est&eacute;n esos pintados
o disfrazados con los colores que sean, o bien, se &laquo;dicten&raquo;
desde los Estados llamados &laquo;populares&raquo;, &laquo;de todo el pueblo&raquo;...
Siendo en definitiva el m&aacute;s puro terrorismo de la burgues&iacute;a
el que permite que su Estado aparezca como realmente es: el brazo armado,
reglamentador y ejecutor del capitalismo. Su existencia mistificada no
es m&aacute;s que un barniz con el que se pretende recubrir el aparato
de orden de la sociedad burguesa.
<p>La ingente cantidad de medios terroristas con los que el Estado burgu&eacute;s
ha comprimido y dificultado la concienciaci&oacute;n m&aacute;s amplia
y firme del proletariado, sobre la compleja y ardua tarea hist&oacute;rica
que le corresponde desarrollar, ha ido empujando a los asalariados, con
la ayuda de m&uacute;ltiples organizaciones institucionales del sistema,
hacia la realizaci&oacute;n de aquellas &iacute;nfimas e imprescindibles
actividades con las que garantiza una mayor integraci&oacute;n obrera,
que a su vez garantice la r&aacute;pida valorizaci&oacute;n del capital.
<p>Sin embargo, lo cierto es que no se podr&aacute; seguir aplastando el
desarrollo de las capacidades productivas del proletariado, y, por tanto,
las que de cada persona en la serie de compartimentos estancos individualizadores
que emana de la sociedad burguesa. <u>Ser&aacute; el propio crecimiento,
en explosiva rebeld&iacute;a, de esas mismas fuerzas productivas las que
hagan imposible su dominaci&oacute;n, comenzando, en consecuencia, un nuevo
per&iacute;odo hist&oacute;rico de levantamientos obreros y que los comunistas
tenemos las obligaci&oacute;n de organizar y dirigir hacia el comunismo
mundial</u>.
<h2>
<u><font face="Comic Sans MS">La ideolog&iacute;a burguesa contra el proletariado</font></u></h2>
Tal como viene ocurriendo desde los albores de la sociedad de clases, las
capas y los sectores dominantes del conjunto de cada grupo humano que se
considere en cada momento, sustentan y mantienen muy celosamente guardado
el monopolio de los conocimientos, tanto en su vertiente hist&oacute;rica
como en la de los distintos tipos de descubrimientos que se produc&iacute;an
durante su propia existencia. Con lo que terminaron por sustituir, muy
beneficiosamente, los resultados de las acciones de los hombres, por los
designios de uno o varios dioses locales o &uacute;nicos, seg&uacute;n
el tiempo y lugares que analicemos, lo que en cualquier caso redunda en
su propio beneficio explotador.
<p>Desde el surgimiento del proletariado, como &uacute;ltimo eslab&oacute;n
en la evoluci&oacute;n hist&oacute;rica de la sociedad dividida en clases,
apareciendo como la mayor (pr&aacute;cticamente en exclusiva) y m&aacute;s
despose&iacute;da de todas las anteriormente conocidas (s&oacute;lo tienen
sus cadenas para romper), comienza a escribir su propia historia, y, por
medio de sus avances y retrocesos en la guerra contra la burgues&iacute;a,
tiene lugar un proceso de apropiaci&oacute;n-reapropiaci&oacute;n de toda
la historia con el que aprehender el profundo contenido y utilidad de &eacute;sta,
para la construcci&oacute;n de la sociedad futura, la SOCIEDAD COMUNISTA.
<p>Estos conocimientos te&oacute;rico-pr&aacute;cticos de la historia,
en perfecta continuidad con la dial&eacute;ctica marxista, nos permiten
concluir esta cuesti&oacute;n con un par de afirmaciones:
<ul>
<li>
que, hasta ahora, las formas sociales que surg&iacute;an de las viejas,
s&oacute;lo sustitu&iacute;an unos fragmentos de poderosos por otros, que
representaban a la clase emergente, es decir, se sustitu&iacute;a una forma
de dominaci&oacute;n por otra mucho m&aacute;s perfeccionada y adecuada
a los intereses y necesidades de enriquecimiento de la nueva en el poder,
<u>el
siguiente paso en las formas sociales de la humanidad s&oacute;lo puede
darse hacia una sociedad comunista</u>.</li>

<li>
<u>para que de ese paso hist&oacute;rico, el proletariado organizado en
Partido Comunista tiene que destruir hasta los cimientos del Estado burgu&eacute;s:
la explotaci&oacute;n del hombre por el hombre mediante el trabajo asalariado,
de la vieja sociedad.</u></li>
</ul>
Dado que el conjunto de la sociedad se encuentra ante esa tesitura que
podemos centrar en: <u>el mantenimiento del sistema capitalista o su destrucci&oacute;n
revolucionaria por la dictadura del proletariado</u>; es hist&oacute;ricamente
posible pensar que la burgues&iacute;a llegue a usar sus ingenios nucleares
contra la violencia organizada de los obreros. Incluso es probable que,
frente a la agudizaci&oacute;n de sus propias contradicciones de clase,
lleguen a utilizar esos armamentos en sus guerras imperialistas, aunque
sea de manera ejemplativa, como ya se hiciera en Hiroshima y Nagasaki.
<p>Lejos de situarnos en el terreno de la &laquo;inevitabilidad&raquo;,
con que los medios de informaci&oacute;n burguesa sit&uacute;an dicha &laquo;hecatombe&raquo;,
los proletarios nos situamos en nuestro terreno de clase y denunciamos
tales afirmaciones como un nuevo intento para integrarnos en su barbarie,
oponiendo nuestros intereses a los suyos. Frente a los preparativos de
guerras imperialistas: ACCI&Oacute;N DIRECTA COMUNISTA para la destrucci&oacute;n
del sistema capitalista.
<p>&Eacute;ste ser&aacute; el sentido que daremos al conjunto de los planteamientos
siguientes, retomando pues la explicaci&oacute;n con la que comenz&aacute;bamos
este texto.
<p>I. El aumento experimentado por las fuerzas productivas, as&iacute;
como la profundizaci&oacute;n en la divisi&oacute;n del trabajo, desde
la finalizaci&oacute;n de la segunda guerra mundial fundamentalmente, ha
permitido el surgimiento de nuevos e importantes polos de desarrollo y
acumulaci&oacute;n capitalista, lo que al mismo tiempo ha generado, en
la sociedad burguesa, unos momentos de euforia colectiva acerca de la &laquo;eternizaci&oacute;n&raquo;
de su sistema productivo.
<p>A dicha idealizaci&oacute;n ha colaborado, en gran medida, el aumento
geom&eacute;trico de la producci&oacute;n de riquezas, debido, muy especialmente,
a la gigantesca explotaci&oacute;n, tanto en cantidad como en intensidad,
del trabajo asalariado.
<p>Las muchas d&eacute;cadas de contrarrevoluci&oacute;n triunfante han
permitido mantener a los proletarios en una situaci&oacute;n de enajenado
servilismo, gracias a las ilusiones derivadas del &laquo;mayor reparto&raquo;
de las migajas de la tarta del capital. Siendo, en realidad, el peso de
la &laquo;cadena dorada&raquo; del sistema lo &uacute;nico que verdaderamente
hab&iacute;a aumentado.
<p>Toda la actividad anti-obrera, que ha conseguido reducir a los proletarios
a esta situaci&oacute;n, ha estado mantenida, desde un principio, por las
capas y los sectores medios de la burgues&iacute;a y los partidos y los
sindicatos: desde los declaradamente burgueses, como los cristianos, de
empresa..., hasta los de la socialdemocracia en todas sus variantes, incluyendo,
naturalmente, al leninismo, el estalinismo, el mao&iacute;smo y distintas
formulaciones del trotskismo; hasta las diferentes formas de populismo
y asamble&iacute;smo &aacute;crata, sin olvidar las distintas fracciones
del anarquismo. Efectivamente, es por medio de sus funcionarios y bur&oacute;cratas
como han ido reforzando sus mecanismos de control, orientando al asalariado
hacia uno u otro campo imperialista, a trav&eacute;s de cada Estado-naci&oacute;n
respectivo con la manifiesta intenci&oacute;n de defender la competitividad
de su producci&oacute;n y, con ello, la capacidad concurrencial de sus
mercanc&iacute;as.
<p>Y es que, el corto lapso que permiti&oacute; esa importante expansi&oacute;n
capitalista agudiz&oacute; las contradicciones intercapitalistas e hizo
surgir otros nuevos que a su vez luchaban por la colocaci&oacute;n de sus
propios productos. Cumpli&eacute;ndose as&iacute;, c&iacute;clicamente,
lo que Marx formulaba de la siguiente manera:
<p>&laquo;Cualquiera que sea la potencia de los medios de producci&oacute;n
empleados, la competencia procura arrebatar al capital los frutos de oro
de esta potencia, reduciendo el precio de las mercanc&iacute;as al costo
de producci&oacute;n, y, por tanto, convirtiendo en una ley imperativa
el que en la medida en que pueda producirse m&aacute;s barato, es decir,
en que pueda producirse m&aacute;s con la misma cantidad de trabajo, haya
que abaratar la producci&oacute;n, que suministrar cantidades cada vez
mayores de productos por el mismo precio. Por donde el capitalista, como
fruto de sus propios desvelos, s&oacute;lo saldr&aacute; ganando la obligaci&oacute;n
de rendir m&aacute;s en el mismo tiempo de trabajo; en una palabra, condiciones
m&aacute;s dif&iacute;ciles para la valorizaci&oacute;n de su capital.&raquo;
Marx,
<i>Trabajo asalariado y capital</i>.
<p>En la medida en que el alto grado de la divisi&oacute;n del trabajo
permit&iacute;a el surgimiento de nuevos capitalistas, los enfrentamientos
por sus mayores exigencias y m&aacute;s productividad, repercut&iacute;an
inexorablemente en el reparto de influencias en el seno de las esferas
de poder de la sociedad burguesa. Vi&eacute;ndose representado en la pr&aacute;ctica
por los enfrentamientos entre los distintos Estados y/o zonas geogr&aacute;ficas
del planeta.
<p>Estas mismas contradicciones, que por otra parte nunca han dejado de
existir, s&iacute; se han visto amortiguadas o recubiertas por la aplicaci&oacute;n
de mecanismos con los que la c&uacute;pula del capitalismo mundial pretend&iacute;a
una &laquo;reordenaci&oacute;n del mercado&raquo;, aunque en uno u otro
punto de la tierra siempre se han producido explosiones del proletariado
contra la explotaci&oacute;n capitalista: desde los a&ntilde;os 1917-1923,
siempre de manera escalonada e inconexa, hasta el estallido de los a&ntilde;os
1968-1973. Es a partir de entonces, que se produjo un reajuste en los viejos
m&eacute;todos productivos que no podr&aacute;n evitar que la crisis se
manifieste a&uacute;n con m&aacute;s claridad durante los a&ntilde;os 1973
y 1974, abri&eacute;ndose, incluso en los centros del capital mundial,
una &eacute;poca llamada de &laquo;austeridad&raquo; (paradoja con la que
el sistema capitalista pretende recubrir la realidad) por los diferentes
l&iacute;deres pol&iacute;ticos de la izquierda burguesa, como por ejemplo
por los dirigentes del eurocomunismo y los socialistas del &aacute;rea
mediterr&aacute;nea (Espa&ntilde;a, Portugal, Francia, Italia). Ello, curiosamente,
coincide con la publicaci&oacute;n de las tesis de la Trilateral sobre
los partidos eurocomunistas: &laquo;Son la &uacute;ltima garant&iacute;a
para la integraci&oacute;n obrera y el mantenimiento del orden burgu&eacute;s&raquo;,
es decir, comenzaba la preparaci&oacute;n de una loca carrera por lo que
ya se conoce como la &laquo;reconversi&oacute;n y reestructuraci&oacute;n&raquo;
industrial. Muy atr&aacute;s quedaban los sue&ntilde;os de los &laquo;Estados
providencia&raquo; o &laquo;Estados de bienestar&raquo; con los que durante
a&ntilde;os, las burocracias sindicales y partidarias de la burgues&iacute;a
han intentado y en muchos casos conseguido, dividir y adormecer la conciencia
de clase de los obreros en todo el mundo, si bien es cierto que con diferentes
resultados en cada lugar concreto.
<p>II. En los comienzos de ese proceso, que podemos fijar en los &uacute;ltimos
a&ntilde;os de la d&eacute;cada de los sesenta, los sectores m&aacute;s
d&eacute;biles de la burgues&iacute;a: peque&ntilde;os y medianos empresarios
e industriales, comerciantes, accionistas..., vieron dicho fen&oacute;meno
como algo totalmente ajeno a ellos y, lejos de inquietarse, pretendieron
seguir como si nada hubiese pasado. M&aacute;s adelante, cuando los efectos
de la crisis se dejan sentir incluso en Estados Unidos, Europa, URSS, Jap&oacute;n,
(1973-1974), queda perfectamente claro el doble juego puesto en marcha
por el capitalismo mundial; esto es, intentando mantener los centros del
Estado m&aacute;s fuertes del capitalismo, Estados Unidos, en el sistema
de proteccionismo comercial para defenderse de las mercanc&iacute;as producidas
en otras &aacute;reas del planeta Jap&oacute;n, CEE, Sudeste asi&aacute;tico
y algunas zonas del centro y el sur de Am&eacute;rica, al mismo tiempo
que exhib&iacute;a una libertad total de sus productos acabados en todo
el mundo, con el objetivo declarado de &laquo;dejar que primero se recuperara
el capitalismo aqu&iacute; como garant&iacute;a de que despu&eacute;s lo
har&aacute; en el resto&raquo;.
<p>Estos intentos de imposici&oacute;n por parte de Estados Unidos se est&aacute;n
viendo muy claramente expuestos en las &uacute;ltimas reuniones de los
organismos internacionales del capitalismo mundial, esto es, el Banco Mundial,
el Fondo Monetario Internacional y, m&aacute;s concretamente, en la reuni&oacute;n
que ha tenido lugar en noviembre de 1982, del GATT.
<p>Todo ello no es m&aacute;s que la continuaci&oacute;n de la misma actividad
del capitalismo, agudizada a&uacute;n m&aacute;s si cabe, por el aumento
de las fuerzas productivas, pero como dec&iacute;a K. Marx:
<p>&laquo;Los capitalistas vuelven a encontrarse, pues, unos frente a otros,
en la misma situaci&oacute;n en que se encontraban antes de introducir
los nuevos medios de producci&oacute;n, y, si con estos medios pod&iacute;an
suministrar por el mismo precio el doble de productos que antes, ahora
se ven obligados a entregar el doble de productos por menos precio del
antiguo. Vemos pues, como se subvierten, se revolucionan constantemente
el modo de producci&oacute;n y los medios de producci&oacute;n, as&iacute;
como la mayor divisi&oacute;n del trabajo, la mayor aplicaci&oacute;n de
la maquinaria, la producci&oacute;n en gran escala, lleva a otra producci&oacute;n
en otra escala mayor.&raquo; Marx,
<i>Trabajo asalariado y capital</i>.
<p>La violencia con que los capitalistas se lanzan a la conquista de ganancias
m&aacute;s sustanciosas hace temer a sus m&aacute;s distinguidos &laquo;sabios
y pro-hombres&raquo; la posibilidad de que se ponga en peligro la existencia
de la propia sociedad burguesa. Por eso, frente a las posiciones m&aacute;s
agresivas del capitalismo, se alzaron, en un momento, algunas t&iacute;midas
voces que clamaban por un ordenamiento y control en la despiadada concurrencia
mundial. Como ejemplo, podemos ver los documentos y las recomendaciones
contenidas en el llamado &laquo;informe RIO&raquo;, en el que se propon&iacute;a
el absurdo de disciplinar la competencia de los capitalistas, anteriormente
se hab&iacute;a realizado otro estudio, realizado por la pareja Meadous,
en el que se preve&iacute;a como &laquo;punto l&iacute;mite&raquo; de la
civilizaci&oacute;n, de seguir as&iacute; las cosas, el a&ntilde;o 2020,
por lo que fueron total y absolutamente desprestigiados y apartados de
sus canales normales de discusi&oacute;n. Tanto el informe RIO (para una
Reforma del Orden econ&oacute;mico Internacional), como el de la pare ja
Meadous, subvencionados por el MIT (Instituto Tecnol&oacute;gico de Massachusetts)
con importantes contribuciones del capitalismo m&aacute;s avanzado (el
RIO lo estaba por el Club de Roma) del que uno de sus m&aacute;s importantes
mentores es Agnelli, de la FIAT. Tanto uno como otro demostraron que el
capitalismo no vive de utop&iacute;as, lo que no le gusta o no le sirve
lo destruye, y es que una cosa es planificar el futuro, sobre lo que existen
numerosos trabajos de la burgues&iacute;a, y otra muy distinta es decir
que no habr&aacute; futuro.
<p>Pero estos informes, en los que se habla y proponen distintas f&oacute;rmulas
(en las formas, que no en los contenidos) para la mejor expansi&oacute;n
del capitalismo, aunque rechazados por ellos, han servido por un tiempo
para intentar convencer (por medio de la propaganda de los problemas sufridos
por sus autores), a algunos sectores de obreros para que se agrupen con
las capas medias de la sociedad burguesa, ayud&aacute;ndoles en sus esfuerzos
por la reforma, mejora y conservaci&oacute;n de la naturaleza, en otras
palabras, para garantizar la calidad (&iquest;?) de su vida. Pregonando
misticismos tales como que la conservaci&oacute;n de la naturaleza se lograr&aacute;
por la recuperaci&oacute;n de los residuos urbanos, la utilizaci&oacute;n
de energ&iacute;as renovables..., todo ello para mejorar la vida cotidiana
y en l&iacute;nea con el tan cacareado nuevo Orden Econ&oacute;mico Internacional.
Esto que en algunos pa&iacute;ses y zonas de las m&aacute;s saturadas ha
calado en el mejor esp&iacute;ritu de lo que defend&iacute;an los contrarrevolucionarios
y burgueses de la III Internacional; es decir, el frente &uacute;nico.
Es eso lo que han puesto en marcha los anti-obreros llamados &laquo;verdes&raquo;,
y que en algunos lugares se denominan tambi&eacute;n ecologistas, naturalistas
o mil zarandajas por el estilo. Todos esos artilugios no son, en definitiva,
otra cosa que zanahorias delante de los obreros y que al igual que las
maniobras para las &aacute;reas de &Aacute;frica, Asia y Am&eacute;rica
Central y del Sur, con las &laquo;conferencias&raquo; Norte-Sur suponen
la preparaci&oacute;n t&aacute;ctica del capitalismo para un nuevo enfrentamiento
armado contra los inevitables levantamientos del proletariado en el mundo,
tal como pod&iacute;a entreverse de las conclusiones adoptadas en la reuni&oacute;n
de Canc&uacute;n, en 1981, y en la realizada en Canad&aacute;, en 1982,
as&iacute; como la desarrollada en noviembre del mismo a&ntilde;o del GATT.
<p><u>En efecto, como consecuencia de las necesidades del capitalismo de
desprenderse de la fuerza de trabajo, hoy no apta para su utilizaci&oacute;n,
debido al inmenso desarrollo alcanzado por los medios de producci&oacute;n,
as&iacute; como por las fuerzas productivas</u>, se ha ido creando un espiral
en la concurrencia por la que cada capitalista tiene que producir m&aacute;s
mercanc&iacute;as y venderlas m&aacute;s baratas que sus competidores para
seguir ganando al menos lo mismo que antes; dicho de otra forma, al disminuir
el valor de cambio de la mercanc&iacute;a (desvalorizaci&oacute;n-superproducci&oacute;n
= empobrecimiento progresivo de los obreros).
<p><u>El conjunto de medidas y mecanismos, de toda &iacute;ndole, que la
burgues&iacute;a est&aacute; implantando no suponen, en realidad, otra
cosa que el comienzo de la preparaci&oacute;n psicol&oacute;gica de la
poblaci&oacute;n mundial para que acepte como inevitable la destrucci&oacute;n
de las fuerzas productivas, o, lo que es lo mismo, que asuma el convencimiento
de la necesidad de su propia eliminaci&oacute;n como fuerza de trabajo
superabundante</u>, y eso en cantidades mucho mayores de lo que ya fueron
en las anteriores guerras imperialistas. Esto se comprende, al ver como
junto a la cada vez mayor dificultad para seguir manteniendo el proceso
de valorizaci&oacute;n del capital, se refuerza la militarizaci&oacute;n
en todos los aspectos de las relaciones en la sociedad burguesa.
<p>La acumulaci&oacute;n de trabas para la valorizaci&oacute;n del capital
nos permiten reconocer los s&iacute;ntomas de los que hist&oacute;ricamente
ha resuelto el capitalismo con una gran intensificaci&oacute;n de la explotaci&oacute;n
de toda la fuerza de trabajo necesaria para la producci&oacute;n. S&oacute;lo
con el aumento en los ritmos de trabajo, as&iacute; como con la disminuci&oacute;n
de los salarios, ser&aacute;n capaces los capitalistas de satisfacer las
necesidades impuestas por su propio sistema.
<p>Ahora bien, dado que esa situaci&oacute;n continuar&aacute; agrav&aacute;ndose,
incluso con mejor&iacute;as pasajeras, ya que la tendencia general es a
la disminuci&oacute;n de los beneficios que permitir&iacute;an un aumento
de su capital, y que esa situaci&oacute;n se repite con los dem&aacute;s
capitalistas (pues todos concurren en el mismo mercado) s&oacute;lo podr&aacute;
romperse esa tendencia general, por medio de la guerra generalizada, aunque
comience claro est&aacute; en uno o varios puntos localizados del planeta.
<u>La
guerra es la &uacute;nica salida y soluci&oacute;n del capitalismo para
poder recomenzar una nueva etapa de expansionismo y acumulaci&oacute;n
de capital</u>. Previo a su estallido, las contradicciones entre los Estados,
por defender sus &aacute;reas de influencias, se har&aacute;n cada vez
m&aacute;s visibles, generando situaciones parecidas a las que tuvieron
lugar en los a&ntilde;os anteriores a la I y II Guerra Mundial, tanto en
sus aspectos del patriotismo nacional (chovinismo), como xenofobia (enfrentamiento
con los extranjeros, y sobre todo con los obreros inmigrados), lo cual
ya se est&aacute; produciendo en numerosos pa&iacute;ses, potenciado por
planteamientos nacionalistas de los estalinistas e izquierdistas o simplemente
por oportunismos electorales en muchas de las oposiciones pol&iacute;ticas
de los gobiernos actuales, lo que en algunos casos se convertir&aacute;
en verdadero racismo. <u>Para el proletariado tiene que estar muy claro
que la &uacute;nica alternativa real a la guerra imperialista</u> (que
puede empezar en cualquiera de los campos capitalistas, lo mismo en la
rusa que en la norteamericana.), <u>no es ni mucho menos, el pacifismo
o el antimilitarismo, sino la REVOLUCI&Oacute;N COMUNISTA MUNDIAL, volviendo
en todos los casos las armas contra su propia burgues&iacute;a, esto es,
realizando la verdadera confraternizaci&oacute;n proletaria y el derrotismo
revolucionario, neg&aacute;ndonos en cualquier caso a combatir contra nuestros
hermanos proletarios</u>, ya que nuestro enemigo mortal est&aacute; en
el Estado que nos facilit&oacute; las armas para usarlas contra nuestros
hermanos que se encuentran en las mismas circunstancias que nosotros. &iexcl;Volvamos
las armas contra la burgues&iacute;a que nos arm&oacute;! El &uacute;nico
inter&eacute;s que les gu&iacute;a al enfrentarnos es el de preparar nuevas
condiciones que les permitan su expansionismo, aumentando as&iacute; la
posibilidad de una nueva y mayor acumulaci&oacute;n de capital.
<p>Y es que, como dec&iacute;an K. Marx y F. Engels en el
<i>Manifiesto
del Partido Comunista</i>, en 1848: &laquo;La burgues&iacute;a no puede
existir sino a condici&oacute;n de revolucionar incesantemente los instrumentos
de producci&oacute;n y, por consiguiente, las relaciones de producci&oacute;n,
y con ello todas las relaciones sociales [...]. Espoleada por la necesidad
de dar cada vez mayor salida a sus productos, la burgues&iacute;a recorre
el mundo entero. Necesita anidar en todas partes, establecerse en todas
partes, crear v&iacute;nculos en todas partes.&raquo;
<h2>
<u><font face="Comic Sans MS">La exacerbaci&oacute;n de las contradicciones
en Europa</font></u></h2>
Lo que toda la actividad demag&oacute;gica del capitalismo no logra ocultar
es que para Europa, y sobre todo el &aacute;rea centroeuropea, no quedan
muchas esperanzas de recuperaci&oacute;n. &laquo;Son un caso algo distinto
de los dem&aacute;s y por tanto hay que dar soluciones diferentes que a
los dem&aacute;s.&raquo; Es cierto que semejantes planteamientos no se
hacen de manera expl&iacute;cita, pero si nos fijamos en el hermetismo
absoluto sobre sus perspectivas de recuperaci&oacute;n, la falta de valoraciones
concretas sobre c&oacute;mo resolver&aacute; esa zona sus problemas y la
cada vez m&aacute;s r&aacute;pida ca&iacute;da en su crecimiento interior,
las conclusiones que podemos sacar se sobreentienden.
<p>Porque siendo un &aacute;rea, hasta hace muy poco, imagen del &laquo;milagro
econ&oacute;mico&raquo;, se est&aacute; convirtiendo a pasos agigantados
en un cementerio industrial, siendo claramente visible al alt&iacute;simo
grado de superproducci&oacute;n semiparalizadora al que han llegado los
Estados de esa zona. Los capitalistas tienen el convencimiento cada vez
m&aacute;s fuerte de la incapacidad f&iacute;sica del territorio, para
un crecimiento expansivo sostenido de sus industrias en la regi&oacute;n;
f&aacute;cilmente podemos entender que los capitalistas no van a invertir
en algo que de antemano saben, si no improductivo, no lo suficiente rentable,
y que por tanto significar&iacute;a su propio suicidio como capitalistas,
m&aacute;xime cuando hay una gran masa de capital inutilizado. Esto les
conduce a estar m&aacute;s interesados en eliminar, como sea, la mayor
parte de esas fuerzas productivas inmovilizadas o muy poco aptas para su
rentabilidad econ&oacute;mica, que a hacerlas producir mercanc&iacute;as
de primera necesidad. En otras palabras: &laquo;Desde hace algunas d&eacute;cadas,
la historia de la industria y del comercio no es m&aacute;s que la historia
de la rebeli&oacute;n de las fuerzas productivas modernas contra las actuales
relaciones de propiedad, que condicionan la existencia de la burgues&iacute;a
y su dominaci&oacute;n. Basta mencionar las crisis comerciales que, con
su retorno peri&oacute;dico, plantean, de forma cada vez m&aacute;s amenazante,
la cuesti&oacute;n de la existencia de toda la sociedad burguesa. Durante
cada crisis comercial, se destruye sistem&aacute;ticamente, no s&oacute;lo
una parte considerable de productos elaborados, sino incluso de las mismas
fuerzas productivas ya creadas.&raquo; K. Marx y F. Engels,
<i>Manifiesto
del Partido Comunista</i>.
<p>En efecto, podemos ver como los capitalistas est&aacute;n creando las
condiciones m&aacute;s id&oacute;neas, tanto psicol&oacute;gicas como pr&aacute;cticas
de organizaci&oacute;n, que les van a permitir resolver a su favor sus
problemas de acumulaci&oacute;n. Exacerbando, cuando no promocionando directamente,
el surgimiento de posiciones ultraconservadoras y ahist&oacute;ricas en
el interior de los Estados y a las que podr&iacute;amos caracterizar con
los siguientes rasgos:
<p>1. Aunque financiadas por sectores de la burgues&iacute;a centralista
e incluso por grupos del capital transnacional, las que p&uacute;blicamente
se muestran m&aacute;s activas son las capas medias m&aacute;s tradicionalistas
y conservadoras, que intentan explicar sus problemas, achac&aacute;ndolos
al centralismo, bien directamente o bien al sucursalismo de su gobierno
m&aacute;s o menos aut&oacute;nomo. Una particularidad m&aacute;s que hay
que tener en cuenta es la campa&ntilde;a desatada sobre el grado de inseguridad
civil y la exigencia de que se tomen medidas polic&iacute;acas en sus respectivas
regiones. Cuando en la mayor&iacute;a de los casos han sido esos mismos
sectores los m&aacute;ximos promotores de la violencia que ahora pretenden
controlar con el respaldo del aparato de su Estado aut&oacute;nomo. &iquest;Simple
casualidad o parte del manique&iacute;smo burgu&eacute;s del que tanto
provecho han sacado en much&iacute;simas ocasiones?
<p>2. Tanto sus explicaciones como las propuestas, bien de mayor descentralidad
y autonom&iacute;a o bien con la solicitud directa del voto (como ya se
est&aacute; produciendo en numerosos lugares), son m&eacute;todos para
ganarse –simpat&iacute;as– aunque &eacute;stas sea por un momento, atrayendo
para sus posiciones los apoyos y militancia radical de importantes sectores
de la peque&ntilde;a y mediana burgues&iacute;a aut&oacute;ctona e incluso
de algunos grupos de obreros que hacen con su &laquo;cantonalismo visceral&raquo;
muy apropiadas las afirmaciones del
<i>Manifiesto Comunista</i>:
<p>&laquo;Las capas medias –el peque&ntilde;o industrial, el peque&ntilde;o
comerciante, el artesano, el campesino–, todas ellas, luchan contra la
burgues&iacute;a para salvar de la ruina su existencia como tales capas
medias. No son pues revolucionarias, sino conservadoras. M&aacute;s todav&iacute;a,
son reaccionarias ya que pretenden volver atr&aacute;s la rueda de la Historia.
Son revolucionarias &uacute;nicamente cuando tienen ante s&iacute; la perspectiva
de su tr&aacute;nsito inminente al proletariado, defendiendo as&iacute;
no sus intereses presentes, sino sus intereses futuros, cuando abandonan
sus propios puntos de vista para adoptar los del proletariado.&raquo;
<p>Es la propia desorganizaci&oacute;n de los proletarios, la influencia
de los muchos a&ntilde;os de contrarrevoluci&oacute;n triunfante, la que
incide de manera totalmente negativa en la acci&oacute;n obrera. La necesidad
de reapropiarse de su propia historia revolucionaria, coma clase aut&oacute;noma,
se hace cada vez m&aacute;s patente. S&oacute;lo con esa actividad te&oacute;rica-pr&aacute;ctica
constante, los obreros podr&aacute;n recuperar y reconstruir &laquo;el
hilo rojo&raquo; con el que se transformar&aacute;n en PARTIDO.
<ul>
<li>
Mientras tanto, todos los planteamientos y propuestas de la burgues&iacute;a
que se nos presentan recubiertos por unas supuestas necesidades de recuperar
la cultura, la lengua, en definitiva, las tradiciones de nuestros ancestros,
localizadas en zonas m&aacute;s o menos determinadas de las regiones geogr&aacute;ficas,
cuyas referencias hist&oacute;ricas pertenecen, en la mayor&iacute;a de
los casos, al medievo feudal, no son otra cosa que la concreci&oacute;n
de las necesidades del capitalismo por extraer el m&aacute;ximo de plusvalor
de la fuerza de trabajo que utiliza.</li>

<li>
La misma necesidad de controlar f&eacute;rreamente a los obreros, obliga
a la burgues&iacute;a a la formaci&oacute;n de fuerzas represivas m&aacute;s
y m&aacute;s especializadas y &laquo;conocedoras del terreno que pisan&raquo;.
La forma m&aacute;s usual en que se nos hace tragar esa amarga &laquo;p&iacute;ldora&raquo;
es present&aacute;ndolos como los protectores del poder pol&iacute;tico,
que, ahora, gracias a &laquo;nuestros esfuerzos&raquo; (&iquest;?) tenemos
m&aacute;s cerca y accesible. Cuando la realidad es que de esa forma han
conseguido una mayor capacidad pr&aacute;ctica para imponer sus iniciativas.</li>

<li>
Semejantes razonamientos podr&iacute;an resultar incluso c&oacute;micos,
de no ser por que la propia realidad nos demuestra el poder de atracci&oacute;n
m&iacute;stico que ejercen, arrastrando hacia ese tipo de posiciones a
importantes grupos de obreros.</li>
</ul>
Toda esa palabrer&iacute;a social-patri&oacute;tica resurge en los momentos
cr&iacute;ticos de la sociedad burguesa, que intenta, desde el siglo XIX,
retrasar las insurrecciones proletarias. Desempolvando, de vez en vez,
su parafernalia escisionista.
<p>Hoy, de nuevo, en la d&eacute;cada de los ochenta del siglo XX resurgen
con fuerza, tanto en el Este como en el Oeste, al Norte y al Sur, las banderolas
de cada feudo. Como es natural, cada uno de los grupos toma el aspecto
&laquo;hist&oacute;rico&raquo; que m&aacute;s conviene a las necesidades
de supervivencia y valorizaci&oacute;n del capital.
<p>Efectivamente, ese rejuvenecimiento de luchas y estandartes del pasado,
toma los colores m&aacute;s virulentos, all&iacute; donde son m&aacute;s
fuertes los enfrentamientos de clases, lleg&aacute;ndose a poder esperar
una mayor actividad autonomista, simplemente por el tono recriminatorio
con el que la prensa burguesa amonesta a los levantiscos. La burgues&iacute;a
aprovecha todo enfrentamiento pol&iacute;tico entre sus distintas fracciones
para procurar sumar a sus objetivos al mayor n&uacute;mero de sus esclavos
modernos, todo con tal de conseguir una parcela de poder.
<p>Si bien es verdad que coexisten los dos tipos de acci&oacute;n entre
los capitalistas, a la hora de analizar sus perspectivas dentro de la evoluci&oacute;n
hist&oacute;rica de la humanidad, hay que tener muy en cuenta los aspectos
contradictorios de su propio desarrollo, anteriormente se&ntilde;alado:
<p>I. Los fuertes enfrentamientos que genera la concurrencia mundial por
mantener el aumento progresivo de la valorizaci&oacute;n de sus capitales
respectivos.
<br>II. Para conseguir esa revalorizaci&oacute;n, necesitan de un aumento
del plustrabajo, lo que a su vez agudiza las contradicciones existentes
entre la burgues&iacute;a y el proletariado: la esclavitud moderna, el
trabajo asalariado.
<br>III. Esa contradicci&oacute;n, que es la que existe entre CAPITALISMO-COMUNISMO
y cuya soluci&oacute;n positiva, a favor del comunismo, subyace en cada
crisis de acumulaci&oacute;n-expansi&oacute;n del capital, ha sido resuelta
moment&aacute;neamente por la burgues&iacute;a, por medio de la destrucci&oacute;n
masiva de fuerzas productivas constantemente y cada vez en mayor escala.
Y
para conseguirlo les es absolutamente imprescindible la integraci&oacute;n
de los obreros en el seno de los distintos grupos de capitalistas en que
se fracciona la sociedad burguesa.
<p>I. En esa direcci&oacute;n, ya probada otras veces, es en la que camina
de nuevo la sociedad en su conjunto (a escala mundial), veamos por ejemplo
la agudizaci&oacute;n de esas contradicciones en el &aacute;rea centroeuropea:
<p>Esta regi&oacute;n, que comprender&iacute;a, sobre todo, a Pa&iacute;ses
Bajos, las dos Alemanias y Polonia, representa para el capitalismo un n&uacute;cleo
muy importante, tanto en la producci&oacute;n de materias primas, esencialmente
energ&eacute;ticas, como en cuanto a la localizaci&oacute;n de fuerza de
trabajo cualificada. Como los problemas de los capitalistas les vienen
de la desvalorizaci&oacute;n de sus mercanc&iacute;as, lo que les obliga
a producir m&aacute;s y m&aacute;s barato, bajando al mismo tiempo sus
costos de producci&oacute;n, la mercanc&iacute;a fuerza de trabajo, tambi&eacute;n
se desvaloriza ante la competencia ejercida por los propios obreros para
intentar colocar lo &uacute;nico que poseen. En definitiva, al dictado
de las propias leyes del capitalismo caen por su propio peso todas las
ilusiones reformistas inculcadas por la burgues&iacute;a-izquierdista-radical,
dejando claramente ante la clase obrera la dial&eacute;ctica de la historia,
que se empecina en remachar la condici&oacute;n revolucionaria del proletariado
mundial.
<p>Porque, si los capitalistas no pueden mantener ni siquiera los costos
salariales que los obreros de esa regi&oacute;n necesitan para subsistir,
y est&aacute;n sustituyendo la fuerza de trabajo por m&aacute;quinas que
permiten la apropiaci&oacute;n de m&aacute;s beneficios, con lo que generan
un aumento de parados, como no se conoc&iacute;a desde el per&iacute;odo
preb&eacute;lico de la &uacute;ltima guerra mundial, &iexcl;&iquest;d&oacute;nde?!,
piensan algunos obreros, parar&aacute; esta barbarie capitalista. A lo
que los COMUNISTAS s&oacute;lo podemos responder con la memoria del proletariado
revolucionario y que sobre el capitalismo, y en palabras de K. MARX aclara
que:
<p>&laquo;El obrero m&aacute;s bien tiene que empobrecerse, ya que la fuerza
creadora de su trabajo, en cuanto fuerza del capital, se establece frente
a &eacute;l como poder ajeno... Todos los adelantos de la civilizaci&oacute;n,
por consiguiente, o en otras palabras, todo aumento de las fuerzas productivas
sociales, de las fuerzas productivas del trabajo mismo –[...]– no enriquecen
al obrero, sino al capital; una vez m&aacute;s, s&oacute;lo acrecientan
el poder que domina al trabajo, aumentan s&oacute;lo la fuerza productiva
del capital.&raquo; <i>Grundrisse</i>.
<p>En la RFA, donde los socialcristianos en su feudo de Baviera, y no s&oacute;lo
ellos, ense&ntilde;an en las escuelas e institutos la geograf&iacute;a
del Estado alem&aacute;n con los l&iacute;mites geogr&aacute;ficos que
ten&iacute;a en tiempos del k&aacute;iser Guillermo, cuando ning&uacute;n
gobierno de la RFA ha reconocido al Estado de la RDA, existiendo adem&aacute;s
numerosos cargos de la administraci&oacute;n, tanto central como local
en manos de reconocidos militantes o simpatizantes nazis, es, no cabe duda
un muy importante caldo de cultivo para la radicalizaci&oacute;n extrema
de un influyente movimiento ultranacionalista, comandado por Strauss o
por cualquier otro fascista de su cala&ntilde;a.
<p>Considerando los lazos de amistad creciente entre importantes sectores
de la socialdemocracia alemana, comandados par W. Brandt, gestor de la
pol&iacute;tica de apertura hacia la RDA y la URSS, y su cada vez mayor
acercamiento a los &laquo;verdes&raquo; y sus planteamientos pol&iacute;ticos
pacifistas, muy en la l&iacute;nea de la pol&iacute;tica de &laquo;desarme&raquo;
y por la &laquo;paz&raquo; del Estado ruso, no podemos desde&ntilde;ar,
de ning&uacute;n modo, la posibilidad de toda una serie de acuerdos, por
ahora no p&uacute;blicos, sobre la base de mayores ventajas inversoras
del capitalismo en todo el &aacute;rea de la RDA y Polonia, siempre y cuando
se controle la &laquo;situaci&oacute;n&raquo; en esta &uacute;ltima. Lo
cual servir&iacute;a para avanzar en las posibilidades-necesidades, que
hoy exige el capitalismo en Europa. &iquest;C&oacute;mo? Por un lado, dejando
&laquo;maravillosamente&raquo; bien delimitados los campos a enfrentar;
de nuevo democracia-fascismo, o similares. Por el otro, abriendo sin dificultad
la colaboraci&oacute;n pol&iacute;tico-econ&oacute;mica entre la CEE y
el CAME. Ya que, una vez aclarados los intereses del capitalismo en esa
&aacute;rea (restricciones a las exportaciones por Estados Unidos a la
URSS), se podr&iacute;an solventar las grav&iacute;simas consecuencias
que, para ellos, tendr&iacute;a una mayor extensi&oacute;n y conocimiento
de los levantamientos obreros en esa &aacute;rea del mundo.
<p>Es por eso, por lo que prevemos la nada desde&ntilde;able oportunidad
que para los capitalistas supondr&iacute;a el desencadenar una masacre
localizada en el coraz&oacute;n de Europa, recuperando de esa manera el
margen de optimismo que hoy ha perdido con respecto a sus inversiones en
la zona.
<p>Tenemos que entender que, en la medida en que su crisis se agudice,
con lo que se a&ntilde;adir&iacute;an muchas dificultades para la circulaci&oacute;n
de sus productos, no ser&aacute;n suficientes las medidas policiales que
ya se est&aacute;n reforzando, y m&aacute;s si a eso a&ntilde;adimos las
propias acciones obreras para defenderse del hambre, la expulsi&oacute;n
de sus casas... El capital seguir&aacute; acudiendo, para mantener &laquo;su
orden&raquo;, a la guerra antisubversiva, mientras puedan, o a la conscripci&oacute;n
general contra &laquo;las fronteras&raquo;, &laquo;aranceles&raquo;, &laquo;aduanas&raquo;
o lo que se les pase por las mientes.
<p>Sea lo que sea, la guerra siempre ser&aacute; contra los proletarios.
<p>En el otro extremo del pasillo (RFA, RDA, Polonia), en donde se desarrolla
un proceso de resistencia obrera frente a todas las medidas militares ya
puestas en marcha por conseguir de nuevo su integraci&oacute;n en los marcos
anteriores a 1980, al sobrepasar con sus luchas los planteamientos de las
fracciones de la burgues&iacute;a, enfrentadas a la hegemon&iacute;a de
los dirigentes del POUP. La misma radicalizaci&oacute;n de las posturas
obreras obliga a toda la burgues&iacute;a a unir sus esfuerzos, aislando
a los proletarios en Polonia del resto del mundo, y a dar una imagen de
&eacute;stos totalmente m&iacute;stica o gansteril. Aplazando enfrentamientos
y estrechando lazos de &laquo;amistad&raquo; contra el enemigo com&uacute;n:
el temible proletariado.
<p><u>La experiencia de los largos a&ntilde;os de enfrentamientos de clase,
servir&aacute; a algunos n&uacute;cleos del proletariado para entender
que su lucha tiene en la burgues&iacute;a al mismo enemigo que el resto
de los obreros del mundo y que la explotaci&oacute;n en Rusia, en Rumania,
en China o en Polonia es la misma que en Estados Unidos, Francia, Italia
o Espa&ntilde;a, y que la verdadera emancipaci&oacute;n del proletariado
se realizar&aacute; por medio de su organizaci&oacute;n, y constituy&eacute;ndose
en clase para la abolici&oacute;n del trabajo asalariado.</u>
<p>II. Hay que se&ntilde;alar tambi&eacute;n que los peligros de guerra
no est&aacute;n circunscritos a un solo punto, ni mucho menos. En todo
el planeta existen numerosas regiones donde las contradicciones capitalistas
se est&aacute;n resolviendo por medio de carnicer&iacute;as espantosas;
como ejemplo podemos citar: Oriente Medio, El Sahara, el &aacute;rea sudafricana,
Centroam&eacute;rica..., en todos estos lugares, y otros que no citamos,
adem&aacute;s, la propia lucha del proletariado, aunque de forma desorganizada
y con numerosas confusiones y contradicciones, obliga a la burgues&iacute;a
a frenar su expansi&oacute;n, para eliminar primero a sus enemigos internos
–los proletarios–. Si bien, hasta ahora, es por muy poco tiempo. V&eacute;ase
el caso de la guerra Ir&aacute;n-Iraq, Polisario-Marruecos en el Sahara...
<p>Es decir, que el agravamiento de las contradicciones del capitalismo
repercute grandemente y con efectos desastrosos para su sistema, en las
relaciones sociales de producci&oacute;n, dificultando en grado sumo el
mantenimiento del orden burgu&eacute;s y por tanto en su forma de organizaci&oacute;n
social.
<p>Todos esos enfrentamientos de clase, aparentemente inconexos, as&iacute;
como la falta de &laquo;soluciones&raquo; concretas para la zona centroeuropea,
por parte de las elites del capitalismo mundial, obligan a los comunistas
a reflexionar, bien es verdad, en el terreno gaseoso de las hip&oacute;tesis,
sobre cuales son los motivos reales y la significaci&oacute;n, tanto de
las conversaciones STAR en Bruselas entre Estados Unidos y URSS, como de
una hipot&eacute;tica, pero no imposible, retirada estrat&eacute;gica de
los ingenios nucleares de la zona de una guerra local. Pues, por un lado
tenemos la actitud negociadora, para esa regi&oacute;n, del gobierno ruso,
que habr&iacute;a incluso de retirar algunos SS-20, y por el otro el auge
de las posturas pacifistas, antimilitaristas, antimisiles..., que proliferan
por todo el mundo, y que lejos de constituir una barrera a la guerra, constituyen
uno de los mejores medios de su preparaci&oacute;n.
<p><u>Lo que s&iacute; tiene una clara conexi&oacute;n es la estrategia
del capitalismo, por crear las condiciones imprescindibles para la guerra
en Europa, para deshacerse de los millones de obreros que el mismo capital
ha hecho improductivos</u>, pero midiendo los pasos para no acelerar el
inexorable ciclo de la evoluci&oacute;n hist&oacute;rica de la humanidad,
intentando alargar al m&aacute;ximo su existencia en esta b&aacute;rbara
sociedad. Como Marx dec&iacute;a:
<p>&laquo;Al llegar a una determinada fase de desarrollo, las fuerzas productivas
materiales de la sociedad chocan con las relaciones de producci&oacute;n
existentes o, lo que no es m&aacute;s que la expresi&oacute;n jur&iacute;dica
de esto, con las relaciones de propiedad dentro de las cuales se han desenvuelto
hasta all&iacute;. De formas de desarrollo de las fuerzas productivas,
estas relaciones se convierten en trabas suyas. Se abre as&iacute; una
&eacute;poca de revoluci&oacute;n social.&raquo;
<p>III. Enlazando con ese an&aacute;lisis marxista, sobre la agudizaci&oacute;n
de las contradicciones en la sociedad burguesa, y reconociendo la existencia
de algunos grupos de obreros aislados, muy minoritarios, pero imbuidos
de una verdadera violencia proletaria contra el Estado capitalista mundial
que les explota, somos muy conscientes de que no es precisamente, la adquisici&oacute;n
de una mayor o menor &laquo;cultura&raquo;, la que permitir&aacute; una
mayor comprensi&oacute;n de las tareas hist&oacute;ricas del proletariado,
pues ella es y est&aacute; concebida para el propio desarrollo de las fuerzas
productivas y los medios de producci&oacute;n capitalistas: la misma educaci&oacute;n
burguesa se encarga de inculcarnos los misticismos sobre el trabajo asalariado,
la propiedad privada y el respeto por las instituciones sobre las que se
ha levantado y fortificado el grueso de su sociedad. Es por el contrario,
el rechazo a ese tipo de ense&ntilde;anza que nos liga indisolublemente
al capitalismo y la recuperaci&oacute;n positiva de todas las aportaciones
revolucionarias en toda su unidad dial&eacute;ctica de la evoluci&oacute;n
de la historia, la que nos permitir&aacute; dar un paso de gigante en la
coordinaci&oacute;n y fortalecimiento del proletariado como clase para
la destrucci&oacute;n del capitalismo. Los varios lustros de luchas de
los obreros, contra el moderno sistema de esclavitud asalariada, han servido
a &eacute;stos (aunque esta comprensi&oacute;n no est&eacute; hoy generalizada)
que han sufrido en su propia carne, para saber a lo que conducen las veleidades
reformistas que fueron predominando desde el aplastamiento de la Comuna
de Par&iacute;s.
<p>Y es que, frente a las ingentes cantidades de mercanc&iacute;as que
se destruyen, as&iacute; como las fuerzas productivas que se inutilizan
o eliminan, bien por guerras constantes en distintos lugares o por su simple
destrucci&oacute;n ante la desvalorizaci&oacute;n, que significan la escasa
o nula rentabilidad comercial de sus productos y contrastan con el mero
inter&eacute;s por el beneficio de los capitalistas, hay que oponer el
desarrollo integral de todas las capacidades productivas de la persona,
el inter&eacute;s de la producci&oacute;n social, convirtiendo a los seres
humanos en verdaderamente libres, no s&oacute;lo en la sociedad, sino en
s&iacute; mismos, esto es, integrando en cada persona los intereses de
la comunidad.
<p>En ese camino y con el bagaje hist&oacute;rico de las luchas revolucionarias
de la clase obrera en todo el mundo, se convierte en actual la recomendaci&oacute;n
realizada por Marx y Engels al Comit&eacute; Central de la Liga de los
Comunistas, en marzo de 1850, acerca de cuales tienen que ser los planteamientos
revolucionarios del proletariado en los momentos decisivos de la insurrecci&oacute;n:
<p>&laquo;[...] para poder oponerse en&eacute;rgica y amenazadoramente
a este partido (el burgu&eacute;s) [...]. Se proceder&aacute; inmediatamente
a armar a todo el proletariado con fusiles, carabinas, ca&ntilde;ones y
municiones todo intento de desarme ser&aacute; rechazado, en caso de necesidad,
por la fuerza de las armas.&raquo;
<p>Aunque &eacute;sa tiene que ser la actitud dominante en el proletariado
para que se pueda producir la revoluci&oacute;n, <u>no podemos ignorar
que para su transformaci&oacute;n en fuerza de clase, dirigida a la abolici&oacute;n
del trabajo asalariado y su constituci&oacute;n en clase dirigente</u>,
es preciso desarrollar una actividad y trabajo paciente con los sectores
m&aacute;s combativos y resueltos de los obreros, junto con la coordinaci&oacute;n
organizativa entre los comunistas existentes en la actualidad. <u>Ser&aacute;
por medio de la acci&oacute;n consciente y prolongada, como los proletarios
hoy, m&aacute;s o menos, aislados, podr&aacute;n asentar consolidar y extender
los g&eacute;rmenes de lo que en un futuro se convertir&aacute; en el Partido
Comunista Mundial</u>. Mientras tanto, habr&aacute; que rechazar y combatir,
todas las ilusiones y pamplinas idealistas sobre las mayor&iacute;as, como
lo que son, mitos del democratismo burgu&eacute;s; e igualmente contra
la actividad de los grupos minoritarios de obreros que surgen en momentos
determinados de la lucha de clases y que est&aacute;n llenos de actitudes
pacifistas, derrotistas..., como las que ya ha sufrido en muchas ocasiones
de su historia.
<p><u>Hay que decir bien alto</u>, para que nadie se lleve a enga&ntilde;o,
<u>que
los proletarios realmente conscientes, incluso en los momentos decisivos
de la insurrecci&oacute;n armada, ser&aacute;n una &iacute;nfima minor&iacute;a
del conjunto de la clase obrera</u> y que las llamadas a una supuesta &laquo;concienciaci&oacute;n
mayoritaria&raquo; para poder comenzar la acci&oacute;n destructiva del
Estado burgu&eacute;s, significar&aacute; no s&oacute;lo el fracaso previo
de la lucha, sino el comportamiento m&aacute;s reaccionario y anticomunista
que plantearse pueda, condenando la dictadura del proletariado a las calendas
griegas.
<p>Al llegar a estas alturas del an&aacute;lisis, ser&iacute;a interesante
dar un ligero repaso a la composici&oacute;n de lo que ha supuesto para
todas las formas de sociedad dividida en clase, la verdadera espina dorsal
para el control y la dominaci&oacute;n: los cuerpos represivos, el ej&eacute;rcito.
Dichas fuerzas, con el perfeccionamiento del Estado en la sociedad burguesa,
han llegado a formar lo que algunos sectores del capitalismo no dudan en
calificar, hoy, como un Estado dentro del propio Estado, dada sus complejidades,
ramificaciones y enraizamientos en otras instituciones del Estado.
<p>La importancia de fijar la atenci&oacute;n en algunos aspectos del ej&eacute;rcito,
est&aacute; fundamentada, tal como ya se&ntilde;alamos en nuestros textos
sobre &laquo;el ej&eacute;rcito en Estados Unidos&raquo;, en la importancia
que tienen esos cuerpos del Estado para la defensa del capitalismo y por
ende en la necesidad de destruirlo violentamente, m&aacute;xime si tenemos
en cuenta que para los comunistas el &uacute;nico ej&eacute;rcito que puede
existir en el Estado de la dictadura del proletariado es el de
<u>todos
los obreros en armas</u>.
<p>La burgues&iacute;a, especialmente a ra&iacute;z de la Segunda Guerra
Mundial, ha acelerado, al igual que en el resto de los polos de producci&oacute;n,
la conversi&oacute;n del ej&eacute;rcito en un laboratorio donde investigar,
tanto los cambios en las relaciones sociales, como en la aplicaci&oacute;n
de nuevas t&eacute;cnicas para la industria. Hemos de tener en cuenta,
que el ej&eacute;rcito siempre ha sido un importante sector de estudio
para las elites dominantes, de la sociedad y que tanto Marx como Engels
profundizaron en el tema centr&aacute;ndose en su utilizaci&oacute;n para
el expansionismo del Imperio Romano e incluso en a&ntilde;os muy anteriores
por otras tribus, pero cuya caracter&iacute;stica com&uacute;n era el que
los cuerpos armados para la guerra serv&iacute;a como excelentes bancos
de pruebas, tanto para la aplicaci&oacute;n de nuevos modos en las relaciones
con su sociedad, como con las conquistadas, as&iacute; como igualmente
en los aspectos comerciales.
<p>Pero sobre todo ha sido despu&eacute;s de los avances tecnol&oacute;gicos
conseguidos, fundamentalmente, entre los a&ntilde;os 1939 y 1945, que el
ej&eacute;rcito se ha convertido no s&oacute;lo en ese laboratorio, sino
que ha adquirido adem&aacute;s una gran importancia estrat&eacute;gica
de primer&iacute;simo orden, y ello al margen y por encima de su inter&eacute;s
como verdadero baluarte y garant&iacute;a del mantenimiento del Estado
burgu&eacute;s, en ramas como la ense&ntilde;anza, la medicina..., en definitiva,
en todos los aspectos de las relaciones en la sociedad del capitalismo.
<p>Si los medios de producci&oacute;n han sufrido una serie de divisiones
del trabajo sucesivas, que han llevado a una simplificaci&oacute;n progresiva
en el conjunto de operaciones de su proceso productivo, su cada vez mayor
aplicaci&oacute;n al terreno de los componentes para uso militar en especial
al material directamente armamentista, ha obligado a los capitalistas a
prestar mucha mayor atenci&oacute;n a este sector, tanto por los gigantescos
beneficios que produce, como por su consideraci&oacute;n de industria de
&laquo;inter&eacute;s&raquo; militar y, por consiguiente, especial cuidado
con el personal (fuerza de trabajo) asalariado a su servicio, poniendo
mucha importancia a la adhesi&oacute;n demostrada hacia las instituciones
burguesas.
<p>Este polo de desarrollo industrial se ha convertido en una parte fundamental
de los sectores punta, en cuanto a los aspectos de aplicaci&oacute;n tecnol&oacute;gica
se refiere, as&iacute; como en un instrumento fant&aacute;stico para la
estructuraci&oacute;n, integraci&oacute;n de reivindicaciones sociales
(como por ejemplo los feministas por la &laquo;igualdad&raquo; de la mujer),
moldear comportamientos de grupos elitistas determinados (para cualquier
tipo de intervenci&oacute;n), especializaci&oacute;n de equipos en servicios
de comunicaciones, transporte..., como por ejemplo en trenes, tel&eacute;fonos...,
y ello tanto en lo que ata&ntilde;e a la infiltraci&oacute;n en poblaciones
como a la infraestructura de las ciudades.
<p>Pero veamos una muestra de los recursos econ&oacute;micos que se emplean
en los dos gigantes capitalistas del planeta: utilizando porcentajes sobre
el PNB (producto nacional bruto) y las caracter&iacute;sticas de la divisi&oacute;n
humana de sus ej&eacute;rcitos, seg&uacute;n las cifras oficiales facilitadas
por la misma burgues&iacute;a.
<h4>
<u>URSS</u></h4>
(1 d&oacute;lar = 0,57 rublos de 1979)
<br>PNB: estimado en 1979 = 422.500 millones de rublos.
<br>Total de las fuerzas armadas: 3.673.000, m&aacute;s las paramilitares
que suman 560.000.
<br>El n&uacute;mero declarado oficialmente, quiz&aacute;s exagerado, sobre
la afiliaci&oacute;n a los grupos de defensa civil es de 80 millones de
ciudadanos, contando entre ellos a unos 5 millones de cuadros e instructores.
<br>La capacidad de reservistas movilizables es de unos 25 millones, sobre
un total de 265.500.000 de habitantes.
<br>Las cifras sobre los gastos de defensa en la URSS est&aacute;n altamente
diversificadas, por lo cual nos encontramos con una variedad que va desde
los 17,2 millones de rublos, siendo su porcentaje sobre el PNB del 2,6%,
llegando a los 102 millones de rublos, seg&uacute;n las estimaciones de
China y que representar&iacute;an algo m&aacute;s del 15% del PNB.
<h4>
<u>Estados Unidos</u></h4>
PNB: estimado para 1980 = 2.920.000 millones de d&oacute;lares.
<br>Total de las fuerzas armadas: 2.049.100, m&aacute;s las paramilitares
que son 66.300.
<br>La movilizaci&oacute;n de reservistas es de una capacidad de 1.120.900,
divididos seg&uacute;n las distintas &aacute;reas o ramas militares a las
que est&eacute;n adscritos, esto es sobre un total de 225.300.000 habitantes.
<br>Sus cifras de gastos sobre la defensa, oficialmente, son los &uacute;ltimamente
aprobados por el presidente R. Reagan, sumando en total 226. 300 millones
de d&oacute;lares, lo que representa un 12,89% del PNB.
<p>S&oacute;lo con ver los presupuestos de los dos grandes Estados dedicados
al rubro militar, podemos hacernos una idea de lo desmesurado de las fuerzas
de trabajo y medios de producci&oacute;n que giran en torno a estas ramas
productivas, as&iacute; como las riquezas que para los distintos capitalistas
significa el controlar dicho mercado de armamentos.
<p>Para hacernos una idea m&aacute;s amplia de la militarizaci&oacute;n
de la industria en general veamos alguna de las explicaciones sobre el
sector qu&iacute;mico y sus aplicaciones.
<p>La definici&oacute;n que se da de los llamados agresivos qu&iacute;micos
por el IIEEL (Instituto de Estudios Estrat&eacute;gicos de Londres) es
la siguiente: &laquo;Los agresivos qu&iacute;micos son sustancias qu&iacute;micas,
preparadas especialmente para su empleo en operaciones militares, con el
objeto de inhabilitar, lesionar gravemente o producir la muerte a las personas
a trav&eacute;s de sus efectos fisiol&oacute;gicos. No hay que confundirlos
con los agresivos bacteriol&oacute;gicos, que deben sus efectos a la multiplicaci&oacute;n
de sus organismos dentro de la v&iacute;ctima.&raquo;
<p>A continuaci&oacute;n de esta edificante explicaci&oacute;n, veamos
el &laquo;humanitarismo&raquo; con el que se subdivide a las distintas
formas de agresi&oacute;n, e, incluso, como y para que se emplean algunas
de ellas:
<ul>
<li>
armas qu&iacute;micas</li>

<li>
armas bacteriol&oacute;gicas</li>

<li>
armas lanzadoras de llamas y/o humos</li>

<li>
armas irritantes</li>
</ul>
&laquo;Estas &uacute;ltimas –explican– no se utilizan en la guerra convencional,
pero s&iacute;, en cambio, se hace uso abundante de ellas en operaciones
policiales y de seguridad interna de los Estados.&raquo;
<p>En cuanto a lo referente a su fabricaci&oacute;n se dice: &laquo;Todos
los pa&iacute;ses con una industria qu&iacute;mica desarrollada pueden
fabricar agresivos qu&iacute;micos, aunque producir y almacenar municiones
qu&iacute;micas provocar&aacute; la construcci&oacute;n de unas necesarias
instalaciones especiales.&raquo;
<p>Pues bien, lo anteriormente citado, es s&oacute;lo un ejemplo de las
fuerzas con las que cuenta el enemigo con el que necesariamente nos habremos
de enfrentar, por lo que tendremos muy en cuenta que toda la actividad
que desarrollemos los comunistas conllevar&aacute; muchos meses o a&ntilde;os
de trabajo tenaz, tanto en la reapropiaci&oacute;n de la experiencia pasada
de nuestra clase, como en el de organizaci&oacute;n de la lucha presente
y futura, esto es, la formaci&oacute;n te&oacute;rica y pr&aacute;ctica
de los futuros cuadros comunistas del ej&eacute;rcito proletario para su
lucha contra el capital. Esa actividad general estar&aacute; necesariamente
acompa&ntilde;ada de la propaganda derrotista revolucionaria contra el
ej&eacute;rcito, en especial entre los mismos soldados que ser&aacute;n
empujados sabotear la estructura militar, parte fundamental de la sociedad
burguesa.
<p>Es en esa parte de la sociedad en la que los capitalistas basan, en
&uacute;ltimo extremo, su capacidad coactiva para mantener la hegemon&iacute;a
sobre los obreros, siendo esa misma necesidad la que engendra de nuevo
la contradicci&oacute;n, en palabras de F. Engels:
<p>&laquo;La rivalidad desatada entre los Estados los obliga a aplicar,
cada vez m&aacute;s seriamente, el servicio militar obligatorio, con lo
cual no hace m&aacute;s que familiarizar a todo el pueblo con el empleo
de las armas, es decir, capacitarlo para que en un determinado momento
pueda imponer su voluntad a despecho del mando militar.&raquo;
<p>Este an&aacute;lisis, que en esencia es totalmente v&aacute;lido, es,
sin embargo insuficiente, en la misma medida en que la burgues&iacute;a
prepara en los diferentes Estados a importantes grupos de especialistas
en las distintas ramas de la estrategia y la t&aacute;ctica militares,
en particular en los llamados &laquo;supuestos contra insurgentes&raquo;
en los que queda impl&iacute;cito quienes son dichos insurgentes. Por eso,
es imprescindible la preparaci&oacute;n minuciosa y en los m&aacute;s &iacute;nfimos
detalles de los diferentes aspectos y adelantos en el arte de la guerra.
<p>Continuando la labor emprendida en su &eacute;poca por Marx y Engels,
de estudio y s&iacute;ntesis de la cuesti&oacute;n militar desde el punto
de vista proletario, y siguiendo la larga tradici&oacute;n de las izquierdas
comunistas, hoy, para los revolucionarios no s&oacute;lo es importante,
sino imprescindible, el sintetizar, para coordinar, centralizar, dirigir...,
el conjunto de expresiones de la lucha militar del proletariado, desde
las formas elementales de barricadas, piedras, molotov y dinamita, a las
m&aacute;s desarrolladas (pues requieren una mejor organizaci&oacute;n
y disciplina) de la guerra de guerrillas y la conspiraci&oacute;n insurreccional.
<p>Y es que:
<p>&laquo;Infundir a las masas trabajadoras una voluntad que corresponda
a su situaci&oacute;n de clase lo conseguir&aacute;, inevitablemente, el
comunismo. Esto significa que el militarismo volar&aacute; por los aires,
y con &eacute;l todos los ej&eacute;rcitos regulares desde adentro.&raquo;
F. Engels
<h2>
<u><font face="Comic Sans MS">Conclusiones</font></u></h2>
A partir del momento hist&oacute;rico en que el capitalismo alcanza un
cierto grado en su proceso de acumulaci&oacute;n-extensi&oacute;n, esto
es, aumento-valorizaci&oacute;n, conseguido por el desarrollo de los medios
de producci&oacute;n, comienza a sufrir en per&iacute;odos m&aacute;s o
menos continuos, pero cada vez m&aacute;s graves, crisis de superproducci&oacute;n-desvalorizaci&oacute;n
= superpobreza. Y es que la contradicci&oacute;n es cada vez m&aacute;s
fuerte entre las ingentes fuerzas productivas creadas, y las relaciones
de producci&oacute;n que se mantienen en la sociedad. La propiedad econ&oacute;mica
de esos medios de producci&oacute;n es puesta en cuesti&oacute;n por las
necesidades evolutivas de la propia sociedad. Para los proletarios son
esas &eacute;pocas de fuertes y violentos estallidos insurreccionales los
que les permiten la acumulaci&oacute;n hist&oacute;rica de gran cantidad
de experiencias, que les pondr&aacute;n servir para el paulatino aumento
de su conciencia de clase, haciendo m&aacute;s clara su memoria hist&oacute;rica
y m&aacute;s n&iacute;tido su objetivo y perspectiva, en el camino para
la construcci&oacute;n de la sociedad sin clases, LA SOCIEDAD COMUNISTA.
<p>Si bien, &eacute;ste ser&iacute;a el proceso dial&eacute;ctico de la
evoluci&oacute;n de la humanidad, todo su transcurso est&aacute; marcado
por intentos desesperados de las capas dominantes por mantener su dominio
sobre los medios de producci&oacute;n, generando saltos y retrocesos en
la organizaci&oacute;n de la clase revolucionaria, utilizando los clich&eacute;s
y comportamientos pol&iacute;ticos burgueses que ya en otras ocasiones
mostraron su eficacia, en la actividad confusionista por evitar la organizaci&oacute;n
aut&oacute;noma de la clase obrera en su guerra por conquistar su emancipaci&oacute;n
y, por consiguiente, la de toda la sociedad.
<p>Los asalariados –esclavos modernos– desde comienzos del siglo XIX, comienzan
sus batallas de forma independiente, confirm&aacute;ndose como clase aut&oacute;noma
y la &uacute;nica revolucionaria desde entonces, separ&aacute;ndose con
sus objetivos de las dem&aacute;s capas y sectores de la sociedad burguesa
en pleno desarrollo.
<p>Esa independencia y autonom&iacute;a de clase ha sido olvidada, disfrazada
en m&uacute;ltiples ocasiones, frente a la sola perspectiva de un nuevo
per&iacute;odo de revoluciones, por el manejo de viejas y antiguas proclamas
y consignas burguesas.
<p>Ante la perspectiva hist&oacute;rica del resurgimiento, a una escala
y proporciones, a&uacute;n inimaginables del nuevo per&iacute;odo revolucionario
que se vislumbra, y como consecuencia del car&aacute;cter y la gigantesca
divisi&oacute;n del trabajo, introducida por el desarrollo del capitalismo
en casi todas las &aacute;reas de la naturaleza, que sirvan o puedan utilizarse
en la producci&oacute;n de mercanc&iacute;as para su colocaci&oacute;n
en el mercado mundial, estamos viendo por todas partes el resurgimiento
y propagaci&oacute;n de idea, que ya antes condujeron al postergamiento
de la revoluci&oacute;n proletaria, dejando para un hipot&eacute;tico y
lejano futuro las exigencias de la clase obrera, esto es, la abolici&oacute;n
del trabajo asalariado y la emancipaci&oacute;n del proletariado.
<p>Pero resulta, que en el presente no ya s&oacute;lo es posible, sino
imprescindible llevar a la pr&aacute;ctica la revoluci&oacute;n del proletariado,
y la constituci&oacute;n de bastiones obreros luchando con las armas de
la dial&eacute;ctica, te&oacute;rico-pr&aacute;ctica, contra todos los
que pretenden aplazamientos demag&oacute;gicos o bien su simple postergaci&oacute;n
por el fin de los tiempos, enfrentando, la integraci&oacute;n obrera al
sistema capitalista, con la coordinaci&oacute;n mundial del proletariado,
en direcci&oacute;n, como lo se&ntilde;alaban las conclusiones finales
sobre La Alianza y la Internacional, del 21 de julio de 1873, firmado por
su comisi&oacute;n elaboradora y que dec&iacute;a:
<p>&laquo;Dejando siempre LA M&Aacute;S COMPLETA LIBERTAD A LOS MOVIMIENTOS
Y ASOCIACIONES DE LA CLASE OBRERA en los diversos pa&iacute;ses, la Internacional,
sin embargo, hab&iacute;a conseguido reunirla en un solo haz y HACER SENTIR,
POR PRIMERA VEZ, A LAS CLASES DIRIGENTES Y A SUS GOBIERNOS LA POTENCIA
COSMOPOLITA DEL PROLETARIADO. Las clases dirigentes y los gobiernos han
reconocido este hecho al reconcentrar sus ataques contra el &oacute;rgano
ejecutivo de nuestra Asociaci&oacute;n, el Consejo General. Estos ataques
se hab&iacute;an agudizado cada vez m&aacute;s, despu&eacute;s de la ca&iacute;da
de la Comuna. &iexcl;Y &eacute;se es el momento elegido por los aliancistas
para declarar, por su lado, guerra abierta al Consejo General! Seg&uacute;n
ellos, la influencia del mismo, arma poderosa en manos de la Internacional,
no era m&aacute;s que un arma dirigida contra ella. &Eacute;ste era el
precio de una lucha, no contra los enemigos del proletariado, sino contra
la misma Internacional. Seg&uacute;n ellos, las tendencias dominadoras
del Consejo General lo hab&iacute;an colocado por encima de la autonom&iacute;a
de las secciones y las federaciones nacionales. No hab&iacute;a m&aacute;s
remedio que decapitar a la Internacional para salvar su autonom&iacute;a.&raquo;
Comisi&oacute;n: E. Dupont, F. Engels, Leo Grankel, C. le Moussu, K. Marx,
Aug. Serrailler.
<p>Pero la Internacional que necesitamos no puede repetir los errores del
pasado, se requiere una organizaci&oacute;n netamente comunista. Como dec&iacute;a
Engels:
<p>&laquo;[...] la vieja Internacional dej&oacute; de existir definitivamente.
Y eso est&aacute; bien, pues la Internacional pertenec&iacute;a a la &eacute;poca
del Segundo Imperio, en que la opresi&oacute;n reinante en toda Europa
proscrib&iacute;a al movimiento obrero que acababa de renacer, unidad y
abstenci&oacute;n de toda la pol&eacute;mica interior. [...] Cuando la
Internacional se convirti&oacute; en Europa, gracias a la Comuna, en una
fuerza moral, inmediatamente empez&oacute; la discordia. Cada tendencia
quer&iacute;a explotar el &eacute;xito en favor suyo. Sobrevino la disgregaci&oacute;n
que era inevitable. [...] La Internacional, que durante diez a&ntilde;os
ha dominado una parte de la historia europea –precisamente aquella parte
en la que reside el futuro– puede contemplar orgullosa la labor realizada.
<br>Para crear una nueva Internacional a semejanza de la vieja, para crear
una asociaci&oacute;n de todos los partidos proletarios de todos los pa&iacute;ses,
ser&iacute;a necesario que se produjese una represi&oacute;n general del
movimiento obrero an&aacute;loga a la de los a&ntilde;os 1849-1864. Pero
el mundo proletario es ahora demasiado grande, demasiado extenso, para
que eso sea posible. Estimo que la nueva Internacional ser&aacute; –despu&eacute;s
de que las obras de Marx hayan ejercido su influencia durante una serie
de a&ntilde;os– una Internacional netamente comunista y proclamar&aacute;n
unos principios que ser&aacute;n precisamente los nuestros.&raquo; Carta
de F. Engels a F.A. Sorge.
<p>Podemos ver, pues, las caracter&iacute;sticas de la sociedad en la que
estaba la clase obrera cuando form&oacute; la I Internacional. As&iacute;
como lo que para cualquier organizaci&oacute;n revolucionaria o grupo de
proletarios aislados que trabajan por el comunismo, puede significar el
ceder un &aacute;pice en los principios inalterables de la lucha de clases.
S&oacute;lo aferr&aacute;ndose a esas bases program&aacute;ticas nacer&aacute;
el tipo de organizaci&oacute;n mundial que necesitan los asalariados para
la destrucci&oacute;n del capitalismo.
<p>Otra de las grandes batallas que tenemos que ganar es la derrota te&oacute;rico-pr&aacute;ctica
contra la tendencia &laquo;antiautoritaria&raquo; –anarquizante que se
extiende como la espuma tanto entre los obreros, como, en concreto, en
las organizaciones obreras aburguesadas que surgen al calor de las luchas
y que confunden la imposici&oacute;n individualizadora y alienante del
Estado burgu&eacute;s con la necesaria autoridad centralizada que se necesita
cuando se quieren tomar decisiones que impliquen a varias personas y no
digamos a miles o millones para su cumplimiento. Pero veamos como define
y aclara F. Engels la cuesti&oacute;n:
<p>&laquo;Algunos socialistas han emprendido &uacute;ltimamente una verdadera
cruzada contra lo que ellos llaman (principio de autoridad). Basta con
que se les diga que &eacute;ste o el otro acto es autoritario para que
lo condenen [...]. Autoridad, en el sentido de que se trata, quiere decir:
imposici&oacute;n de otro a nuestra voluntad; autoridad supone por otra
parte subordinaci&oacute;n... Tanto, CIERTA AUTORIDAD, DELEGADA COMO SEA,
Y, DE OTRA, CIERTA SUBORDINACI&Oacute;N SON COSAS QUE INDEPENDIENTEMENTE
DE TODA ORGANIZACI&Oacute;N SOCIAL, SE NOS IMPONEN CON LAS CONDICIONES
MATERIALES EN LAS QUE PRODUCIMOS Y HACEMOS CIRCULAR LOS PRODUCTOS... La
autoridad y la autonom&iacute;a son cosas relativas, cuyas esferas var&iacute;an
en las diferentes fases del desarrollo social... Exigen que el primer acto
de la revoluci&oacute;n social sea la aplicaci&oacute;n de la autoridad.
&iquest;No han visto nunca una revoluci&oacute;n estos se&ntilde;ores?
Una revoluci&oacute;n es, indudablemente, la cosa m&aacute;s autoritaria
que existe...; y el partido victorioso, si no quiere haber luchado en vano,
tiene que mantener este dominio por el terror que sus armas inspiran a
los reaccionarios.
<br>As&iacute; pues, una de dos: O LOS ANTIAUTORITARIOS NO SABEN LO QUE
DICEN, Y EN ESTE CASO NO HACEN M&Aacute;S QUE SEMBRAR LA CONFUSI&Oacute;N,
O LO SABEN, Y EN ESTE CASO TRAICIONAN AL MOVIMIENTO DEL PROLETARIADO. EN
UNO Y OTRO CASO, SIRVEN A LA REACCI&Oacute;N.&raquo;
<p>Por lo que es teniendo en cuenta todos y cada uno de los aspectos se&ntilde;alados
como hay que comprender el conjunto de medidas y disposiciones de toda
&iacute;ndole: jur&iacute;dicas, pol&iacute;ticas, econ&oacute;micas...,
que pone en marcha el capitalismo a nivel mundial y que, de hecho, no suponen
m&aacute;s, que <u>su</u> preparaci&oacute;n para la destrucci&oacute;n
de las fuerzas productivas ya creadas, de las que la fuerza de trabajo,
los proletarios, son las principales a destruir.
<p>Para luchar e impedir tanto el estrechamiento de las medidas polic&iacute;acas
como una nueva guerra mundial o local (Ir&aacute;n-Irak, L&iacute;bano-Israel,
Argentina-Inglaterra...), <u>el proletariado a nivel mundial tiene que
asumir la labor de coordinaci&oacute;n, estructuraci&oacute;n y organizaci&oacute;n
como clase revolucionaria, lo que le permitir&aacute; la estructuraci&oacute;n
como PARTIDO COMUNISTA MUNDIAL para acabar con el modo de producci&oacute;n
capitalista, para eliminar el trabajo asalariado es necesario instaurar
la dictadura mundial del proletariado!</u>
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=2 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<h4>
<font face="Comic Sans MS">&laquo;Esas fuerzas productivas conocen en la
propiedad privada un desarrollo que es enteramente unilateral, en su mayor&iacute;a
ellas se transforman en fuerzas destructivas y una cantidad de ellas no
encuentra la m&aacute;s m&iacute;nima utilizaci&oacute;n bajo su r&eacute;gimen.
En general, ella (la propiedad privada) crea en todas partes las mismas
relaciones entre las clases de la sociedad y destruye por ello el car&aacute;cter
particular de las diferentes nacionalidades. Y al fin y al cabo, mientras
que la burgues&iacute;a de cada naci&oacute;n conserva todav&iacute;a intereses
nacionales particulares, la gran industria crea una clase cuyos intereses
son los mismos en todas las naciones y para la cual la nacionalidad se
encuentra ya abolida, una clase que se halla realmente desembarazada del
viejo mundo y que se opone a &eacute;l simult&aacute;neamente. No son s&oacute;lo
las relaciones con el capitalista, sino que es el propio trabajo el que
la propiedad hace insoportable al obrero.&raquo; Marx,
<i>La ideolog&iacute;a
alemana</i>.</font></h4>
</td>

<td>
<h4>
<font face="Comic Sans MS">&laquo;El valiente burgu&eacute;s 'Stirner',
que se complace de encontrar en el comunismo a su propia 'inquietud' querida,
ha cometido, esta vez un error de c&aacute;lculo. Esa 'inquietud' no es
otra cosa que ese sentimiento de opresi&oacute;n y de angustia que, en
la burgues&iacute;a acompa&ntilde;a necesariamente el trabajo: esta actividad
miserable para ganar su vida apenas. Esa 'inquietud' se realiza en su forma
m&aacute;s pura en el valiente burgu&eacute;s alem&aacute;n: en &eacute;l
es cr&oacute;nica y 'siempre igual a s&iacute; misma', miserable y despreciable;
mientras que la miseria del proletario adopta una forma aguda, violenta,
que lo empuja a asumir la lucha a muerte, por su propia vida, que lo hace
revolucionario, que es por lo tanto generadora no de 'inquietud', sino
de pasi&oacute;n. Ahora bien, si el comunista quiere abolir la 'inquietud'
del burgu&eacute;s, as&iacute; como la miseria del proletario, es evidente
que no lo podr&aacute; hacer sin abolir la causa de uno y otro: el 'trabajo'.&raquo;
Marx,
<i>La ideolog&iacute;a alemana</i>.</font></h4>
</td>
</tr>
</table></center>

<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<h4>
<font face="Comic Sans MS">&laquo;El comunismo como superaci&oacute;n positiva
de la propiedad privada en cuanto autoextra&ntilde;izaci&oacute;n humana
y, por consiguiente, apropiaci&oacute;n efectiva de la esencia humana y
por el hombre y para el hombre; por lo tanto, el hombre se reencuentra
completa y conscientemente consigo como un hombre social, es decir, humano,
que condensa en s&iacute; toda la riqueza del desarrollo precedente. Este
comunismo es humanismo por ser naturalismo consumado, y naturalismo por
ser humanismo consumado. &Eacute;l es la verdadera soluci&oacute;n en la
pugna entre el hombre y la naturaleza, entre el hombre y el hombre, la
verdadera soluci&oacute;n de la lucha entre la existencia y la esencia,
entre objetivaci&oacute;n y afirmaci&oacute;n de s&iacute;, entre libertad
y necesidad, entre individuo y especie. Es el enigma resuelto de la historia
y se reconoce como dicha soluci&oacute;n. El proceso entero de la historia
es as&iacute; la procreaci&oacute;n real del comunismo, el parto de su
existencia emp&iacute;rica, pero adem&aacute;s la conciencia pensante del
comunismo comprende conscientemente su g&eacute;nesis.&raquo; Marx,
<i>Manuscritos
de 1848</i>.</font></h4>
</td>
</tr>
</table></center>

</body>
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://l.yimg.com/d/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1483635481" alt="setstats" border="0" width="1" height="1"></noscript><script type="text/javascript">(function (d, w) {var x = d.getElementsByTagName('SCRIPT')[0];var f = function () {var s = d.createElement('SCRIPT');s.type = 'text/javascript';s.async = true;s.src = "//np.lexity.com/embed/YW/0498b8f5aebf2666de9c66cb85c281b6?id=be28a514f909";x.parentNode.insertBefore(s, x);};w.attachEvent ? w.attachEvent('onload',f) :w.addEventListener('load',f,false);}(document, window));</script>