<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Generator" content="Microsoft Word 97">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (Win95; I) [Netscape]">
   <title>COMUNISMO #50</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF0000" vlink="#FF0000" alink="#000088" background="../images/redblack.gif">

<center><a href="comunismo.htm"><img SRC="../images/comunismo.gif" ALT="COMUNISMO" BORDER=0 height=92 width=601></a></center>

<center>
<h2>
<font face="Comic Sans MS"><a href="tesis_dictadura_proletariado.htm">Dictadura
del proletariado para la abolici&oacute;n del trabajo asalariado</a></font></h2></center>

<center>
<h3>
<font face="Comic Sans MS">Organo central en castellano del Grupo Comunista
Internacionalista (GCI)</font></h3></center>

<hr ALIGN=LEFT SIZE=10 NOSHADE WIDTH="100%">
<h3>
<font face="Comic Sans MS"><u>COMUNISMO No.50</u> (Octubre 2003):</font></h3>

<ul>
<li>
<font face="Comic Sans MS"><a href="#argentina">Acerca de las luchas proletarias
en Argentina (Segunda parte):</a></font></li>

<br><font face="Comic Sans MS"><a href="#argentina">Contra las campa&ntilde;as
burguesas de descalificaci&oacute;n de esas luchas y algunas discusiones
entre compa&ntilde;eros</a></font>
<li>
<font face="Comic Sans MS"><a href="#severino">A Severino: poema dedicado
a Severino di Giovanni difundido en las calles de Buenos Aires</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#elpalo">Recibimos y publicamos: El
palo y la zanahoria</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#israelies">&iexcl; Nosotros no somos
israel&iacute;es, ni palestinos, ni jud&iacute;os, ni musulmanes... somos
el proletariado !</a></font></li>
</ul>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="argentina"></a>
<h1>
<font face="Comic Sans MS"><font size=+4>Acerca de las luchas proletarias
en Argentina</font></font></h1>

<h3>
<font face="Comic Sans MS">Segunda parte:</font></h3>

<h3>
<font face="Comic Sans MS">Contra las campa&ntilde;as burguesas de descalificaci&oacute;n
de esas luchas</font></h3>

<h3>
<font face="Comic Sans MS">y algunas discusiones entre compa&ntilde;eros</font></h3>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
La burgues&iacute;a y sus lacayos en todo el mundo hacen de todo para descalificar
y falsificar las luchas del proletariado en Argentina. Pensamos que ello
se debe a que en muchos sentidos esas luchas est&aacute;n mostrando, con
sus fuerzas y debilidades, lo que puede pasar en otras latitudes. Por eso
mismo las mismas han suscitado un conjunto de discusiones entre compa&ntilde;eros
de todas partes. Por ambas cosas volvemos y volveremos sobre el tema: porque
la defensa del car&aacute;cter proletario de esas luchas y esas discusiones
tienen una validez de perspectiva internacional.
<h3>
<u><font face="Comic Sans MS">1- NEGACI&Oacute;N DEL PROLETARIADO EN ARGENTINA,
REPRESI&Oacute;N</font></u></h3>
La dominaci&oacute;n burguesa requiere negar a su enemigo hist&oacute;rico,
negar que pueda existir un proyecto antag&oacute;nico a la sociedad actual.
El terrorismo de estado directo o la acci&oacute;n de los medios de difusi&oacute;n
realizan esa misma negaci&oacute;n: el proletariado no existe, no existe
su lucha... La liquidaci&oacute;n f&iacute;sica de los militantes, la propaganda
estatal, las teor&iacute;as de las universidades y de las organizaciones
pol&iacute;ticas de la clase dominante, la acci&oacute;n de los partidos
socialdem&oacute;cratas, la falsificaci&oacute;n y el ocultamiento de la
historia de nuestra clase, son diferentes mecanismos de opresi&oacute;n
para negar (destruir) al proletariado. Como mostramos muchas veces, la
lucha es presentada como lucha nacional y hasta nacionalista, como lucha
entre etnias, como lucha de los desocupados, de los pobres, de los comerciantes,
de los jubilados, de los estudiantes, de los obreros, de los campesinos...
en fin cualquier cosa, para negar el car&aacute;cter revolucionario del
movimiento y para negar al proletariado mismo como fuerza hist&oacute;rica.
<p>Como ya lo denunciamos cuando escribimos el texto "Acerca de las luchas
proletarias en Argentina" en el n&uacute;mero 49 de Comunismo <sup>1</sup>,
todas las teor&iacute;as dominantes se concentraron en presentarnos el
movimiento proletario dividido en componentes sociol&oacute;gicos: lumpen,
"clase media", estudiantes, obreros, ahorristas, asambleas barriales...
De esa forma queda fuera de la historia el proletariado, se liquida el
sujeto de la revoluci&oacute;n y su proyecto revolucionario, Se abona as&iacute;
el terreno para hablar de "nacionalizaciones", "privatizaciones", asambleas
constituyentes, gestiones y autogestiones, acciones c&iacute;vicas y pac&iacute;ficas,
planes para los ahorristas, cambios gubernamentales o sindicales, econom&iacute;a
alternativa y cualquier otro invento local... Si la lucha no es una lucha
del proletariado contra el capital, no tiene ning&uacute;n sentido hablar
de revoluci&oacute;n social.
<p>As&iacute; se reconstituye la historia y se dice que los piquetes, los
saqueos y las violentas luchas contra los aparatos de la burgues&iacute;a
son la acci&oacute;n desesperada del "lumpen", de los "desclazados", de
los "desocupados"; la protesta contra el corralito, los caceroleos y hasta
las asambleas unitarias que se desarrollaron en Capital Federal se le atribuyen
a las "clases medias" o la "peque&ntilde;a burgues&iacute;a"; en fin se
marginaliza a los "obreros" de las f&aacute;bricas ocupadas teorizando
que los mismos se encuentran sumergidos en una revuelta policlasista o
interclasista.
<p>La autollamada "Corriente Comunista Internacional" presenta un ejemplo
clar&iacute;simo de esa manipulaci&oacute;n ideol&oacute;gica burguesa,
como puede comprobarse en el recuadro correspondiente.
<p>"En las movilizaciones sociales que se han producido en Argentina ha
habido tres componentes:
<p><b>Primero, los asaltos a supermercados protagonizados esencialmente
por marginados, gentes del lumpen y tambi&eacute;n por j&oacute;venes parados.</b>
Estos movimientos han sido ferozmente reprimidos por la polic&iacute;a,
los vigilantes privados y los propios comerciantes...
<p><b>El segundo componente ha sido el "movimiento de las cacerolas".</b>
<p>Este ha sido protagonizado esencialmente por las "clases medias" exasperadas
por el golpe bajo que ha significado el secuestro y devaluaci&oacute;n
de sus ahorros en el llamado "corralito". La situaci&oacute;n de estas
capas es desesperada: "entre nosotros, la pobreza se liga con el alto desempleo;
en ella van cayendo adem&aacute;s los "nuevos pobres", ex habitantes de
la clase media, en virtud de una movilidad social descendente, inversa
a la de la pujante Argentina migratoria de comienzos del siglo XX Empleados
del sector p&uacute;blico, jubilados, alg&uacute;n sector del proletariado
industrial, comparten con los peque&ntilde;o burgueses la misma pu&ntilde;alada
del corralito: sus humildes ahorros conseguidos con el esfuerzo de una
vida se han convertido pr&aacute;cticamente en humo; los complementos a
unas pensiones de hambre se han volatilizado. Sin embargo, ninguna de esas
caracter&iacute;sticas otorga al movimiento de las cacerolas un car&aacute;cter
de clase proletario sino que su naturaleza es la de una revuelta popular
interclasista dominada por planteamientos nacionalistas y "ultrademocr&aacute;ticos".
<p><b>El tercer componente lo forman toda una serie de luchas obreras.</b>
Mencionemos, en particular: las huelgas de docentes en la gran mayor&iacute;a
de las 23 provincias argentinas; el combativo movimiento de los ferroviarios
a nivel nacional; la huelga del hospital Ramos Mej&iacute;as en Buenos
Aires o la lucha de la f&aacute;brica Bruckmann en el Gran Buenos Aires,
en los cuales ha habido choques tanto con la polic&iacute;a uniformada
como con la polic&iacute;a sindical. Lucha de los trabajadores de Banca.
<p>Los revolucionarios saludan evidentemente la enorme combatividad de
que la clase obrera ha dado prueba en Argentina. Pero como lo hemos dicho
siempre, la combatividad, por fuerte que sea, no es el principal y &uacute;nico
criterio para tener una visi&oacute;n clara de la relaci&oacute;n de fuerzas
entre las dos clases fundamentales de la sociedad: la burgues&iacute;a
y el proletariado. La primera pregunta a la que debemos contestar es la
siguiente: esas luchas obreras que han estallado por todo el pa&iacute;s,
&iquest;han desembocado en un movimiento unido de toda la clase obrera,
un movimiento masivo capaz de superar los cortafuegos instalados por la
burgues&iacute;a (especialmente sus fuerzas de oposici&oacute;n democr&aacute;tica
y sus sindicatos)? La realidad de los hechos nos obliga a responder claramente:
NO. Y es precisamente porque las huelgas obreras quedaron dispersas y no
han podido desembocar en un gran movimiento unificado de toda la clase
obrera por lo que el proletariado en Argentina no ha sido capaz de ponerse
a la cabeza del movimiento de protesta social y arrastrar tras s&iacute;,
tras sus propios m&eacute;todos de lucha, al conjunto de las capas no explotadoras.
Al contrario, por su incapacidad para colocarse en la vanguardia del movimiento,
sus luchas han quedado anegadas, diluidas y contaminadas por la revuelta
sin perspectivas de las dem&aacute;s capas sociales, las cuales, por mucho
que sean ellas tambi&eacute;n v&iacute;ctimas del desmoronamiento de la
econom&iacute;a argentina, no tienen ning&uacute;n porvenir hist&oacute;rico.
Contrariamente a su visi&oacute;n fotogr&aacute;fica y emp&iacute;rica,
no ha sido el proletariado quien ha arrastrado a los estudiantes, a la
juventud, a partes importantes de la peque&ntilde;a burgues&iacute;a, sino
justamente lo contrario, la revuelta desesperada, confusa y ca&oacute;tica
de un amasijo de capas populares la que ha anegado y diluido a la clase
obrera. Un examen somero del planteamiento, las reivindicaciones y el tipo
de movilizaci&oacute;n de las Asambleas populares de Barrio que han proliferado
en Buenos Aires y se han extendido por todo el pa&iacute;s lo prueba de
forma fehaciente. &iquest;Qu&eacute; pide la convocatoria de cacerolazo
mundial del 2/3 de febrero de 2002 y que tuvo un eco entre amplios sectores
politizados en m&aacute;s de 20 ciudades de 4 continentes? : "Cacerolazo
global. Todos somos Argentina. Todo el mundo a la calle, New York City,
Porto Alegre, Barcelona, Toronto, Montreal (agrega tu ciudad y tu pa&iacute;s).
&iexcl;Que se vayan todos! FMI, Banco mundial, Alca, multinacionales ladronas,
gobiernos, pol&iacute;ticos corruptos, &iexcl;Que no quede ni unos solo!
&iexcl;Viva la Asamblea popular! &iexcl;Arriba pueblo argentino!" Este
"programa", por mucha rabia que manifieste contra "los pol&iacute;ticos",
es el que estos est&aacute;n defendiendo todos los d&iacute;as, desde la
extrema derecha a la extrema izquierda pues incluso los gobiernos "ultraliberales"
saben darse toques de "cr&iacute;tica" al ultraliberalismo, las multinacionales,
la corrupci&oacute;n etc.
<p>Por otra parte, ese movimiento de protesta "popular" ha estado profundamente
marcado por el nacionalismo m&aacute;s extremo y reaccionario...
<p>Al ser un movimiento interclasista, popular y sin perspectivas, no pod&iacute;a
hacer otra cosa que preconizar las mismas soluciones reaccionarias que
han conducido a la tr&aacute;gica situaci&oacute;n en la que est&aacute;
hundida la poblaci&oacute;n y con las que se han llenado la boca los partidos
pol&iacute;ticos, sindicatos, Iglesia etc. es decir, las fuerzas capitalistas
contra las que el movimiento quiere luchar. Pero esa aspiraci&oacute;n
a repetir la situaci&oacute;n anterior, ese buscar su poes&iacute;a en
el pasado, es una confirmaci&oacute;n muy elocuente de su car&aacute;cter
de revuelta social impotente y sin porvenir...
<p>Argentina muestra con claridad ese peligro potencial: la par&aacute;lisis
general de la econom&iacute;a y convulsiones importantes del aparato pol&iacute;tico
burgu&eacute;s, no han sido utilizadas por el proletariado para erigirse
como una fuerza social aut&oacute;noma, luchando por sus propios objetivos
y ganando tras su estela a las dem&aacute;s capas de la sociedad. Sumergido
dentro de un movimiento interclasista, t&iacute;pico de la descomposici&oacute;n
de la sociedad burguesa, el proletariado se ha visto arrastrado a una revuelta
est&eacute;ril y sin futuro."
<p>La "demostraci&oacute;n" de la CCI&nbsp;<sup> 2</sup> consiste como
siempre en una enumeraci&oacute;n sociol&oacute;gica de componentes de
la sociedad burguesa, separando ideol&oacute;gicamente los tipos de protestas
(negando la unidad pr&aacute;ctica de las mismas, as&iacute; como el proceso
unificaci&oacute;n real que se dio en la pelea en torno a los sectores
m&aacute;s combativos del proletariado) pasando luego a denunciar todo
lo que el movimiento tiene de ideolog&iacute;a burguesa, en primer t&eacute;rmino
el nacionalismo. &iexcl;Habr&aacute;n visto estos se&ntilde;ores una "revoluci&oacute;n
proletaria" que no tenga ideolog&iacute;as burguesas, ideolog&iacute;as
nacionalistas! La idealizaci&oacute;n de una clase obrera pura (sin lumpen,
ni obreros de pa&iacute;ses perif&eacute;ricos, ni saqueadores), de la
autonom&iacute;a proletaria (no como un proceso que se afirma en la lucha,
sino como un "deber ser") y de una revoluci&oacute;n proletaria sin ideolog&iacute;as
burguesas, no solo les lleva a negar ideol&oacute;gicamente el movimiento
real de afirmaci&oacute;n del proletariado sino a contribuir a desorientar
y dividir al proletariado. No hay nada m&aacute;s coherente entonces con
esa concepci&oacute;n que esa docta conclusi&oacute;n a la Plejanov ("no
hab&iacute;a que haber empu&ntilde;ado las armas"): la revuelta es &iexcl;"est&eacute;ril
y sin futuro"!.
<p>La contraposici&oacute;n no puede ser m&aacute;s evidente (tanto a nivel
local, nacional como internacional) entre por un lado, todas las ideolog&iacute;as
y fuerzas que dividen al proletariado ideol&oacute;gica y pr&aacute;cticamente
y por el otro la acci&oacute;n real del proletariado tendiendo a afirmarse
como clase y como partido.
<p>Como se&ntilde;al&aacute;bamos en el art&iacute;culo del n&uacute;mero
49, el proletariado se hab&iacute;a ido unificando en la acci&oacute;n
directa (de la ocupaci&oacute;n de la calle, de las asambleas, del piquete,
del saqueo, del escrache, del ataque a los centros represivos y econ&oacute;micos
del sistema) superando las divisiones y haciendo participar en la lucha
a obreros y empleados, ocupados y desocupados, ni&ntilde;os, j&oacute;venes
y viejos, mujeres y hombres, habitantes del campo, de la ciudad, del barrio,
de la villa. Como se&ntilde;al&aacute;bamos en ese art&iacute;culo el proletariado
hab&iacute;a superado en su pr&aacute;ctica las reivindicaciones categoriales,
cuestionando en forma creciente los sindicatos, los partidos y conjuntamente
con ello tend&iacute;a a organizarse en asambleas territoriales, lo que
siempre es un salto de calidad del movimiento (ver Autoorganizaci&oacute;n
de la clase, piquetes y asambleas p&aacute;gina 11 a 18, as&iacute; como
el recuadro con la reproducci&oacute;n de la tesis N&ordm; 15). En dicho
proceso se fue afirmando como clase ocupando toda la calle, atacando la
propiedad privada que lo hambrea y los aparatos del estado que la protegen.
<p>Agreguemos tambi&eacute;n que los propios trabajadores que ocuparon
y ocupan f&aacute;bricas (a mediados del 2003 hay m&aacute;s de 100 empresas
que contin&uacute;an ocupadas por sus trabajadores) tuvieron la lucidez
de ver este salto de calidad entre la f&aacute;brica y la calle, el piquete
de f&aacute;brica y el corte de ruta, entre asamblea de empresa y asamblea
territorial. As&iacute;, por ejemplo, los propios proletarios de la Cer&aacute;mica
Zanon ya desde 1996/97 pasan de los piquetes de f&aacute;brica a los cortes
de ruta para oponerse a la distribuci&oacute;n de mercanc&iacute;a y a
unificarse en los piquetes y asambleas con otras franjas proletarias (especialmente
con el Movimiento de Trabajadores de Neuquen). En Capital se da algo similar
con el ejemplo de Brukman y la participaci&oacute;n de esos trabajadores
en lucha en las asambleas vecinales, lo que posibilit&oacute; una unificaci&oacute;n
grande con otros sectores del proletariado para enfrentar los intentos
de desalojos violentos por parte de las fuerzas represivas. As&iacute;
los proletarios de las empresas ocupadas (m&aacute;s all&aacute; de la
dificultad de mantener a largo plazo esa posici&oacute;n conquistada en
la lucha, haciendo que la ocupaci&oacute;n sirva a la lucha, dada la enorme
presi&oacute;n ideol&oacute;gica que existe para encerrarlos en el gestionismo
–ver al respecto el texto anterior) ser&aacute;n elementos dinamizadores
de las asambleas de los barrios, las protestas en la calle, los escraches:
las mismas empresas ocupadas sirven muchas veces de locales de reuni&oacute;n.
<p>Todas las ideolog&iacute;as burguesas tienden a minimizar ese proceso,
a negarlo, a hablar de una especie de unidad interclasista y hasta de conciliaci&oacute;n
entre peque&ntilde;o burgues&iacute;a y proletariado negando que en la
pr&aacute;ctica, no se fue hacia una protesta pac&iacute;fica, ciudadana,
dem&oacute;crata, pol&iacute;ticista, como quer&iacute;an todos los sectores
partidarios de esa conciliaci&oacute;n, de esa canalizaci&oacute;n, todos
los organizadores de las protestas c&iacute;vicas, sino que por el contrario
fueron los sectores decisivos del proletariado, que ya estaban en la calle,
que arrastraron a los otros a desbordar todos los aparatos del estado.
No, no fueron las consignas moderadas, los pac&iacute;ficos caceroleos
que propagandearon los medios de difusi&oacute;n, ni los piquetes "sin
cortes totales de ruta y sin capuchas", ni las marchas ovejeriles organizados
por partidos y sindicatos que determinaron el movimiento, sino que por
el contrario fue el movimiento que sal&iacute;a de los barrios, de los
piquetes totales, de los escraches, de las asambleas, de las huelgas y
ocupaciones de f&aacute;bricas que vanguardiz&oacute; el salto de calidad
ocupando la calle, en forma cada vez m&aacute;s masiva y organizada, por
asociaciones proletarias de todo tipo y con consignas cada vez m&aacute;s
generales, contra todas las estructuras del estado.
<p>Mientras que el proletariado, en ese mismo proceso de lucha, de afirmaci&oacute;n
clasista, genera una cr&iacute;tica a muchas de sus propias consignas y
consecuentemente los militantes de vanguardia denuncian el nacionalismo,
el democratismo, el gestionismo o/y el politicismo, es decir, un conjunto
de ideolog&iacute;as y banderas contrarrevolucionarias presentes en todo
el movimiento (lo que es una invariante hist&oacute;rica de todo gran movimiento
proletario), todos los aparatos nacionales e internacionales de difusi&oacute;n
y control de las informaciones, desde la derecha a la izquierda de la burgues&iacute;a,
meter&aacute;n el acento y propagandear&aacute;n las ideolog&iacute;as
nacionalistas, gestionistas, politicistas... Todo contra la unificaci&oacute;n
del proletariado en la Argentina y en el mundo: se difunden las canciones
nacionalistas y peronistas, se da palo y se mete bala atacando de frente
a los sectores m&aacute;s organizados de los piqueteros, se afirma las
posiciones gestionistas de tal o tal grupo piquetero que recorre el Europa
con un discurso marquista (del llamado subcomandante Marcos), se proyecta
y aprueba leyes cada vez m&aacute;s represivas espec&iacute;ficamente contra
el piquete y el escrache, se infla la alternativa democr&aacute;tico electoral,
inmundos reformistas de vieja data como Tony Negri hacen propaganda por
los grupos argentinos m&aacute;s gestionistas, se credibiliza al nuevo
presidente argentino como izquierdista y antiimperialista, se propagandea
el cacerolismo pacifista as&iacute; como los piquetes sin violencia y hasta
sin parar el tr&aacute;fico, se contrapone los piquetes con las cacerolas,
los barrios entre s&iacute; y hasta los piqueteros entre s&iacute;. La
burgues&iacute;a
en todas partes quiere dormir tranquila, los proletarios del mundo no existen,
ni act&uacute;an como tales, ni pueden enterarse de la acci&oacute;n de
sus hermanos de clase en ese pa&iacute;s, solo la opini&oacute;n p&uacute;blica
cuenta y debe repetir a coro que en la Argentina solo hubo una lucha policlasista,
peque&ntilde;o burguesa, lumpenizada... los famosos desesperados de hambre,
de lo que ellos denominan "tercer mundo". Como en otras grandes luchas
revolucionarias se establece as&iacute; un verdadero cord&oacute;n sanitario
que busca aislar al proletariado, que le toc&oacute; vivir y luchar, en
ese pa&iacute;s. El consejo para los "verdaderos proletarios" no puede
ser m&aacute;s claro: no participar en la pelea, no dejarse arrastrar por
las capas lumpenizadas que llaman a la acci&oacute;n directa y para rematar,
no solo est&aacute;n las decenas de muertos del terrorismo del estado directo,
sino ese planteo de que el movimiento es "est&eacute;ril y sin futuro"
como repite la contrarrevoluci&oacute;n.
<p>O lo que busca el mismo objetivo confucionista y liquidador: la asimilaci&oacute;n
como parte de un mismo movimiento de lo que en realidad es totalmente opuesto,
la lucha proletaria con las fuerzas estatales, la lucha piquetera con la
gesti&oacute;n estatal capitalista.
<p>Se dir&aacute; que estamos exagerando, que ser&iacute;a demasiado grosero
asimilar los proletarios en lucha paralizando la reproducci&oacute;n del
capital con los gestionarios estatales de esa misma reproducci&oacute;n
de capital, se dir&aacute; que solo un Pinochet o un Reagan (para quienes
todos son terroristas o/y comunistas) son capaces de una amalgama tan absurda
y brutal y sin embargo un personaje tan conocido, como de izquierda, como
Tony Negri, la hace muy alegre y abiertamente, en nombre de su propio simplismo
reformista que reduce el mundo a la oposici&oacute;n entre lo m&uacute;ltiple
y lo unilateral.
<p>Esa combinaci&oacute;n, entre los m&eacute;todos directamente represivos
y las maniobras ideol&oacute;gicas liquidadoras del movimiento, adquiere
una potencia particular, cuando el terror del estado se combina con las
ideolog&iacute;as que explican los muertos y heridos entre los que luchan,
diciendo que se trata de l&uacute;mpenes pele&aacute;ndose entre s&iacute;.
<p>La piedra fundamental de toda esa acci&oacute;n burguesa es evidentemente
la descalificaci&oacute;n de la acci&oacute;n revolucionaria del proletariado
que en contraposici&oacute;n abierta con la sociedad mercantil generaliz&oacute;
la expropiaci&oacute;n/recuperaci&oacute;n de lo que necesitaba inmediatamente
para subsistir y su transformaci&oacute;n en simples actos de marginales
y l&uacute;mpenes que atacan realmente cualquier cosa y sin ning&uacute;n
criterio. Tomemos nuevamente lo que dice la CCI:
<p><i>"...los asaltos a supermercados protagonizados esencialmente por
marginados, gentes del lumpen y tambi&eacute;n por j&oacute;venes parados...
En una serie de casos han degenerado en robos de viviendas en barrios humildes
o en saqueos de oficinas, almacenes, etc. La consecuencia principal de
este ‘primer componente’ del movimiento social es que ha conducido a tr&aacute;gicos
enfrentamientos entre los propios trabajadores como lo ilustra el enfrentamiento
sangriento entre piqueteros que quer&iacute;an llevarse alimentos y obreros
almacenistas del Mercado central de Buenos Aires el 11 de enero... Para
la CCI, las manifestaciones de violencia en el seno mismo de la clase obrera
(que en este caso son una ilustraci&oacute;n de los m&eacute;todos t&iacute;picos
de las capas lumpenizadas del proletariado) no son la expresi&oacute;n
de su fuerza, sino, al contrario, de su debilidad. Esos enfrentamientos
entre diferentes sectores de la clase obrera van, evidentemente, en contra
de su unidad y de su solidaridad y s&oacute;lo pueden servir los intereses
de la clase dominante"</i>.
<p>Podr&iacute;amos retrucar que en todo proceso de ataque social de la
propiedad privada hay violencia, que en todos los casos hist&oacute;ricos
en los que el proletariado dio ese salto de calidad afirmando sus intereses
contra la ley del valor y la tasa de ganancia, hubo defensores de la propiedad
privada que se opusieron, que esos defensores (como la propia polic&iacute;a
o las milicias privadas) son reclutados por la burgues&iacute;a entre los
proletarios, que en ese sentido, todo proceso de cuestionamiento del orden
burgu&eacute;s implica niveles de violencia entre quienes est&aacute;n
por la revoluci&oacute;n y quienes defienden el orden establecido, que
en todos los casos la mayor&iacute;a de los que sufren esa violencia son
de extracci&oacute;n proletaria (lamentablemente no existen movimientos
en los que solo se ataca a generales, burgueses, pol&iacute;ticos... y
que siempre estos utilizan cuerpos policiales o parapoliciales reclutados
entre los proletarios), que en todos los procesos revolucionarios la socialdemocracia
utiliza ese argumento de la "no violencia entre obreros", para defender
el orden social y defender, por ejemplo, las decisiones democr&aacute;ticas
de los obreros (v&eacute;ase la propia revoluci&oacute;n rusa que implic&oacute;
una ruptura violenta en el seno de todas las estructuras formales de los
obreros, tanto de los soviets como de los partidos denominados obreros),
pero entrar en todo eso, ser&iacute;a retroceder a un nivel que la ola
de luchas en Argentina super&oacute;, desde el principio. Pues como decimos
en nuestro texto anterior:
<p><i>"Evidentemente hubo tambi&eacute;n enfrentamientos entre los saqueadores
y algunos comerciantes, lo que fue aprovechado por los medios burgueses
de propaganda para intentar denigrar al movimiento proletario. Sin embargo,
ese problema que ya analiz&aacute;bamos en los saqueos de 1989 en Argentina
es superado por la lucha actual. En el art&iacute;culo de entonces </i><sup>3</sup>
dec&iacute;amos: "Paralelamente con ello se desarrolla un gran operativo
de contrainformaci&oacute;n iniciado algunos d&iacute;as antes: se hace
correr el rumor en cada barrio de que la gente del barrio vecino atacar&aacute;
las casas de este barrio, que hay que defender sus propias casas y, aunque
parezca incre&iacute;ble, este cuento es cre&iacute;do por gran parte de
los protagonistas de estos acontecimientos". A fines de 2001 y principios
de 2002, los sepultureros de la realidad sacan a la luz el viejo cuentito,
pero esta vez los proletarios no se tragaron la mula. Muchos periodistas
son escrachados por el movimiento. Esos agentes constitutivos del estado,
como los pol&iacute;ticos, los torturadores y los empresarios, no pueden
salir a la calle sin escolta. Un terror fr&iacute;o les recorre el cuerpo,
el fantasma de aquellos que cre&iacute;an muertos y enterrados les escupe
en la jeta".
<p>El hecho de que un grupo, que pretende hablar en nombre de la revoluci&oacute;n
proletaria, repita esa tesis de los enfrentamientos entre l&uacute;mpenes
define bien (m&aacute;s all&aacute; de la ignorancia pedante que puede
reflejar el hecho de que quienes hacen tales elucubraciones balconean un
movimiento desde la vereda de enfrente como confiesan al definirse expl&iacute;citamente
fuera del mismo), de que lado est&aacute; dicho grupo. M&aacute;s a&uacute;n
si tenemos en cuenta que esa tesis, de los enfrentamientos entre l&uacute;mpenes,
es la tesis por excelencia de la represi&oacute;n, la que utilizan siempre
los aparatos opresores del estado cuando deben justificarse p&uacute;blicamente.
<p>Ello, lo podemos verificar por ejemplo, ante el mayor golpe represivo
operado contra el movimiento piquetero el 26 de junio de 2002: dos compa&ntilde;eros
asesinados, m&aacute;s de tres decenas heridos con armas de guerra, centenas
de torturados... Dicho d&iacute;a las fuerzas policiales y parapoliciales
de la burgues&iacute;a salieron a tirar, a matar, a ejecutar selectivamente
a militantes organizadores del movimiento piquetero como lo muestra en
forma terminante e incuestionable el libro realizado por el MTD Anibal
Ver&oacute;n "Dario y Maxi, dignidad piquetera" cuyo subt&iacute;tulo es:
"El gobierno de Duhalde y la planificaci&oacute;n criminal de la masacre
del 26 de junio en Avellaneda".
<p>En el mismo dicen: "Con respecto al disparo sobre Dar&iacute;o (Santill&aacute;n)
no cabe m&aacute;s que interpretar que buscaron darle muerte. M&aacute;s
all&aacute; de los disparos por toda Avellaneda, entraron en la estaci&oacute;n
(donde fusilar&aacute;n por la espalda a Dar&iacute;o - ndr) con el fin
de garantizar que de all&iacute; sacar&iacute;an piqueteros muertos y explicar
despu&eacute;s que ‘se mataron entre ellos’. Las mismas palabras que, sin
mediar comunicaci&oacute;n, empezaban a resonar al mismo tiempo en los
despachos de la Casa de Gobierno" (pagina 66).
<p>Como se&ntilde;ala ese libro, los aparatos centrales del estado hab&iacute;an
preparado minuciosamente tanto la represi&oacute;n como esa "explicaci&oacute;n"
de los piqueteros que se mataban entre ellos. As&iacute;, solo unos d&iacute;as
antes, el 18 de junio, se hab&iacute;a realizado una reuni&oacute;n presidida
por Atanasof, jefe del gabinete de Duhalde que los periodistas hab&iacute;an
definido as&iacute;: "El gobierno nacional, la justicia y las fuerzas de
seguridad avanzaron hoy en la definici&oacute;n de las directivas que deber&aacute;n
acatar jueces, fiscales y efectivos uniformados para prevenir y dispersar
protestas como los piquetes y otras acciones que interrumpan el transito
en v&iacute;as estrat&eacute;gicas, informaron fuentes oficiales... En
los encuentros se debati&oacute; cu&aacute;l ser&aacute; la actitud de
la Gendarmer&iacute;a Nacional, Prefectura Naval y Polic&iacute;a Federal
y la cobertura a su acci&oacute;n que tendr&aacute;n en la justicia, a
trav&eacute;s de los jueces y los fiscales federales en las pr&oacute;ximas
acciones de piqueteros que preocupan al gobierno. Las conclusiones deber&aacute;n
estar acordadas antes del jueves, cuando los grupos piqueteros preparan
interrumpir el tr&aacute;nsito en los accesos estrat&eacute;gicos a la
Capital Federal, sitiando virtualmente a la metr&oacute;poli" (Agencia
Infosic).
<p>El propio Atanasof, que oficialmente dirigi&oacute; esa reuni&oacute;n,
en la que se dice abiertamente que se prepara la acci&oacute;n represiva
coordin&aacute;ndose todas las fuerzas represivas (ese 26 de junio ser&aacute;
la primera acci&oacute;n realmente centralizada de todas las fuerzas represivas
de Capital y el conurbano <sup>4</sup>), que se le dicta a jueces y fiscales
lo que deben decidir (&iexcl;democr&aacute;tica demostraci&oacute;n, por
si a&uacute;n fuera necesaria, de la validez de la tan mentada "divisi&oacute;n
de poderes"!) y hasta que deben darle cobertura a las fuerzas represivas,
sale al d&iacute;a siguiente, a dar una conferencia de prensa, en la que
de antemano sostiene esa macabra tesis, de que son los propios pobres que
se enfrentan entre ellos. Luego de explicar que "las reuniones que se mantuvieron
con los funcionarios y las fuerzas de seguridad fueron para establecer
un mecanismo de coordinaci&oacute;n que nos permita proteger el derecho
de las personas a su desplazamiento (es como con el derecho al trabajo
u otros derechos democr&aacute;ticos, siempre que se aplican los mismos
el resultado es el terrorismo contra los proletarios- ndr) " (pagina 84)
e insistir en que hab&iacute;a que ir "privilegiando el derecho a circular
por sobre cualquier derecho humano" (no debe ser por casualidad que de
pronto, justo en la Argentina piquetera, &iexcl;ese "derecho humano" se
transforma en el derecho m&aacute;s privilegiado!) explic&oacute; que "en
el marco del caos s&oacute;lo gana el caos" y que lo que hab&iacute;a era
una "suerte de guerra de unos contra otros".
<p>Y efectivamente desde los ejecutantes directos a las altas esferas,
todos dar&aacute;n esa misma explicaci&oacute;n de la masacre: los l&uacute;mpenes
se matan entre ellos, "guerra de unos contra otros". El Comisario Fanchiotti,
que dirigi&oacute; directamente la operaci&oacute;n represiva, mentir&aacute;
abiertamente: "En la estaci&oacute;n, lugar al que nunca entramos... Nosotros
s&oacute;lo portamos gases y balas de goma". Luego dar&aacute; una explicaci&oacute;n,
en la que con lujos de detalles inventados sobre las fuerzas a su mando,
presenta a &eacute;sta como verdadera brigada de auxilio de la pobre poblaci&oacute;n
azotada por maleantes que tiraban: "la gente que estaba adentro de la estaci&oacute;n
nos reclamaba. Hab&iacute;a entrado un grupo muy importante, se sent&iacute;an
disparos de armas de fuego hacia uno de los trenes que pasaban. La gente
ah&iacute; con la que pudimos tomar contacto y establecer di&aacute;logo
nos comentaba que hab&iacute;an disparado hacia el tren, que hab&iacute;a
tiroteos ah&iacute; adentro... Quedaban algunos grupos, ah&iacute; tiramos
unos gases. Los gases entraron a la estaci&oacute;n, ah&iacute; tuvimos
que salir nosotros y pudimos sacar un mont&oacute;n de gente que nos reclamaba
auxilio porque hab&iacute;a mujeres con chicos, embarazadas y dem&aacute;s
que estaban tirados en el piso y tuvimos que sacarlos para el lado de Pav&oacute;n...para
evitar que pudiera pasarles algo..."
<p>Claro que con lo que no contaba, ni este hijo de su madre, ni sus comanditarios,
ni los periodistas que reprodujeron hasta el cansancio esa versi&oacute;n,
es que hab&iacute;a sido filmado y fotografiado, adentro de la estaci&oacute;n
y tirando con su revolver contra Dar&iacute;o. Hasta el <i>Clar&iacute;n</i>
publica una foto el 27 (d&iacute;a siguiente) en el que se ve todav&iacute;a
de pie junto a Maxi una figura borrosa que es Dar&iacute;o y a su lado
se ve con toda nitidez al comisario Fanchiotti y sus subalternos el cabo
Acosta, el principal Quevedo y el cabo Colman todos apuntando con sus armas
(p&aacute;gina 93). Luego aparecer&aacute;n m&aacute;s fotos en las que
con total claridad se ve a estos cuatro sujetos, que declaraban que nunca
hab&iacute;an entrado en la estaci&oacute;n adonde se "estaban matando
entre piqueteros", apuntando a Dar&iacute;o antes de que cayera muerto.
<p>Pero antes de que se conociera todo esto y durante las primeras horas
de la tarde "ninguno de los funcionarios de gobierno atendi&oacute; los
llamados de la prensa. Despu&eacute;s de escuchar las palabras de Fanchiotti
en las dos conferencias de prensa y de acordar entre ellos la misma explicaci&oacute;n
ya no hizo falta que les insistiera. Pasadas las 16 horas, fueron los propios
miembros del gabinete nacional quienes llamaron a los periodistas de confianza
y a las redacciones de los principales diarios del pa&iacute;s. Las operaciones
de prensa en marcha ten&iacute;an por objetivo reforzar la teor&iacute;a
de que "los piqueteros se mataron entre ellos", pero esta vez de boca de
"altas esferas del gobierno... Ya en la reuni&oacute;n del gabinete, todos
se esforzaron por trasmitir el mensaje s&oacute;lido: ‘Las balas que mataron
a los piqueteros provinieron de los mismos piqueteros’ ...asever&oacute;
Matzkin. El gobierno difundi&oacute; el mismo discurso que quienes hab&iacute;an
apretado el gatillo" (p&aacute;ginas 90 y 91).
<h3>
<u><font face="Comic Sans MS">2- SOBRE EL LUMPEN</font></u></h3>
En general, quienes sostienen que los saqueos fueron obra del lumpen, que
quienes atacan la propiedad privada y los s&iacute;mbolos del estado son
mal vivientes que est&aacute;n dispuestos a reventarse entre ellos, est&aacute;n
bien protegidos en los ministerios, en los congresos internacionales, en
las universidades, en los canales de televisi&oacute;n, en las comisar&iacute;as...
Es muy dif&iacute;cil que esta teor&iacute;a se encuentre en la calle,
por falsificaciones de ese tipo m&aacute;s de uno fue y seguir&aacute;
siendo escrachado.
<p>El proletariado defiende as&iacute; su fuerza y su perspectiva contra
esa forma de descalificar y reprimir a los elementos m&aacute;s decididos
a contraponerse a la propiedad privada. No hay nada m&aacute;s l&oacute;gico,
en el proceso de afirmaci&oacute;n revolucionaria del proletariado, que
sean los elementos m&aacute;s desesperados por la situaci&oacute;n que
viven en el capitalismo, los que m&aacute;s abiertamente asumen el ataque
a la propiedad privada. La contraposici&oacute;n general entre el ser humano
y la propiedad privada que define toda la vida de los proletarios, asume
sus formas m&aacute;s antag&oacute;nicas en capas particulares, que en
muchas ocasiones muestran la v&iacute;a al resto del proletariado, asumiendo
primero o m&aacute;s abiertamente la acci&oacute;n decididamente revolucionaria.
La descalificaci&oacute;n de estas capas, como de los ataques particulares
a la propiedad privada, es sin ninguna dudas una forma disimulada o abierta
de defensa de la propiedad privada y el estado.
<p>En todos los grandes procesos revolucionarios, una parte muy importante
de esos elementos calificados de lumpen por la socialdemocracia o de simples
bandidos, cacos, bandoleros,... tuvieron decisiva participaci&oacute;n.
As&iacute;, la insurrecci&oacute;n de octubre de 1917, en Rusia, no hubiese
sido imposible sin la acci&oacute;n conspirativa de elementos que los partidarios
del gobierno de Kerenski consideraban como l&uacute;mpenes. No olvidemos
tampoco que la socialdemocracia y los oficialistas l&iacute;nea Mosc&uacute;
tratar&iacute;an como l&uacute;mpenes a lo que en realidad fue la vanguardia
de la revoluci&oacute;n en Alemania. A Max Holz y sus compa&ntilde;eros
se los tild&oacute; de l&uacute;mpenes, a los insurrectos de 1918 tambi&eacute;n,
en fin, al proletariado reagrupado en torno al Partido Comunista Obrero
de Alemania (KAPD) lo miraban con desprecio, muchos de los obreros altamente
calificados y sindicalizados, por ser aquellos, en su mayor&iacute;a desocupados
y por no tener calificaci&oacute;n. Lo mismo se verifica en otros grandes
movimientos revolucionarios como en M&eacute;xico a principios del siglo
XX, en Espa&ntilde;a en los a&ntilde;os 30, en Hungr&iacute;a en 1919 y
en la misma Argentina de los a&ntilde;os 1919/21. En todos esos casos,
la socialdemocracia en nombre de los "obreros conscientes" califica de
lumpenproletariado a los sectores que se encuentran a la cabeza del movimiento
revolucionario.
<p>Es verdad que Marx y Engels, contrariamente a Bakunin u otros comunistas
anteriores, no fueron conscientes de la potencia revolucionaria de esos
sectores del proletariado y muchas veces se refirieron despectivamente
al "lumpenproletariado". Pero en contraposici&oacute;n con el caso de Argentina,
en el que a quienes se pretende descalificar es a los que atacan a la propiedad
privada y los aparatos estatales que la protegen, Marx se refiere, con
eso de "lumpen proletariado", a sectores que son movilizados por el bonapartismo,
para defender el estado y la propiedad privada. Marx nunca utiliza ese
calificativo para designar a quien ataca la propiedad privada, ni descalifica
jam&aacute;s a quien roba, saquea, ataca y aterroriza al capital. Al contrario
en sus trabajos, como en los de Engels, siempre define al proletariado
por esa contraposici&oacute;n general con la propiedad privada, considerando
como parte de la guerra del proletariado contra el capital los robos, los
saqueos e incluso los ataques individuales (o colectivos) a propiedades
o/y propietarios privados. Tambi&eacute;n en esta falsificaci&oacute;n
de lo que es el lumpenproletariado, constatamos como se ha constituido
la religi&oacute;n de estado que se denomina "marxismo" y que ya Marx denunciaba.
<p>En Argentina, como dec&iacute;amos, ese discurso del lumpen, de los
marginales, no prendi&oacute;, y solo fue empleado, por los agentes directos
del estado. En realidad ese discurso no pod&iacute;a cuajar por la sencilla
raz&oacute;n de que toda la propiedad privada apareci&oacute; violentamente
como lo que realmente es: el hambre para franjas cada vez m&aacute;s amplias
del proletariado. Porque las grandes masas proletarias asumieron pr&aacute;cticamente
ese acci&oacute;n contra la propiedad privada, o se sintieron parte de
la misma, y porque esa lucha asumi&oacute; la forma de enfrentamiento abierto
contra la propiedad privada concentrada, es decir, los cuerpos policiales
y parapoliciales del estado capitalista.
<p>Sin embargo, esa repugnante concepci&oacute;n, seg&uacute;n la cual
la parte m&aacute;s golpeada del proletariado, pertenecer&iacute;a a otra
clase social o tendr&iacute;a intereses diferentes a los del proletariado,
tiene peso y muchas veces la burgues&iacute;a logra aislar o descalificar
a ciertos sectores, especialmente cuando los mismos se efect&uacute;an
en &eacute;pocas de paz social. Eso sucede, hoy mismo, en otros pa&iacute;ses
(incluso vecinos de Argentina) en los cuales los saqueos son todav&iacute;a
marginales, se producen a destiempo (incluso entre ellos) y adonde todav&iacute;a
la mayor&iacute;a del proletariado no asume abiertamente esa oposici&oacute;n,
por miedo a la represi&oacute;n, por las ideolog&iacute;as dominantes,
(legalismo, religiones, ilusiones...) y hasta por el desprecio ideol&oacute;gico
contra quien es todav&iacute;a m&aacute;s pobre que uno. En &uacute;ltima
instancia porque la burgues&iacute;a puede todav&iacute;a convencer a la
mayor&iacute;a de los proletarios de que el sistema de la propiedad privada
es el &uacute;nico posible y porque, el muy relativo mejor nivel de vida,
de esa mayor&iacute;a, con respecto a los que no tienen nada, le permite
al sistema mantener esa divisi&oacute;n del proletariado.
<p>En realidad, denigrar los saqueos o/y los piquetes en Argentina, atribuy&eacute;ndolos
al lumpen, persigue exactamente ese mismo objetivo estatal: dividir al
proletariado. Aunque no tenga &eacute;xito local, dicha ideolog&iacute;a
busca aislar a los proletarios en Argentina del resto de sus hermanos de
clase en el mundo. Por esa misma raz&oacute;n todos los medios de desinformaci&oacute;n
p&uacute;blica presentaron en todas partes saqueos en Argentina como un
producto particular de ese pa&iacute;s, como simples revueltas de hambre.
Lo que se busca es claramente, que ese idiota &uacute;til, que es el televidente
del mundo, no se sienta para nada concernido con dicho problema, que no
sienta que esa "gentuza" est&aacute; peleando contra toda la sociedad que
lo explota y oprime tambi&eacute;n a &eacute;l. Y esto s&iacute; que cuaja
mucho mejor: el televidente ni siquiera se siente un proletario sino un
consumidor, un ciudadano y como tal, no puede ver a su hermano en aquella
lejana lucha, sino que ve a los desesperados, a los que no tienen nada,
a los marginales.
<p>Lo que se busca, adem&aacute;s, es que los proletarios del mundo no
se contagien y que consideren, que la revuelta en Argentina, en vez de
estar mostr&aacute;ndoles el camino, por la generalizaci&oacute;n de m&eacute;todos
de lucha como la asamblea, el piquete, el saqueo, el escrache, la ocupaci&oacute;n
de la calle,... consideren todo eso, como algo del pasado. La socialdemocracia
de Europa Occidental, como hoy la CCI y otros grupos de esa l&iacute;nea
hist&oacute;rica, en perfecta coherencia program&aacute;tica con ella,
tambi&eacute;n negaba la existencia de una lucha proletaria revolucionaria
en Rusia. Todo lo que suced&iacute;a en este pa&iacute;s era visto como
algo del pasado, "fruto del atraso ruso" y del poco peso que, seg&uacute;n
ella, ten&iacute;a el proletariado en ese pa&iacute;s, en relaci&oacute;n
al campesinado y el lumpen. &iexcl;Por eso el susto que se pegaron en 1917
fue todav&iacute;a mayor!
<h3>
<u><font face="Comic Sans MS">3- SOBRE LA PEQUE&Ntilde;O BURGUES&Iacute;A</font></u></h3>
De la misma manera, se le atribuy&oacute; a la peque&ntilde;a burgues&iacute;a,
una parte decisiva del movimiento. e incluso el violento estallido proletario
de los d&iacute;as 19 y 20 de diciembre de 2001.
<p>En efecto, falsificando hechos y deformando conceptos, se le atribuye
a las "clases medias", las asambleas, los caceroleos, muchas manifestaciones
violentas y hasta un protagonismo en la calle durante esos d&iacute;as
decisivos. Adem&aacute;s, al contrario de lo que pasa con la historia del
lumpen, que solo repiten los agentes del estado, la burgues&iacute;a ha
logrado que esta teor&iacute;a fuera repetida y ampliada por el propio
movimiento incluso en Argentina misma. As&iacute;, encontramos piqueteros
de las asambleas y coordinadoras m&aacute;s combativas, como la Anibal
Ver&oacute;n, que sostienen que la manifestaci&oacute;n del 19 de diciembre
fue realizada por la clase media y que ellos se plegaron a la misma.
<p>&iquest;C&oacute;mo hizo la burgues&iacute;a para convencer al piquetero,
o a los pocos obreros de f&aacute;brica, que todav&iacute;a quedan en Argentina,
de que la composici&oacute;n de las asambleas de Capital Federal es peque&ntilde;o
burguesa? &iquest;c&oacute;mo es posible que una ciudad entera est&eacute;
compuesta de peque&ntilde;o burgueses?
<p>Resulta todav&iacute;a m&aacute;s dif&iacute;cil de entender este milagro
cuando tomamos como ejemplo la composici&oacute;n de una asamblea, que
podemos considerar como composici&oacute;n tipo: una decena de j&oacute;venes
de ambos sexos que nunca consiguieron trabajo, tres j&oacute;venes con
empleos precarios, dos estudiantes, la maestra del barrio, dos desocupados
que fueron bancarios hasta hace poco, otro que era obrero, tres funcionarios
p&uacute;blicos, el panadero y la panadera del barrio, uno que reparte
pizzas, dos enfermeras, un profesor de filosof&iacute;a y una de matem&aacute;ticas,
dos cajeras, tres o cuatro vendedoras de diferentes tiendas, un muchacho
reci&eacute;n recibido de abogado, una limpiadora, una psic&oacute;loga,
dos mucamas que trabajan en un hotel, un guitarrista, un pintor, un plomero
y varios otros/as que trabajan muy de vez en cuando, en "lo que venga"<sup>
5</sup>...
<p>S&oacute;lo, la imponente fase de terrorismo de estado abierto, que
vivieron los compa&ntilde;eros de ese pa&iacute;s y m&aacute;s a&uacute;n,
la ruptura hist&oacute;rica con el programa de la revoluci&oacute;n, fen&oacute;meno
que es mundial, puede haber provocado tan imponente inconsciencia de clase:
el proletario mismo no se considera proletario. Esto es verdad hoy en todo
el mundo y constituye, como es obvio, el mayor obst&aacute;culo a nuestra
propia organizaci&oacute;n en clase, en fuerza internacional.
<p>No es este el lugar para discutir conceptualmente sobre el t&eacute;rmino
peque&ntilde;a burgues&iacute;a o clase media. Tampoco nos interesa convencer
al "medio", que se autodenomina marxista, en Argentina o en el mundo, todo
el absurdo que contiene el calificar todo ese mundo y hasta a toda la Capital
Federal de "clase media". Digamos simplemente que, quien mayor inter&eacute;s
tiene en inflar real o ideol&oacute;gicamente un conjunto de sectores sociales
intermedios es, evidentemente, la propia burgues&iacute;a. Siempre la contrarrevoluci&oacute;n
tendi&oacute; a atribuirle a la peque&ntilde;o burgues&iacute;a una fuerza
que ella no tuvo ni puede tener. As&iacute;, durante el siglo XX, casi
todo lo importante y decisivo, que sucedi&oacute; en el mundo, fue atribuido
a la peque&ntilde;o burgues&iacute;a. Se dijo que el democratismo era peque&ntilde;o
burgu&eacute;s, que el fascismo era un producto de clases medias, que la
lucha nacionalista es peque&ntilde;o burguesa, que el stalinismo era burocratismo
peque&ntilde;o burgu&eacute;s, que el reformismo es peque&ntilde;o burgu&eacute;s,
etc. En realidad la democracia es la esencia de la dictadura del capital
y fascismo, nacionalismo, reformismo, stalinismo, son todas formas o aspectos
particulares de esa dictadura. Son expresiones de los intereses de la burgues&iacute;a
y las fuerzas sociales correspondientes son, sin ninguna excepci&oacute;n,
fuerzas del capital. Pero tambi&eacute;n se le atribuy&oacute; a la peque&ntilde;o
burgues&iacute;a: la impaciencia revolucionaria, el radicalismo social,
la lucha directa y violenta, el rechazo del parlamentarismo y del frentismo,
la conspiraci&oacute;n, etc... cuando se trata en general de expresiones
de b&uacute;squeda, afirmaci&oacute;n y lucha del proletariado, en su dif&iacute;cil
camino de reafirmaci&oacute;n como fuerza hist&oacute;rica. Incluso fen&oacute;menos
m&aacute;s complejos, en donde en muchos casos la burgues&iacute;a canaliza
la fuerza proletaria y la transforma en lucha interburguesa, fueron catalogados
de fen&oacute;menos peque&ntilde;o burgueses. As&iacute; se le atribuy&oacute;
a los movimientos guerrilleros el ser un producto de la peque&ntilde;o
burgues&iacute;a, cuando en muchas ocasiones fueron intentos proletarios
de lucha, a pesar de que la mayor&iacute;a terminaron siendo recuperados
o/y dirigidos por fuerzas burguesas hacia el aparatismo, el nacionalismo
y el reformismo armado. El ocultamiento sirve para esconder la contradicci&oacute;n
real entre la lucha proletaria y su encuadramiento y consecuente liquidaci&oacute;n
por parte de fuerzas burguesas populistas, nacionalistas. M&aacute;s todav&iacute;a,
la mayor&iacute;a de los partidos "comunistas", trotskistas, y hasta muchos
autodenominados libertarios.... teorizaron que la violencia minoritaria
en general, el terrorismo contra los propietarios privados ser&iacute;a
un producto de la "impaciencia" de la peque&ntilde;o burgues&iacute;a.
&iexcl;C&oacute;mo si adem&aacute;s de todo, el proletariado debiera ser
"paciente"!
<p>En todos esos casos se infla artificialmente a la peque&ntilde;o burgues&iacute;a
atribuy&eacute;ndole una fuerza social que no tiene, ni puede tener. En
efecto, la peque&ntilde;o burgues&iacute;a, al no tener proyecto social
propio, solo es capaz de generar movimientos parciales y oscilantes entre
las dos clases antag&oacute;nicas decisivas, que por eso mismo son muy
poco importantes. En momentos de crisis social abierta, cuando el proletariado
tiende a transformar la misma en crisis revolucionaria, esos movimientos
se rompen y los sectores proletarizados por la crisis tienden a alinearse
con el proletariado revolucionario y participar en dicho movimiento, mientras
que otros sectores, que temen la revoluci&oacute;n, tienden a alinearse
con la reacci&oacute;n. Fuera de esos momentos, las famosas "capas medias"
juegan un papel de colch&oacute;n intermediario y le sirven de protecci&oacute;n
al capital, como le sirve tambi&eacute;n de protecci&oacute;n, toda la
ideolog&iacute;a que infla el papel de dichas capas y reduce el proletariado
al obrero industrial. Pero incluso en ambos casos, tanto para asegurar
la paz social, como para enfrentar al proletariado insurrecto, lo que m&aacute;s
peso tiene y m&aacute;s le sirve al capital, no son esos tan televisivamente
famosos peque&ntilde;os burgueses, sino lo que piensan y hacen los propios
"proletarios" dominados por las ideas de sus explotadores. As&iacute;,
no es por las ideas de la peque&ntilde;a burgues&iacute;a, que la democracia
marcha o que se impone un voto democr&aacute;tico contra la acci&oacute;n
decidida de minor&iacute;as proletarias (en asambleas, soviets, f&aacute;bricas
ocupadas, shoras, consejos, etc), sino porque la democracia de la sociedad
mercantil logra reimponerse y consecuentemente la ideolog&iacute;a burguesa
de la democracia domina a "los proletarios". La democracia no es solo una
ideolog&iacute;a o una simple mistificaci&oacute;n burguesa para proletarios.
Al contrario, la misma es reproducida por las propias relaciones sociales
capitalistas: ese sustituto, o si se quiere, ese consolador de comunidad
que es la democracia <sup>6</sup> seguir&aacute; separando y unificando
ficticiamente, hasta que la lucha revolucionaria reviente las relaciones
mercantiles que le dan vida. Lo decisivo no es nunca esa famosa peque&ntilde;o
burgues&iacute;a, sino la correlaci&oacute;n de fuerzas central: la reproducci&oacute;n
del capital y su negaci&oacute;n revolucionaria. Por eso es absurdo hablar
de tres, cuatro o cinco clases; cuando en &uacute;ltima instancia los proyectos
viables son solo dos: el capitalismo y el comunismo.
<p>La gigantesca inflaci&oacute;n ideol&oacute;gica del mito de la peque&ntilde;o
burgues&iacute;a procura precisamente esconder esa contraposici&oacute;n
general. No solo le sirve a la burgues&iacute;a para dividir y confundir
al proletariado en cuanto a su propia fuerza, sino para desvirtuar su propia
b&uacute;squeda de la salida revolucionaria, de su programa hist&oacute;rico.
<p>Esa teor&iacute;a, de las clases medias (como las teor&iacute;as, que
pretenden que, marginales y l&uacute;mpenes, forman otra clase o que oscilan
entre las clases), surge en el fondo, de los intelectuales burgueses (de
las universidades, de los partidos pol&iacute;ticos de derecha y de izquierda,
de los sindicatos), y con la misma se martilla (todos los medios parten
de dicha teor&iacute;a como de un hecho), hasta el cansancio, al proletariado.
Es para eso, que sirve la famosa teor&iacute;a kaustkysta/leninista de
la teor&iacute;a de los intelectuales burgueses que viene desde afuera
del proletariado. Sigue viniendo desde afuera y ahora le dicen: "mir&aacute;
que ya no exist&iacute;s como clase, tu clase tiene cada vez menos importancia.
En todo el mundo se escriben obras de "adi&oacute;s al proletariado". Y
efectivamente si a los desocupados no se los considera proletarios, si
de los trabajadores de los servicios se dice que son peque&ntilde;o burgueses,
si se repite lo mismo de los maestros, de los peque&ntilde;os cuentapropistas
urbanos, suburbanos y rurales (que en su gran mayor&iacute;a son asalariados
apenas disimulados), de la cajera del supermercado y de la vendedora de
la tienda, si a los trabajadores del sector p&uacute;blico se los considera
peque&ntilde;o burgueses, todas las teor&iacute;as de desaparici&oacute;n
del proletariado ser&iacute;an verdad en Argentina; porque como se sabe
los trabajadores del sector industrial son cada vez menos. Pero podr&iacute;a
decirse lo mismo en todos los pa&iacute;ses, pues se verifica, desde hace
d&eacute;cadas, un aumento relativo del famoso sector servicios en relaci&oacute;n
al industrial (este fen&oacute;meno se produce antes en pa&iacute;ses de
Am&eacute;rica que en pa&iacute;ses europeos por la vetustez de una industria
que no fuera destruida durante la llamada segunda guerra). Si la reducci&oacute;n
relativa de los trabajadores ocupados de la industria con respecto a los
trabajadores de los servicios, a los empleos precarios y a los desocupados,
redujera el proletariado, la burgues&iacute;a estar&iacute;a logrando su
sue&ntilde;o hist&oacute;rico de eliminar progresivamente a su enemigo
hist&oacute;rico, de reducirlo a su m&iacute;nima expresi&oacute;n, de
ir reduciendo las contradicciones sociales progresivamente.
<p>Y aunque en la realidad, el que haya m&aacute;s trabajadores en los
servicios que en la industria, o m&aacute;s precarios y desocupados que
nunca en la historia, no disminuya ninguna de las contradicciones del capital
sino, al contrario, que las agudice todas (pues es a la vez una violenta
manifestaci&oacute;n de las dificultades del capital en su loco proceso
de valorizaci&oacute;n), es totalmente l&oacute;gico que la teor&iacute;a
de la disminuci&oacute;n del proletariado siga prosperando, pues es la
clave de la dominaci&oacute;n burguesa, como tambi&eacute;n es l&oacute;gico
que siga constituyendo la quintaesencia de todas las ciencias sociales
burguesas.
<p>Nada m&aacute;s l&oacute;gico entonces que se "explique" lo que sucedi&oacute;
en Argentina en funci&oacute;n de la clase media y el lumpen; pues permite
afirmar la teor&iacute;a de la desaparici&oacute;n hist&oacute;rica del
proletariado. C&oacute;mo tambi&eacute;n es l&oacute;gico que, para nosotros
proletarios, esa negaci&oacute;n ideol&oacute;gica la recibamos como una
agresi&oacute;n, como una represi&oacute;n de nuestro propio ser y que
la pongamos en el lugar hist&oacute;rico que le corresponde con todas las
ideolog&iacute;as que, desde siempre, teorizan que el capitalismo conduce
a una sociedad cada vez menos contradictoria, cada vez menos antag&oacute;nica.
Es la vieja teor&iacute;a de la supresi&oacute;n progresiva de las contradicciones
mortales del capitalismo, que hoy se llama postmoderna y que teoriza el
fin de la historia. En realidad se trata del manifiesto hist&oacute;rico
de la burgues&iacute;a en plena cat&aacute;strofe social.
<p>Pero lamentablemente no podemos decir que, en tanto que ideolog&iacute;a,
dicha teor&iacute;a no funcione. En &eacute;pocas de paz social marcha
maravillosamente (todas las teor&iacute;as burguesas y particularmente
las ciencias sociales, sacan sus conclusiones te&oacute;ricas, como es
l&oacute;gico, de la idealizaci&oacute;n de esos momentos), el proletariado
no manifiesta su fuerza como clase, todo parece existir pasiblemente con
el cada uno se arregla como puede y con la protesta de cada categor&iacute;a
social por separado. La teor&iacute;a del proletariado parte (tambi&eacute;n
como es l&oacute;gico) no del mundo ideal de la conciliaci&oacute;n de
clases, sino de la ruptura social y m&aacute;s precisamente de la revoluci&oacute;n
comunista, del proceso de destrucci&oacute;n total de esta sociedad, que
ella misma contiene. Por eso, el proletarido, se reconoce a si mismo como
clase <sup>7</sup>, no en tal o cual categor&iacute;a social (los revolucionarios
no tienen inter&eacute;s en hacer la econom&iacute;a, o la sociolog&iacute;a,
sino en destruir la econom&iacute;a y la sociedad burguesa), no en tal
o cual capa de trabajadores, sino en su contradicci&oacute;n con el mundo
mercantil, en su en su lucha, en su constituci&oacute;n en fuerza. Las
clases no se definen en s&iacute;, sociol&oacute;gicamente y luego act&uacute;an,
sino que se definen en su pr&aacute;ctica, en su contraposici&oacute;n,
en la pelea.
<p>No nos interesa argumentar aqu&iacute; el porqu&eacute; una maestra
de escuela, el panadero de la esquina, el estudiante, el desocupado, el
empleado bancario, la cajera del supermercado, el "excluido", la mucama
o/y la limpiadora ... son proletarios (en el fondo no lo son en s&iacute;,
sino en su contraposici&oacute;n a la propiedad privada –viven privados
de propiedad de medios de producci&oacute;n- que los empuja a asociarse
y luchar contra el orden establecido). Digamos una vez m&aacute;s que,
los comunistas no llamamos proletario a quien realiza una actividad productiva
determinada, como hacen las organizaciones de la izquierda de la burgues&iacute;a,
sino a quien vive privado de la propiedad de los medios de producci&oacute;n
y que, para poder vivir, tiene que encontrar comprador para su fuerza de
trabajo o/y, expropiar la propiedad privada, que lo condena a reventar
de hambre. No consideramos que el proletariado sea una clase sociol&oacute;gica
de esta sociedad, sino al contrario es la clase que se va constituyendo
en la medida que asume esa contraposici&oacute;n vital con la propiedad
privada de los medios de producci&oacute;n, la que desarrolla ese antagonismo
hasta constituirse en fuerza social destructora de la sociedad burguesa.
Por eso, mientras los soci&oacute;logos, economistas y con ellos los diferentes
sindicatos y partidos del capital, teorizan la desaparici&oacute;n progresiva
del antagonismo social y del proletariado mismo; nosotros afirmamos la
agudizaci&oacute;n de todas las contradicciones del capital, la proletarizaci&oacute;n
de una masa siempre mayor de seres humanos junto a un proceso de agudizaci&oacute;n
imparable de la miseria relativa. En concreto el aumento de los desocupados,
de los trabajadores precarios, de los trabajadores en "empleos basura"
o de los pseudoempleos financiados por el gobierno o las ongs, con respecto
a los trabajadores considerados industrialmente rentables, lejos de hacer
disminuir el proletariado, pone al desnudo lo absurdo del mundo laboral
evidenciando que este sistema social es cada vez m&aacute;s antag&oacute;nico
con las necesidades humanas. Pero adem&aacute;s, en Argentina, como en
muchos otros pa&iacute;ses, el aumento de la miseria social y de la masa
de excluidos va poniendo al desnudo que un conjunto de capas sociales que
tienen la ilusi&oacute;n de la propiedad jur&iacute;dica, no son en realidad
m&aacute;s que proletarios disfrazados, pues cualquiera sea la ilusi&oacute;n
que se hagan, su supuesta propiedad, no es m&aacute;s que formal. As&iacute;
centenas de miles de pesuedocomerciantes , de pseudocuentapropistas del
campo y de trabajadores supuestamente independientes de diferentes tipos,
trabajan en realidad para un patr&oacute;n o una sociedad an&oacute;nima,
aunque la relaci&oacute;n asalariada se disimule jur&iacute;dicamente,
para que la burgues&iacute;a no tenga que pagar las cotizaciones sociales
correspondientes y que el obrero sea obligado a asegurar el mantenimiento
de los medios de producci&oacute;n y de su fuerza de trabajo. &iexcl;El
progreso en Argentina, como en otros pa&iacute;ses del mundo, es que cada
vez m&aacute;s patrones contratan nuevos mandaderos, mozos de caf&eacute;
o repartidores de pizza..., solo si &eacute;stos pagan sus propias cotizaciones,
como independientes! De m&aacute;s est&aacute; decir que las estad&iacute;sticas
y la sociolog&iacute;a clasificar&aacute;n estos trabajadores &iexcl;en
las "nuevas clases medias urbanas"!
<p>Es verdad, que si consideramos el movimiento en Argentina, tal como
lo describen los medios (no los elementos de fuerza que determinaron el
movimiento del proletariado, en los que insistimos en nuestro art&iacute;culo
anterior), podemos constatar que tambi&eacute;n participaron en algunas
asambleas y en alg&uacute;n tipo de caceroleo, tanto burgueses venidos
a menos, como peque&ntilde;os propietarios fundidos. Es verdad que dichos
sectores pueden influenciar el movimiento y de hecho han luchado por hacerlo,
por ejemplo en el sentido legalista, ciudadano, democr&aacute;tico, tratando
de que, el mismo, no rompa la legalidad burguesa, que no ataque la propiedad
privada. Pero la real proletarizaci&oacute;n de propietarios medios y peque&ntilde;os
y la fuerza de la pol&iacute;tica aut&oacute;noma del proletariado (en
los piquetes, escraches, saqueos...) hizo que, muchos de aquellos, se vieran
atra&iacute;dos por el movimiento de &eacute;ste y que el encuentro en
la calle haya sido para reafirmar y generalizar el ataque a la sociedad
capitalista y no para defender "su" propiedad privada. Es verdad tambi&eacute;n,
que otros burgueses y peque&ntilde;o burgueses hicieron cacerolazos, sintiendo
el asco de siempre por "esos negros de mierda que cortan el tr&aacute;fico"
y que algunos se especializaron en la cacerola pac&iacute;fica y hasta
de peque&ntilde;os comerciantes, pero esa concepci&oacute;n se enfrent&oacute;
siempre con la ruptura proletaria (como veremos en el cap&iacute;tulo siguiente
sobre los caceroleos), tratando de aislar, expulsar y reprimir, la generalizaci&oacute;n
de la acci&oacute;n directa que pr&aacute;cticamente se contrapone al orden
burgu&eacute;s. Por ello repetimos, contra toda la corriente. lo que dec&iacute;amos
en el texto anterior. el problema no son los peque&ntilde;os burgueses
que participen en el movimiento, sino la ideolog&iacute;a burguesa de los
propios proletarios, el desconocimiento de su programa de clase. Por ello
afirmamos (reafirmamos, confirmamos), contra toda la corriente, que las
clases medias o peque&ntilde;a burgues&iacute;a, no jugaron ning&uacute;n
papel decisivo en el movimiento de 2001/2002 en Argentina. &iexcl;Ni tampoco
pueden jugarlo! El caso Argentino confirma la impotencia social de las
clases medias y la tendencia irremediable a la polarizaci&oacute;n mundial
entre defensores del orden y proletariado revolucionario.
<p>T&eacute;ngase en cuenta, que el desprecio que hacemos de la peque&ntilde;o
burgues&iacute;a, en cuanto a su capacidad social, no quiere decir en absoluto,
que la mentalidad "peque&ntilde;o burguesa" (en realidad, burguesa), no
haya estado presente en todas esas manifestaciones, que el legalismo, el
democratismo, el ciudadanismo hayan sido superados. Bien por el contrario,
como en todo gran movimiento proletario y como denunciamos en el texto
anterior, el nacionalismo sigui&oacute; manifestando un imponente peso
contrarrevolucionario, el legalismo, el gestionismo, el politicismo fueron
y siguen siendo, potentes ideolog&iacute;as burguesas presentes en el movimiento.
Pero ser&iacute;a absurdo, imaginarse que el obrero de f&aacute;brica,
que ese verdadero ideal del militante de izquierda burguesa (el "proletario",
tal como lo defini&oacute; la socialdemocracia y lo imagina el stalinismo,
el trotskismo y el libertario), se encuentra m&aacute;s liberado de esas
ideolog&iacute;as burguesas. Las banderitas argentinas y hasta las camisetas
del seleccionado de f&uacute;tbol de ese pa&iacute;s estuvieron en las
calles de todos los barrios y no solo en los barrios que nuestros enemigos
definen como de "clase media", sino en los barrios obreros, en las villas,
en los suburbios, en las ciudades y los pueblos de provincias. Lo mismo
puede afirmarse en cuanto a las ilusiones sobre las soluciones pol&iacute;ticas
o sobre la econom&iacute;a alternativa. Contrariamente al mito de la izquierda
burguesa, la extracci&oacute;n de clase, nunca constituy&oacute; una garant&iacute;a
pol&iacute;tica: todos los ej&eacute;rcitos y fuerzas represivas del mundo
est&aacute;n constituidos por obreros sometidos al poder central burgu&eacute;s.
M&aacute;s, en el siglo XX, obreros de las grandes f&aacute;bricas, bien
organizados por el estado, en sindicatos y partidos, constituyeron, fuerzas
de preservaci&oacute;n del orden burgu&eacute;s, de defensa del trabajo
y la econom&iacute;a nacional (ejemplo en Rusia durante el stalinismo,
en el fascismo, en el nazismo, en la ola de grandes trabajos en Estados
Unidos, en el peronismo, en el castrismo...), siendo objeto de manipulaci&oacute;n
estatal, contra todo tipo de protestas. Hasta el conseguir un puesto de
laburo en una f&aacute;brica requer&iacute;a en muchos de esos ejemplos
y sigue requiri&eacute;ndolo hoy en muchos pa&iacute;ses, la adhesi&oacute;n
a un partido, la sindicalizaci&oacute;n, la sumisi&oacute;n... El terrorismo
de estado, mantenido a largo plazo, que es tan esencial en las democracias,
requiere para desarrollarse no solo de burgueses grandes, medios y peque&ntilde;os,
que adhieran al discurso dominante, sino tambi&eacute;n de muchos obreros
organizados en partidos y sindicatos. En Argentina mismo, el terrorismo
de estado se consolid&oacute; y desarroll&oacute; contra las minor&iacute;as
activas del proletariado de las d&eacute;cadas del 60/70 en base a un silencio
c&oacute;mplice, no solo de los beneficiados con ese r&eacute;gimen (burgueses
grandes, medianos y peque&ntilde;os), sino de grandes sectores obreros
perjudicados por una baja sensible de su poder de compra (el vandorismo
como potencia obrera sindicalizada <sup>8</sup>–es decir transformada en
fuerza estatal– fue decisivo en la represi&oacute;n hist&oacute;rica del
proletariado revolucionario): el nivel de sindicalizaci&oacute;n no disminuye
sino que aumenta, en el peor per&iacute;odo de terrorismo de estado. La
idea de que el obrero trabajador, por ser de f&aacute;brica, estar&iacute;a
m&aacute;s cerca del sol de la verdad, de que el "proletario", por el hecho
de serlo, lucha por los intereses de la revoluci&oacute;n social, no es
m&aacute;s que una vulgar apolog&iacute;a, apenas encubierta, de lo que
el capital requiere para valorizarse: el trabajo. No olvidemos que, mientras
que para la socialdemocracia ser proletario es una especie de honor, para
el proletariado mismo, ser trabajador productivo es una desgracia. El proletariado
no es la realizaci&oacute;n del ser humano, sino por el contrario, su total
perdici&oacute;n.
<p>Por lo tanto, resulta tan absurdo atribuirle a la peque&ntilde;a burgues&iacute;a
la fuerza del movimiento, como atribuirle sus debilidades, sus banderas
y consignas muchas veces abiertamente burguesas, como la banderita Argentina.
Lo determinante fue por el contrario la contraposici&oacute;n de siempre
entre burgueses y proletarios, entre, por un lado, defensores del orden
y el estado de sitio y, por el otro, quienes saben que no tienen nada que
perder m&aacute;s que sus cadenas, e hicieron asambleas, escraches, saqueos,
ataques a centros represivos y administrativos del capital y el estado...
&iexcl;y tambi&eacute;n golpearon cacerolas!
<h3>
<u><font face="Comic Sans MS">4- ACERCA DE LOS CACEROLAZOS</font></u></h3>
Por todos los medios a su alcance la burgues&iacute;a intent&oacute; contraponer
a la protesta proletaria, y especialmente a sus formas m&aacute;s radicales
(piquetes, escraches, ataques a la propiedad privada), la protesta c&iacute;vica,
democr&aacute;tica, pac&iacute;fica, legal; de descalificar la primera
y presentar la segunda como la v&iacute;a a seguir.
<p>Esa tentativa de la burgues&iacute;a de canalizar estatalmente lo que
sucede en la calle y que sus fuerzas pol&iacute;ticas tradicionales (partidos,
sindicatos, ongs,...) no logran canalizar, es algo as&iacute; como el abc
de toda la dominaci&oacute;n de clases. Dado el desprestigio absoluto de
los aparatos centrales del estado (y de las cl&aacute;sicas fuerzas pol&iacute;ticas
de oposici&oacute;n y canalizaci&oacute;n), la crisis generalizada en las
formas cl&aacute;sicas de delegaci&oacute;n y representaci&oacute;n, la
inevitable y consecuente salida generalizada a la calle; la burgues&iacute;a
que ya no pod&iacute;a parar el movimiento, intent&oacute; al menos impedir
que la ruptura con la democracia sea total, que quedara al menos algo de
"civilidad", de aceptaci&oacute;n de las reglas de juego democr&aacute;tico,
en el comportamiento de una parte de los que ocupaban la calle. Todos los
aparatos de fabricaci&oacute;n de la opini&oacute;n p&uacute;blica centraron
sus reflectores e hicieron la apolog&iacute;a de una forma particularmente
civilizada de protesta: el caceroleo ciudadano y pac&iacute;fico fue la
"protesta" admisible, la forma por excelencia en que la protesta se hac&iacute;a
legal en contraposici&oacute;n al movimiento del proletariado que asum&iacute;a
cada vez m&aacute;s la lucha violenta. La televisi&oacute;n hac&iacute;a
hincapi&eacute; en conocidos personajes de la clase dominante y del mundo
del espect&aacute;culo manifestando, como perfectos ciudadanos, con la
cecerolita en la mano. Por supuesto que esto complementa a la perfecci&oacute;n
la campa&ntilde;a general para dividir al movimiento en capas sociol&oacute;gicas
y liquidar la unificaci&oacute;n proletaria: la propaganda que opone piquete
y cacerola atribuye a las famosas "clases medias" un protagonismo en el
movimiento. Contribuye a esa campa&ntilde;a la izquierda burguesa que cuenta
la leyenda de que los cacerolazos aparecieron en la &eacute;poca de Allende
y como expresi&oacute;n "de la derecha". Lamentablemente pocos gritaron,
en Argentina, que el de Allende, era un gobierno burgu&eacute;s que hambreaba
y reprim&iacute;a al proletariado y menos a&uacute;n recordaron que es
una enorme mentira decir que esa forma de protesta, apareci&oacute; reci&eacute;n
en los 70 en Chile (&iexcl;pi&eacute;nsese solamente en los caceroleos
de los proletarios presos en todos los pa&iacute;ses del mundo!). Tambi&eacute;n
esta campa&ntilde;a divisoria penetr&oacute; en el movimiento. As&iacute;,
grupos de piqueteros, que participan en los enfrentamientos callejeros
de diciembre subrayar&aacute;n que agarraron la cacerola por primera vez
el 19 de diciembre y que se plegaron a la manifestaci&oacute;n, sin estar
convencidos.
<p>En realidad, de la misma manera que no hubo peque&ntilde;os burgueses
que actuaran como tales en el movimiento, tampoco hubo m&aacute;s caceroleros
puros que los creados artificialmente e inflados, por los medios, para
confundir. Esa imagen del honesto ahorrista bien vestido y que ol&iacute;a
a acomodado durante toda su vida, que hab&iacute;a sido v&iacute;ctima
del corralito, que sal&iacute;a en la televisi&oacute;n golpeando la cacerolita,
que no rompe vidrieras, ni hace escraches y que constitu&iacute;a el protagonista
por excelencia de la protesta cacerolera que los medios enaltec&iacute;an,
simplemente no existe m&aacute;s que para la televisi&oacute;n. Fueron
los medios y particularmente el grupo Clar&iacute;n, que lleg&oacute; al
extremo de hablar, en noviembre del 2002, de la muerte del primer cacerolero:
se trataba de un se&ntilde;or que teniendo atrapados unos 100.000 d&oacute;lares
le sobrevino un infarto.
<p>Es totalmente l&oacute;gico el repudio que sienten los proletarios combativos
por ese perfecto ciudadano y normal entonces, que los proletarios combativos
digan: "caceroleros las que me cuelgan" (es decir: "caceroleros las pelotas",
"caceroleros mis huevos" ndr).
<p>Pero si exceptuamos esa imagen, creada e inflada, por el propio espect&aacute;culo,
no hay caceroleros puros. En todas partes los cacerolazos son parte inseparable
de toda la protesta proletaria, es parte de la actividad organizada por
las asambleas, es parte de la actividad m&aacute;s o menos espont&aacute;nea,
pero siempre organizada en un nivel minoritario, que se desarrolla en los
diferentes barrios, como lo son tambi&eacute;n las pedradas y las molotov,
como lo son los escraches, los cortes de rutas, las manifestaciones...
<p>Ello no quiere decir que la burgues&iacute;a (no solo tal o cual burgu&eacute;s
trasnochado presente en una asamblea, sino las diferentes fuerzas pol&iacute;ticas
del estado) no haya intentado por todos los medios esa operaci&oacute;n
de separar al buen ciudadano "del negro de mierda que corta el tr&aacute;fico",
al "honesto ahorrista que en el fondo tiene raz&oacute;n" del cabecita
negra, del vago y sucio,... "que no quiere trabajar" y sobretodo que no
haya insistido por todos los medios a su alcance en la oposici&oacute;n
entre la buena protesta representada por el cacerolero legalista que solo
usa la fuerza cuando se sienta a cagar, del que apedrea el banco, del que
corta el tr&aacute;fico o/y hace escraches. Pero salvo las contad&iacute;simas
excepciones propagandeadas hasta el cansancio por los medios, nunca logr&oacute;
que los cacerolazos funcionaran por los cauces legales y normales previstos
por el Estado, los bomberos sociales de todo tipo no lograron hacer del
caceroleo ese espect&aacute;culo so&ntilde;ado por la burgues&iacute;a:
en todas partes el proletariado rompe los cauces previstos y afirma su
violencia de clase.
<p>Citamos a continuaci&oacute;n algunos extractos de un art&iacute;culo
muy representativo de esa lucha burguesa por encausar a los caceroleos,
que al mismo tiempo deja en evidencia lo que afirmamos. El art&iacute;culo
fue publicado el 27 de enero de 2002 y reproducido en un conjunto de sitios
Internet dedicados especialmente al tema de las cacerolas ( ver: Caceroleando.fateback.com)
. Su titulo es "No violencia es fuerza", est&aacute; firmado por Homero
F. y plantea el problema as&iacute;:
<p><i>"No hay duda que el tema mas recurrente por estos d&iacute;as en
cuanto a las protestas son los incidentes que en ella se producen. En el
programa televisivo "Detr&aacute;s de las Noticias" dijeron que hay un
estudio que indica que es mayor la eficiencia de una protesta cuando mas
pac&iacute;fica es, por lo tanto tenemos que preguntarnos a quien beneficia
la violencia.</i>
<p><i>El 25 de este mes observamos que la polic&iacute;a reprimi&oacute;
espont&aacute;neamente a los caceroleros que se volv&iacute;an a sus casa
por el diluvio que azot&oacute; la Capital Federal y el GBA ( nadie est&aacute;
en condiciones de enfermarse en los ajustados tiempos que corren). En el
d&iacute;a de hoy escuche las declaraciones en Cr&oacute;nica TV de los
oficiales internados por las agresiones sufridas en el Cacerolazo nacional
y relataron que vieron hombres con bolsas llenas de botellas y piedras
que repart&iacute;an a los agresores. Lo que cualquiera se pregunta es,
&iquest;Porqu&eacute; no detuvieron a esas personas y evitaban los incidentes?
La respuesta es simple, no les conviene. Es preferible dejar que estos
infiltrados provoquen desmanes para luego reprimir a la totalidad de manifestantes,&nbsp;
opacar la expresi&oacute;n popular y procurar que venga menos gente la
pr&oacute;xima vez, inculcando el miedo. Se puede decir entonces que estamos
lidiando con terroristas. El d&iacute;a que hagamos un cacerolazo sin piedras
ni bombas molotov y sin gases ni balas de goma, vamos a conseguir que la
vez siguiente la gente pierda el miedo y participe de la protesta, y as&iacute;
sucesivamente hasta conseguir que concurran cientos de miles de personas."</i>
<p>Como se ve lo que m&aacute;s preocupa al personaje que escribe es que
los caceroleos y las protestas en general, en esa Argentina convulsionada
por la crisis y por la violenta lucha del proletariado, es precisamente
esta lucha. Obs&eacute;rvese bien que su gran preocupaci&oacute;n es el
lograr un d&iacute;a un cacerolazo puro, en donde no haya ni piedras, ni
bombas molotov... Subrayemos tambi&eacute;n que sus criterios de verdad
son los de la televisi&oacute;n. Es l&oacute;gico entonces, que contra
la ruptura proletaria y para la realizaci&oacute;n de ese sue&ntilde;o
imposible de la cacerola sin rabia proletaria, proponga colaborar con la
polic&iacute;a o/y constituir una polic&iacute;a en cada asamblea o/y colaborar
con la obra policial que realiza la televisi&oacute;n. El buen ciudadano
lleva siempre el polic&iacute;a adentro:
<p><i>"Debido a esto tiene que ser nuestra m&aacute;xima preocupaci&oacute;n
frenar a los violentos. Las formas de conseguirlo no son nada exc&eacute;ntricas,
se pueden crear comisiones de seguridad de las Asambleas que se&ntilde;alen
a los agitadores para que la polic&iacute;a los arreste y, si esto &uacute;ltimo
no sucede, que las mismas comisiones se encarguen de quitarle las piedras,
botellas, etc. y/o mostr&aacute;rselo a la televisi&oacute;n. Por supuesto
que esto no es nada democr&aacute;tico y&nbsp; ser&iacute;a hacer justicia
por mano propia, pero, si las autoridades no hacen nada no queda otro remedio
que actuar por nuestra propia seguridad. Pens&aacute;ndolo bien, estar&iacute;amos
actuando en defensa propia.</i>
<p><i>Otra cosa que se puede hacer para evitar futura violencia es organizarnos.
Es preciso que dejemos la espontaneidad de lado para pasar a pensar y debatir
lo que queremos con nuestros vecinos. Si dejamos acumular la bronca vamos
a terminar estallando de locura y vamos a hacer cosas impensadas, no permitamos
que se derrame mas sangre. Si nos podemos controlar a nosotros mismos vamos
a poder reconquistar el pa&iacute;s".</i>
<p>Como se ve terrorismo de estado, televisi&oacute;n, partidos pol&iacute;ticos,
alcahuetes de todo tipo no han podido hacer del caceroleo la protesta ciudadana,
correspondiente a la clase media que tanto han insistido en crear. Pero
esta tentativa de recuperaci&oacute;n/liquidaci&oacute;n de la lucha proletaria
acerca de los caceroleos, no es exclusiva, tambi&eacute;n se intenta hacer
lo mismo con los piquetes. En el cap&iacute;tulo siguiente veremos las
formas que han asumido las tentativas de liquidar la autonom&iacute;a del
proletariado tambi&eacute;n con respecto a los piquetes, lo que pondr&aacute;
a&uacute;n m&aacute;s en evidencia, que la cuesti&oacute;n no es entre
marginales y clase media como nos quieren hacer creer, sino de la vieja
contradicci&oacute;n entre la potencia de la lucha proletaria contra el
estado y las formas de su recuperaci&oacute;n.
<h3>
<u><font face="Comic Sans MS">4- M&Aacute;S SOBRE LOS PIQUETEROS</font></u></h3>
Un compa&ntilde;ero nos escribe citando nuestro texto anterior en donde
dice "...en ruptura con los partidos parlamentarios..." y comenta:
<p><i>"Hasta donde yo se, hay dentro del movimiento piquetero un sin fin
de agrupaciones y/o fracciones que responden ideol&oacute;gicamente a partidos
u organizaciones dem&oacute;crata-parlamentaristas.</i>
<p><i>Ver: "QUIEN ES QUIEN EN LOS GRUPOS PIQUETEROS"</i>
<p><i>Ra&uacute;l CASTEX : Dirigente combativo de los jubilados y dos a&ntilde;os
preso por saqueador, responde al P.O.</i>
<p><i>D’El&iacute;a: C.C.C Dirigente del Partido m&aacute;s grande y numeroso
... 3 y 1/2 millones de hab. responde al peronismo, forma parte del sistema
y llama a un Frente.</i>
<p><i>De GENNARO: CCC-CTA . No forma parte del sistema; no llama a formar
nada. Es dirigente de un sindicato formal-paralelo (de hecho un frente:
CTA) responde al peronismo del ala centro izquierda.(Llamados "los patitos"
porque visten de amarillo)</i>
<p><i>Marta MAFFEI: CTRA. Llama al "paro solidario". Es dirigente de un
sindicato formal pero respetado ; es hija de un anarquista al que (seg&uacute;n
&eacute;l) "...a cualquiera le sale un for&uacute;nculo": ella es peronista.</i>
<p><i>Marta GARRI&Oacute;: Ex Diputada radical, fundadora del ARI y n&uacute;mero
uno en las encuestas electorales, quiere: &iexcl;Otro 20 de Diciembre!</i>
<p><i>POLO OBRERO (P.O): Responde como su sigla lo indica al P.O.(llamados
las "palomitas" porque visten de blanco).</i>
<p><i>MOVIMIENTO NACIONAL DE LIBERACI&Oacute;N: Responde al ex-PC y maneja
mucho dinero.</i>
<p><i>MOVIMIENTO PATRIA LIBRE: Es otra l&iacute;nea PC y se mueve como
" movimiento CHAVISTA".</i>
<p><i>EL MATE: Son ex- ERP; ex- PRT; ex- MAS: Son un grupo peque&ntilde;o,
principalmente trotskista, dan pelea y son cercanos a:</i>
<p><i>AGRUPACI&Oacute;N ANIBAL VERON: Estos si son desocupados sin partido.
Su nombre proviene de un m&aacute;rtir de Salta, pero ya cuentan con tres
muertos en sus filas (Ver: la masacre del Puente Avellaneda ).</i>
<p><i>ZAMORA: Es el &uacute;nico pol&iacute;tico al que en alguna ocasi&oacute;n
los piqueteros dejan "caretear", as&iacute; como el &uacute;nico que puede
caminar por la calle y viajar en subte. Ex-Diputado del MAS y segundo en
las encuestas electorales.</i>
<p><i>Agrupaci&oacute;n MARTA RODR&Iacute;GUEZ: Su dirigente es DIRISPECHE
FERNANDEZ, perteneciente al Grupo QUEBRACHO, ex-Montonero; ex-SIDE (Servicios
de Inteligencia del Estado). Es nacionalista y no participa de elecciones.</i>
<p><i>"AGRUPACI&Oacute;N SIDE": Estos son conocidos como los infiltrados
camuflados, o agentes de provocaci&oacute;n.</i>
<p><i>"Los PIQUE-TRUCHOS" -tambi&eacute;n "los autopisteros": Son agentes
al servicio de la dirigencia peronista y se les paga $ 30 + comida + UN
"pelpa" (droga) por actuar cada vez que se los requiera: saqueos truchos.</i>
<p><i>MOVIMIENTO INDEPENDIENTE. JUVENTUD Y DESOCUPADOS: Todav&iacute;a
no est&aacute; claro.</i>
<p><i>MOVIMIENTO SIN TRABAJO "TERESA VIVE": Son peronistas de centro-izquierda.</i>
<p><i>La lista sigue e incluso falta "EL PERRO SANTILLAN" pero por haberse
llamado a silencio, de momento los dejamos.</i>
<p><i>NO se puede dejar afuera a la agrupaci&oacute;n H.I.J.O.S. QUIENES
NORMALMENTE participan sin banderas.</i>
<p><i>MOVIMIENTO DE TIERRA Y LIBERACI&Oacute;N: Son una agrupaci&oacute;n
similar al Movimiento de los sin tierra del Brasil..."</i>
<p>Luego el mismo compa&ntilde;ero comentando el cap&iacute;tulo de los
saqueos dice: "En este informe no se puede dejar de acordar pero es llamativo
que no se toque el tema de los SAQUEOS TRUCHOS <sup>9</sup>. Tampoco el
hecho de ignorarlos borra con el codo su existencia y su importancia pol&iacute;tica,
&iquest;Qui&eacute;nes y porqu&eacute; se impulsan los "saqueos truchos"?
Son dos: 1) el aparato Peronista; 2) La S.T.D.E.
<p>Los primeros lo hacen porque son los &uacute;nicos que pueden capitalizar
a su beneficio esta insurgencia proletaria. (De hecho Duhalde, el candidato
que perdi&oacute; las elecciones- tom&oacute; el Poder). Ahora es Menem
qui&eacute;n con la misma t&aacute;ctica socaba el piso de su oponente.
<p>En el caso 2 est&aacute; dem&aacute;s que le explique a ustedes su implicancia.
<p>Nuestra respuesta fue la siguiente:
<p>"Comenz&aacute;s con unos comentarios sobre el movimiento piquetero,
en donde luego de citarnos "en ruptura con los partidos parlamentarios",
parecer&iacute;a que en forma de contraposici&oacute;n cit&aacute;s un
mont&oacute;n de agrupaciones o/y fracciones que responden ideol&oacute;gicamente
a partidos u organizaciones dem&oacute;cratas parlamentarias y que controlar&iacute;an
todo el movimiento. La enumeraci&oacute;n es interesante y particularmente
&uacute;til para los que no viven en Argentina y por eso la publicamos,
pero toda contraposici&oacute;n entre lo que nosotros afirmamos en la revista
y lo que dec&iacute;s vos al respecto debe ser desechada.
<p>En efecto, nosotros afirmamos entonces y seguimos afirmando que la pr&aacute;ctica
del movimiento piquetero, la acci&oacute;n directa que consiste en paralizar
la econom&iacute;a mercantil, que hambrea a la especie humana se encuentra
en total contraposici&oacute;n con la pr&aacute;ctica de los partidos parlamentarios.
Esta contraposici&oacute;n es general independientemente de que muchos
de los participantes (y con seguridad la enorme mayor&iacute;a) tengan
ideolog&iacute;as burguesas, socialdem&oacute;cratas, crean en los partidos,
los parlamentos o en la autogesti&oacute;n o el control obrero.
<p>En nuestro texto nosotros afirmamos esa ruptura pr&aacute;ctica entre
el movimiento social, si quer&eacute;s, el comunismo actuando como fuerza
social de cuestionamiento de todo el orden burgu&eacute;s, y la pr&aacute;ctica
de todos esos partidos y fuerzas del Estado. Evidentemente que esa ruptura
es relativa, que se fue cristalizando en los a&ntilde;os del desarrollo
del movimiento piquetero y los escraches, que llega a su apogeo en diciembre
del 2001 y los meses siguientes y que desde mediados del 2002, y a pesar
de las alzas y bajas, decae. A nosotros nos interesa subrayar que, en el
m&aacute;ximo del proceso de ruptura, todas esas organizaciones eran incapaces
de controlar, de encausar, de digitar,... el movimiento piquetero. Resulta
imposible prever si ese movimiento continuar&aacute; su proceso de decaimiento,
si ser&aacute; cada vez m&aacute;s recuperado y digitado por fuerzas estatales
(como vos describ&iacute;s) o si por el contrario reemerger&aacute; con
m&aacute;s fuerzas y autonom&iacute;a que nunca con respecto a todo el
estado. Como nosotros luchamos por esto &uacute;ltimo, insistimos en nuestras
publicaciones en esa ruptura, con todos los partidos parlamentarios, aunque
no dejamos de reconocer que esa ruptura solo puede mantenerse en la pelea,
que si se abandona la calle (y la paralizaci&oacute;n de la reproducci&oacute;n
de la sociedad mercantil gracias a lo cual se hizo conocer en el mundo
entero), con esperanzas parlamentarias o gestionistas. el movimiento proletario
ser&aacute; liquidado. La mayor&iacute;a de las organizaciones que vos
cit&aacute;s trabajan con diferentes metodolog&iacute;as para esa recuperaci&oacute;n.
Lo jodido, compa&ntilde;ero, es los pocos grupos que podemos citar que
luchen contra todas esas recuperaciones; pero creemos que el tratamiento
que le hemos dado a la cuesti&oacute;n, insistiendo en la ruptura proletaria
con esas fuerzas, es la forma correcta, din&aacute;mica de tratar la cuesti&oacute;n,
aunque hoy nos veamos obligados a reconocer que en el per&iacute;odo actual
esas fuerzas, de las que vos habl&aacute;s, controlan mucho m&aacute;s
los piquetes y que estos tienden, consecuentemente, a perder la potencia
que los caracterizara.
<p>Por la misma raz&oacute;n no mencionamos tanto lo de los saqueos y los
piquetes truchos. Es una constante en el movimiento revolucionario el que
los aparatos del estado truch&eacute;en de mil maneras lo que sucede en
la calle. Cuanto m&aacute;s potente es el movimiento menos lugar tiene
lo trucho para adquirir fuerza. Te acord&aacute;s que en los saqueos de
hace una d&eacute;cada, solo se hablaba de lo trucho, que eran los de tal
barrio que atacaban a los de tal otro, y la polic&iacute;a y todos los
aparatos del estado lograron su jugada, te acord&aacute;s que muchos compa&ntilde;eros
nuestros en Buenos Aires, argumentaban que solo era el lumpen que se enfrentaba
al lumpen, como la polic&iacute;a quer&iacute;a hacer creer y que solo
una &iacute;nfima minor&iacute;a de revolucionarios afirm&aacute;bamos
el car&aacute;cter proletario de esos saqueos. Esta vez, como la fuerza
del proletariado fue m&aacute;s general, como la contraposici&oacute;n
entre la propiedad privada que hambreaba y el movimiento que expropiaba
vida era mucho m&aacute;s abierta, todo lo berreta y abiertamente trucho
no pod&iacute;a tener mucho andamiento. Por esta raz&oacute;n debe llamarte
menos la atenci&oacute;n que hayamos hablado menos de eso (aunque si se
menciona en p&aacute;gina 9 las tentativas de los medios burgueses por
presentar los saqueos como enfrentamientos entre barrios). Adem&aacute;s
si eso pod&iacute;a tener una cierta importancia en la acci&oacute;n inmediata
en la Argentina, la importancia que tienen los piquetes, para el proletariado
mundial, no puede enturbiarse con esas operaciones de los milicos u otros
aparatos oficiales del estado. Evidentemente que, en otro nivel mucho m&aacute;s
concreto de an&aacute;lisis de detalle de "quien es quien en los piquetes",
una puesta en evidencia de los diferentes casos de piqueteros truchos puede
tener su importancia particular (por lo que nos pareci&oacute; importante
reproducir lo que vos afirm&aacute;s ahora) y seguramente lo tiene, para
que la acci&oacute;n compa&ntilde;era se desarrolle afuera y contra esas
tentativas estatales, pero nuestro texto no pod&iacute;a tener, ni ten&iacute;a
esa pretensi&oacute;n de detalle".
<p>Debemos agregar, sin embargo, que junto al terror de estado abierto
contra los piquetes (que incluye adem&aacute;s de los muertos y heridos
por bala, la aprobaci&oacute;n de toda una legislaci&oacute;n represiva
y de directivas administrativas expresamente contra piquetes y escraches,
por la cual, &iexcl; ya se han procesado a unos 3.000 piqueteros!) se intenta
por todos los medios liquidarlos, recuperarlos, digitarlos, desprestigiarlos,
hacerlos ineficaces, es decir sacarles su esencia: la de imponer contra
el capital una relaci&oacute;n de fuerzas. Para eso sirve todo. Los piquetes
truchos queman la imagen del piquetero y hacen creer que los piquetes no
son m&aacute;s que manipulaciones de tal o cual partido o del poder mismo,
los medios de difusi&oacute;n hacen creer al ciudadano que los piqueteros
son unos aprovechadores que reciben sueldos para hacer cortes de ruta.
Los partidos y sindicatos que se han ido subiendo al tren en marcha, como
ya denunciamos en el texto anterior, van imponiendo "piquetes" que son
cada vez menos, verdaderos piquetes: "piquetes" sin cortes totales, nada
de capuchas para no asustar al ciudadano, aceptaci&oacute;n del conjunto
de medidas policiales para identificar a los piqueteros. El viejo sistema
del garrote y la zanahoria, instrumentalizado desde el gobierno y administrado
por los sindicatos, maniobras divisorias, represiones desde todos lados
y aceptaci&oacute;n de normas ciudadanas para liquidar las fuerzas de los
piquetes, son las formas actuales que utiliza el estado como denuncian
diferentes grupos de compa&ntilde;eros.
<p>Reproducimos dos citas que son los suficientemente expl&iacute;citas
en ese sentido. La primera es de diciembre de 2002: "Otro suceso que muestra
esta avanzada (represiva –ndr) es la imposici&oacute;n por parte de las
fuerzas de inseguridad (que tiran pibes cartoneros al Riachuelo) de no
dejar entrar a la Capital a las organizaciones piqueteras con sus bastones
para hacer cordones de seguridad, e incluso pasamonta&ntilde;as (prob&eacute;
golpearme con uno varias veces sin resultados satisfactorios) y cuchillos
a las encargadas de la comida. La aceptaci&oacute;n de estas medidas humillantes
por parte de las agrupaciones era algo que no se daba por ejemplo, el 27/6/02
donde intentaron hacer lo mismo pero la masividad de la movilizaci&oacute;n
lo impidi&oacute;. Y eso es un grav&iacute;simo error, porque est&aacute;n
probando cuanto cedemos en la lucha, la represi&oacute;n brutal de hoy
est&aacute; fuertemente relacionada con que se viene aceptando esas imposiciones"<sup>10</sup>.
<p>La otra de fines de junio 2003: "No ser&iacute;amos francos si no dij&eacute;semos
que otra de las herramientas fundamentales que el gobierno utiliz&oacute;
para aquietar las aguas fueron los llamados "planes de jefes y jefas",
la implementaci&oacute;n de los mismos signific&oacute; un acuerdo con
la FTV-CTA y la CCC en el que se comprometieron a no "hacer olas", pero
tambi&eacute;n cierta tendencia a la degeneraci&oacute;n de los sectores
mas&nbsp; combativos. En concreto, no se puede decir que estos &uacute;ltimos
hayan sido una amenaza real para el r&eacute;gimen (o que fueron menos
amenaza de lo que fueron punto de apoyo), y esa tendencia a la degeneraci&oacute;n
se vio cristalizada por ejemplo en esa marcha en apoyo a Brukman donde
la seguridad del Polo Obrero (organizaci&oacute;n piquetera dirigida por
el Partido Obrero) le moli&oacute; la cabeza a palos a un luchador de trayectoria
como Juan "Pico" Muzzio (Democracia Obrera) por considerarlo un "infiltrado",
y a esta pat&eacute;tica actitud del PO hay que agregar el silencio c&oacute;mplice
de las dem&aacute;s organizaciones que no salieron a repudiar en&eacute;rgicamente
este criminal episodio" <sup>11</sup>
<p>La denuncia de estos m&eacute;todos y estas fuerzas no solo a nivel
argentino sino a nivel internacional, como de los m&eacute;todos y organizaciones
que en este art&iacute;culo hemos denunciado, es una tarea central de los
internacionalistas del mundo. Nuestras contribuciones, fruto de la discusi&oacute;n
compa&ntilde;era internacional, son armas a utilizar para afirmar la teor&iacute;a
y la acci&oacute;n internacionalista contra el aislamiento con el que se
pretende ahogar la lucha proletaria en ese pa&iacute;s.
<p>Cuando cerramos este n&uacute;mero de Comunismo, el movimiento proletario
en Argentina se debate contra todas las fuerzas del capital mundial que
en complementariedad con la represi&oacute;n directa buscan aislarlo internacionalmente,
debilitarlo program&aacute;tica y num&eacute;ricamente, liquidarlo. M&aacute;s
all&aacute; de los flujos y reflujos, propios de todo movimiento similar,
resulta evidente que se ha llegado a una correlaci&oacute;n de fuerzas
entre las clases tal, que el proletariado no puede mantener en el mediano
plazo sin dar un salto de calidad revolucionario, lo que a su vez, depende
much&iacute;simo de la correlaci&oacute;n de fuerzas, en el resto de la
regi&oacute;n americana y en el mundo. Si hay una cosa que se ha hecho
carne y conciencia de clase en los meses que han pasado es que no se puede
repetir lo mismo, que hay que ir m&aacute;s lejos en la lucha contra el
poder. Pero sobre el significado de esta lucha contra el poder, las posiciones
se confrontan nuevamente. En Argentina y en el mundo hay un sin n&uacute;mero
de ideolog&iacute;as contra la revoluci&oacute;n social que, como siempre,
asumen nuevos ropajes y que debemos denunciar con todas nuestras fuerzas.
Todas esas ideolog&iacute;as concuerdan en una cosa: que se debe y puede
cambiar al mundo sin destruir el poder del capital, sin revoluci&oacute;n
social. Toda contribuci&oacute;n o discusi&oacute;n al respecto ser&aacute;
bienvenida dado que a la brevedad posible publicaremos una contribuci&oacute;n
al respecto.
<p>Para terminar queremos subrayar que todos los l&iacute;mites, que podemos
constatar, en la lucha del proletariado en Argentina, son los que existen
en el proletariado mundial <sup>12</sup>, que no se le puede pedir al proletariado
de ese pa&iacute;s que de otro salto de calidad revolucionario, sin que
el proletariado de otros pa&iacute;ses salga la calle y afirme su existencia
como clase internacional. La mejor solidaridad con la lucha del proletariado
en Argentina es la lucha proletaria en todos los pa&iacute;ses contra la
burgues&iacute;a y el estado.
<p>Hoy m&aacute;s que nunca, levantemos la consigna de fin de los 60 del
proletariado en Argentina:
<center>
<h2>
<font face="Comic Sans MS"><font color="#FF0000">&iexcl;NI GOLPE,</font></font></h2></center>

<center>
<h2>
<font face="Comic Sans MS"><font color="#FF0000">NI ELECCI&Oacute;N,</font></font></h2></center>

<center>
<h2>
<font face="Comic Sans MS"><font color="#FF0000">REVOLUCI&Oacute;N!</font></font></h2></center>

<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1. En el resto de este art&iacute;culo para referirnos al mismo diremos
"nuestro texto anterior".
<br>2. Es sintom&aacute;tico del euroracismo y socialimperialismo de esta
organizaci&oacute;n, el no encontrar proletarios en los pa&iacute;ses que
ella denomina del tercer mundo y muy particularmente en los pa&iacute;ses
que bombardean los estados de Estados Unidos y Europa. Ni en Afganist&aacute;n,
ni en Irak esa organizaci&oacute;n denunci&oacute; el terrorismo contra
el proletariado, pero por el contrario s&iacute; denunci&oacute; "el terrorismo
contra el proletariado" &iexcl;en los atentados de Nueva York el 11 de
setiembre del 2001! No es de extra&ntilde;ar tampoco, que en las huelgas
de funcionarios en Francia, esta organizaci&oacute;n hable de lucha proletaria
y que esos mismos funcionarios en Argentina sean considerados de clase
media; todo les sirve para negar la unicidad de la lucha proletaria. Los
textos de la CCI fueron extra&iacute;dos de su Revista Internacional n&uacute;mero
109.
<br>3. "Argentina: Saqueos contra el hambre", <i>Comunismo</i> n&uacute;mero
26, octubre de 1989.
<br>4. Es de Perogrullo que el gobierno de Duhalde deb&iacute;a, por encima
de todas las cosas y a pedido, no solo de la burgues&iacute;a argentina,
el FMI,... sino del capitalismo mundial, intentar por todos los medios
liquidar el movimiento del proletariado y en particular su columna vertebral:
los piquetes, las asambleas. Por eso "desde que Duhalde lleg&oacute; a
la Casa Rosada y hasta la masacre de Avellaneda, la preocupaci&oacute;n
por lograr el accionar conjunto de las fuerzas represivas estuvo en primer
plano". (idem pag. 75). El 10 de enero <i>Clar&iacute;n</i> informa: "La
Polic&iacute;a Federal, la Polic&iacute;a Bonaerense, la Gendarmer&iacute;a
y la Prefectura Naval –es decir, todas las fuerzas de seguridad que cubren
las jurisdicciones de la Capital Federal y el conurbano- empezar&aacute;n
a trabajar de manera conjunta para enfrentar la ola de inseguridad" se
anunci&oacute; ayer. "Voceros de la Secretar&iacute;a de la Seguridad de
la Naci&oacute;n aseguraron que no ser&aacute; algo simplemente declamativo:
se crear&aacute; un &aacute;rea especial que se ocupar&aacute; de la coordinaci&oacute;n".
<br>5. A nosotros nos parece insultante, esta forma burguesa de considerar
al ser humano, en funci&oacute;n de la actividad profesional, pues la profesi&oacute;n
no es otra cosa que la forma en el cual aquel es &uacute;til, de por vida,
al capital. Ello pone en evidencia, que la vida para el explotado, no tiene
ninguna otra funci&oacute;n que la de producir plusvalor. Si a pesar de
ello, reproducimos esa enumeraci&oacute;n, es precisamente para combatir
a quienes pretenden que, como seres humanos pueden tener intereses diferentes,
para evidenciar que la enorme mayor&iacute;a de los componentes de las
asambleas no son propietarios de los medios de producci&oacute;n, sino
por el contrario, proletarios.
<br>6. Ver <i>Comunismo</i> n&uacute;mero 32, Memoria obrera: "La mistificaci&oacute;n
democr&aacute;tica" en donde se presentan las tesis de <i>Invariance</i>
(serie I) y nuestras cr&iacute;ticas. En dicho texto nosotros exponemos
porqu&eacute; "la democracia, no es una mistificaci&oacute;n, sino una
poderosa realidad social".
<br>7. Este reconocimiento es hoy sumamente a contracorriente, minoritario...
la mayor&iacute;a de los proletarios no se reconocen como parte de una
misma clase. Es uno de los mayores problemas que tiene la revoluci&oacute;n
para avanzar y muestra hasta que punto la teor&iacute;a de nuestros enemigos
funciona como ideolog&iacute;a de contenci&oacute;n social, act&uacute;a
como fuerza contrarrevolucionaria.
<br>8. El vandorismo sigue siendo hoy el modelo hegem&oacute;nico de acci&oacute;n
sindical en Argentina, modelo que es a la vez muy similar al de otros pa&iacute;ses
de Am&eacute;rica, Europa o/y Jap&oacute;n y que tiene las caracter&iacute;sticas
generales del sindicalismo fascista o stalinista.
<br>9. Trucho significa falso, no real, mala imitaci&oacute;n de lo verdadero.
<br>10. "A 6 MESES DE LA CARNICERIA: SEREMOS COMO DARIO Y MAXI; Frenemos
la represi&oacute;n".
<br>11. "A UN A&Ntilde;O DE LA MASACRE DE AVELLANEDA, Seremos como Dar&iacute;o
y Maxi<b> </b>(28/06/03) <i>por Domingo Scandella.</i>
<br>12. Sea dicho al pasar nos cagamos en todos aquellos que contabilizan
los elementos de debilidad pol&iacute;tica que existen en las banderas
levantadas por los proletarios en Argentina, sin considerarse responsables
junto con los proletarios del pa&iacute;s en que se encuentran y actuar
en consecuencia luchando contra la burgues&iacute;a de "su pa&iacute;s".
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" >
<tr>
<td>
<center>
<h3>
<font color="#FF0000">PERLA DE LA BURGUES&Iacute;A</font></h3></center>
"No s&eacute; que suceder&aacute; en Am&eacute;rica Latina en los pr&oacute;ximos
a&ntilde;os. S&oacute;lo s&eacute; que el continente est&aacute; desarrollando
su actividad en un laboratorio social extremo y eficaz. Sea cual fuere,
y por subjetiva que se piense, la distancia que hay entre los piqueteros
argentinos y el brasile&ntilde;o Lula resulta m&iacute;nima: el laboratorio
Am&eacute;rica Latina se levanta de manera eficaz contra el unilateralismo
del capitalismo norteamericano global."
<p><b>Tony Negri "La revuelta piquetera"</b></td>
</tr>
</table></center>

<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="severino"></a>
<h1>
<font face="Comic Sans MS"><font color="#FFFFFF"><font size=+4>A SEVERINO</font></font></font></h1>
<font face="Comic Sans MS">Por que es que nadie te nombra</font>
<br><font face="Comic Sans MS">Ni en panfletos ni poemas</font>
<br><font face="Comic Sans MS">tal vez no cierra el teorema</font>
<br><font face="Comic Sans MS">le tienen miedo a la sombra</font>
<br><font face="Comic Sans MS">por eso nadie te nombra</font>
<br><font face="Comic Sans MS">pesan muchos los prejuicios</font>
<br><font face="Comic Sans MS">siempre con los mismos vicios</font>
<br><font face="Comic Sans MS">protesta institucional</font>
<br><font face="Comic Sans MS">de vocaci&oacute;n patriarcal</font>
<br><font face="Comic Sans MS">la otra cara del oficio.</font>
<p><font face="Comic Sans MS">Como en los circos romanos</font>
<br><font face="Comic Sans MS">la sangre reina en la arena</font>
<br><font face="Comic Sans MS">y se repite la escena</font>
<br><font face="Comic Sans MS">siempre es el mismo tirano</font>
<br><font face="Comic Sans MS">los muertos son mis hermanos</font>
<br><font face="Comic Sans MS">la parca pasa y los une</font>
<br><font face="Comic Sans MS">sin que nadie lo importune</font>
<br><font face="Comic Sans MS">al soberano mutante</font>
<br><font face="Comic Sans MS">nos vestimos de votantes</font>
<br><font face="Comic Sans MS">y el capital siempre impune.</font>
<p><font face="Comic Sans MS">Tu nombre no se pronuncia</font>
<br><font face="Comic Sans MS">vindicador, libertario</font>
<br><font face="Comic Sans MS">que de frente ante el corsario</font>
<br><font face="Comic Sans MS">concretaste la denuncia</font>
<br><font face="Comic Sans MS">tu nombre no se pronuncia</font>
<br><font face="Comic Sans MS">sedicioso irreverente</font>
<br><font face="Comic Sans MS">contumaz tigre insolente</font>
<br><font face="Comic Sans MS">desterrado de la historia</font>
<br><font face="Comic Sans MS">pero no de mi memoria</font>
<br><font face="Comic Sans MS">Severino estas presente.</font>
<p><font face="Comic Sans MS">Los pueblos est&aacute;n cansados</font>
<br><font face="Comic Sans MS">por zurdosos entreguistas</font>
<br><font face="Comic Sans MS">de futuros estadistas</font>
<br><font face="Comic Sans MS">de hombrecillos disfrazados</font>
<br><font face="Comic Sans MS">la protesta es un mercado</font>
<br><font face="Comic Sans MS">la otra cara del tomate</font>
<br><font face="Comic Sans MS">esto parece un remate</font>
<br><font face="Comic Sans MS">arriadores de majadas</font>
<br><font face="Comic Sans MS">las masas est&aacute;n birladas</font>
<br><font face="Comic Sans MS">y es el rey el que da mate.</font>
<p><font face="Comic Sans MS">Es el hombre escarnecido</font>
<br><font face="Comic Sans MS">el que reclama la lucha</font>
<br><font face="Comic Sans MS">macilento siempre escucha</font>
<br><font face="Comic Sans MS">al de turno esclarecido</font>
<br><font face="Comic Sans MS">por accidente ha nacido</font>
<br><font face="Comic Sans MS">en oriente u occidente</font>
<br><font face="Comic Sans MS">siempre es el mismo cliente</font>
<br><font face="Comic Sans MS">ante el vil explotador</font>
<br><font face="Comic Sans MS">repugnante inmolador</font>
<br><font face="Comic Sans MS">del obrero y su simiente.</font>
<p><font face="Comic Sans MS">Me refiero al capital</font>
<br><font face="Comic Sans MS">sea cual sea su estado</font>
<br><font face="Comic Sans MS">poder monopolizado</font>
<br><font face="Comic Sans MS">que se propone inmortal</font>
<br><font face="Comic Sans MS">propuestas tal para cual</font>
<br><font face="Comic Sans MS">te quieren humanizar</font>
<br><font face="Comic Sans MS">otra forma de burlar</font>
<br><font face="Comic Sans MS">al obrero y su trabajo</font>
<br><font face="Comic Sans MS">otro golpe de badajo</font>
<br><font face="Comic Sans MS">siempre es el mismo cantar.</font>
<p><font face="Comic Sans MS">Te reivindico en mi canto</font>
<br><font face="Comic Sans MS">compa&ntilde;ero Severino</font>
<br><font face="Comic Sans MS">elevo mi humilde vino</font>
<br><font face="Comic Sans MS">y al viento mi voz levanto</font>
<br><font face="Comic Sans MS">muy pronto se caer&aacute; el manto</font>
<br><font face="Comic Sans MS">de la farsa explotadora</font>
<br><font face="Comic Sans MS">los pueblos ya sin demora</font>
<br><font face="Comic Sans MS">exigen la nueva savia</font>
<br><font face="Comic Sans MS">con pureza libertaria</font>
<br><font face="Comic Sans MS">en la inclaudicable aurora.</font>
<p><font face="Comic Sans MS">Poema dedicado a Severino di&nbsp; Giovani
difundido en las calles de Buenos Aires</font>
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="elpalo"></a>
<h3>
<font face="Comic Sans MS">Recibimos y publicamos:</font></h3>

<h1>
<font face="Comic Sans MS">El palo y la zanahoria</font></h1>
La guerra es la continuaci&oacute;n de la pol&iacute;tica y la econom&iacute;a
por otros medios, por eso no puede entenderse como algo aparte, como una
situaci&oacute;n de emergencia. La ideolog&iacute;a de la emergencia fortalece
las estructuras de poder, sean estas oficiales o para-oficiales. Bajo esta
ideolog&iacute;a se reclama el apoyo de la poblaci&oacute;n para amortiguar
las consecuencias de la actividad del capital.
<p>Las ONGs y la ayuda humanitaria son armas de guerra complementarias
al uso de la fuerza militar. En las guerras, el dominio sobre la voluntad
del contrario cuenta tanto como el control sobre el territorio o el poder&iacute;o
armament&iacute;stico. En este sentido la ayuda humanitaria busca derrotar
las mentes de los enemigos o lo que es lo mismo forma parte de la guerra
psicol&oacute;gica. As&iacute; podemos ver que quien administra la ayuda
es, probablemente, el futuro amo del territorio.
<p>Nuestra solidaridad tiene que expresarse en otros t&eacute;rminos. No
nos solidarizamos con Irak, Afganist&aacute;n.. sino con los explotados
de Afganist&aacute;n, con el proletariado iraqu&iacute;, con los revolucionarios
estadounidenses. Nos sentimos c&oacute;mplices de toda aquella persona
que ataque al capital y sus instituciones de control, con motivaci&oacute;n
revolucionaria, en cualquier parte del mundo. En este sentido nuestra solidaridad
revolucionaria consiste en luchar contra nuestros propios amos que forman
parte de la misma clase que los amos de Irak, EE.UU., etc.
<p>El enemigo est&aacute; aqu&iacute;, es visible, es vulnerable. Su tranquilidad
depende de nosotros.
<p>Extra&iacute;do de Adrenalina, abril 2003, adrenalina30@hotmail.com
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="israelies"></a>
<h1>
<font face="Comic Sans MS"><font size=+4>&iexcl;Nosotros no somos israel&iacute;es,
ni palestinos, ni jud&iacute;os, ni musulmanes... somos el proletariado!</font></font></h1>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
No hay, ni hubo, ni habr&aacute; jam&aacute;s capitalismo sin guerra. Si
queremos impedir las guerras hay que abolir el capitalismo. No existe otro
camino para llegar a un mundo sin guerra.
<p>Para destruir el capitalismo es indispensable que la parte de esta sociedad
que compone el ser explotado, y que se manifiesta como la contradicci&oacute;n
viva a la tiran&iacute;a econ&oacute;mica, se constituya en una sola clase
revolucionaria frente a la burgues&iacute;a, en un solo partido, estructurando
su fuerza mas all&aacute; de toda religi&oacute;n de toda ideolog&iacute;a,
de toda nacionalidad.
<p>El internacionalismo es la respuesta proletaria frente a los esfuerzos
desplegados por los diferentes capitalistas en competencia para sujetar
a los explotados a la econom&iacute;a nacional y enviarlos a asesinarse
detr&aacute;s de las banderas de sus respectivas: naciones, regiones, frentes
de liberaci&oacute;n nacional, pa&iacute;ses socialistas, frentes antiimperialistas,
pueblos oprimidos... El camino para salir de las contradicciones con las
que el capitalismo intenta aislar al proletariado en paquetes, dividirlo
en estados, se encuentra en el rechazo absoluto de todo tipo de enrolamiento
en un campo nacional. Los explotados del mundo entero no tienen ning&uacute;n
inter&eacute;s com&uacute;n con quienes los explotan, y nada en las contradicciones
interimperialistas puede eliminar la agravaci&oacute;n de su situaci&oacute;n
de explotado. Nada en la pugna entre fuerzas interburguesas puede relativizar
su inter&eacute;s de combatir sin descanso a la clase capitalista.
<p>Para atar al proletariado a los valores patri&oacute;ticos, la burgues&iacute;a
recurre sistem&aacute;ticamente a artificios ideol&oacute;gicos, que intentan
dar consistencia a la ficci&oacute;n nacional y que la burgues&iacute;a
vende a aquellos que domina. La investigaci&oacute;n universitaria burguesa
inventa or&iacute;genes prehist&oacute;ricos a la naci&oacute;n, "descubre"
a los primeros habitantes y r&aacute;pidamente los transforma en un "pueblo"
al que se trata de definir a trav&eacute;s de una comunidad de lengua,
cultura y religi&oacute;n. Una vez definidas esas "ra&iacute;ces"<i>, </i>el
historiador transforma ciertos aspectos de la lucha de clases en luchas
de "liberaci&oacute;n", enarbola h&eacute;roes locales "muertos por la
patria", santifica los sufrimientos de los pretendidos m&aacute;rtires
y as&iacute; queda establecido el nacimiento de la naci&oacute;n. La historia
de las "constituciones nacionales" es as&iacute; jalonada de toda una serie
de leyendas que pretenden justificar la mitificaci&oacute;n nacional, construir
una unidad que tiene como &uacute;nica funci&oacute;n la de ocultar ideol&oacute;gicamente
la constituci&oacute;n del capital en estado y permitir, al capitalismo,
la disposici&oacute;n de un proletariado d&oacute;cil, domesticado, que
acepta su condici&oacute;n en nombre de la uni&oacute;n ficticia existente
entre &eacute;l y aquellos que lo explotan.
<p>Y en el juego de leyendas, cuanto m&aacute;s los ide&oacute;logos nacionalistas
logran presentar su creaci&oacute;n patri&oacute;tica, bajo los rasgos
de una peque&ntilde;a v&iacute;ctima oprimida, clamando en alto y con fuerza
las vejaciones impuestas por alg&uacute;n poder rival, m&aacute;s logran,
los agentes capitalistas, inscribir las contradicciones sociales en la
leyenda de la ideolog&iacute;a nacional y constituir en torno a dicha naci&oacute;n
oprimida un consenso nacional. "La opresi&oacute;n de un pueblo" es la
puerta de entrada ineludible tomada por los capitalistas locales para perpetuar
sus cr&iacute;menes y encerrar al proletariado en la trampa de la defensa
nacional.
<p>En la realidad, no hay "naciones oprimidas", ni "naciones opresoras":
s&oacute;lo hay contradicciones capitalistas, que todas las fracciones
burguesas intentan ocultar para encubrir la explotaci&oacute;n con la ficci&oacute;n
nacional.
<p>La "naci&oacute;n" se transforma en una fuerza bien real y material
cuando logra que toda la sociedad civil, comprendido el proletariado, se
deje embaucar y defienda su inmunda bandera, en una especie de uni&oacute;n
matrimonial entre proletarios y burgueses, s&oacute;rdida uni&oacute;n
que permite a estos &uacute;ltimos enviar a los primeros al matadero en
nombre de la defensa de la patria. La uni&oacute;n patri&oacute;tica, materializaci&oacute;n
m&aacute;s clara e importante de la ideolog&iacute;a nacional, es determinante
para el desencadenamiento de las guerras capitalistas.
<p>Sea cual sea la fuerza material de esta ficci&oacute;n nacional, en
todos los casos tenemos que recordar que concretamente el explotado permanece
sometido a la represi&oacute;n policial, a los impuestos, a la represi&oacute;n,
a la cretinizaci&oacute;n, al trabajo, a la extorsi&oacute;n de la plusval&iacute;a...
sea cual sea la patria en la que se encuentra encuadrado. El proletariado
no tiene patria, su inter&eacute;s se encuentra en la unificaci&oacute;n
de sus fuerzas mas all&aacute; de las fronteras, fuera y en contra del
terreno que las diferentes fracciones burguesas erigen para llevar adelante
sus batallas capitalistas. La victoria del proyecto comunista, que la clase
revolucionaria porta en sus entra&ntilde;as, depende directamente de su
capacidad de imponerse como partido internacional, como fuerza ap&aacute;trida,
a-nacional. Esta verdad, que afirman los revolucionarios desde que existe
el asalariado, jam&aacute;s tuvo m&aacute;s actualidad que hoy en d&iacute;a,
y la dificultad de imponer esa perspectiva conduce a situaciones cada vez
m&aacute;s dram&aacute;ticas.
<p>Lo que sucede actualmente en Oriente Pr&oacute;ximo es un ejemplo espantoso
de la invariable y podrida unidad entre capitalismo y guerra y de las dificultades
que encuentra el proletariado para encontrar el camino, necesariamente
internacionalista, de la lucha para destruir las clases. Sin embargo, las
violentas contradicciones, que provoca esta situaci&oacute;n de guerra
generalizada, determina a los proletarios de los campos en presencia a
buscar otras v&iacute;as que aquellas en las que se trata de encerrarlos.
Esas v&iacute;as conducen a la lucha directa contra "su propio" explotador,
a la lucha contra "su propia" burgues&iacute;a, a no tirar contra sus hermanos
de clase, a construir redes que permitan a los soldados de ambos campos
desertar, a organizar una resistencia frente a "sus propios" oficiales,
a "su propio" estado, al rechazo de toda guerra. Es decir, a la organizaci&oacute;n
del derrotismo revolucionario.
<p>En este art&iacute;culo queremos subrayar algunos ejemplos que se inscriben
en este camino y situarlos en una perspectiva hist&oacute;rica, republicando,
al final de este art&iacute;culo, un volante internacionalista redactado
en <i>yiddish</i> y difundido por algunos militantes revolucionarios en
plena "segunda guerra mundial", en el mismo momento en el que la polarizaci&oacute;n
entre fascismo y antifascismo destru&iacute;a toda unidad proletaria. Esos
revolucionarios rechazaban el antifascismo y la publicidad unilateral que
se daba a las atrocidades perpetradas por los verdugos fascistas para empujar
a la uni&oacute;n entre proletarios jud&iacute;os y burgueses jud&iacute;os.
Luego de la reproducci&oacute;n de este volante, publicamos algunas notas
hist&oacute;ricas a prop&oacute;sito de sus autores.
<h2>
<u><font face="Comic Sans MS">Israel&iacute; o palestino, todo patriotismo
es asesino</font></u></h2>
Israel, Palestina, cada d&iacute;a aporta su lote de informaciones unas
m&aacute;s insoportables que las otras. Bajo los ojos azorados de una mayor&iacute;a
de los espectadores indiferentes, casi silenciosos, convencidos de su impotencia,
los medios de imbecilizaci&oacute;n de la opini&oacute;n p&uacute;blica
preparan cotidianamente un festival de im&aacute;genes que permiten "admirar",
casi en directo, los &uacute;ltimos avances del arte guerrero: una casa
es reventada por un tiro de helic&oacute;ptero, un ni&ntilde;o asesinado
en los brazos de su padre, una enfermera recoge brazos y piernas en el
medio de una pizzer&iacute;a, una mujer llora a su familia enterrada viva
bajo los escombros, un combatiente agoniza ensangrentado... Los d&iacute;as
se suceden, los hombres pol&iacute;ticos e intelectuales se turnan para
lanzar una opini&oacute;n tan circunstancial como inoperante sobre las
matanzas cotidianas, los bombardeos diarios, las ejecuciones arbitrarias,
las demoliciones de las casas, las destrucciones de barrios enteros, los
encarcelamientos masivos, los francotiradores, los kamikazes, los tanques
y los helic&oacute;pteros omnipresentes en las ciudades. Estos comentarios
de falsa desolaci&oacute;n no son s&oacute;lo declaraciones de impotencia,
sino que tienen como objetivo hacer que el ciudadano se familiarice con
una sociedad en la que todos los aspectos de la vida son progresivamente
militarizados, y en la que reina el terror por todos lados.
<p>Para no inquietar al idiota &uacute;til extasiado frente a la televisi&oacute;n,
para impedir que act&uacute;e y asegurarse que ir&aacute; a trabajar al
d&iacute;a siguiente sin protestar, se completa la informaci&oacute;n con
reportajes sobre los esfuerzos de paz, sobre el env&iacute;o de emisarios
especiales, sobre el voto de resoluciones; se hace intervenir a aquellos
que fueron galardonados con el premio Nobel, se muestra a parlamentarios
extranjeros, pacifistas europeos en los <i>check-points</i> ("lugares de
control") israel&iacute;es. Para terminar se asegura a todo el mundo de
que personas "autorizadas" tomar&aacute;n a cargo la cuesti&oacute;n y
har&aacute;n todo lo posible para resolverla. Lo que sin lugar a dudas
permite al ciudadano aceptar al d&iacute;a siguiente las mismas im&aacute;genes
sangrientas sin sentir la necesidad de reaccionar.
<p>Y a los proletarios que se plantean, a pesar de todo, ciertos interrogantes,
se les tranquiliza asegur&aacute;ndoles que no son capaces de cambiar el
rumbo de los hechos. Para obligarlos a permanecer indiferentes frente a
lo que enfrentan sus hermanos de clase en Oriente Pr&oacute;ximo, se les
sumerge en explicaciones que met&oacute;dicamente llevan toda reflexi&oacute;n
sobre la guerra a una cuesti&oacute;n de naciones rivales o conflictos
religiosos seculares e inextricables. Tanto desde la derecha como desde
la izquierda, escuchamos la afirmaci&oacute;n seg&uacute;n la cual la &uacute;nica
soluci&oacute;n es la creaci&oacute;n de un estado palestino que coexista
pac&iacute;ficamente al lado de su vecino, el estado de Israel. Lo m&aacute;ximo
de lo que es capaz el pensamiento democr&aacute;tico queda en evidencia
cuando el mismo se detiene en la concepci&oacute;n de nuevas fronteras,
en la organizaci&oacute;n de mejores cuerpos policiales y la estipulaci&oacute;n
de las nuevas condiciones de explotaci&oacute;n que surgir&aacute;n de
las nuevas relaciones de fuerzas entre estados.
<p>Estado palestino, naci&oacute;n israel&iacute;, religiones jud&iacute;a
y musulmana... &eacute;se es el c&iacute;rculo de fuego en el que la ideolog&iacute;a
dominante pretende encerrar toda tentativa de entender lo que pasa empujando
inevitablemente, y es el inter&eacute;s de la burgues&iacute;a, a una polarizaci&oacute;n,
a una demarcaci&oacute;n entre aquellos que defienden a "los israel&iacute;es"
y aquellos que defienden a "los palestinos".
<p>Nunca se hace la m&aacute;s &iacute;nfima referencia a la existencia
de intereses sociales opuestos, a la pertenencia a clases sociales diferentes;
jam&aacute;s se menciona que entre un alto responsable pol&iacute;tico
y un soldado, entre un comerciante en armas y un desocupado, entre un banquero
palestino y un adolescente de Gaza que tira piedras, por ejemplo, existe
un antagonismo tan profundo como aquel que opone al predador con la presa
que ambiciona. Para el mundo presentado por los medios de comunicaci&oacute;n,
las clases sociales simplemente no existen, . Los periodistas ignoran voluntariamente
todo lo que puede separar al joven reservista israel&iacute; catapultado
en el frente, del general de carrera que lo envi&oacute; ah&iacute; como
carne de ca&ntilde;&oacute;n. Poco importa si el primero es un desocupado
y el otro un gran accionista, los defensores del orden tratar&aacute;n
siempre de meternos en la cabeza que son antes que nada israel&iacute;es
o/y jud&iacute;os. De la misma manera, los j&oacute;venes estudiantes que
se suicidan haciendo reventar un &oacute;mnibus son asociados, como palestinos,
musulmanes, a los muy bien protegidos <i>mollahs</i> que los convencieron
de que ser m&aacute;rtir es un "don de Al&aacute;" y el medio m&aacute;s
r&aacute;pido de acceder al para&iacute;so.
<p>La poderosa realidad democr&aacute;tica crea y desarrolla permanentemente
la ideolog&iacute;a y penetra met&oacute;dicamente todo el espacio social,
hasta sus m&aacute;s escondidos rincones, para asimilar, a todos los niveles,
al proletariado a "su" estado, para ahogarlo en una falsa comunidad nacional
y disolverlo en el pueblo. Las nociones de "pueblo palestino" y de "pueblo
israel&iacute;" sofocan toda contradicci&oacute;n de clase; materializan
la igualdad del mundo de la mercanc&iacute;a, un mundo en el que no existen
ricos ni pobres, ni banqueros ni refugiados, ni terratenientes ni obreros
agr&iacute;colas, sino donde &uacute;nicamente reina el inter&eacute;s
com&uacute;n de defender un mismo estado.
<p>El poder de la burgues&iacute;a podr&iacute;a medirse precisamente,
adem&aacute;s de su pretensi&oacute;n de negar a su adversario proletario,
seg&uacute;n su capacidad de disimular su propia existencia como clase.
Es por ello, y de forma complementaria, que la ideolog&iacute;a dominante
evita publicitar los acuerdos que hacen los burgueses entre ellos cuando
se supone que se est&aacute;n haciendo la guerra. As&iacute;, con respecto
a Oriente Pr&oacute;ximo no existe raz&oacute;n alguna para perturbar la
solidez del escenario basado en los "enemigos nacionales irreconciliables",
ni mostrar las trastiendas burguesas de esta impostura, trastiendas cimentadas
con grandes acuerdos comerciales, financieros y econ&oacute;micos entre
"jud&iacute;os" y "musulmanes" supuestamente en guerra. La embestida informativa
evacua casi sistem&aacute;ticamente todo lo que podr&iacute;a designar
de alguna manera la existencia de estos intereses comunes que enlazan,
independientemente de su nacionalidad, a los capitalistas israel&iacute;es
con los capitalistas palestinos.
<p>As&iacute;, por ejemplo, cuando la Autoridad palestina se instal&oacute;
en Gaza, los periodistas hicieron todo lo posible para no hacer la m&aacute;s
m&iacute;nima alusi&oacute;n a las importantes concesiones monopol&iacute;sticas
refrendadas por los dirigentes palestinos a favor de compa&ntilde;&iacute;as
israel&iacute;es. As&iacute; no se har&aacute; ni una sola referencia a
las gigantescas transacciones a favor de las firmas israel&iacute;es que
permit&iacute;an, a una serie de personajes de alto rango del ejecutivo
palestino, enriquecerse r&aacute;pidamente. Tampoco dijeron nada de las
personalidades palestinas que, rentabilidad obliga, corr&iacute;an apresuradamente
a colocar sus dividendos en las cuentas bancarias... del estado de Israel.
Como todo esto no corresponde a los esquemas que la ideolog&iacute;a dominante
impone, los medios de difusi&oacute;n no tienen reparos en no mencionarlo.
Israel&iacute;es o palestinos, la realidad muestra que los capitalistas
no tienen patria, sino aquella que les da m&aacute;s beneficio y que no
tienen problema alguno para, tanto en un lado de la frontera como en el
otro, explotar a sus compatriotas, firmando alegremente contratos entre
ellos. Justamente el revelar estos hechos podr&iacute;a poner al desnudo
las verdaderas contradicciones de clase y revelar la funci&oacute;n esencial
que juega el patriotismo en la organizaci&oacute;n social capitalista,
es decir, disimular el antagonismo social. Por eso estos hechos no saldr&aacute;n
de la boca de los periodistas de los principales medios. Son buenos perros
guardianes del orden social.
<p>Frente a la situaci&oacute;n ca&oacute;tica que reina en esta regi&oacute;n
y frente al impresionante cord&oacute;n ideol&oacute;gico, queremos recordar,
en las l&iacute;neas que siguen, que &uacute;nicamente el camino de la
lucha proletaria podr&aacute; eliminar en Oriente Pr&oacute;ximo, como
en todo el mundo, la guerra, y que esta ruta pasa inevitablemente por la
ruptura clara y definitiva con las uniones nacionales que cada estado se
esfuerza por reproducir. Las rupturas realizadas por el proletariado en
Palestina y la determinaci&oacute;n con la que contin&uacute;a enfrent&aacute;ndose
al terrorismo burgu&eacute;s son un paso importante en esta direcci&oacute;n.
<h2>
<u><font face="Comic Sans MS">Ruptura con la paz social en Palestina y
resistencia a la recuperaci&oacute;n nacionalista y religiosa</font></u></h2>
La continuidad de la lucha contra todos los estados, que desde hace muchos
a&ntilde;os lleva adelante el proletariado en Palestina, es ejemplar. Ella
se enra&iacute;za en la situaci&oacute;n intolerable que se le impone.
A los proletarios, encerrados en su mayor&iacute;a en campos de concentraci&oacute;n,
como el de Gaza, s&oacute;lo se les permite existir como ej&eacute;rcito
industrial de reserva, como una inagotable fuente de fuerza de trabajo
que los burgueses palestinos e israel&iacute;es utilizan seg&uacute;n sus
necesidades. Esta concentraci&oacute;n de proletarios en su gran mayor&iacute;a
desocupados, obligados a aceptar cualquier trabajo, por las dificultades
enormes que tienen para sobrevivir en los campos, permite al mismo tiempo
a las burgues&iacute;as de ambos lados de la frontera mantener una presi&oacute;n
general sobre los salarios. Esta realidad confiere un papel doble al ej&eacute;rcito
israel&iacute;: ej&eacute;rcito de ocupaci&oacute;n y verdadera polic&iacute;a
regional que garantiza a la burgues&iacute;a local el mantenimiento de
las condiciones de explotaci&oacute;n en vigor.
<p>Frente a estas condiciones extremas de explotaci&oacute;n, frente a
esta represi&oacute;n particularmente violenta, necesaria para mantener
esas condiciones, el proletariado lleva una lucha incesante, antes que
nada contra el ej&eacute;rcito israel&iacute;, que es el enemigo directo
que tiene enfrente, que destruye sus casas, humilla a los proletarios,
asesina cotidianamente, pero tambi&eacute;n contra el estado y la polic&iacute;a
palestina, contra todas las fuerzas que se oponen a su lucha.
<p>En este breve texto, cuyo objetivo es subrayar algunas acciones que
se sit&uacute;an en la perspectiva de una respuesta internacionalista y
derrotista revolucionaria, no vamos a retomar la historia de m&uacute;ltiples
luchas que jalonan la combatividad proletaria en Palestina, particularmente
desde el establecimiento de un estado palestino oficial. Mas all&aacute;
de la resistencia permanente a las agresiones de los polic&iacute;as y
de los soldados israel&iacute;es, mencionemos r&aacute;pidamente los enfrentamientos
violentos con la polic&iacute;a palestina, los ataques a las prisiones,
las liberaciones de prisioneros denunciados como terroristas por ambos
estados (israel&iacute; y palestino), los ataques a las comisar&iacute;as,
los sublevamientos generalizados en diferentes zonas... que constituyen
ejemplos de una pr&aacute;ctica que se contrapone a fronteras, banderas
e intereses de la naci&oacute;n local.
<p>La &uacute;ltima ola de revueltas en la franja de Gaza, Cisjordania,
y otros lugares, desatada cuando el estado de Israel y la OLP fundaron
en com&uacute;n acuerdo el nuevo estado palestino, fue particularmente
significativa. La misma atestigua de la enorme ruptura con la pacificaci&oacute;n
social emprendida por el estado palestino, sus jefes, su polic&iacute;a
torturadora. En efecto, desde la decisi&oacute;n internacional de oficializar
la existencia del estado local palestino, surgieron sucesivas intifadas
<sup>1
</sup>en
los territorios ocupados que muestran hasta que punto el proletariado de
la regi&oacute;n se encuentra poco inclinado a aceptar la "nueva" realidad
que la clase dirigente pretende imponerle.
<p>As&iacute;, los proletarios api&ntilde;ados en la franja de Gaza reaccionaron
desde que vieron que el nuevo estado palestino pon&iacute;a en marcha una
serie de medidas para favorecer la acumulaci&oacute;n de los ricos comerciantes,
banqueros y otros OLP "tres estrellas", que de buenas a primera pod&iacute;an
enriquecerse m&aacute;s r&aacute;pidamente: apoyo a los representantes
de los grandes clanes, atribuci&oacute;n de puestos ministeriales a los
terratenientes, aparici&oacute;n de una casta de funcionarios palestinos
bien pagados, bien alojados y circulando en espl&eacute;ndidos autos nuevos...
Es decir pas&oacute; en Palestina lo mismo que hab&iacute;a sucedido en
Europa del Este luego de la "ca&iacute;da del muro": los burgueses se hicieron
m&aacute;s visibles y la miseria se hizo m&aacute;s flagrante. Como toda
l&oacute;gica capitalista, el dinero de las subvenciones ten&iacute;a que
servir para "estimular la iniciativa y la inversi&oacute;n privada", lo
que significaba concretamente favorecer a los empresarios palestinos, como
por ejemplo a los <i>muw&acirc;ttan&icirc;n</i>, familias ricas de abolengo
y a todos aquellos que hab&iacute;an logrado acumular capital durante la
ocupaci&oacute;n, y estimular financieramente el establecimiento de negociantes
palestinos de la di&aacute;spora que anhelaban invertir junto a otros capitales
extranjeros. Asimismo, las donaciones internacionales fueron esencialmente
utilizadas para construir altos edificios en el centro de Gaza con apartamentos
que cuestan entre 45.000 y 60.000 d&oacute;lares. Cabe subrayar que estos
precios son para la regi&oacute;n sumamente caros, no obstante ser m&aacute;s
baratos que los apartamentos de lujo en los que viven los altos responsables
de la Autoridad palestina <sup>2</sup>.
<p>Los refugiados, los obreros, los desocupados de Cisjordania y Gaza tienen
muy pocas razones para festejar la constituci&oacute;n del nuevo estado
palestino. Como pudieron constatarlo pr&aacute;ctica y amargamente, el
espacio del que disponen no solo est&aacute; delimitado por los alambrados
electrificados israel&iacute;es que protegen a los colonos, sino tambi&eacute;n
por los l&iacute;mites que le impone la necesidad de desarrollo de los
capitalistas palestinos. Esto es lo que constata una periodista a prop&oacute;sito
del escaso lugar de que disponen los refugiados en Gaza: "El campo de Kh&acirc;n
Younis no puede desarrollarse, ni siquiera provisoriamente, hacia el oeste
por las colonias que lo rodean. El campo de Sh&acirc;ti ten&iacute;a un
poco de margen al norte, pero la Autoridad palestina ha preferido atribuir
estas preciosas tierras gubernamentales a un proyecto privado para la construcci&oacute;n
de un hotel de lujo". &iquest;Qu&eacute; m&aacute;s elocuente ilustraci&oacute;n,
que ese miserable espacio dejado a los refugiados, de la manera como el
proletariado entra en las previsiones de los planes de expansi&oacute;n
capitalista, sean israel&iacute;es o palestinos? "&iquest;Porqu&eacute;
las playas permanecen cerradas?", se interroga un refugiado palestino en
1996, "el mar es el &uacute;nico lugar donde es posible olvidar un poco.
Ac&aacute; se construye un hotel, all&aacute; un club de oficiales y entre
los dos hay un gabinete de Arafat. Y tanto en el sur como en el norte,
colonias jud&iacute;as". Los proletarios, que detr&aacute;s las banderas
de la "liberaci&oacute;n nacional palestina" pensaron que luchaban por
un pedazo de tierra siguen en el mismo encierro infernal: la &uacute;nica
patria que les concede el nuevo estado palestino se sit&uacute;a entre
los alambrados el&eacute;ctricas de las colonias jud&iacute;as y los hoteles
de lujo palestinos.
<p>Otro ejemplo del inter&eacute;s del estado palestino por sus "compatriotas"
proletarios es el silencio que se hizo, durante las negociaciones de los
acuerdos de paz, sobre la cuesti&oacute;n de los 11.000 proletarios de
Palestina encarcelados por el estado de Israel. En un primer momento, la
cuesti&oacute;n de los prisioneros fue pura y simplemente "olvidada". Luego
de una serie de violentas manifestaciones de protesta, se incluy&oacute;
este punto en los acuerdos del Cairo de 1994 pero tampoco se hizo nada
con respecto a los presos. Hisham Abdel Razeq, responsable palestino de
las negociaciones sobre la cuesti&oacute;n de los prisioneros, expresa
su decepci&oacute;n: "No tengo explicaci&oacute;n v&aacute;lida para darles
[a los prisioneros] sobre las razones por las que a&uacute;n est&aacute;n
en la carcel. [...] Tienen la impresi&oacute;n de que sus jefes los abandonaron
en el campo de batalla. Los prisioneros jam&aacute;s imaginaron que llegar&iacute;a
el d&iacute;a en que ministros palestinos vendr&iacute;an a visitarlo a
la prisi&oacute;n"<i><sup> 3</sup></i>.
<p>Concretamente, para el proletariado el establecimiento de un nuevo estado
nacional implic&oacute; claramente una degradaci&oacute;n de sus ya miserables
condiciones de existencia. En 1996 se dio un aumento de la tasa de desocupaci&oacute;n
de un 8,2 % en seis meses, alcanzando as&iacute; el 39,2 %, mientras que
en 1995, los habitantes de Gaza que ten&iacute;an "la suerte" de tener
un empleo en la franja de Gaza perdieron un 9,6 % de sus salarios, y aquellos
que trabajaban en Israel un 16 %<sup> 4</sup>. Todo esto mientras que,
por el contrario, la clase capitalista se enriquec&iacute;a sobre la base
de los acuerdos establecidos con diferentes empresas israel&iacute;es.
<p>Sin embargo, no fueron &uacute;nicamente los comerciantes los que se
beneficiaron con los acuerdos de Oslo, el estado palestino pudo tambi&eacute;n
desarrollar su polic&iacute;a gracias a dichos acuerdos. Es totalmente
normal que la perspectiva de una expansi&oacute;n comercial capitalista
vaya de par con la intensificaci&oacute;n de la represi&oacute;n. Recordemos
que desde 1994, en que empez&oacute; a funcionar la polic&iacute;a palestina
la misma no dej&oacute; de encarcelar y de utilizar la tortura como medio
de represi&oacute;n y terror social <sup>5 </sup>. Desde entonces la situaci&oacute;n
no ha cesado de empeorar. A partir de febrero 1995, Arafat, para cumplir
con la promesa que hizo a Rabin de luchar contra el terrorismo, puso en
pie la Corte Militar Suprema para la Seguridad del Estado, que emprende
toda una serie de procesos nocturnos y expeditivos. En 1996, la Seguridad
palestina no duda en ejecutar a "activistas" y, en 1997 se cuenta ya una
veintena de muertos en las c&aacute;rceles del flamante estado palestino.
<p>Los acuerdos del Cairo, pactados entre los estados de Israel y Palestina
en 1994, preve&iacute;an el despliegue de una fuerza de 9.000 hombres,
entre los cuales 7.000 miembros del Ej&eacute;rcito de Liberaci&oacute;n
de Palestina, hacia Gaza y Jeric&oacute;. Apenas dos a&ntilde;os m&aacute;s
tarde, la polic&iacute;a palestina contaba ya con 21.000 miembros, y esas
cifras no han parado de aumentar. La polic&iacute;a palestina se ha transformado
r&aacute;pidamente en la principal empresa y la principal fuente de salarios
en la franja de Gaza. A las Fuerzas de seguridad general, de investigaci&oacute;n
y de defensa civil, previstas en los acuerdos, se ha adicionado progresivamente
las de la Seguridad Preventiva, que entre otras cosas se ocupa de controlar
el paso de palestinos a Israel, trabajo que antes &uacute;nicamente asum&iacute;an
los milicos israel&iacute;es, as&iacute; como de la investigaci&oacute;n
militar, la guardia presidencial, la Fuerza 17 y la Fuerza 87 destinadas
a "misiones especiales", y la polic&iacute;a de fronteras. Cada rama de
la Seguridad dispone de sus propias prisiones (solamente en la franja de
Gaza, en l996 hab&iacute;an 24), sus propios investigadores, su propio
esp&iacute;ritu de cuerpo. Cada habitante de Gaza puede ser arrestado en
repetidas ocasiones por diferentes ramas de la Seguridad. Se propuso tambi&eacute;n
a ciertos disidentes de Ham&aacute;s entrar en la polic&iacute;a para formar
un "departamento de la moral", encargado de la lucha contra la prostituci&oacute;n,
el consumo de alcohol..., algunos obtuvieron inmediatamente el grado de
oficiales de polic&iacute;a y el salario correspondiente. En pocas palabras,
los proletarios no tardaron mucho a constatar que en Gaza se contaba un
milico por cada cincuenta habitantes <sup>6 </sup>.
<p>Evidentemente, el ej&eacute;rcito israel&iacute; no tuvo ning&uacute;n
reproche con respecto a esa "violaci&oacute;n" del acuerdo del Cairo, pues
esperaba sinceramente que la polic&iacute;a palestina, formada parcialmente
por &eacute;l mismo, pudiese suplantarlo en su tarea represiva. Un ejemplo
caracter&iacute;stico de esa afortunada colaboraci&oacute;n entre polic&iacute;as
fue la transmisi&oacute;n, a los milicos palestinos, de la tarea de filtrar
la entrada en Israel de los obreros palestinos en el famoso punto de chequeo
de Erez.
<p>"La polic&iacute;a palestina se encarg&oacute; de filtrar a los trabajadores
a trav&eacute;s de una serie de cordones escalonados hasta la frontera.
Incluso los soldados israel&iacute;es tuvieron que admitir que a ellos
le era muy dif&iacute;cil enfrentarse a las s&uacute;plicas de aquellos
que intentaban pasar sin permiso. Entonces de lo que se trataba era de
ahorrar a los israel&iacute;es este penoso trabajo y de delegarlo a la
polic&iacute;a palestina. [...] No fue necesario mucho tiempo para que
los de Rafah ridiculizaran amargamente los siete cordones palestinos que
ten&iacute;an que pasar antes de llegar al punto de control israel&iacute;
<sup>7
</sup>".
<p>La polic&iacute;a israel&iacute;, como todas las fuerzas del orden del
mundo, sab&iacute;a perfectamente que una polic&iacute;a local ("de proximidad",
como la formula hoy en d&iacute;a el eufemismo republicano franc&eacute;s
para designar a sus polic&iacute;as de los barrios obreros) ser&iacute;a
mucho m&aacute;s aceptada que un ej&eacute;rcito de ocupaci&oacute;n, que
un milico "extranjero". Sin embargo, el rechazo de la paz social, cuyo
testimonio son las sucesivas intifadas, ha arruinado parcialmente esa historia
de amor que un&iacute;a a las polic&iacute;as palestinas e israel&iacute;es
<sup>8
</sup>.
El estado palestino, completamente desbordado e incapaz de mantener el
orden, no tuvo otra posibilidad que la de verse obligado a dejar volver
a su "maestro", su referencia en materia de represi&oacute;n: el ej&eacute;rcito
israel&iacute; que intervendr&aacute; nuevamente, retomando posiciones
en las ciudades autodenominadas aut&oacute;nomas, deteniendo y/o asesinando
a los militantes, reprimiendo toda expresi&oacute;n de bronca proletaria.
<p>El estado palestino, casi totalmente desacreditado tras tantos de a&ntilde;os
de controles policiales, encarcelamientos, torturas, no ten&iacute;a otra
soluci&oacute;n que la de jugar de nuevo la carta de la "oposici&oacute;n
a Israel". Los ricos comerciantes y los pol&iacute;ticos palestinos provenientes
del extranjero, que apenas tuvieron tiempo para construirse un barrio chic
en Gaza, reprocharon al estado de Israel la ruptura de los acuerdos concertados
y denunciaron una nueva agresi&oacute;n. Luego, para asegurarse que en
tanto que capitalistas "menos-poderosos-que-sus-rivales-israel&iacute;es"
no ser&iacute;an puestos en el mismo saco que "el enemigo sionista", enviaron
a sus milicos y soldados a mezclarse con los j&oacute;venes proletarios
en lucha para tirar algunas balas contra los tanques israel&iacute;es,
preparando as&iacute; la coartada de una nueva y s&oacute;rdida uni&oacute;n
nacional.
<p>Sin embargo, el discurso antiisrael&iacute; no logra, sino a duras penas,
proteger a la OLP y la direcci&oacute;n del estado palestino de la rabia
que sienten los reprimidos por &eacute;l. Yasir Arafat ha estrechado la
mano de muchos responsables pol&iacute;ticos israel&iacute;es, colaborado
en la constituci&oacute;n de una polic&iacute;a local con su susodicho
enemigo, permitido, ver impulsado, la represi&oacute;n, la tortura, encarcelado
a aquellos que el estado de Israel ped&iacute;a, entregado prisioneros
palestinos al estado de Israel...
<p>Pero claro, el estado palestino contin&uacute;a jugando la carta de
"el enemigo israel&iacute;", para recomponer la uni&oacute;n nacional interna
y ocultar el papel represivo que juega a d&uacute;o con el estado de Israel
desde hace a&ntilde;os, pero no es suficiente; la uni&oacute;n patri&oacute;tica
a la que llama la OLP sigue siendo sumamente fr&aacute;gil, a pesar de
asumir su funci&oacute;n desorganizadora, frente al proceso de autonomizaci&oacute;n
que tiende a seguir una buen parte del proletariado en Palestina.
<p>Una consecuencia perversa del descr&eacute;dito de la OLP y de Yasir
Arafat es, evidentemente, la fortificaci&oacute;n de otros grupos nacionalistas
y religiosos, como Ham&aacute;s o la Yihad Isl&aacute;mica, que logran
desviar y recuperar, en sus propias redes, la combatividad que se expresa
en los "territorios ocupados". Estos grupos sacan un enorme beneficio de
la situaci&oacute;n desesperada en la que se encuentran los proletarios
palestinos, sofocados por la enorme m&aacute;quina de guerra israel&iacute;,
y que cada d&iacute;a se ven confrontados a la p&eacute;rdida de un amigo,
un pariente, un vecino. Toda la ciencia de los grupos isl&aacute;micos
reposa en la transformaci&oacute;n del odio proletario contra la guerra
que le es hecha (&iexcl;odio tambi&eacute;n contra su enemigo directo que
le tira a matar!) en una agresividad asesina "contra los jud&iacute;os"
en s&iacute;. Como en Francia durante el per&iacute;odo de 1940-1945, cuando
los francotiradores y partisanos del Partido "Comunista" intentaron liquidar
el combate anticapitalista con la c&eacute;lebre consigna "<i>A chacun
son boche!" (</i>"&iexcl;A cada uno su alem&aacute;n!"); hoy, grupos como
Ham&aacute;s y dem&aacute;s se vanaglorian de la desesperaci&oacute;n de
quienes no tienen gran cosa que perder y desv&iacute;an su rabia contra
"los jud&iacute;os", "los imp&iacute;os", "los ateos". Estas bandas palestinas,
sean nacionalistas y/o religiosas, tienen como funci&oacute;n social la
de transformar el rechazo violento de las condiciones sociales impuestas
a los proletarios en Palestina en una simple guerra naci&oacute;n contra
naci&oacute;n, y a las v&iacute;ctimas no resignadas de la guerra en asesinos
convencidos de los "enemigos de la naci&oacute;n".
<p>Pero el &eacute;xito de los promotores del martirologio es relativo.
Muchos parientes de los j&oacute;venes proletarios enviados al matadero
se enfrentan a los comanditarios. En una emisi&oacute;n de la televisi&oacute;n
israel&iacute;, para las familias de militantes palestinos encarcelados
o asesinados en el transcurso de atentados suicidas, un padre y una madre
exclamaron "&iexcl;Qu&eacute; los <i>mollahs</i> que enviaron a mi hijo
vayan ellos al martirio!". Esta revuelta contra la utilizaci&oacute;n de
los proletarios como carne de ca&ntilde;&oacute;n es indudablemente mucho
m&aacute;s general de lo que nos deja entrever la propaganda oficial. Por
otro lado, toda la combatividad en Palestina no es recuperada por esas
estructuras nacionalistas o religiosas; varios grupos de militantes contin&uacute;an
estructur&aacute;ndose de manera aut&oacute;noma y escapando a las recuperaciones
nacionalistas y antisemitas. En realidad existe una combatividad general
del proletariado que manifiesta regularmente una voluntad de autonom&iacute;a,
tanto frente a la Autoridad palestina como frente a los grupos isl&aacute;micos.
As&iacute;, por ejemplo en octubre de 2002, un proletario quiso vengar
a su hermano, asesinado por la polic&iacute;a antidisturbios durante una
manifestaci&oacute;n contra Arafat, ejecutando al responsable policial
de esa unidad represiva. Los milicos palestinos se lanzaron a su b&uacute;squeda,
pero no lograron capturarlo por la buena y simple raz&oacute;n de que los
habitantes del barrio donde viv&iacute;a hicieron todo lo que pudieron
para impedir su detenci&oacute;n, ocult&aacute;ndolo y lo defendieron con
todas sus fuerzas atacando, incluso, los veh&iacute;culos de la polic&iacute;a.
La Autoridad palestina atribuy&oacute; estos hechos a Ham&aacute;s, pero
los habitantes del bario en cuesti&oacute;n desmintieron expl&iacute;citamente
esa
acusaci&oacute;n <sup>9 </sup>. Esta situaci&oacute;n no es para nada excepcional;
cada vez existen m&aacute;s situaciones similares, en las que la necesidad
de actuar diferenci&aacute;ndose de todos sus enemigos empuja, en los hechos,
al proletariado a contar s&oacute;lo con sus propias fuerzas.
<p>En la multiplicaci&oacute;n de estas acciones de resistencia y en la
extensi&oacute;n de la autonom&iacute;a pol&iacute;tica que &eacute;sta
implica se encuentra, sin duda alguna, la posibilidad de desarrollar la
respuesta anticapitalista, y por ello internacionalista, que opone el proletariado
a todas las condiciones atroces a las que est&aacute; sometido. Una respuesta
basada en la diferenciaci&oacute;n de clase y no de naci&oacute;n; una
respuesta que tenga en cuenta la oposici&oacute;n total existente entre
soldados y oficiales, entre obreros y patrones, entre proletarios y burgueses;
una respuesta que estimule y fomente las oposiciones existentes y que empuje
a los proletarios que hay bajo el uniforme del ej&eacute;rcito israel&iacute;
a reconocerse en el combate social que llevan adelante sus hermanos en
Palestina, y no en las &oacute;rdenes asesinas de sus oficiales. Una respuesta
que, por sobre todas las cosas, delimite programas excluyendo de sus propias
filas a los falsos amigos del proletariado, a todos aquellos que buscan
recuperar el odio de clase y transformarlo en combate nacional o religioso
por un nuevo estado, un nuevo espacio capitalista mejor adaptado a sus
necesidades.
<p>Es evidente que el camino del internacionalismo pasa hoy en d&iacute;a
en Palestina por la respuesta inmediata contra las humillaciones y las
torturas impuestas. No se trata de esperar con beatitud que la solidaridad
internacionalista surja espont&aacute;neamente de las cabezas de los soldados
israel&iacute;es que act&uacute;an asesinando. Es precisamente la acci&oacute;n
directa, llevada adelante por los proletarios en Palestina contra los soldados
israel&iacute;es que les disparan, que los encierran en los campos y los
torturan, que constituye la m&aacute;s poderosa incitaci&oacute;n a los
soldados del otro campo, para que rompan con la unidad nacional y se subleven
contra sus oficiales.
<p>Sin lugar a dudas, esta acci&oacute;n directa del proletariado toma
hoy en d&iacute;a una serie de formas, m&aacute;s o menos confusas, m&aacute;s
o menos dirigidas. Los colonos y el ej&eacute;rcito israel&iacute; son
claramente objetivos de primer orden de aquellos que resisten al terror
militar, pero es evidente que la situaci&oacute;n desesperada en la que
se encuentra el proletariado, encerrado en los campos frente al asesinato
sistem&aacute;tico de sus hijos, parientes, amigos, compa&ntilde;eros,
exacerba hasta tal punto su profunda necesidad de golpear al enemigo que
a veces se enturbia y se hace aproximativo el blanco al que se apunta,
as&iacute; como el m&eacute;todo que se utiliza <sup>10 </sup>.
<p>No obstante, queremos subrayar aqu&iacute; la hipocres&iacute;a y el
cinismo de aquellos que ponen en una misma bolsa a una franja de proletarios
que intenta resistir y volcar su desesperaci&oacute;n en una acci&oacute;n
m&aacute;s o menos suicida y al enemigo de clase que toma la forma de asesinos
determinados, perfectamente entrenados y sobrealimentados, que no vacilan
en disparar sobre ni&ntilde;os refugiados en los brazos de sus padres,
liquidar a los heridos que son transportados en ambulancias, enterrar vivos
a los habitantes que no quieren abandonar sus casas, tirar m&iacute;siles
sobre edificios llenos de proletarios...
<p>&iquest;Qu&eacute; dosis de cinismo le hace falta a la burgues&iacute;a
internacional para intentar hacernos pasar por "terroristas" las reacciones
de los proletarios en los campos y por "lucha antiterrorista" la acci&oacute;n
de esos soldados que destruyen las casas, encarcelan y torturan o bombardean
poblaciones enteras de los campos de refugiados, como fue el caso, recientemente,
en Rafah y Kh&acirc;n Youonis, que son las zonas m&aacute;s pobres de todos
los territorios palestinos? &iquest;Qu&eacute; comparaci&oacute;n puede
hacerse con el terror que los soldados imponen cuando se divierten tomando
como blanco las cisternas de agua que hay en los techos o reventando a
culatazos las puertas de las casas para aterrorizar a los ni&ntilde;os,
cuando confiscan los documentos de identidad con cualquier pretexto o golpean
a los prisioneros con grandes cables el&eacute;ctricos utilizados como
l&aacute;tigos? &iquest;Qu&eacute; comparaci&oacute;n es posible con la
situaci&oacute;n en los campos de refugiados, donde el simple desplazamiento
de un proletario de una ciudad a otra, de un pueblo a otro, incluye invariablemente
todo tipo de vejaciones? Ni hablar de las humillaciones cotidianas: el
guardia de frontera que tira por tierra el puesto de tomates de un peque&ntilde;o
vendedor, los militares que vac&iacute;an sus basuras en los barrios obreros,
los funcionarios que cortan la electricidad de barrios completos por el
no pago de una u otra factura... Los hacedores de guerra israel&iacute;es
saben perfectamente bien que una guerra se gana desalentando al adversario,
con m&aacute;s raz&oacute;n si &eacute;ste se manifiesta m&aacute;s en
el terreno social que nacional, y &eacute;sta es la raz&oacute;n por la
que el ej&eacute;rcito asesina deliberadamente un n&uacute;mero imponente
de civiles, ni&ntilde;os, obreros..., cr&iacute;menes que fingen llorar
como errores <sup>11 </sup>. Un estudio de la asociaci&oacute;n israelo-palestina,
Physicians for Human Rights (PHR), observa que durante los cinco a&ntilde;os
de la primera Intifada, cada dos semanas un ni&ntilde;o menor de seis a&ntilde;os
recibi&oacute; una bala en la cabeza. Recientemente, un tirador de &eacute;lite
del ej&eacute;rcito israel&iacute; explicaba a una periodista que las &oacute;rdenes
de los superiores eran de "tirar contra los ni&ntilde;os de m&aacute;s
de doce a&ntilde;os y de aspecto peligroso"<sup>12 </sup>. &iquest;Puede
alguien creer, todav&iacute;a, que se trata de errores?
<p>&iexcl;Cuanta hipocres&iacute;a es necesaria para invocar "el terrorismo",
para descalificar las pocas balas proletarias que, en respuesta a este
terror, alcanzan sus objetivos! &iexcl;Qu&eacute; siniestra comedia aquella
que habla de "lucha contra el terrorismo" para designar las artima&ntilde;as
de los colonos israel&iacute;es organizados en verdaderos escuadrones de
la muerte, que no dudan en asesinar a proletarios desarmados, torturar
y matar a sus prisioneros, bajo el ojo benevolente y la bendici&oacute;n
del ej&eacute;rcito!
<p>Los proletarios en Palestina abren el camino del derrotismo revolucionario,
desobedeciendo a "sus propias" burgues&iacute;as, rechazando la paz social
y las condiciones de vida que le son impuestas, actuando con autonom&iacute;a
de clase. A trav&eacute;s de su acci&oacute;n, alientan y estimulan en
la pr&aacute;ctica a los proletarios en Israel para que desobedezcan tambi&eacute;n
a sus propios dirigentes, primera etapa que har&aacute; posible una comunidad
de lucha internacionalista en la que se afirme la lucha contra la burgues&iacute;a
de ambos campos, contra los ej&eacute;rcitos de los dos lados, contra los
capitalistas de cualquier pa&iacute;s.
<h2>
<u><font face="Comic Sans MS">Brechas en la uni&oacute;n nacional del estado
de Israel</font></u></h2>
El descr&eacute;dito de los jefes palestinos oficiales, el rechazo de la
paz social en Palestina y la combatividad del proletariado frente al gendarme
israel&iacute; no han impedido que la situaci&oacute;n del proletariado
en los territorios ocupados siga siendo horrible tanto por la pol&iacute;tica
llevada a cabo por los dirigentes palestinos como por la pol&iacute;tica
de terror que lleva adelante el estado de Israel. Luego de la reemergencia
en septiembre de 2000 de una nueva Intifada en Palestina, dicha zona es
el escenario de masacres casi cotidianas, masacres que expresan la enorme
desproporci&oacute;n de fuerzas militares, a favor del ej&eacute;rcito
israel&iacute;, como podemos constatar en la fr&iacute;a contabilizaci&oacute;n
de muertos de un lado y otro: desde septiembre del 2000 se cuentan aproximadamente
1.800 muertos del lado palestino y 600 del lado israel&iacute; <sup>13
</sup>.
<p>Este poder militar encuentra sus or&iacute;genes en el apoyo indefectible
que recibe el estado de Israel por parte del campo occidental, y particularmente
por los Estados Unidos, apoyo que se relaciona directamente con la principal
funci&oacute;n que se le atribuye: la represi&oacute;n general del proletariado
no solamente en Palestina y en Israel, sino en toda la regi&oacute;n, conocida
por su agitaci&oacute;n social. La funci&oacute;n de gendarme atribuida
al estado de Israel, en los hechos la represi&oacute;n de todo movimiento
social en la zona, permite a la burgues&iacute;a occidental, tanto local
como internacional, la explotaci&oacute;n, en t&eacute;rminos de relativa
paz social, de las fuentes petroleras de Oriente Medio, fuentes vitales
para la industria internacional <sup>14 </sup>. Las cifras de apoyo occidental
traducidas en t&eacute;rminos financieros son una imagen de los intereses
imperialistas concentrados en la regi&oacute;n. Desde 1984, solamente la
ayuda oficial anual de la burgues&iacute;a de Estados Unidos al estado
de Israel fue de 3.000 millones de d&oacute;lares, desglosados en un 40
% de apoyo econ&oacute;mico y un 60 % del militar. Si a esta suma le agregamos
los 2.000 millones suplementarios de ayuda indirecta (diferentes programas
particulares militares, apoyo militar proveniente del ministerio de defensa,
garant&iacute;as no exigidas...), llegamos a una cantidad anual aproximada
de 5.000 millones de d&oacute;lares, lo que significa, m&aacute;s o menos,
el tercio del presupuesto de ayuda exterior estadounidense <sup>15 </sup>.
<p>Pero si hacemos abstracci&oacute;n de la ayuda militar occidental directa,
&iquest;en qu&eacute; se asienta la correlaci&oacute;n de fuerzas tan favorables
al estado de Israel? En que se construy&oacute;, principalmente, como en
toda guerra, sobre el poder de la uni&oacute;n nacional, una uni&oacute;n
que se extiende m&aacute;s all&aacute; de las fronteras del estado oficial
y que, alimentado por las campa&ntilde;as antiterroristas internacionales,
murmura que "Israel tiene tambi&eacute;n todo el derecho de defenderse
contra el terrorismo", derecho que le reconoce tambi&eacute;n el estado
palestino. La lucha "contra el terrorismo" es la puerta de entrada de la
represi&oacute;n, es un verdadero permiso de matar internacionalmente,
otorgado por el conjunto de fracciones que apoyan permanentemente la represi&oacute;n
llevada adelante por el estado de Israel, en particular por los estados
de Estados Unidos y Europa.
<p>El apoyo internacional al papel represivo que juega el estado de Israel
en la regi&oacute;n hace evidentemente primordial esta uni&oacute;n nacional,
una uni&oacute;n particularmente organizada en torno al ej&eacute;rcito:
militarizaci&oacute;n omnipresente, servicio militar extremadamente largo
y valorizado, justificaci&oacute;n del rol de susodicho protector del <i>Tsahal</i>,
construcci&oacute;n de prejuicios favorables a los soldados, econom&iacute;a
militarizada, poblaci&oacute;n militarizada, gigantesco presupuesto militar...
<p>Desgraciadamente, el proletariado en Israel cuestiona poco esta situaci&oacute;n
s&uacute;per militarizada, a pesar del desarrollo que tuvo y a&uacute;n
tiene la lucha en Palestina. Concretamente, los sublevamientos repetidos
en Cisjordania y Gaza no han impedido que los proletarios en Israel se
acantonen en una influencia culpable frente a las masacres perpetuadas
por el ej&eacute;rcito israel&iacute;, cuando no son pura y simplemente
alineados detr&aacute;s de los planes de la burgues&iacute;a israel&iacute;
para aplastar las sucesivas Intifadas. Hay que constatar que, la mayor&iacute;a
de las veces, los proletarios en Israel no han hecho m&aacute;s que reproducir
la ideolog&iacute;a del enemigo de clase, lo que, en el contexto de enfrentamientos
sociales que se desarrollan en Palestina, es particularmente grave en consecuencias
para sus hermanos de clase.
<p>Las justificaciones de las acciones llevadas adelante por el ej&eacute;rcito
israel&iacute; se arman de diversas ideolog&iacute;as, seg&uacute;n las
fracciones que las defienden: los rabinos bendicen las armas que asesinan
a los palestinos en nombre de "la lucha contra el Mal", mientras que los
laicos, con Sim&oacute;n Peres, premio Nobel de la paz, a la cabeza, estigmatizan
"la lucha contra el terrorismo"; pero todas se reivindican de la "madre
patria", en realidad "la madre-ej&eacute;rcito", al que no se llama m&aacute;s
"ej&eacute;rcito", sino por su sobrenombre <i>Tsahal</i>, &iexcl;c&oacute;mo
si se quisiera diferenciar de los otros ej&eacute;rcitos para darle un
car&aacute;cter protector y bienhechor de esos asesinos!
<p>M&aacute;s a&uacute;n, lo que es com&uacute;n, a todas esas explicaciones
de la guerra de destrucci&oacute;n que lleva adelante el estado israel&iacute;,
es la consolidaci&oacute;n que encuentran en esa especie de reivindicaci&oacute;n
m&iacute;stica de los sufrimientos hist&oacute;ricos del "pueblo jud&iacute;o",
que se levanta como garant&iacute;a indiscutible de la validez de la actual
acci&oacute;n represiva. Como en todos lados, pero en este caso con mucha
m&aacute;s fuerza, el estado impone la justificaci&oacute;n profunda de
su existencia en una mezcla de ideolog&iacute;as y religiones que impiden
toda contestaci&oacute;n, todo cuestionamiento de la versi&oacute;n oficial
de las razones que fundamentan su acci&oacute;n. "El holocausto es la nueva
religi&oacute;n de estado en Israel", declaraba una artista israel&iacute;
jud&iacute;a, para explicar la dificultad de formular cualquier cr&iacute;tica
al estado <sup>16 </sup>. En efecto, reproduciendo las mismas justificaciones
emitidas durante la mayor&iacute;a de las guerras llevadas adelante por
el campo occidental en estas &uacute;ltimas d&eacute;cadas, el estado de
Israel legitima el terror, que siembra actualmente en la medida que su
ej&eacute;rcito avanza, hablado del supuesto abismo que separar&iacute;a
a sus propios cr&iacute;menes de las atrocidades cometidas con respecto
al proletariado jud&iacute;o por el campo vencido, el estado alem&aacute;n,
durante la llamada segunda guerra mundial. Estas s&oacute;rdidas comparaciones
en la escala de horrores capitalistas, adem&aacute;s de lo que ocultan
<sup>17
</sup>,
son los cimentos de un enorme consenso nacional en el que todo cuestionamiento
del terrorismo del estado local choca con este extraordinario dogma que
induce que "no existe ning&uacute;n sufrimiento infligido a quien sea que
se pueda comparar con la persecuci&oacute;n que sufri&oacute; el pueblo
jud&iacute;o durante el nazismo"<i>. </i>Un universitario de Tel Aviv,
militante contra la guerra llevada adelante por el estado de Israel, denuncia
recientemente el cinismo que se oculta detr&aacute;s de este implacable
razonamiento, en lo que describe como "la l&oacute;gica de Auschwitz":
<p>"He ah&iacute; la l&oacute;gica de Auschwitz en un cascar&oacute;n de
nuez. Ramallah no es Auschwitz, Israel no es el Tercer Reich. No tenemos
campos de exterminio y no hemos masacrado un tercio de la poblaci&oacute;n
palestina en las c&aacute;maras de gas. Por ello, lo que hacemos es correcto.
Podemos cubrir los territorios ocupados de gases lacrim&oacute;genos y
de sangre, podemos asesinar y herir y torturar y amenazar y desposeer,
podemos encerrar a millones de personas con alambrados electrificados y
con tanques en los min&uacute;sculos enclaves, podemos asediar y bombardear
cotidianamente, podemos enviar a las mujeres en cinta caminando al hospital,
y podemos tambi&eacute;n disparar sobre las ambulancias, puesto que mientras
permanezcamos, aunque sea a 10 cent&iacute;metros por debajo de las atrocidades
de la Alemania nazi, todo ir&aacute; cada vez mejor, y ni se atreva a hacer
una comparaci&oacute;n. Se dice a veces que lo Mejor es amigo del Bien.
Israel est&aacute; mostrando que lo Peor es el mejor amigo del Mal. Y muchas
gracias a Adolfo Hitler por haber puesto tan insuperables normas".<sup>18</sup>
<p>Estas notas no parten del punto de vista proletario, pero le valieron
a su autor toda una serie de amenazas e intimidaciones que certifican la
l&oacute;gica de hierro que nuestra clase tiene que afrontar cada vez que
se emite la m&aacute;s m&iacute;nima cr&iacute;tica al estado de Israel.
Es peor todav&iacute;a atacar la religi&oacute;n del holocausto en Israel
que cuestionar el integrismo democr&aacute;tico en Europa occidental. Cuando
vemos, por ejemplo, la manera como se descalifica como "filofascista" toda
reacci&oacute;n que busca salir del parlamentarismo <sup>19 </sup>, podemos
imaginar el terror que debe representar para un proletario en Israel lanzar
una cr&iacute;tica a la religi&oacute;n del estado local, lo que evidentemente,
no disculpa la falta de solidaridad pr&aacute;ctica de ese proletario con
su hermano en Palestina.
<p>Y ni hablar de las cr&iacute;ticas al ej&eacute;rcito y de todos aquellos
que se resisten al enrolamiento militar generalizado. La objeci&oacute;n
de conciencia es, particularmente en tiempo de guerra, considerado un delito
clasificado de "alta traici&oacute;n"<i><sup> 20 </sup></i>, el pacifismo
toma, en Israel, otras dimensiones, distribuir un simple volante que llame
a parar la guerra o que se oponga a la proliferaci&oacute;n de las colonias,
equivale a arriesgar el pellejo frente a los militantes del Kach o a los
colonos.
<p>Sobre esta base la unidad nacional en Israel es muy poderosa y, como
ya lo subrayamos, el proletariado se encuentra pr&aacute;cticamente disuelto
en ella. Es por eso que las pocas rupturas que se designan &uacute;ltimamente
frente al orden social local son a&uacute;n m&aacute;s interesantes; rupturas
que parten de soldados israel&iacute;es y que parecen generalizarse a otros
sectores. As&iacute;, el 26 de enero de 2002, 53 oficiales y soldados de
reserva del ej&eacute;rcito israel&iacute; hicieron p&uacute;blico su rechazo
de "combatir en esta guerra por la paz de las colonias [...], de combatir
en los territorios ocupados para dominar, expulsar, matar de hambre y humillar
a un pueblo entero". El llamado fue publicado en el cotidiano israel&iacute;
<i>Haaretz</i>.
<p>&Eacute;sta no es la primera reacci&oacute;n en este sentido. En agosto
de 2001, 62 estudiantes anunciaron su decisi&oacute;n, por motivos pol&iacute;ticos,
de no responder a un eventual env&iacute;o hacia los territorios ocupados.
Pero esta nueva reacci&oacute;n publicada en un diario israel&iacute; como
si fuese una publicidad y firmada directamente por militares en ejercicio,
sac&oacute; a plena luz una realidad por lo general cuidadosamente ocultada.
<p>As&iacute;, como lo hicieron los 53 firmantes, m&aacute;s de 400 reservistas
o soldados israel&iacute;es han pronunciado, desde el comienzo de la nueva
Intifada en septiembre de 2000, p&uacute;blicamente su rechazo a combatir
en los "territorios ocupados", y 40 fueron encarcelados por ello. Yair
Hilu, de dieciocho a&ntilde;os, fue recientemente condenado a prisi&oacute;n
militar por haber rechazado el servicio militar "en esa entidad violenta
que es el ej&eacute;rcito", seg&uacute;n sus propias palabras. El estado
israel&iacute; no da, evidentemente, mucha publicidad a estos hechos, como
tampoco el estado palestino; por ello es dif&iacute;cil conocer el n&uacute;mero
exacto de proletarios que se oponen a la guerra, pero se calcula, sobre
la base de estimaciones del mismo ej&eacute;rcito, que por una persona
que hizo p&uacute;blico su rechazo a servir al estado, hay ocho o nueve
soldados que expresan la misma posici&oacute;n, sin animarse a enfrentar
directamente a sus superiores. Durante la primera Intifada, de 1987 a 1991,
m&aacute;s de 2.500 soldados se negaron claramente a ir al destino que
ten&iacute;an acordado: Cisjordania y Gaza. Sobre la base de los c&aacute;lculos
establecidos precedentemente, ello significar&iacute;a que hubo aproximadamente
20.000 soldados que se opusieron a partir hacia el frente y de una manera
u otra, se vieron confrontados a la represi&oacute;n del estado.
<p>El ej&eacute;rcito israel&iacute; relativiza esta realidad y, a pesar
de los testimonios y el n&uacute;mero creciente de toma de posiciones que
van en ese sentido, repite incesantemente que "la moral es buena" y que
los "soldados est&aacute;n motivados". Sin embargo las reacciones del estado
no dejan ninguna duda con respecto al miedo a que la desobediencia se generalice.
Un s&iacute;ntoma evidente de esto es que las autoridades militares israel&iacute;es
evitan sistem&aacute;ticamente encarcelar en sus prisiones a los refractarios
acus&aacute;ndolos abiertamente de eso. Justamente, para evitar que se
agite la causa del rechazo a la guerra se acusa, muchas veces, a los refractarios
de cualquier otro delito. Por otro lado, aquellos que resistieron muy ostensiblemente
al estado tienen, por su rechazo general al sistema, derecho a un tratamiento
particularmente humillante, para as&iacute; servir como ejemplo y desalentar
a otros refractarios. Otro s&iacute;ntoma: la prohibici&oacute;n expl&iacute;cita
a todo periodista extranjero de hacer cualquier reportaje, que no sea sobre
la base de la informaci&oacute;n oficial suministrada por el ej&eacute;rcito
israel&iacute;. Esta decisi&oacute;n fue tomada luego de que varios conscriptos,
entrevistados en el mismo campo de batalla, plantearan su desconcierto
y su incomprensi&oacute;n de los objetivos de esas batallas frente a las
c&aacute;maras. Pero el terror a la desobediencia social del proletariado
toma un cariz m&aacute;s manifiesto a&uacute;n en la adopci&oacute;n, el
22 de mayo de 2002, del plan de austeridad presentado por Sharon, que prev&eacute;
una reducci&oacute;n de los subsidios para las familias cuyos hijos no
han hecho el servicio militar. La uni&oacute;n nacional incondicional en
torno a la guerra llevada por el estado de Israel es claramente el objetivo
al que se dirige esta medida.
<p>En efecto, se trata de impedir todo apoyo a aquellos que son denunciados
como "saboteadores de la moral de la naci&oacute;n". El verdadero problema
actual de la burgues&iacute;a israel&iacute; es &iquest;c&oacute;mo impedir
que los problemas planteados por los proletariados, a los que se les impone
el uniforme, se transformen en una respuesta social y revolucionaria del
conjunto del proletariado? Sin lugar a dudas, por m&aacute;s inconsistentes
y dispersas que sean, estas reacciones de proletarios en Israel frente
a la guerra contienen los g&eacute;rmenes de una polarizaci&oacute;n social
que puede transformar la guerra entre los estados israel&iacute; y palestino,
en un enfrentamiento de clase, un enfrentamiento entre, por un lado, los
defensores de la naci&oacute;n y el capitalismo y, por el otro, una clase
social que va tomando conciencia que la defensa de la naci&oacute;n, a
la cual la fuerzan, solo sirve a los intereses de quienes la explotan.
<p>Para ejemplificar estos g&eacute;rmenes de polarizaci&oacute;n social,
basta detenerse en la lectura de ese primer llamado de 53 soldados israel&iacute;es
a no combatir "en los territorios ocupados" y en las reacciones que provoc&oacute;.
Si solo nos quedamos en lo que el texto explicita veremos que contiene
enorme cantidad de debilidades: los que firman justifican los sacrificios
hechos en el pasado a favor del estado de Israel, toman como referencia
la seguridad del estado, deploran la degradaci&oacute;n de la imagen "humana"
(sic) del <i>Tsahal </i>(ej&eacute;rcito de Israel) y pretenden continuar
sirvi&eacute;ndolo. Pero m&aacute;s all&aacute; de lo que expresa formalmente
el texto, lo que es interesante es la negativa de ir a masacrar como lo
ordenan los superiores, que el llamado implica. Para apreciar a su justo
valor la importancia de esta posici&oacute;n contracorriente hay que tener
en cuenta el contexto de uni&oacute;n nacional compacta que reina en Israel
y no olvidar que el rechazo efectuado por esos soldados de las conminaciones
de sus superiores conlleva, en ese pa&iacute;s un conjunto de consecuencias
muy duras: represi&oacute;n social, insultos, desprecio, aislamiento...
No se trata de una reacci&oacute;n antimilitarista en un contexto de paz
social o en el marco de "permisividad" de la democracia parlamentaria,
se trata de una ruptura frente a uno de los estados nacionalmente m&aacute;s
unidos del mundo, un estado que juega un papel de gendarme decisivo en
toda la regi&oacute;n. Oponerse a la lucha que impone el <i>Tsahal</i>,
denunciando los sufrimientos infligidos a los proletarios en Palestina,
equivale a enfrentarse directamente a toda esa coherencia pol&iacute;tica
sacada de la mitolog&iacute;a del pueblo m&aacute;rtir y armada de la ideolog&iacute;a
del antifascismo internacional, cimiento ideol&oacute;gico de los estados
vencedores y dominantes desde la llamada segunda guerra mundial. Por eso
dicho enfrentamiento no puede ser banalizado.
<p>Inmediatamente sus autores fueron calificados de "revisionistas", "traidores",
"jud&iacute;os rencorosos", "antisemitas". Dichos insultos se aplicaron
tambi&eacute;n a todos los que hab&iacute;an apoyado el llamado <sup>21
</sup>,
y el diario que lo hab&iacute;a hecho p&uacute;blico fue denunciado y numerosos
"intelectuales" inmediatamente se demarcaron de este documento. Para contrarrestar
los efectos derrotistas de ese llamado y el entusiasmo que produjo entre
numerosos proletarios, que finalmente ve&iacute;an escrito, bien clarito,
lo que muchos ya pensaban pero no se atrev&iacute;an a formular, el estado
reaccion&oacute; r&aacute;pidamente con su terrorismo inherente. El ministro
de Educaci&oacute;n, Limor Livnat, exigi&oacute; la inculpaci&oacute;n
de 200 universitarios que apoyaban a esos soldados, la prensa burguesa
y los religiosos llamaron a apoyar la moral de los militares, el cotidiano
<i>Yediot
Aharonot</i>, publicaba el 7 de mayo de 2002 cartas de los ni&ntilde;os
de escuelas p&uacute;blicas religiosas que llamaban a los soldados a "matar
a la mayor cantidad de &aacute;rabes posibles", a "agujerear a los palestinos
con los F-16"... Asimismo, el parlamento israel&iacute; estudia propuestas
de ley que estipulan una pena de cinco a&ntilde;os de encarcelamiento a
todo aquel que manifieste "la expresi&oacute;n de un apoyo a una organizaci&oacute;n
terrorista", y por ello condena todo contacto con todo tipo de organizaci&oacute;n
palestina.
<p>De una manera u otra, y a pesar de que es muy pronto para hablar de
un movimiento que se generaliza, si este peque&ntilde;o texto ha suscitado
tantas reacciones por parte del estado, es porque revela las brechas que
tienden a formarse contra la unidad nacional. Luego de la publicaci&oacute;n
de este texto, en enero de 2002, el n&uacute;mero de los que lo firman
se ha extendido, las &uacute;ltimas cifras que poseemos datan de marzo
de 2002 y se&ntilde;alan 357 firmantes. Pero m&aacute;s all&aacute; de
esa iniciativa, otras informaciones hablan de m&aacute;s de mil proletarios
israel&iacute;es que, de una manera u otra, no cumplen su servicio militar,
sean estos conscriptos, reservistas o incluso oficiales. A &eacute;stos
se les llama <i>refuzniks</i>, y seg&uacute;n diferentes asociaciones,
y con toda la prudencia necesaria cuando citamos estas cifras, el apoyo
que tendr&iacute;an en el interior de la sociedad llegar&iacute;a al 25%.
<p>Se han producido otras iniciativas p&uacute;blicas, del tipo de los
53 firmantes. Por ejemplo la carta de Sergio Yahni, codirector de <i>Alternative
information center </i><sup>22 </sup>, enviada el 19 de marzo de 2002 al
ministro de Defensa Ben Eliezer, que tuvo un cierto eco, y presenta con
mayor profundidad la contradicci&oacute;n contra el estado, no solo por
negarse a ir a combatir en los territorios ocupados, sino en general, en
el ej&eacute;rcito israel&iacute;: "Como jud&iacute;o, los cr&iacute;menes
que comete esta milicia contra el pueblo palestino me repugnan. Mi deber,
como jud&iacute;o y como ser humano es el de rechazar categ&oacute;ricamente
todo tipo de participaci&oacute;n en ese ej&eacute;rcito. Como hijo de
un pueblo v&iacute;ctima de pogromos y de destrucciones me niego a jugar
cualquier papel en vuestra pol&iacute;tica malsana. Como ser humano es
mi deber negarme a participar en toda instituci&oacute;n que comete cr&iacute;menes
contra la humanidad". Reproducimos esta carta en el recuadro adjunto.
<p>Las referencias a los "cr&iacute;menes contra la humanidad" y otras
expresiones fetiches del estado de Israel, que utilizan cada vez con m&aacute;s
frecuencia los proletarios jud&iacute;os para denunciar la pol&iacute;tica
de la burgues&iacute;a israel&iacute;, muestran que la cohesi&oacute;n
nacional construida a partir del pasado como m&aacute;rtires es cada vez
menos s&oacute;lida. Es una se&ntilde;al interesante de erosi&oacute;n
de la uni&oacute;n nacional. La naci&oacute;n israel&iacute;, aunque est&eacute;
bien sellada por una serie de factores extremadamente poderosos y se arraigue
en la leyenda aclasista de un pueblo jud&iacute;o portador de una inmensa
tragedia hist&oacute;rico religiosa cuya funci&oacute;n es la de fijar
toda contradicci&oacute;n social, no puede sin embargo impedir que el proletariado
se rebele contra la degradaci&oacute;n material de sus condiciones de existencia.
<p>Muchos de los que ayer proclamaban su adhesi&oacute;n incondicional
al estado de Israel, sobre la base del mito de la tierra prometida, del
pueblo elegido, de las dificultades de crear esa peque&ntilde;a patria
en el medio del desierto, a los sufrimientos padecidos durante la segunda
guerra mundial..., hoy tienen muchas dificultades para justificar la actividad
terrorista y asesina del estado israel&iacute;. La guerra y la degradaci&oacute;n
de la situaci&oacute;n social determinan que un n&uacute;mero cada vez
m&aacute;s grande de proletarios se encuentren en contradicci&oacute;n
con la ideolog&iacute;a de "su" burgues&iacute;a. Supresi&oacute;n de los
subsidios, aumento de los impuestos escolares y de los gastos de salud,
planes de austeridad cada vez m&aacute;s dolorosos, espacio de vida completamente
militarizado, represi&oacute;n de todo cuestionamiento, diferencia cada
vez m&aacute;s ostensible entre ricos y pobres, aumento visible y espectacular
de la tasa de suicidio <sup>23 </sup>..., todos estos son los elementos
del paisaje nacional actual que conduce inevitablemente a los proletarios
en Israel a definirse materialmente en tanto que explotados y no en tanto
que jud&iacute;o o israel&iacute;. Y a este nivel, una vez cuestionados
los mitos espec&iacute;ficos sobre los que descansa, mitos diferentes en
cada estado, el estado de Israel revela su verdadera naturaleza y aparece
por lo que es: una maquina de opresi&oacute;n como todo estado capitalista,
con la especificidad de ser un gendarme en toda la regi&oacute;n del Oriente
Pr&oacute;ximo. M&aacute;s all&aacute; del mito igualitarista de los "padres
fundadores de Si&oacute;n" y de los proyectos de la Tierra Santa, se designa
simplemente la exigencia de una clase dominante que, para asegurar el buen
funcionamiento del capitalismo en la regi&oacute;n, estructura su desarrollo
en torno de la b&uacute;squeda de ben&eacute;fico, con todas las consecuencias
que ello implica en t&eacute;rminos de pol&iacute;tica de terror en lo
interior y lo exterior. Como toda clase dominante, la burgues&iacute;a
israel&iacute; no solo necesita que reinen el orden en el interior de sus
fronteras para que funcionen sus empresas, sino tambi&eacute;n tiene que
tener los medios de asumir su expansi&oacute;n frente a sus competidores.
Por ello, para disciplinar a "su" proletariado, mantener el orden capitalista
en la regi&oacute;n y permitirse un desarrollo imperialista, es necesario
un ej&eacute;rcito compacto y disciplinado, imponer el servicio militar
obligatorio, desarrollar un estado fuerte, capaz de reprimir, extenderse,
colonizar, gestionar las deportaciones, asumir las masacres..., en pocas
palabras, capaz de cometer una serie de cr&iacute;menes totalmente similares
a los que denuncia en contra de los jud&iacute;os y que precisamente han
servido de justificaci&oacute;n al establecimiento del estado de Israel
en Palestina
<p>Efectivamente, la necesidad imperiosa de conquistar territorios obliga
al estado, en Israel como por todo el mundo, a desvelar la naturaleza inhumana
de su ser. Como consecuencia de esta situaci&oacute;n, los oficiales y
ministros est&aacute;n obligados a exponer claramente sus consignas, a
afirmar expl&iacute;citamente sus intenciones, y el mito de la naci&oacute;n
m&aacute;rtir comienza a reventar. "R&oacute;mpanles los huesos" ordenaba
Yirtzhak Rabin a principios de la primera intifada, y sus soldados actuaron
sin ninguna contemplaci&oacute;n. Hoy se habla pura y simplemente de deportar
o de asesinar masivamente a los proletarios encerrados en los campos. El
ex general Efi Eitam, apenas nombrado ministro por Sharon, encuentra la
idea de "transferir" pol&iacute;ticamente "atractiva"; seg&uacute;n este
antiguo miembro del partido laborista, en caso de guerra generalizada,
"pocos &aacute;rabes quedar&aacute;n. [...] Ahora somos testigos de un
debate intelectual de la peor especie entre israel&iacute;es: una discusi&oacute;n
alrededor de la eventualidad de deportar y asesinar masivamente a los palestinos"<sup>
24 </sup>. "Purificaci&oacute;n &eacute;tnica", "transferencia", "deportaci&oacute;n",
"apartheid"... son los t&eacute;rminos que se pronuncian cada vez m&aacute;s
seguido como soluci&oacute;n final en las discusiones internacionales de
la burgues&iacute;a con respecto a los proletarios en Palestina. El capitalismo
sigue siendo el capitalismo, sea cual sea su tipo o color y se llega a
cualquier tipo de caricatura: oficiales israel&iacute;es han tomado la,
no tan original, iniciativa de tatuar n&uacute;meros en los brazos de los
palestinos que detienen.
<p>En pocas palabras, los proletarios israel&iacute;es escuchan menos cr&eacute;dulamente
las f&aacute;bulas que cuentan los burgueses para enviarlos regularmente,
a ellos y a sus hijos, al frente. El precio humano que deben pagar por
la defensa de la idea nacional entra, cada vez m&aacute;s violentamente,
en contradicci&oacute;n con, las implicaciones sobre sus propias vidas,
del horror material de la guerra.
<p>Claro est&aacute;, que estas resistencias tienen actualmente grandes
dificultades para superar las barreras del prejuicio nacional. Ya vimos
que las raras reacciones se limitan, en la mayor&iacute;a de los casos,
a un punto de vista que opone la "buena" pol&iacute;tica a la "mala" pol&iacute;tica
para el pa&iacute;s. Sin embargo, sin subestimar el peligro que representa
la ausencia de un verdadero programa revolucionario, persistimos en defender
que esas ilusiones ideol&oacute;gicas son menos importantes que los mismos
hechos. Hoy en d&iacute;a, en Israel, j&oacute;venes proletarios rechazan
el servicio militar y se enfrentan decididamente al desprecio social del
que son objeto. Los conscriptos hacen p&uacute;blicas las razones por las
cuales no quieren combatir; soldados ya retirados hacen llamados a no ir
a los territorios ocupados; familias enteras apoyan a reservistas refractarios,
a pesar de lo jodido que puede ser para la familia la perdida de todo el
salario <sup>25 </sup>.
<p>El asco a la guerra toma diferentes caminos, de la objeci&oacute;n de
conciencia al rechazo puro y simple, y m&aacute;s all&aacute; de la inevitable
confusi&oacute;n propia a todo esbozo de resistencia al capitalismo y a
la guerra, la realidad esta ah&iacute;: en un espacio tambi&eacute;n controlado
ideol&oacute;gica y militarmente, como el de Israel, los proletarios comienzan
a reafirmar sus intereses elementales -como el de no reventar- y comienzan
a organizarse para defenderlos.
<p>La carta enviada, por un joven soldado israel&iacute;, a "su" general,
en la que se niega a combatir, revela mucho m&aacute;s expl&iacute;citamente
este punto de vista de clase y oposici&oacute;n de intereses existentes
entre generales burgueses y soldados proletarios. Esta carta, titulada
"Mi respuesta al general", es otro testimonio, ciertamente a&uacute;n t&iacute;mido
pero interesante, de ese proceso que, en todas partes y &eacute;pocas,
conducen en un momento u otro a soldados, que fueron empujados por sus
jefes hacia el odio del proletariado vecino, a darse vuelta y mirar m&aacute;s
bien del lado de los emisarios asesinos, del lado de los patriotas, del
lado de la autoridad militar.
<p>El reservista Yigal Bronner responde, al general que lo convoca en octubre
pasado a "participar en operaciones militares" en la franja de Gaza, diciendo
que sabe que dicha misi&oacute;n implica obedecer a &oacute;rdenes y que,
en un momento u otro, se encontrar&aacute; en un tanque frente a un oficial
que tambi&eacute;n obedece &oacute;rdenes superiores y que le ordena lanzar
un ob&uacute;s sobre palestinos. "Yo soy artillero, soy el tornillo m&aacute;s
chiquito de una perfecta maquinaria de guerra. Yo soy el &uacute;ltimo
m&aacute;s peque&ntilde;o eslab&oacute;n de la cadena de mando. Se supone
que yo tengo simplemente que obedecer a las &oacute;rdenes, reducir mi
existencia a un est&iacute;mulo-reacci&oacute;n, escuchar la orden de ‘fuego’
del comandante y apretar el gatillo para concluir el conjunto del plan.
Se supone que yo tengo que hacer todo esto con la simplicidad y naturalidad
de un robot que a lo m&aacute;ximo sentir&aacute; las sacudidas del tanque
cuando el ob&uacute;s es eyectado y vuela hacia su blanco... Pero tengo
un defecto, afirma parafraseando a Brecht, soy un ser humano y puedo pensar.
[...] Entonces, me veo en la obligaci&oacute;n de desobedecer a vuestra
convocatoria. No apretar&eacute; el gatillo."
<p>Ver, en recuadro, el texto &iacute;ntegro.
<p>Para recompensar su franqueza, Yigal Bronner fue condenado a veintiocho
a&ntilde;os de prisi&oacute;n, durante los cuales es objeto de malos tratos
y de humillaciones incesantes. Trabaja catorce horas por d&iacute;a en
la cocina de un cuartel de j&oacute;venes conscriptos, se le proh&iacute;be
hablar con los otros prisioneros, se le confisca sus pertenencias personales,
no tiene ni una almohada ni una manta para dormir, y se le humilla oblig&aacute;ndolo
a ponerse un sombrero todo el d&iacute;a <sup>26 </sup>. En resumen, soporta,
como a todos los que se intenta someter a una obediencia imb&eacute;cil,
la corriente vileza de todos los ej&eacute;rcitos del mundo, de todos los
estados del mundo. Pero a la imagen de lo que soportan muchos otros proletarios
en Palestina, en Israel u otros lugares del mundo, estas vejaciones construyen
las determinaciones de ma&ntilde;ana, aquellas que hoy portan los <i>refuzniks</i>
israel&iacute;es a transformarse ma&ntilde;ana en revolucionarios internacionalistas.
Y cuando se constituyan como tal, no ser&aacute; solamente a trav&eacute;s
de cartas que el proletariado responder&aacute; a la violencia de los generales.
<h2>
<u><font face="Comic Sans MS">&iexcl;No somos israel&iacute;es, ni palestinos,
ni jud&iacute;os, ni musulmanes,... somos el proletariado!</font></u></h2>
La consigna que ha servido de t&iacute;tulo a este art&iacute;culo, se
inspira de la respuesta mordaz que huelguistas brit&aacute;nicos dieron
a sus propios explotadores que, durante la llamada primera guerra mundial,
los acusaban de ser c&oacute;mplices del enemigo<i>:</i> "&iexcl;no somos
ingleses, ni alemanes, somos el proletariado!". Esta precisi&oacute;n pol&iacute;tica,
remitida aqu&iacute; con vigor y orgullo, a la jeta de los nacionalistas
brit&aacute;nicos, implica en una situaci&oacute;n de guerra imperialista,
un salto de calidad esencial para el desarrollo de la revoluci&oacute;n.
No solo porque se desolidariza con la uni&oacute;n nacional, y por ello
contiene el enfrentamiento con "su propia" burgues&iacute;a, sino tambi&eacute;n
porque cuando rechazan la identidad nacional, con la que nuestros enemigos
pretenden encadenarnos, los proletarios afirman simult&aacute;neamente
los lazos naturales que los unen a los proletarios de otras naciones..
He ah&iacute; la esencia fundamental del derrotismo revolucionario. Denunciar
a "su" burgues&iacute;a como su enemigo directo, y enfrentarse ("no somos
ingleses..."), afirm&aacute;ndose como clase revolucionaria ("somos el
proletariado..."), es un est&iacute;mulo fenomenal para la generalizaci&oacute;n
de la lucha de clases, inclusive en el campo llamado adverso.
<p>Es tambi&eacute;n el reto que estas brechas podr&iacute;an contener,
es decir, desarrollarse en el interior de esa unidad nacional tan indispensable
para el estado de Israel para poder continuar asumiendo su papel de gendarme
en Pr&oacute;ximo Oriente. No hay dudas de que esos conscriptos que se
niegan a servir al ej&eacute;rcito le resultan abiertamente molestos al
estado, pero para que sean algo m&aacute;s que simples "objeciones de conciencia",
relativamente soportables y encuadradas por el estado, tienen que armarse
de una perspectiva social. Una perspectiva social que no s&oacute;lo resida
en la extensi&oacute;n del los <i>refuzniks</i>, sino principalmente en
el hecho de que estos proletarios definan abiertamente su rechazo al ej&eacute;rcito
como un enfrentamiento contra el capitalismo, como un enfrentamiento no
&uacute;nicamente contra los ministros "corruptos" y los "malos" generales,
sino contra todo el sistema que los produce, contra "sus propios" burgueses,
contra el estado en su totalidad.
<p>"No somos israel&iacute;es...": la explotaci&oacute;n no tiene fronteras,
no podemos defender fronteras que dirigen nuestra explotaci&oacute;n; no
tenemos intereses comunes con los burgueses que nos explotan y que nos
env&iacute;an a combatir; queremos la derrota de "nuestros" explotadores,
de "nuestros" burgueses, de "nuestro pa&iacute;s" para abolir toda explotaci&oacute;n
y toda frontera...
<p>"Ni palestinos...": provocando la derrota del capitalismo all&iacute;
donde nos encontremos, fomentamos pr&aacute;cticamente a que los proletarios
del otro campo contin&uacute;en e intensifiquen su lucha; llamamos a nuestros
hermanos de clase, sometidos en el campo nacional adverso, a reconocerse
como hermanos de clase, a asociarse en los filas de aquellos a los que
llaman <i>refuzniks</i>, a desobedecer a sus propios oficiales, a utilizar
nuestras redes para desertar, a fraternizar con nosotros, a utilizar nuestros
propios espacios para derrotar juntos a toda la burgues&iacute;a...
<p>"&iexcl;Somos el proletariado!"... Nuestra identidad no es nacional,
sino social, pero somos m&aacute;s que obreros de la construcci&oacute;n
en Gaza o en Tel Aviv, m&aacute;s que aquellos que lanzan piedras en Palestina
o que los <i>refuzniks</i> israel&iacute;es; mucho m&aacute;s que las categor&iacute;as
sociol&oacute;gicas en las que intentan encerrarnos... En tanto que proletarios
somos m&aacute;s que una masa de explotados, somos un proyecto social revolucionario
que tiende a abolir toda clase social, somos el comunismo.
<p>Sin lugar a dudas el proletariado en Israel no tiene a&uacute;n la capacidad
de desarrollar una pr&aacute;ctica revolucionaria que se articule entorno
a estas audaces formulaciones (como tampoco en Palestina o en el resto
del mundo hoy en d&iacute;a), pero las rupturas que hemos saludado en este
texto, por m&aacute;s aisladas o confusas que sean, testimonian del desarrollo
ineluctable de la contraposici&oacute;n a los proyectos m&oacute;rbidos
y b&aacute;rbaros del estado capitalista, y se van enmarcando en ese camino.
<p>Ya lo observamos, la fuerza de estas rupturas es que surgen del interior,
que se enfrentan pr&aacute;cticamente a su propio ej&eacute;rcito, a su
propio estado, a sus propias ideolog&iacute;as..., y todo esto a pesar
de que la claridad program&aacute;tica a&uacute;n est&aacute; dram&aacute;ticamente
ausente, que las formulaciones no solo no sean l&uacute;cidas, sino totalmente
inadecuadas. La v&iacute;a de la lucha de clase est&aacute; trazada por
el mismo desarrollo de la cat&aacute;strofe capitalista, por la incapacidad
del capitalismo a ofrecer otra cosa que una agudizaci&oacute;n de la explotaci&oacute;n
y de las guerras, y son estas determinaciones las que obligar&aacute;n
al proletariado a reconocerse m&aacute;s abiertamente como sujeto revolucionario,
y a afirmar plenamente la abolici&oacute;n del estado como perspectiva.
<p>Si a&uacute;n socialmente no es el caso, en la actualidad ya ciertas
minor&iacute;as intentan, en contra de la corriente, defender ciertos aspectos
de esta perspectiva. As&iacute;, por ejemplo, un volante firmado "Jud&iacute;os
contra el sionismo", distribuido el 18 de mayo de 2002 en Londres, durante
una manifestaci&oacute;n izquierdista "por los derechos de los Palestinos",
en el que "jud&iacute;os" denuncian los cr&iacute;menes de "su" estado,
dentro de una perspectiva mucho m&aacute;s global que asocian a la abolici&oacute;n
de todo estado:
<p><i>"El sionismo es un producto intr&iacute;nseco del nacionalismo mundial,
del colonialismo y del estatismo. El sionismo, que nace en el momento en
el que mundo est&aacute; a punto de ser dividido y el sistema estado-naci&oacute;n
europeo consolidado, es el c&oacute;mplice de Occidente y una calamidad
para los palestinos. La alianza sionista, con el poder y la tiran&iacute;a,
no hace de &eacute;l, el protector de los jud&iacute;os. Colabora permanentemente
con los racistas y los asesinos para continuar la colonizaci&oacute;n de
Palestina. En oposici&oacute;n a esto, nosotros apoyamos a todos aquellos
que buscan derrocar a ‘sus propios’ gobiernos, a ‘sus propios’ dirigentes.
Nosotros apoyamos las luchas que buscan derrotar al estado y al capitalismo
[...]. Los fundadores del sionismo rechazan la posibilidad de vencer el
antisemitismo a trav&eacute;s de la lucha popular y la revoluci&oacute;n
social [...]. El racismo y la opresi&oacute;n, que demuestra el estado
de Israel, no tiene nada de extraordinario. Las traiciones hist&oacute;ricas
del sionismo no tienen nada de excepcional: es el lote de toda forma de
nacionalismo. Nuestro antisionismo se basa en la oposici&oacute;n a todo
estado, a toda frontera, a toda naci&oacute;n; se basa en la oposici&oacute;n
a los dominadores y a los explotadores del mundo enero.</i>
<p><i>&iexcl;Por una intifada global</i>
<p><i>y por la abolici&oacute;n de toda frontera!"<sup> 27</sup></i>
<p>Los campos de batalla permanentes que constituyen los estados israel&iacute;
y palestino como espacio de vida, como utilizaci&oacute;n macabra del martirologio
para alimentar sus necesidades respectivas de carne de ca&ntilde;&oacute;n,
propulsan, cada vez m&aacute;s, a los proletarios a romper con la religi&oacute;n
de cada estado respectivo, y a designar el enemigo com&uacute;n. Enemigo
com&uacute;n que en toda &eacute;poca y sea cual sea "nuestra nacionalidad"
es el capitalismo, el estado que lo estructura, el ej&eacute;rcito que
lo defiende, la burgues&iacute;a que lo encarna.
<p>Frente a todos aquellos que intentan canalizar nuestras revueltas anticapitalistas
en un terreno nacional, reivindiquemos alto y fuerte la bandera de los
sin patria, la lucha de los sin grado, la perspectiva internacional de
una sociedad sin clases.
<p>Desarrollemos nuestras organizaciones sin tener en cuenta "nuestras
nacionalidades". Luchemos por la fraternizaci&oacute;n, por tomar contacto
a ambos lados de la frontera y desarrollar los v&iacute;nculos militantes
que permitan a los proletarios de cada lado escapar a los oficiales, a
los <i>mollah</i> o a los rabinos que pretenden enrolarnos.
<p>&iexcl;Desarrollemos juntos la lucha contra "nuestra propia" burgues&iacute;a!
&iexcl;Demos vuelta nuestras armas y apuntemos contra quienes nos env&iacute;an
a masacrarnos! &iexcl;Desarrollemos el derrotismo revolucionario!
<p>Es en este contexto de lucha sin cuartel que lleva adelante el proletariado
en Palestina, en el contexto de las primeras brechas en la uni&oacute;n
nacional que se producen en el estado de Israel, que proponemos a continuaci&oacute;n
en "Memoria Obrera" un volante que fue producido en 1943, en el que militantes
revolucionarios llaman a los proletarios "jud&iacute;os" a luchar contra
"su propia" burgues&iacute;a, rompiendo abiertamente con el antifascismo
y el estalinismo que buscaban designar a todo alem&aacute;n como su enemigo.
<p>"No cre&aacute;is en los mentirosos nacionalistas. Los obreros alemanes
e italianos son, como nosotros, v&iacute;ctimas, son nuestros hermanos
de clase", declaraban los militantes de los Comunistas Revolucionarios
cuando se dirig&iacute;an en <i>yiddish</i> a los obreros "jud&iacute;os".
<p>Ayer, hoy y ma&ntilde;ana, frente a todos aquellos que pretender&aacute;n
dividirnos, distorsionar nuestras luchas, encontrar "diferencias" de situaci&oacute;n
para justificar mejor la pertenencia a un pueblo espec&iacute;fico, sea
&eacute;ste el "elegido" o el "m&aacute;rtir", repliquemos, como los autores
del volante: "&iexcl;los capitalistas se unen contra nosotros, un&aacute;monos
contra los capitalistas!".
<div ALIGN=right>
<h4>
Marzo de 2003</h4></div>

<hr SIZE=5 NOSHADE WIDTH="100%">
<blockquote><b><font face="Comic Sans MS">Obreros jud&iacute;os, compa&ntilde;eros:</font></b>
<p><font face="Comic Sans MS">El primero de mayo es el d&iacute;a del proletariado
internacional, el d&iacute;a de la fraternizaci&oacute;n proletaria. La
nueva guerra mundial dura desde hace cuatro a&ntilde;os. Es una guerra
que no toca casi a los ricos y en la que las v&iacute;ctimas son los pobres.
Ustedes son perseguidos, maltratados, explotados y exterminados.</font>
<p><b><font face="Comic Sans MS">Clase contra clase</font></b>
<p><font face="Comic Sans MS">El capitalismo internacional necesita sin
parar carne de ca&ntilde;&oacute;n fresca, mano de obra barata. Los obreros
franceses, alemanes, poloneses, italianos, checos, y muchos otros, son
oprimidos como nosotros, jud&iacute;os. En &Aacute;frica, en Am&eacute;rica,
en Rusia, los trabajadores, creyentes o no, latinos, &aacute;rabes, negros,
amarillos, blancos, son despedazados por sus propios opresores. En todas
partes del mundo, el imperialismo ha encerrado a los proletarios en un
inmenso campo de concentraci&oacute;n.</font>
<p><font face="Comic Sans MS">&iquest;Cu&aacute;ntos capitalistas jud&iacute;os
fueron deportados? Ni uno solo. Todos se fueron de Francia, mientras que
las masas de proletarios jud&iacute;os revientan, deportados en vagones
blindados hacia los campos de la muerte. Muchos viven en la clandestinidad,
sin papeles ni dinero, abandonados por los burgueses y bur&oacute;cratas
jud&iacute;os.</font>
<p><b><font face="Comic Sans MS">Clase contra clase</font></b>
<p><font face="Comic Sans MS">Ning&uacute;n capitalista franc&eacute;s
fue deportado, ning&uacute;n capitalista alem&aacute;n o italiano cay&oacute;
en el frente oriental, ning&uacute;n capitalista anglo-americano revent&oacute;
en los desiertos de &Aacute;frica.</font>
<p><font face="Comic Sans MS">Todos los proletarios son vendidos y explotados
por sus capitalistas. Todos los esclavos son nuestros hermanos, todos los
capitalistas y todos los traidores son nuestros enemigos. Nunca m&aacute;s
pueblo contra pueblo, sino clase contra clase.</font>
<p><font face="Comic Sans MS">Los esclavos alemanes, jud&iacute;os y otros
tienen que trabajar, en la organizaci&oacute;n Todt, oprimidos por las
SS y a veces controlados por los milicos jud&iacute;os. Los guardias m&oacute;viles
franceses persiguen a los obreros franceses. La Gestapo persigue a los
desertores y refugiados alemanes. La GPU fusila a los comunistas rusos.
Los milicos ingleses y americanos reprimen las huelgas en Inglaterra y
en Am&eacute;rica.</font>
<p><b><font face="Comic Sans MS">Pero los trabajadores responden</font></b>
<p><font face="Comic Sans MS">En Arcach&oacute;n 400 trabajadores alemanes
y 1.000 jud&iacute;os franceses lanzaron una huelga por una alimentaci&oacute;n
mejor. 10 alemanes y 25 jud&iacute;os fueron fusilados, pero la huelga
contin&uacute;a. Los alemanes comparten la comida con los jud&iacute;os,
pues las SS han prohibido la distribuci&oacute;n de v&iacute;veres a los
jud&iacute;os. Los obreros franceses y extranjeros coinciden en la lucha
contra los gendarmes franceses y alemanes.</font>
<p><font face="Comic Sans MS">Los obreros alemanes desertan, la resistencia
pasiva se extiende por el pa&iacute;s. En todo el mundo se dan huelgas
y luchas. La guerra imperialista se transforma en guerra civil contra los
verdugos capitalistas.</font>
<p><b><font face="Comic Sans MS">Trabajador jud&iacute;o, compa&ntilde;ero,
&iquest;d&oacute;nde est&aacute; tu lugar?</font></b>
<p><font face="Comic Sans MS">&iquest;Con los burgueses jud&iacute;os?
Ellos siempre te detestaron y traicionaron. Se benefician con la guerra
mientras tu sangre corre. Siempre est&aacute;n unidos con los capitalistas
no jud&iacute;os.</font>
<p><font face="Comic Sans MS">&iquest;Cu&aacute;les son los objetivos que
persiguen los sionistas cuando se les propone una alianza con la burgues&iacute;a
jud&iacute;a, por un ‘pa&iacute;s jud&iacute;o’? Hoy en d&iacute;a, Churchill,
Roosvelt y Goebbels se muestran igualmente partidarios de un pa&iacute;s
jud&iacute;o que ser&iacute;a un nuevo campo de concentraci&oacute;n para
las masas jud&iacute;as. &iexcl;Gracias por tal pa&iacute;s jud&iacute;o!
La cuesti&oacute;n jud&iacute;a s&oacute;lo puede resolverse por la fraternizaci&oacute;n
de todos los trabajadores, por la revoluci&oacute;n en el mundo entero.
Sin victoria de la revoluci&oacute;n proletaria generalizada, los jud&iacute;os
ser&aacute;n siempre explotados y perseguidos. Vuestro lugar est&aacute;
con los proletarios del mundo entero.</font>
<p><font face="Comic Sans MS">El movimiento sionista crea colonias y muchos
j&oacute;venes van, sin que hayan muchas posibilidades de vida para esta
juventud. &iquest;D&oacute;nde va el dinero destinado a la juventud? La
burocracia de la federaci&oacute;n UGIF usurpa todas las responsabilidades.
Juventud jud&iacute;a, no te dejes explotar por los sionistas y la burocracia
jud&iacute;a.</font>
<p><b><font face="Comic Sans MS">Compa&ntilde;eros</font></b>
<p><font face="Comic Sans MS">Pensad en nuestros muertos, pensad en tus
hermanos que te esperan en los campos, pensad en tus hermanos, hermanas,
en tus hombres y mujeres, en tus novias, en tus ni&ntilde;os, padres y
madres, que est&aacute;n en los campos con millones de polacos, checos,
rusos, franceses y alemanes, deportados en el infierno. Ellos esperan tu
acci&oacute;n para su liberaci&oacute;n.</font>
<p><font face="Comic Sans MS">Ellos comprendieron que s&oacute;lo la acci&oacute;n
de todos los oprimidos puede salvarnos. &iquest;Nuestros compa&ntilde;eros
cayeron in&uacute;tilmente? &iquest;Pod&eacute;is olvidar a nuestros hermanos
en los campos de la muerte?</font>
<p><font face="Comic Sans MS">&iexcl;No esper&eacute;is nada de Roosevelt,
Churchill o Stalin! Contad &uacute;nicamente con vuestras propias fuerzas,
con los proletarios revolucionarios de todos los pa&iacute;ses.</font>
<p><font face="Comic Sans MS">No cre&aacute;is m&aacute;s en los embusteros
nacionalistas. Los obreros alemanes e italianos son como nosotros, v&iacute;ctimas.
Son nuestros hermanos de clase. Las SS son, para ellos como para nosotros,
el enemigo principal.</font>
<p><font face="Comic Sans MS">&iexcl;Los capitalistas se unen contra nosotros,
un&aacute;monos contra ellos! &iexcl;Nosotros somos los m&aacute;s fuertes,
nosotros somos las masas!</font>
<p><font face="Comic Sans MS">&iexcl;Abajo la guerra imperialista!</font>
<br><font face="Comic Sans MS">&iexcl;Abajo el nacionalismo!</font>
<br><font face="Comic Sans MS">&iexcl;Basta de pogromos, masacres y deportaciones!</font>
<br><font face="Comic Sans MS">&iexcl;Viva el Primero de Mayo, jornada
de fraternizaci&oacute;n proletaria internacional!</font>
<br><font face="Comic Sans MS">&iexcl;Adelante con la revoluci&oacute;n
proletaria internacional!</font>
<br><font face="Comic Sans MS">&iexcl;Paz! &iexcl;Libertad! &iexcl;Pan!</font></blockquote>

<blockquote>
<div ALIGN=right>
<h4>
<font face="Comic Sans MS">Primero de Mayo de 1943 - Los Comunistas Revolucionarios</font></h4></div>
</blockquote>

<hr SIZE=5 NOSHADE WIDTH="100%">
<h2>
<u><font face="Comic Sans MS">A Prop&oacute;sito del volante y de sus autores:
los "Comunistas Revolucionarios"</font></u></h2>
Los rastros de las experiencias que los comunistas han ido sacando de nuestra
lucha hist&oacute;rica son escasas y al mismo tiempo, sumamente preciosas.
La burgues&iacute;a tambi&eacute;n tiene conciencia del valor de esos materiales
hist&oacute;ricos y utiliza una inmensa energ&iacute;a para ocultar la
memoria de nuestra clase, difamar nuestros viejos compa&ntilde;eros, desnaturalizar
sus luchas, destruir su prensa ...
<p>En el cuadro de la lucha por la reapropiaci&oacute;n de nuestro pasado
presentamos este volante, firmado "Los Comunistas Revolucionarios" y difundido
el 1&ordm; de mayo 1943, en plena guerra, en el sur de Francia <sup>28
</sup>.
<p>La poca informaci&oacute;n que poseemos sobre el documento y el grupo
que lo difundi&oacute; la extrajimos de las fuentes siguientes:
<p>Ante todo, encontramos la traducci&oacute;n en franc&eacute;s de este
volante en el libro de Maurice Rajfus "L’an prochain la revolution. Les
communistes juifs immigr&eacute;s dans la tourmente stalinienne. 1930-1945"
("El a&ntilde;o pr&oacute;ximo la revoluci&oacute;n. Los comunistas jud&iacute;os
inmigrados en la tormenta estalinista") Ediciones Mazarine, Paris, 1985.
El &uacute;nico comentario que este historiador hace es el siguiente:
<p><i>"Este volante es, mas all&aacute; de la terminolog&iacute;a y de
los esl&oacute;ganes copiados del "Tercer per&iacute;odo" de la Internacional
comunista, un documento remarcable puesto que rompe con la confianza absoluta
en rigor acordada a los "grandes aliados" "</i><sup>29</sup>.
<p>Luego, nuestra investigaci&oacute;n sobre las minor&iacute;as comunistas
durante este periodo de derrota del proletariado nos llev&oacute; a delimitar
mucho m&aacute;s de cerca la trayectoria hist&oacute;rica del grupo que
produjo este documento. <i>"&iexcl;J&uuml;dische Arbeiter, Kameraden!"</i>
fue escrito publicado y difundido por militantes organizados en el grupo
RKD "Revolution&auml;re Kommunistern Deutschland" (Revolucionarios comunistas
de Alemania).
<p>La filiaci&oacute;n organizacional y program&aacute;tica de los comunistas
de Europa central, que llevar&aacute; a la constituci&oacute;n de la organizaci&oacute;n
RKD, es interesante y la vamos a resumir a continuaci&oacute;n.
<p>En 1935, en Austria, varios grupos de militantes de los J&oacute;venes
del KP&Ouml; "<i>Kommunistische Partei Osterreichs</i>"(Partido comunista
de Austria), formaron una fracci&oacute;n que criticaba cada vez m&aacute;s
abiertamente al partido estalinista. Luego rompen y se transforma en organizaci&oacute;n
aut&oacute;noma bajo el nombre de RK&Ouml; "<i>Revolution&auml;re Kommunisten
&Ouml;sterreichs</i>" (Revolucionarios Comunistas de Austria) Los RK&Ouml;
publicaron en 1936-37 el &oacute;rgano <i>Bolschewik</i> (bolchevique)
cuya divisa era: "&iexcl;<i>el enemigo esta en tu propio pa&iacute;s!</i>".
Su militancia represent&oacute; una referencia incontestable para numerosos
militantes que, como ellos, se inscrib&iacute;an en un proceso de ruptura
con la corriente trotskista, entre otras con el grupo de "<i>Bolschewiki-Leninistern</i>"
(bolchevique leninistas). Desde 1937-38 los RK&Ouml;, extraordinariamente
cr&iacute;ticos con respecto a la corriente trotskista, afirmaron su car&aacute;cter
internacionalista en la revista "<i>Der Einziger Weg</i>"("El &uacute;nico
camino") que publicaron en com&uacute;n con revolucionarios de Suiza y
de Checoslovaquia.
<p>En 1938 la represi&oacute;n los forz&oacute; al exilio en Europa del
Oeste. Se aproximan entonces a las posiciones de la RWL "<i>Revolutionary
Workers League</i>" (Liga de trabajadores Revolucionarios) de USA que en
oposici&oacute;n abierta a la corriente trotskista defiende el derrotismo
revolucionario durante la lucha de nuestra clase en Espa&ntilde;a. En ese
entonces publican algunos folletos, los "<i>Juniusbriefe</i>"(Carta de
Junius, de Rosa Luxemburgo).
<p>En 1939 y 1940, en Amberes B&eacute;lgica, los RK&Ouml; publican la
revista "<i>Der Marxist</i>"(El marxista) y en Francia el "<i>Bulletin
oppositionnel</i>" (Bolet&iacute;n de la Oposici&oacute;n). Alrededor de
1941 se constituyen como un polo de ruptura para un cierto n&uacute;mero
de militantes trotskistas alemanes en el exilio, y cambian su nombre RKO
por el de "<i>Revolution&auml;re Kommunisten Deutschlands</i>" (RKD).
<p>En 1941, los RKD, implantados principalmente en el sur de Francia, desplegaron
una importante actividad militante publicando, a pesar del exilio, la clandestinidad
y la represi&oacute;n, regularmente su prensa: el "<i>RK-Bulletin</i>"
(RK-Bolet&iacute;n), desde 1941 a 1943 y "<i>Spartakus</i>" desde 1943
a 1945, diez volantes internacionalistas (en alem&aacute;n, yiddish, franc&eacute;s,
e italiano), en condiciones de extrema inseguridad. El n&uacute;mero de
"<i>Spartakus</i>" de abril 1945 contiene un "<i>Llamado de los Comunista
Revolucionarios de Alemania al proletariado Alem&aacute;n</i>" del cual
reproducimos algunos preciosos extractos:
<p>"<i>No olvidemos que es el capitalismo que ha puesto a Hitler en el
poder. Es el capitalismo que ha provocado la nueva guerra mundial ....
Los explotadores de todos los pa&iacute;ses se unen, a pesar de sus divergencias
imperialistas, contra el "peligro" de la revoluci&oacute;n proletaria que,
para ellos, es el peligro mortal ...</i>
<p><i>Los capitalitas aliados y rusos se precipitan a socorrer a la burgues&iacute;a
alemana contra el proletariado alem&aacute;n. Los capitalista rusos, con
Stalin a su cabeza, ahogan todo movimiento revolucionario, cuando precedentemente
liquidaron en Rusia las conquistas proletarias y revolucionaria de Octubre
1917. Los comunistas en Rusia fueron encarcelados y fusilados. El proletariado
fue reducido a esclavo, como aqu&iacute;.</i>
<p><i>As&iacute;, es l&oacute;gico que los asesinos de la revoluci&oacute;n
rusa deporten actualmente a vuestros padres e hijos, a vuestros maridos
y hermanos, para someterlos a trabajos forzados. Ellos proh&iacute;ben
a sus propios soldados el di&aacute;logo con ustedes, lanzan calumnias
acus&aacute;ndolos a ustedes de "nazis" porque temen y quieren impedir
a todo precio, la fraternizaci&oacute;n entre obreros alemanes y rusos.</i>
<p><i>Por el contrario, hacen la paz con una parte de los capitalistas
y verdugos alemanes, con el Mariscal nazi Von Paulus. Apoyan a los bonzos
nazis y a aquellos verdugos SS que les dieron el indulto. Seg&uacute;n
ellos, solamente los proletarios alemanes y rusos tendr&iacute;an el deber
de odiarse y de asesinarse; mientras que los Se&ntilde;ores capitalistas
se enriquecen: he ah&iacute; la voluntad de los Hitler, Stalin, Churchill
y Compa&ntilde;&iacute;a.</i>
<p><i>Los burgueses ingleses, americanos y franceses no act&uacute;an diferentemente
....</i>"
<p>Afirmar las posiciones comunistas es tambi&eacute;n demarcarse de sus
enemigos:
<p>"<i>no somos socialdem&oacute;cratas, ni estalinistas, ni trotskistas.
La cuesti&oacute;n del prestigio no nos interesa. Somos comunistas, espartakistas
revolucionarios</i>"
<p>En 1942, en Francia, se formaron grupos de CR, "<i>Comunistas revolucionarios</i>",
que en la revista "<i>Fraternisation prol&eacute;tarienne</i>" (fraternizaci&oacute;n
proletaria) en 1943 y 1944 defienden posiciones similares a las que desarrollaron
los RKD.
<p>A pesar de la autonom&iacute;a organizativa conservada por los dos grupos,
intentaron unir sus fuerzas, centralizando sus actividades contra el capital.
Organizaron clandestinamente reuniones, discusiones, debates, etc. Juntos,
crearon una comisi&oacute;n internacional y publicaron un &oacute;rgano,
"<i>L’Internationale</i>"(La internacional).
<p>En 1944, se constituy&oacute; la OCR "<i>Organisation Communiste R&eacute;volutionnaire</i>"
(Organizaci&oacute;n comunista revolucionaria) que publicar&aacute; dos
&oacute;rganos en com&uacute;n con los grupos preexistentes de CR : " <i>Rassemblement
communiste r&eacute;volutionnaire " </i>(Agrupaci&oacute;n Comunista Revolucionaria)
y " <i>Pouvoir ouvrier</i> " (Poder Obrero). Los RKD, con la OCR, publicaron
" <i>Vierte Kommunistische Internationale</i>"(Cuarta Internacional Comunista)
en 1944 y 1945. Durante los a&ntilde;os 40, surge un espacio revolucionario
en la que estos tres grupos, CR, OCR y RKD, afirman sus posiciones program&aacute;ticas
confront&aacute;ndose (y demarc&aacute;ndose), con los bordiguistas, "anarquistas",
consejistas y trotskistas de izquierda.
<p>En 1945, la represi&oacute;n termina imponi&eacute;ndose contra los
militantes RKD, que defini&eacute;ndose contra las fronteras, las familias
pol&iacute;ticas, la represi&oacute;n y la desmoralizaci&oacute;n tuvieron
la extraordinaria capacidad de defender nuestro programa, el comunista.
<p>A pesar del aislamiento prolongado y la represi&oacute;n de los a&ntilde;os
m&aacute;s negros de la contrarrevoluci&oacute;n (d&eacute;cadas del 30
y 40), estos tres grupos de militantes comunistas desarrollaron, de ruptura
en ruptura, una actividad de clase. Obraron en la reconstrucci&oacute;n
program&aacute;tica, luego de la derrota de la ola de lucha 1917-23 <sup>30&nbsp;</sup>
, resistiendo a las fracciones que a pesar de autollamarse comunistas se
mantuvieron estancadas en la oposici&oacute;n centrista (trotskismo y bordiguismo
principalmente) y se mantuvieron encerradas en la problem&aacute;tica de
apoyo y sumisi&oacute;n a la pol&iacute;tica de la URSS que sent&oacute;
su dominaci&oacute;n en la derrota de la revoluci&oacute;n y en la recuperaci&oacute;n
de la "Internacional Comunista". Esta &uacute;ltima, gangrenada desde su
constituci&oacute;n por la contrarrevoluci&oacute;n, termin&oacute; siendo
unas de sus punta de lanza internacional. En pocas palabras, los militantes
organizados al interior de los CR, OCR y RKD resistieron al proceso hist&oacute;rico
de la contrarrevoluci&oacute;n.
<p>Fue en este cuadro, y a contracorriente, que estos grupos llevaron de
frente:
<p>* <i>el balance</i> necesario de las luchas revolucionarios de los a&ntilde;os
1917-23, que los condujo a asumir, a trav&eacute;s de sus diversas rupturas,
la organizaci&oacute;n del ..
<p>* <i>... derrotismo revolucionario, </i>principalmente por la difusi&oacute;n,
en varias lenguas y en varios pa&iacute;ses, de llamados a desarrollar
y unificar la lucha contra la guerra que comportaban claras denuncias de
la solidaridad de todas las fracciones burguesas, de todas las patrias
contra el proletariado y consignas organizativas que correspond&iacute;an
al inter&eacute;s &uacute;nico y mundial del proletariado.
<p>* El trabajo de <i>reagrupamiento y de centralizaci&oacute;n internacional
de fuerzas revolucionarias.</i>
<p>Contra el estalinismo, ultra dominante en esa &eacute;poca, miles de
proletarios se dirigieron hacia el trotskismo para estructurar su lucha
contra la burgues&iacute;a. Si el trotskismo defiende globalmente el programa
reformista burgu&eacute;s, la corriente trotskista, en aquel momento encuadra
a un gran n&uacute;mero de proletarios combativos, en ruptura parcial contra
el estalinismo (la experiencia de la revoluci&oacute;n y la contrarrevoluci&oacute;n
en Espa&ntilde;a nos es preciosa en este sentido) tratando de imponerles
la pol&iacute;tica suicida y contrarrevolucionaria de su "apoyo cr&iacute;tico".
El movimiento comunista, que atraviesa toda la sociedad burguesa, va expresarse
entonces en aquellas minor&iacute;as que, no se detienen en la pseudo ruptura
trotskista, sino que rompen tambi&eacute;n con el mismo trotskismo a quien
denuncian como expresi&oacute;n centrista, como parte de la contrarrevoluci&oacute;n
y en base a ello afirman las invariantes e intransigentes posiciones clasistas,
internacionalistas. Los RKD representaron un ejemplo claro de esa afirmaci&oacute;n
comunista, organizados, primero, al interior de la izquierda de la Oposici&oacute;n
oficial trotskista, para luego constituirse como portadores de posiciones
revolucionarias, en ruptura total con la corriente trotskista. Toda la
fuerza y la claridad de su ruptura, como la de los CR y de la futura OCR,
se encuentra, a partir de la necesidad de tomar claramente posici&oacute;n
en relaci&oacute;n a la guerra, en el cuestionamiento que hicieron de su
propia trayectoria y en las lecciones program&aacute;ticas que sacaron.
Al respecto es fundamental la ruptura con la concepci&oacute;n trotskista
de apoyo cr&iacute;tico al estalinismo y a la URSS definido como un estado
obrero ("deformado o degenerado") dominado por una burocracia de origen
obrero, cuando (como vimos en el extracto arriba mencionado), los RKD definen
claramente a la URSS como capitalista y a la clase dominante en ese estado
tambi&eacute;n como capitalista. No se trataba de una simple discusi&oacute;n
te&oacute;rica; la misma llevar&iacute;a al trotskismo y su apoyo cr&iacute;tico
de la URSS a separarse totalmente del internacionalismo proletario, a participar
y reclutar para la guerra, a integrar abiertamente un campo burgu&eacute;s
contra los intereses del proletariado mundial, contribuyendo as&iacute;
a la contrarrevoluci&oacute;n y a la mayor carnicer&iacute;a del siglo.<sup>31</sup>
<p>Los compa&ntilde;eros del RKD, que firman el volante que llama a la
solidaridad proletaria y al derrotismo revolucionario contra todos los
campos burgueses, son parte de esa peque&ntilde;a minor&iacute;a de militantes
que, de ruptura en ruptura, surgi&oacute; como una de las raras organizaciones
militantes que afirmaron el derrotismo revolucionario, durante la mal llamada
"segunda" guerra mundial, como materializaci&oacute;n viviente del internacionalismo
proletario. Los militantes de hoy y de ma&ntilde;ana tienen mucho que aprender
de la actividad de estos militantes revolucionarios. La republicaci&oacute;n
de este documento es de una importancia crucial por varias razones en las
que queremos insistir.
<p>A pesar de que se dirija a proletarios "jud&iacute;os" que se expresan
principalmente en yiddish, es uno de los raros documentos que supera y
critica la especificidad jud&iacute;a. Definirse pro o anti jud&iacute;o,
pro o anti sionista, pro o anti Israel... es siempre una actitud racista,
contrarrevolucionaria., es someterse a una polarizaci&oacute;n burguesa.
El siguiente p&aacute;rrafo del volante es de una claridad y de una subversividad
extraordinaria, que mantiene hoy en d&iacute;a toda su fuerza:
<p>"Trabajador jud&iacute;o, compa&ntilde;ero, &iquest;d&oacute;nde est&aacute;
tu lugar?
<p>&iquest;Con los burgueses jud&iacute;os? Ellos siempre te detestaron
y traicionaron. Se benefician con la guerra mientras tu sangre corre. Siempre
est&aacute;n unidos con los capitalistas no jud&iacute;os".
<p>El proletariado no es jud&iacute;o, ni alem&aacute;n, ni franc&eacute;s,
ni americano, ni chino, es una clase mundial con intereses id&eacute;nticos:
la revoluci&oacute;n comunista por el advenimiento de una sociedad humana.,
es una clase que soporta la misma explotaci&oacute;n perpetuada por una
sola clase mundial, la burgues&iacute;a. Esta burgues&iacute;a se descompone
en mil caras ... en competencia sobre el mercado de nuestra explotaci&oacute;n,
m&aacute;s fundamentalmente ella tiene los mismos intereses por todos lados:
la perpetuaci&oacute;n del capitalismo. Poner esta realidad adelante en
1943 tiene una fuerza que es necesario destacar.
<p>Denunciar la ideolog&iacute;a del "pueblo jud&iacute;o" es muy importante
por diferentes razones. La ideolog&iacute;a de la persecuci&oacute;n jud&iacute;a
ha dado mucha estructuraci&oacute;n durante, y sobre todo, despu&eacute;s
de la guerra, en relaci&oacute;n a dos ejes:
<p>* crear una justificaci&oacute;n para la constituci&oacute;n de un Estado
jud&iacute;o gendarme, en la regi&oacute;n del Oriente medio.
<p>* crear/reforzar la polarizaci&oacute;n burguesa fascismo/antifascismo.
Esta polarizaci&oacute;n encierra a&uacute;n hoy en d&iacute;a a numerosas
reacciones proletarias en el terreno burgu&eacute;s, es una carta que la
burgues&iacute;a a&uacute;n no ha agotado.
<p>&Uacute;nicamente las posiciones de clase permiten a los comunistas
negar/superar ese ensopado sociol&oacute;gico–historicista anti-proletario
que es la supuesta especificidad jud&iacute;a.
<p>Publicar hoy ese volante, que se sit&uacute;a claramente en nuestro
terreno de clase, de lucha contra las naciones y las patrias, ... contra
el capital y todas sus guerras, es participar en la defensa invariante
de la posici&oacute;n hist&oacute;rica de los comunitas, el internacionalismo.
La consigna: "Nunca m&aacute;s pueblo contra pueblo, sino clase contra
clase", es una consigna internacionalista.
<p>Es verdad que los estalinistas, en sus constantes cambios de alianza
utilizaron la &uacute;ltima parte de la misma. Pero en forma totalmente
distorsionada porque la verdadera lucha contra la clase burguesa internacional
implicaba l&oacute;gicamente luchar contra el estalinismo internacional
y contra todos los partidos "comunistas", que respond&iacute;an a Rusia,
en todos los pa&iacute;ses del mundo y que ya eran, sin excepci&oacute;n
partidos burgueses, que como es l&oacute;gico ya estaban reclutando para
la guerra imperialista. En ese mismo per&iacute;odo el estalinismo fue
el principal verdugo de la revoluci&oacute;n social en Espa&ntilde;a &uacute;ltimo
gran freno a la guerra. Luego, la fracci&oacute;n burguesa internacional
estalinista, en esa misma trayectoria contrarrevolucionaria promocionar&iacute;a
el racismo y el nacionalismo, bajo la cobertura del anti-nazismo llevando
la carnicer&iacute;a internacional a los niveles que conocemos. Citemos
al poeta estalinista Ilya Ehrenbourg que vomita, durante toda la guerra,
inmundos llamados al asesinato y a la violaci&oacute;n:
<p>"<i>&iexcl;No decimos m&aacute;s buenos d&iacute;as o buenas noches!
Por la ma&ntilde;ana decimos: "&iexcl;Matad al Alem&aacute;n!" por la noche:
"&iexcl;Matad al Alem&aacute;n!" ... &iexcl;Abatid al Alem&aacute;n!, es
el ruego que te dirige tu vieja madre ... Destroza por la violencia el
orgullo racial de las mujeres germ&aacute;nicas. Tomadlas como bot&iacute;n
leg&iacute;timo. Matad, matad, valiente soldado del Ej&eacute;rcito rojo
..."</i>
<p>La reapropiaci&oacute;n de la consigna "<i>Nunca m&aacute;s pueblo contra
pueblo, pero clase contra clase</i>" lanzado por los militantes del RKD
en 1943 no es, entonces, como lo deja sobrentender el historiador Rajfus,
un "<i>eslogan calcado sobre el "tercer periodo" de la Internacional comunista</i>,
sino &iexcl;una expresi&oacute;n de lucha del proletariado que intenta
imponer su combate bajo su terreno, el internacionalismo!
<p>El proletariado fue destruido por la polarizaci&oacute;n fascismo/antifascismo.
Decenas de millones de proletarios fueron enrolados y tragados en los campos
del fascismo y del antifascismo estalinista, socialdem&oacute;crata, "anarquistas",
cristianos, etc. Luego de la derrota de la revoluci&oacute;n, hacia 1923,
esta polarizaci&oacute;n prepar&oacute; la destrucci&oacute;n masiva del
proletariado en los a&ntilde;os 1938-45.
<p>La corriente RKD intent&oacute; perpetuar la herencia program&aacute;tica
de los comunistas de la ola de lucha 1971-23. Para ilustrar nuestro prop&oacute;sito
citemos un "Llamado del Ejercito Insurreccional", llamado makhnovista,
de mayo 1919. Este llamado formaba parte de la lucha intransigente de nuestros
compa&ntilde;eros en Ucrania contra los pogromos jud&iacute;os y por la
lucha internacionalista:
<p>"<i>Debemos proclamar que nuestros enemigos son los explotadores y opresores
de todas las nacionalidades: el fabricante ruso, el due&ntilde;o de las
fundiciones alemanas, el banquero jud&iacute;o, el propietario latifundista
polaco ... La burgues&iacute;a de todos los pa&iacute;ses y de todas las
nacionalidades se ha unificado para una lucha encarnizada contra la revoluci&oacute;n,
contra las masas laboriosas del mundo y de todas las nacionalidades</i>".
<p>Pedro Archinoff "<i>Historia del Movimiento Machnovista (1918-1921)</i>"
<p>Si hemos subrayado los puntos fuertes de este volante, fuerza es de
constatar que existen confusiones o l&iacute;mites que debemos pasar por
las armas de la cr&iacute;tica, para fortificar las rupturas militantes
de nuestra clase. Veamos:
<p>"<i>Los SS son, para ellos como para nosotros, el enemigo principal</i>".
Nuestro enemigo principal, nuestro solo enemigo, es el capital y todas
las fracciones competitivas que lo reproducen. En Francia no fueron los
SS, sino la polic&iacute;a y la gendarmer&iacute;a francesa, que asumieron
lo esencial de la represi&oacute;n durante los a&ntilde;os de guerra. Estas
fuerzas armadas de la burgues&iacute;a contaron con la contribuci&oacute;n,
entre otros, de la estalinistas que asesinaron o denunciaron a la Gestapo
a varios de nuestros compa&ntilde;eros hist&oacute;ricos. La ideolog&iacute;a
del enemigo principal sobreentiende la existencia de enemigos secundarios
y por ello respuestas proletarias distintas seg&uacute;n el caso, lo que
equivale a definir un ... programa m&iacute;nimo de resistencia y un programa
m&aacute;ximo para despu&eacute;s de la revoluci&oacute;n.
<p>Contra esta ideolog&iacute;a de enemigos principales y secundarios,
el proletariado supo oponer la consigna "<i>el enemigo esta en nuestro
propio pa&iacute;s, es nuestra propia burgues&iacute;a</i>" La posici&oacute;n
de los revolucionarios frente a la guerra capitalista es siempre la misma:
oponer la revoluci&oacute;n social a la guerra, luchar contra "su propia"
burgues&iacute;a y "su propio" estado nacional. Hist&oacute;ricamente esta
posici&oacute;n se llam&oacute; <i>derrotismo revolucionario</i> puesto
que proclama abiertamente que el proletariado tiene que luchar contra el
enemigo que le hace frente en "su propio"pa&iacute;s, que tiene que actuar
para provocar su derrota y que es solamente as&iacute; que participa a
la unificaci&oacute;n revolucionaria del proletariado mundial, es solamente
as&iacute; que se desarrolla la revoluci&oacute;n proletaria en el mundo
<sup>32</sup>.
<p>Otra posici&oacute;n del volante nos parece problem&aacute;tica, la
consigna final de "<i>&iexcl;Paz!</i>" &iquest;De que paz hablamos? No
hay paz en si, la burgues&iacute;a impone la paz social a trav&eacute;s
de las masacres generalizadas... de proletarios y la destrucci&oacute;n
de nuestras fuerzas de clase. Sabemos que la paz del capital es la continuaci&oacute;n
de su guerra contra nuestros intereses, nuestras propias vidas, nuestro
proyecto social de revoluci&oacute;n. El proletariado, para terminar con
las masacres y las deportaciones, deber&aacute; intensificar su guerra
de clase, revolucionar el mundo, destruir el poder del dinero y del terror
personificado por la burgues&iacute;a. El proletariado, frente al terror
burgu&eacute;s, esta obligado a utilizar su terror de clase, y al mismo
tiempo lucha hist&oacute;ricamente por la abolici&oacute;n de todo terror,
de todo Estado.
<p>De manera general, la consigna "pan, paz y libertad" es una consigna
de la socialdemocracia. Pero si bien bajo la consigna de "paz" se oculta
incuestionablemente la burgues&iacute;a, es verdad tambi&eacute;n que el
proletariado utiliz&oacute; las consignas de "paz y libertad" en la lucha
por sus intereses. Sin embargo el hecho de que en numerosos pa&iacute;ses
luchas proletarias hayan levantado esta bandera, no significa que no debamos
criticarla, pues nuestra lucha hist&oacute;rica de afirmaci&oacute;n del
programa revolucionario, implica la necesidad de demarcarse netamente de
nuestros enemigos y de oponerle a su demagogia politicista y desorganizativa,
consignas precisas que orienten nuestra lucha.
<p>En una &eacute;poca de derrota total de esa ola revolucionaria, en pleno
periodo de intenso terror blanco y guerra burguesa (1938-45), nuestros
compa&ntilde;eros de RKD nos mostraron que el proletariado segu&iacute;a
buscando ser algo contrapuesto al papel de carne de ca&ntilde;&oacute;n
que los explotadores le hab&iacute;an asignado y que relanzaba el desaf&iacute;o
comunista frente al mundo burgu&eacute;s.
<p>Expresi&oacute;n de la vanguardia comunista, el grupo de "Comunistas
Revolucionarios" lejos de desanimarse y abandonar la lucha, da perspectivas
claras a nuestro combate hist&oacute;rico, que hoy se mantienen totalmente
vigentes. A pesar de que este periodo sea globalmente un periodo de derrota
y aplastamiento para el proletariado; vemos que incluso ah&iacute; existen
vestigios de la lucha ultra minoritaria de los comunistas.
<p>Compa&ntilde;eros, si poseen informaciones complementarias sobre este
grupo y en general sobre toda expresi&oacute;n de nuestra lucha durante
y luego del periodo 1939-45 les pedimos encarecidamente que nos las hagan
conocer.
<h3>
<font face="Comic Sans MS">&iexcl;Contra la amnesia,</font></h3>

<h3>
<font face="Comic Sans MS">con la que pretende golpearnos la burgues&iacute;a,</font></h3>

<h3>
<font face="Comic Sans MS">participemos a la reapropiaci&oacute;n de nuestra
memoria de clase!</font></h3>

<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1. "Intifada" significa en &aacute;rabe, rebelarse, sublevarse.
<br>2. Es ante el centro renovado de la ciudad de Gaza que se extas&iacute;an
periodistas y delegaciones diplom&aacute;ticas que vienen a saludar el
dinamismo de la regi&oacute;n. Y, en efecto, es ah&iacute; donde van las
donaciones internacionales y tambi&eacute;n donde se concentran las instituciones
y los altos funcionarios.
<br>3. Extra&iacute;do de <i>Boire la mer &agrave; Gaza</i>, cap&iacute;tulo
9, de Amira Hass. Ediciones La fabrique (1996).
<br>4. <i>Economic and Social Conditions in the West Bank and Gaza Strip</i>,
del Coordinador general de la ONU para los territorios ocupados (UNESCO).
Gaza, octubre de 1996.
<br>5. Ver <i>Subrayamos</i>:<i> Palestina: los acuerdos de paz contre
el proletariado</i>, en <i>Comunismo</i> 37, agosto de 1995.
<br>6. <i>Boire la mer &agrave; Gaza</i>, Op. cit. cap&iacute;tulo 12.
<br>7. &Iacute;dem.
<br>8. Decimos parcialmente puesto que las historias de amor entre estados
jam&aacute;s terminan verdaderamente cuando se trata de reprimir al proletariado.
As&iacute;, la guerra entre el estado de Israel y el de Palestina no impide
la cooperaci&oacute;n entre ambos estados, y luego del 11 de septiembre,
el estado palestino no tuvo ning&uacute;n escr&uacute;pulo en comprar armas
al estado de Israel, que deber&iacute;an servir para la represi&oacute;n
de los grupos que hab&iacute;an manifestado su aprobaci&oacute;n con respecto
a los atentados en Nueva York. Cuando se trata de reprimir al proletariado,
el estado burgu&eacute;s muestra abiertamente su verdadera jeta supranacional.
<br>9. Extra&iacute;do de <i>Dazibao, Escenas de la lucha de clases</i>.
Edita UHP Madrid, verano de 2002. Email: uhpmadrid@yahoo.es.
<br>10. Aqu&iacute; no nos referimos, evidentemente, a los grupos isl&aacute;micos
que acabamos de denunciar y que utilizan fr&iacute;amente la desesperaci&oacute;n
reinante en los campos para transformar a los pobres diablos que anestesian
con su opio religioso en carne de ca&ntilde;&oacute;n, en "asesinos de
jud&iacute;os o imp&iacute;os".
<br>11. "Durante el fin de semana, nueve de los doce palestinos asesinados
por Tsahal durante algunos combates fueron civiles inocentes. A Toubas,
en las afueras de Jenine, cuatro adolescentes fueron as&iacute; pulverizados
por los m&iacute;siles de dos helic&oacute;pteros que intentaban ‘liquidar’
a un jefe de las brigadas de m&aacute;rtires Al Aksa. Unas horas m&aacute;s
tarde, en Kyriat Arba, al lado de Hebr&oacute;n, cuatro obreros agr&iacute;colas
fueron asesinados sin ninguna raz&oacute;n aparente. Finalmente, en Gaza,
un hombre joven muere de una bala en plena cabeza tirada sin motivo alguno",
<i>Le
Soir</i>, diario belga, 3 de septiembre de 2002.
<br>Este tipo de informaci&oacute;n, sacada por azar de la actualidad reciente,
se ha transformado en algo tan habitual que cada vez nos preguntamos si
no se trata de una informaci&oacute;n escuchada el d&iacute;a anterior.
<br>12. "Hospital al-Ahli (Hebr&oacute;n), [&frac14;] en el interior hay
varios heridos, entre los cuales una peque&ntilde;a ni&ntilde;a que se
despertaba de un coma profundo, con el cr&aacute;neo fracturado por una
bala ‘de caucho’, en realidad de acero recubierta de caucho, de aquellas
que, utilizadas con malicia, asesinaron o cegaron a numerosos ni&ntilde;os.
Salvo que la malicia no reside en la maldad de tal o cual soldado, sino
en las &oacute;rdenes recibidas, documentadas por una periodista de Haaretz,
Amira Hass, durante la entrevista a un tirador de &eacute;lite del ej&eacute;rcito.
Las &oacute;rdenes eran tirar sobre los ni&ntilde;os de m&aacute;s de doce
a&ntilde;os y de aspecto peligroso. El an&aacute;lisis de las heridas y
las circunstancias de las muertes descritas por diferentes fuentes confirman
la voluntad de dispara a matar." Ver <i>Lettera dai territori</i>, Marina
Rossanda en <i>Questione palestinese</i>, n&uacute;mero 13, enero de 2001.
<br>13. Las cifras oficiales en el 6 de septiembre de 2002 eran de 1.835
muertos del lado palestino y 604 del lado israel&iacute;.
<br>14. El 99 % del apoyo constante y sonante que da la burgues&iacute;a
norteamericana al estado de Israel se produce despu&eacute;s de 1967, es
decir, cuando Israel dio pruebas de su poder en la regi&oacute;n, al ganar
la guerra llamada de los Seis D&iacute;as. Hoy en d&iacute;a, este apoyo
se justifica por el "deber hist&oacute;rico de defender Israel" y se refiere
expl&iacute;citamente "al derecho de los jud&iacute;os a disponer una tierra".
Pero lo que tiene muy bien guardado el estado norteamericano son las razones
por la cuales Israel no se benefici&oacute; del mismo apoyo entre 1948
y 1967, en el momento en el que verdaderamente era mucho m&aacute;s vulnerable.
Los caminos de la hipocres&iacute;a son infinitos.
<br>15. "Israel recibe, grosso modo, un tercio de la totalidad del presupuesto
para la ayuda exterior, mientras que su territorio alcanza menos del 0,001
% de la poblaci&oacute;n mundial. [...] En otros t&eacute;rminos, Israel,
pa&iacute;s de aproximadamente seis millones de personas, recibe m&aacute;s
ayuda de Estados Unidos que &Aacute;frica, Am&eacute;rica Latina y el Caribe
juntos, si exceptuamos Egipto y Colombia." Matt Bowles en <i>Left Turn</i>,
n&uacute;mero 4, marzo-abril de 2002. Se puede encontrar m&aacute;s informaci&oacute;n
en la pagina web: http:/www.sustaincampaign.org.
<br>16. De la pel&iacute;cula documental alemana intitulada <i>Balagan</i>,
de 1993, realizada en torno a la obra <i>Arbeit macht frei</i>, de un grupo
de teatro israel&iacute; compuesto por actores palestinos e israel&iacute;es.
<br>17. Finalizada la guerra, los vencedores no solamente imponen a los
vencidos sus condiciones en t&eacute;rminos econ&oacute;micos y pol&iacute;ticos,
sino tambi&eacute;n su cuadro ideol&oacute;gico dentro del cual, a partir
de entonces, se tiene que justificar su victoria y "pensar y escribir"
la historia. As&iacute;, los vencedores del conflicto de 1940-1945 no tuvieron
ning&uacute;n reparo en encuadrar las conquistas que les aseguraba la guerra
imperialista en una inmensa batalla "antifascista", llevada adelante para
liberar al mundo del antisemitismo nazi y de los campos de concentraci&oacute;n.
Para hacer pasar esta versi&oacute;n, se tuvo evidentemente que dejar de
lado los aspectos contrarios a esta verdad: las m&uacute;ltiples alianzas
con los nazis (el pacto Hitler-Stalin fue uno de ellos), el rechazo de
los estados "antifascistas" a albergar a jud&iacute;os expulsados de Alemania,
la existencia de campos de concentraci&oacute;n en Estados Unidos, Inglaterra,
Francia, Grecia, el apoyo de Winston Churchill a las masacres de Mussolini
en Abisinia, la colaboraci&oacute;n abierta de los estados occidentales
en las deportaciones de jud&iacute;os hacia Alemania...
<br>18. Sacado de <i>Letter from Israel</i>, de Ran HaCohe, tambi&eacute;n
podemos leer diferentes textos en ingl&eacute;s en la p&aacute;gina web
que reagrupa sus reacciones (http:/www.antiwar.com/hacohen/).<i>The Auschwitz
Logic</i> fue escrito en marzo de 2002, durante la protesta provocada por
la comparaci&oacute;n que se anim&oacute; a hacer el escritor portugu&eacute;s
Jos&eacute; Saramago entre los campos de concentraci&oacute;n nazis y la
situaci&oacute;n en los territorios ocupados, cuando fue a Ramallah en
el marco de una delegaci&oacute;n del Parlamento Internacional de Escritores
(International Parliement of Writers, IPW).
<br>19. Esto salta a la vista cuando vemos como se descalific&oacute; la
&uacute;ltima ola abstencionista en Francia: ocultaci&oacute;n de cifras
reales, asimilaci&oacute;n de aquellos que no votaron a los nazis, persecuci&oacute;n
ideol&oacute;gica del abstencionismo. Todo aquel que no vot&oacute; fue
acusado de ser enemigo de la patria, de la rep&uacute;blica y de la democracia,
y por ello se le oblig&oacute; a hacer un <i>mea culpa</i> y a comprometerse
p&uacute;blicamente a votar en la segunda vuelta. &iexcl;La inquisici&oacute;n
democr&aacute;tica existe, los abstencionistas la encontraron!
<br>20. El sobrino del antiguo primer ministro israel&iacute;, Benjam&iacute;n
Netanyahu, se declar&oacute; objetor de conciencia y afirm&oacute; p&uacute;blicamente
su rechazo a servir en los territorios ocupados. Su relaci&oacute;n de
parentesco con Netanyahu permiti&oacute; que se hiciera un poco m&aacute;s
de publicidad de su caso, pero no impidi&oacute; que los militares israel&iacute;es
lo enviaran a prisi&oacute;n, en la que se encuentra desde cuatro meses
(diciembre de 2002).
<br>21. La cantante israel&iacute; Yaffa Yarkoni, de setenta y seis a&ntilde;os
y equivalente local y femenino de Frank Sinatra en Estados Unidos, pas&oacute;
de un d&iacute;a al siguiente de ser considerada como un "monumento nacional"
al de "traidora" y "negacionista", por haber apoyado p&uacute;blicamente
"a todos aquellos que hoy rechazan prestar servicios en los territorios
palestinos".
<br>22. El <i>Centro de Informaci&oacute;n Alternativa </i>(AIC), reagrupa
a militantes israel&iacute;es y palestinos en lucha contra la ocupaci&oacute;n
israel&iacute;, muchos de ellos han sido el blanco de toda una serie de
diligencias judiciales. Para comunicarse con esta organizaci&oacute;n o
con Sergio Yahni, escribir a: AIC, POB, Jerusal&eacute;n, Israel. E-mail:
rtic@alt-info.org.
<br>23. Un informe publicado en el cotidiano <i>Yerdioth Ahronoth</i> observa
el aumento vertiginoso de la angustia y de los trastornos emotivos en los
j&oacute;venes de Israel. En 2001, m&aacute;s de un millar de j&oacute;venes
pretendieron suicidarse, y entre ellos una buena centena de ni&ntilde;os
de ocho a doce a&ntilde;os. Estas cifras representan un aumento de 10 %
con relaci&oacute;n al a&ntilde;o precedente.
<br>Por otro lado, "en el terreno del abismo entre ricos y pobres, un informe
presentado esos d&iacute;as en Kenesset revela que Israel es el segundo
pa&iacute;s occidental en el mundo, luego de Estados Unidos, en t&eacute;rmino
de diferencia de ingresos". <i>La Repubblica</i>, 4 de diciembre de 2002.
<br>24. Con respecto a los detalles sobre la manera como ha progresado,
en el interior de los diferentes componentes de la sociedad y los partidos
burgueses israel&iacute;es la idea de "transferencia" ver "El c&aacute;ncer
de las colonias israel&iacute;es" y "Esos israel&iacute;es que sue&ntilde;an
con transferir" en <i>Le Monde Diplomatique</i>, junio de 2002 y febrero
de 2003.
<br>25. Los soldados que se niegan a combatir son encarcelados y no reciben
m&aacute;s el salario que obtienen por su empleo regular, contrariamente
a aquellos que aceptan el servicio militar. Esta amenaza es, evidentemente,
un enorme obst&aacute;culo material, instituido por el estado para disuadir
a los proletarios de enrolarse en el campo de los <i>refuzniks</i>.
<br>26. No obstante, no pierde coraje, en una carta afirma que "no hay
duda alguna que m&aacute;s vale pudrirse en una prisi&oacute;n, aislado,
el sombrero sobre la cabeza, silencioso, lavando la vajilla, pelando cebollas.
Prefiero de lejos verter l&aacute;grimas cuando pelo cebollas, un saco
tras otro, que las l&aacute;grimas que me vienen cada vez que veo en mi
esp&iacute;ritu las im&aacute;genes de la ocupaci&oacute;n".
<br>27. Los propios autores denuncian como "izquierdista" la manifestaci&oacute;n
"por los derechos palestinos" en la que distribuyeron este volante. Y se
asociaron a "los aguafiestas anticapitalistas" poni&eacute;ndose a la cabeza
de la manifestaci&oacute;n con un cartel que dec&iacute;a: "Jud&iacute;os
contra el sionismo... y contra todos los estados". Direcci&oacute;n de
contacto: JewsAgainstZionism@hotmail.com.
<br>M&aacute;s all&aacute; de las criticas que deben hacerse a este volante
(no pone expl&iacute;citamente al proletariado como sujeto revolucionario,
y a pesar de hacerlo para ponerlas en cuesti&oacute;n, queda muy encerrado
en el terreno de las categor&iacute;as burguesas: los palestinos, los jud&iacute;os).
Lo publicamos porque la religi&oacute;n de estado israel&iacute; es aqu&iacute;
atacada por proletarios que supuestamente tendr&iacute;an que estar sometidos
a ella, lo que da a&uacute;n m&aacute;s fuerza a los posiciones que defienden.
Se nos objetar&aacute; que el proletariado no tiene patria y que no hay
raz&oacute;n alguna, a priori, para referirse expl&iacute;citamente a los
pa&iacute;ses o las culturas de la que son originarios estos militantes
que llaman a la destrucci&oacute;n del estado. Pero la contradicci&oacute;n
s&oacute;lo es aparente, pues no es en tanto que nacionales israel&iacute;es
que estos compa&ntilde;eros firman, sino en tanto que antinacionales, en
tanto que enemigos de la naci&oacute;n israel&iacute;, de toda naci&oacute;n,
de todo nacionalismo. Esa es la din&aacute;mica del derrotismo revolucionario.
En &uacute;ltima instancia, es precisamente el camino recorrido entre el
origen de los autores (la religi&oacute;n jud&iacute;a o la nacionalidad
israel&iacute;) y el objetivo (contra todo estado, todo nacionalismo) que
hace que su proceder sea profundamente internacionalista y que su llamado
no sea un llamado oportunista o plat&oacute;nico. Para resumirlo de otra
manera, levantar un cartel con la consigna "&iexcl;Abajo el estado de Israel,
abajo todos los estados!" tiene una dimensi&oacute;n pol&iacute;tica mucho
m&aacute;s fuerte que ese mismo cartel en Palestina.
<br>28. Este volante fue publicado inicialmente en lengua yiddish, pero
impreso en alfabeto lat&iacute;n. A la ocasi&oacute;n de la publicaci&oacute;n
de este volante, as&iacute; que esta presentaci&oacute;n, en nuestro segundo
numero de nuestra revista central en alem&aacute;n, Kommunismus, febrero
2000, tradujimos en alem&aacute;n la versi&oacute;n francesa que pose&iacute;amos.
La versi&oacute;n espa&ntilde;ola es la traducci&oacute;n de la versi&oacute;n
en franc&eacute;s.
<br>29. La referencia del autor al "Tercer periodo" de la Internacional
Comunista, para calificar las afirmaciones "clase contra clase" del volante
que reproducimos, denota una influencia clara dela cr&iacute;tica trotskista
o en general dem&oacute;crata del estalinismo. En efecto, la IC solo recuper&oacute;,
en ese famoso tercer per&iacute;odo, de manera oportunista y totalmente
moment&aacute;nea las consignas pertenecientes desde siempre al proletariado
y es totalmente contrarrevolucionario asimilarlas ahora a las fracciones
burguesas que las utilizaron. As&iacute;, la denuncia de la socialdemocracia
como partido burgu&eacute;s o el llamado a luchar clase contra clase forman
parte de las rupturas hist&oacute;ricas y de las afirmaciones de siempre
del proletariado. El hecho de que el estalinismo haya utilizado moment&aacute;neamente
estos esl&oacute;ganes para sus propios necesidades falsificadoras burguesas
en los cambios y recambios de alianzas, no invalidan en un &aacute;pice
estas posiciones.
<br>30. El texto de la Organizaci&oacute;n Comunista Revolucionaria que
apareci&oacute; en "<i>Le prol&eacute;taire</i>" , en 1946, "<i>R&eacute;volution
et contre-r&eacute;volution en Russie</i>" y que publicamos en "<i>Comunismo</i>"
No. 18 constituye un aporte inestimable en la comprensi&oacute;n del proceso
de reapropiaci&oacute;n program&aacute;tica del proletariado en Rusia durante
la ola de luchas 17-23; per&iacute;odo de grandes luchas y de l&iacute;mites
en las rupturas que explican sus tr&aacute;gicas derrotas. Este texto es
un jal&oacute;n fundamental en la cr&iacute;tica internacionalista, clasista,
militante de esa gigantesca y terrible experiencia de enfrenamientos revolucionarios
de nuestra clase, que lo hicimos preceder de una presentaci&oacute;n de
la actividad de la OCR en Francia durante los a&ntilde;os 40.
<br>31. Recomendamos al lector la lectura de nuestro art&iacute;culo "Trotskismo:
Producto y agente de la contrarrevoluci&oacute;n" Comunismo No. 3
<br>32. Si el lector est&aacute; interesado en un desarrollo m&aacute;s
consecuente de esta cuesti&oacute;n central, le aconsejamos la lectura
de nuestro texto "Invarianza de la posici&oacute;n de los revolucionarios
frente a la guerra –Significado de la consigna de siempre de "derrotismo
revolucionario", publicado en nuestra revista central Comunismo No. 44,
setiembre de 1999.
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" >
<tr>
<td>
<h3>
<font color="#FF0000">Beber el mar en Gaza</font></h3>
<i>Amira Hass</i>
<p>Los lustrados cromos de los cochazos estacionadas delante de los flamantes
inmuebles y de los lujosos hoteles de la ciudad de Gaza han hecho correr
muchos rumores dado el contraste gigantesco entre su espectacular y r&aacute;pido
surgimiento y el deterioro general de la econom&iacute;a.
<p>Desde la instauraci&oacute;n de la Autoridad palestina, sus dirigentes
firmaron una serie de importantes acuerdos de monopolio con las compa&ntilde;&iacute;as
israel&iacute;es. Los dos primeros fueron concluidos con la sociedad Nesher,
que obtuvo as&iacute; la exclusividad del suministro de cemento en todos
los territorios administrados por la autoridad, y con Dor Energy, que obtuvo
as&iacute; el monopolio de la gasolina, el fuloil y el gas dom&eacute;stico.
Estas transacciones no solamente violaban el principio de la libre competencia,
a la que la Autoridad se declaraba vinculada, sino que eliminaba del circuito
a centenas de minoristas, de importadores y transportistas palestinos que
vend&iacute;an, hasta entonces, sus productos en los territorios ocupados.
Los consumidores se vieron tambi&eacute;n afectados por estos acuerdos,
puesto que los precios aumentaron, incluso cuando la Autoridad ten&iacute;a
reducciones sobre los productos.
<p>Acuerdos similares fueron firmados con firmas israel&iacute;es productoras
de carne congelada, harina, pintura y madera; la comercializaci&oacute;n
fue confiada a un pu&ntilde;ado de agentes palestinos. Todas estas gigantescas
transacciones fueron llevadas adelante por intermedio de Al-Bahr, una sociedad
palestina montada justamente despu&eacute;s del establecimiento de la Autoridad
y que funcionaba en una zona opaca, medio privada, medio gubernamental.
Seg&uacute;n m&uacute;ltiples fuentes dignas de fe, los propietarios an&oacute;nimos
de Al-Bahr son personajes de alto rango del ejecutivo palestino y de los
servicios de seguridad, que tienen decisiva influencia en todas las negociaciones
pol&iacute;ticas. Ellos disponen, evidentemente, de permisos especial como
VIP, que les evitan los problemas de confinamiento a los que est&aacute;n
sometidos otros hombres de negocios.
<p>Al-Bahr ha montado filiales, cada una a cargo de una docena de <i>businessmen</i>
locales, que se encargan de la distribuci&oacute;n de mercanc&iacute;as
en todo el territorio bajo administraci&oacute;n palestina...
<p>Al-Bahr y la Company for Comercial Service controlan una parte importante
de la industria de comunicaci&oacute;n y de la inform&aacute;tica en los
territorios sometidos a la Autoridad. Responsables de la Autoridad o miembros
de sus respectivas familias tienen participaciones en estas sociedades
o se encuentran implicados de m&uacute;ltiples maneras...
<p>M&aacute;s all&aacute; de los beneficios personales, la Autoridad, al
eliminar la competencia, se asegura entradas importantes, un mejor control
del reparto de los beneficios y la posibilidad de fijar los precios. En
los puntos de paso fronterizos, los polic&iacute;as de la seguridad palestina
velan por los intereses de la Autoridad, asegur&aacute;ndose de que todo
cargamento no entre en competencia con las mercanc&iacute;as bajo control
de los monopolios. Adem&aacute;s existe una unidad especial, la Seguridad
Econ&oacute;mica, encargada de verificar las mercanc&iacute;as y a los
transportistas...
<p>Una gran parte, por no decir la totalidad, de los beneficios engendrados
por esas transacciones nunca llegan hasta las cajas del Tesoro, y no aparecen
en la columna de los ingresos del presupuesto. Numerosos son aquellos que
piensan que una buena parte del dinero es derivado hacia cuentas bancarias
en Israel...
<p>Extra&iacute;do de <i>Beber el mar en Gaza</i>, cap&iacute;tulo 12,
<br>de Amira Hass. Ed. La fabrique, 1996.</td>
</tr>
</table></center>

<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" >
<tr>
<td>
<center>
<h3>
<font color="#FF0000">Una noche ordinaria</font></h3></center>
Nos encontramos en un peque&ntilde;o pueblo, en plena noche. La calma reina,
solamente un perro ladra, perturbado por la aproximaci&oacute;n de un ligero
tintineo. R&aacute;pidamente, el silencio deja lugar a un estrepitoso ruido.
Blindados bloquean todos los accesos al pueblo. A culatazos los soldados
de las unidades especiales echan abajo las puertas de las casas. Los ni&ntilde;os
lloran, los adultos tambi&eacute;n est&aacute;n aterrorizados. Militares
seleccionan, clasifican al ganado humano. Algunos aldeanos son fusilados
en el mismo lugar; otros, arrestados para ser torturados en las c&aacute;rceles
del estado. Al mismo tiempo, los asaltantes colocan dinamita y hacen estallar
los hogares de las familias de aquellos que son arrestados.
<p>Esta escena de terror podr&iacute;a haber ocurrido en 1903 en Rusia,
o en la "noche de los cristales rotos" en 1938 en Alemania, o en Chile,
en 1973, o tambi&eacute;n en un pueblo ruand&eacute;s en 1994... &iexcl;Pero
no, esta escena se da hoy, en octubre del 2001 en decenas de pueblos de
lo que se llama territorio palestino!. El agente local de esta acci&oacute;n
terrorista no es otro que el gobierno israel&iacute;. Para agregar cinismo
a la situaci&oacute;n, los militares bautizan esta intervenci&oacute;n
como Operaci&oacute;n Gandhi. Este <i>raid</i> no es ni el primero ni ser&aacute;
el &uacute;ltimo, sino el pan cotidiano del proletariado en la regi&oacute;n.
A este terror ejercido por el estado israel&iacute; corresponde aquel impuesto
a los proletarios por los grupos nacionalistas y/o isl&aacute;micos palestinos,
que no son los &uacute;ltimos en intimidar, pedir rescate y hasta asesinar
a los proletarios recalcitrantes. Tanto en per&iacute;odo de paz como de
guerra, para el proletariado la vida bajo el capital significa terror cotidiano.</td>
</tr>
</table></center>
&nbsp;
<div ALIGN=right><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" >
<tr>
<td>
<div align=right>19 de marzo de 2002</div>

<h3>
<font color="#FF0000">Al Ministro de Defensa, Ben Eliezer</font></h3>

<h3>
<font color="#FF0000">Ministerio de Defensa</font></h3>
Un oficial que se encuentra bajo su responsabilidad, me ha condenado hoy
a veintiocho d&iacute;as de prisi&oacute;n militar por haberme negado a
prestar el servicio de reserva obligatorio. No solo me he negado a prestar
servicio en los territorios ocupados palestinos, como lo hice estos &uacute;ltimos
quince a&ntilde;os, sino que me niego tambi&eacute;n a servir en el ej&eacute;rcito
israel&iacute; bajo cualquier forma. Desde el 29 de septiembre de 2000,
el ej&eacute;rcito israel&iacute; lleva adelante ‘una guerra sucia’ contra
la Autoridad palestina. Esta guerra sucia incluye ejecuciones extra judiciales,
asesinatos de mujeres y ni&ntilde;os, la destrucci&oacute;n de las infraestructuras
econ&oacute;micas y sociales de la poblaci&oacute;n palestina, el incendio
de terrenos agr&iacute;colas, la eliminaci&oacute;n de &aacute;rboles.
<p>Ustedes han sembrado el terror y la desesperaci&oacute;n, pero no han
llegado a obtener su objetivo fundamental: el pueblo palestino no ha renunciado
a sus sue&ntilde;os de soberan&iacute;a e independencia. Tampoco han logrado
la seguridad de su propio pueblo, a pesar de toda la violencia destructiva
del ej&eacute;rcito del que ustedes son responsables.
<p>A la luz de vuestro amplio fracaso, ahora somos testigos de un debate
intelectual de la peor especie entre israel&iacute;es: una discusi&oacute;n
acerca de la eventualidad de deportar y asesinar masivamente a los palestinos.
<p>El fracaso de la tentativa de los dirigentes del Partido Laborista para
imponer un acuerdo al pueblo palestino nos ha arrastrado a una ‘guerra
sucia’ que tanto palestinos como israel&iacute;es pagan con sus vidas.
<p>La violencia racista de los servicios de seguridad israel&iacute;es,
que no ven personas sino &uacute;nicamente ‘terroristas’, ha agravado el
c&iacute;rculo vicioso de la violencia para los palestinos y los israel&iacute;es.
Tambi&eacute;n los israel&iacute;es son v&iacute;ctimas de esta guerra,
son v&iacute;ctimas de la agresi&oacute;n irresponsable y err&oacute;nea
del ej&eacute;rcito del que usted es responsable. A pesar de vuestros terribles
ataques contra el pueblo palestino, usted no ha cumplido con vuestro deber
de proteger a los ciudadanos israel&iacute;es. Los tanques en Ramallah
no han podido frenar vuestra m&aacute;s monstruosa creaci&oacute;n: la
desesperaci&oacute;n que estalla en los caf&eacute;s. Usted y los oficiales
militares a sus &oacute;rdenes han engendrado seres humanos cuya humanidad
ha desaparecido en la desesperaci&oacute;n y la humillaci&oacute;n. Ustedes
han creado esa desesperaci&oacute;n y ya no pueden pararla.
<p>Para m&iacute; est&aacute; claro que usted ha arriesgado nuestras vidas
para que la construcci&oacute;n ilegal e inmoral de las colonias contin&uacute;e,
para Gush Etzion, Efrat y Kedumim: para desarrollar el c&aacute;ncer que
consume el cuerpo social israel&iacute;. En el transcurso de los treinta
y cinco &uacute;ltimos a&ntilde;os, las colonias han transformado la sociedad
israel&iacute; en una zona peligrosa. El estado israel&iacute; ha sembrado
la desesperaci&oacute;n y la muerte entre los israel&iacute;es y los palestinos.
Es por ello que no quiero servir en vuestro ej&eacute;rcito.
<p>Su ej&eacute;rcito, que se llama <i>Israeli Defende Force</i> (Fuerza
de Defensa de Israel), no es m&aacute;s que el brazo armado del movimiento
de las colonias. Este ej&eacute;rcito no existe para defender la seguridad
de los ciudadanos de Israel, s&oacute;lo existe para garantizar la prosecuci&oacute;n
del robo de la tierra palestina.
<p>Como jud&iacute;o, los cr&iacute;menes que comete esta milicia contra
el pueblo palestino me repugnan. Mi deber, como jud&iacute;o y como ser
humano es el de rechazar categ&oacute;ricamente todo tipo de participaci&oacute;n
en ese ej&eacute;rcito. Como hijo de un pueblo v&iacute;ctima de pogromos
y de destrucciones me niego a jugar cualquier papel en vuestra pol&iacute;tica
malsana. Como ser humano es mi deber negarme a participar en toda instituci&oacute;n
que comete cr&iacute;menes contra la humanidad.
<p>Sinceramente,
<br>Sergio Yahni</td>
</tr>
</table></div>

<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" >
<tr>
<td>
<h3>
<font color="#FF0000">Mi respuesta al general</font></h3>
General, tu tanque es un veh&iacute;culo muy poderoso. Puede arrasar bosques
enteros y aplastar centenas de personas, pero tiene un defecto: necesita
un conductor. Bertolt Brecht
<p>Estimado General:
<p>En su carta, usted escribe que ‘dada la guerra en Judea, Samaria y en
la franja de Gaza, y de acuerdo a las necesidades militares’, se me convoca
para ‘a participar en operaciones armadas’ en la franja de Gaza.
<p>Le escribo para comunicarle que no tengo la intenci&oacute;n de concurrir
a su convocatoria.
<p>Durante los a&ntilde;os ochenta, Ariel Sharon erigi&oacute; docenas
de colonias en el mismo coraz&oacute;n de los territorios ocupados, una
estrategia que ten&iacute;a como objetivo &uacute;ltimo la sumisi&oacute;n
del pueblo palestino y la expropiaci&oacute;n de sus tierras. Hoy en d&iacute;a,
estas colonias controlan pr&aacute;cticamente la mitad de los territorios
ocupados y estrangulan las ciudades y pueblos palestinos, obstruyendo,
cuando no se proh&iacute;be totalmente, los desplazamientos de sus habitantes.
Ahora Sharon es primer ministro, y este &uacute;ltimo a&ntilde;o se ha
consagrado a realizar la etapa definitiva de un proyecto comenzado hace
veinte a&ntilde;os. En efecto, Sharon ha dado &oacute;rdenes a su lacayo,
el ministro de Defensa, y a partir de ah&iacute; estas &oacute;rdenes corren
a lo largo de la cadena de mandos.
<p>El Jefe del Estado Mayor declar&oacute; que los palestinos constitu&iacute;an
una amenaza de c&aacute;ncer, y dio instrucciones para someterlos a quimioterapia.
El brigadier impuso el toque de queda por tiempo ilimitado, y el coronel
orden&oacute; la destrucci&oacute;n de los campos palestinos. El comandante
de brigada estacion&oacute; los tanques en las colinas, entre las casas
de los palestinos, y prohibi&oacute; a las ambulancias evacuar a los heridos.
El teniente coronel anunci&oacute; que se reemplazaban las reglas de penetraci&oacute;n
por un azaroso ‘abrir fuego’ y el comandante del tanque toma como objetivo
cierto n&uacute;mero de personas y da orden a la artiller&iacute;a de tirar
un ob&uacute;s.
<p>Yo soy artillero, soy el tornillo m&aacute;s chiquito de una perfecta
maquinaria de guerra. Yo soy el &uacute;ltimo y m&aacute;s peque&ntilde;o
eslab&oacute;n de la cadena de mando. Se supone que yo tengo simplemente
que obedecer a las &oacute;rdenes, reducir mi existencia a un est&iacute;mulo-reacci&oacute;n,
escuchar la orden de ‘fuego’ del comandante y apretar el gatillo para concluir
el conjunto del plan. Se supone que yo tengo que hacer todo esto con la
simplicidad y naturalidad de un robot que a lo m&aacute;ximo sentir&aacute;
las sacudidas del tanque cuando el ob&uacute;s es eyectado y vuela hacia
su blanco.
<p>Pero, como escribi&oacute; Bertolt Brecht: <i>General el ser humano
es muy &uacute;til, puede volar y puede matar, pero tiene un defecto puede
pensar</i>.
<p>En efecto, mi general o a quien corresponda —coronel, brigadier, jefe
del Estado Mayor, ministro de Defensa, o todos juntos—, yo soy capaz de
pensar. Tal vez no pueda hacer gran cosa m&aacute;s, confieso que en tanto
soldado no soy particularmente dotado o valiente, no soy un excelente tirador
y mis capacidades t&eacute;cnicas son limitadas. Tampoco soy muy deportivo,
y no consigo que el uniforme me quede bien. Pero soy capaz de pensar.
<p>Puedo ver ad&oacute;nde me quieren llevar ustedes, comprendo que vamos
a matar, destruir, caer herido y morir, y que ello no acabar&aacute; nunca.
S&eacute; que ‘la guerra en curso’, como usted la llama, se prolongar&aacute;
todav&iacute;a m&aacute;s y m&aacute;s. Puedo comprender que si ‘las necesidades
militares’ nos conducen a asediar, cazar, matar y hambrear a todo un pueblo,
hay algo en esas ‘necesidades’ que no va para nada bien.
<p>Entonces, me veo en la obligaci&oacute;n de desobedecer a vuestra convocatoria.
No apretar&eacute; el gatillo.
<p>Por supuesto que no me hago ilusiones. Usted me echar&aacute; y encontrar&aacute;
otro artillero..., uno que sea m&aacute;s obediente y capaz que yo, no
faltan soldados de ese tipo. Su tanque continuar&aacute; circulando; no
es un insecto zumbador como yo el que lograr&aacute; parar un tanque en
marcha, y menos a&uacute;n una columna de tanques y con certeza todo ese
desfile de locura. Pero una avispa puede zumbar, irritar, exasperar y a
veces hasta morder.
<p>Y finalmente, otros artilleros, otros conductores y comandantes, que
ser&aacute;n testigos de esos asesinatos sin sentido y del ciclo de la
violencia sin fin, comenzar&aacute;n tambi&eacute;n a pensar y a zumbar.
Ya somos muchas centenas y cuando termine el d&iacute;a nuestro zumbido
se transformar&aacute; en un ensordecedor rugido, un rugido que repercutir&aacute;
en sus orejas y en las de nuestros hijos. Nuestras protestas formar&aacute;n
parte de los libros de historia, para las futuras generaciones.
<p>Entonces, general, antes de echarme, quiz&aacute;s usted podr&iacute;a,
tambi&eacute;n, pensar un poquito.
<p>Sinceramente,
<br>Yigal Bronner</td>
</tr>
</table></center>

<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" >
<tr>
<td>
<h3>
<font color="#FF0000">Al cierre decidimos agregar y subrayar algunos elementos
que confirman las dificultades que tiene el estado de Israel para seguir
con su pol&iacute;tica de masacres.</font></h3>
Del El Peri&oacute;dico - edici&oacute;n impresa Internacional, setiembre
2003: "El jefe de la Fuerza A&eacute;rea israel&iacute;, el general Dan
Halutz, orden&oacute; ayer la expulsi&oacute;n del Ej&eacute;rcito de 9
pilotos del grupo de 27 que el mi&eacute;rcoles protagonizaron una rebeli&oacute;n
al escribirle una carta inform&aacute;ndole de su decisi&oacute;n de no
acatar la orden de bombardear zonas civiles de los territorios ocupados
y de no perpetrar asesinatos selectivos. Los nueve pilotos sancionados
est&aacute;n en activo. El resto son pilotos de la reserva a los que ya
no se les exige volar y que, de momento, no han sido sancionados".
<p>En otro orden de cosas y seg&uacute;n los diarios oficiales de Israel,
hoy un mill&oacute;n de habitantes de Israel pasan hambre y, seg&uacute;n
fuentes opositoras, uno de cuatro ni&ntilde;os viven subalimentados.
<p>El estado de Israel, para llenar el hueco financiero que le esta dejando
la guerra, sigue retirando subsidios sociales, aumentando los impuestos
a los art&iacute;culos de primera necesidad: papas, legumbres ...
<p>Contra ese aumento de la pobreza se han producido un conjunto de manifestaciones,
ocupaciones y otras formas de lucha, algunas de las cuales nos parece importante
subrayar:
<p><b>-</b> En Jerusal&eacute;n, frente al Ministerio de Finanzas, las
madres solteras han acampado y denuncian permanentemente la situaci&oacute;n
degradante en la que viven.
<p><b>-</b> En Tel Aviv, en una plaza que se encuentra al centro de los
comercios de lujo, se han instalado, desde hace m&aacute;s de un a&ntilde;o,
en lo que se llamaba la Plaza del Estado, un conjunto de "sin casas" y
de miserables que rebautizaron esta plaza como la Plaza del Pan.
<p><b>-</b> Manifestaciones, concentraciones, y otras formas de lucha se
repiten sistem&aacute;ticamente. En ellas se contrapone al Eslogan lanzado
por el gobierno de "luchar y tomar la bandera de nuestra seguridad", el
de "nuestra seguridad es que nuestros hijos coman y tengamos techo". Se
denuncia el hambre, "como destructor de nuestra inteligencia, el terrorismo
que este contiene: mal en el est&oacute;mago, terror de conseguir que comer,
los padres venden lo poco que les queda para alimentar a sus hijos ..."</td>
</tr>
</table></center>

<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<h3>
<font face="Comic Sans MS">Recibimos y publicamos:</font></h3>

<h1>
<font face="Comic Sans MS">Contra el minuto de silencio mundial del capitalismo</font></h1>
Se acerca el 11 de septiembre, fecha en la que todos los medios de imbecilizaci&oacute;n
masiva de la poblaci&oacute;n mundial una y otra vez llamar&aacute;n a
los esclavos asalariados de todo el mundo a llorar por la muerte de ciudadanos
norteamericanos y de paso a lamentarse por el ataque a los baluartes militares
y comerciales del capitalismo mundial. Y el ruido y las im&aacute;genes
repetidas hasta el infinito ocultar&aacute;n la guerra imperialista desatada
por las grandes potencias, que sigue destrozando al proletariado de Irak
y de Afganist&aacute;n. Y la socialdemocracia y los reformistas rogar&aacute;n
por la paz, la paz de todos los d&iacute;as del capital, rumbo a sepultarse
en la tumba cotidiana del trabajo asalariado, o a enfrentar el d&iacute;a
a d&iacute;a del que no posee los medios para satisfacer sus m&aacute;s
simples necesidades. Hoy los campos de concentraci&oacute;n se extienden
por Medio Oriente, con todo su horror de torturas, ejecuciones sumarias
y
desaparecidos, y como hist&oacute;ricamente ha ocurrido, con los proletarios
como carne de ca&ntilde;&oacute;n, mat&aacute;ndose en la guerra entre
ej&eacute;rcitos burgueses. Pero todo eso no es algo nuevo: Hace 30 a&ntilde;os,
tras el golpe militar del 11 de septiembre de 1973, Chile se llen&oacute;
de centros de detenci&oacute;n y exterminio, como –antes o despu&eacute;s-
Argentina, Bolivia, Per&uacute; o Guatemala. El terrorismo de Estado ha
sido sistem&aacute;tico e implacable, camuflado y justificado por aparatos
propagand&iacute;sticos en nombre de una supuesta guerra contra el terrorismo,
contra la subversi&oacute;n, contra el islamismo, cuando en realidad es
para continuar la destrucci&oacute;n de miles de proletarios en revuelta,
que el Estado burgu&eacute;s -el de Estados Unidos, el de Irak, el de Chile
o cualquier otro- busca aplastar. Los cinco continentes est&aacute;n llenos
de fosas clandestinas, de cementerios desconocidos, de s&oacute;tanos que
gritan su rabia, en Auschwitz, en Ramallah, en Jenin, en Sabra y Chatila,
en Pisagua, en lagos y costas visitadas por los vuelos de la muerte de
las aeronaves de los ej&eacute;rcitos arrojando cad&aacute;veres, al olvido.
Pero lo que estos malditos no calcularon es que el olvido no existe, que
conocemos los rostros de los asesinos, y que el proletariado no tiene nada
que ganar con las guerras imperialistas y que los sectores m&aacute;s combativos
del proletariado ya enfrentan a la burgues&iacute;a en "sus" propios pa&iacute;ses
asumiendo la lucha contra la guerra y la paz del capital. Que mientras
el a&ntilde;o 2002 vociferaban e impon&iacute;an su minuto de silencio
mundial por las "v&iacute;ctimas" del Centro mundial de comercio y el Pent&aacute;gono,
o la ciudadana protesta pac&iacute;fica contra la represi&oacute;n y el
genocidio, grupos de proletarios rompieron el encuadramiento burgu&eacute;s
y lucharon contra la polic&iacute;a y la propiedad privada en las calles
de Filipinas, de Indonesia o de Chile, destrozando tambi&eacute;n el disciplinamiento
que imponen los partidos y grupos reformistas, el ala izquierda del capital,
los gestores de nuestra miseria. Toda barricada contra la explotaci&oacute;n,
contra la guerra, contra las amnist&iacute;as y la negociaci&oacute;n con
la sangre de los ca&iacute;dos, es nuestra barricada, estamos del mismo
lado que otros hermanos de clase que luchan, en las calles del mundo, contra
la m&aacute;quina de la guerra y la paz capitalista.
<p>Y organic&eacute;monos para repudiar el nuevo minuto de silencio mundial
que el capitalismo internacional nos buscar&aacute; imponer el pr&oacute;ximo
11 de septiembre, a trav&eacute;s de la rebeld&iacute;a y la acci&oacute;n
directa contra "nuestro propio" Estado y "nuestra propia" burgues&iacute;a.
<center>
<h4>
<font face="Comic Sans MS">&iexcl;A EXTENDER LA LUCHA CONTRA LA IMPUNIDAD
DE TORTURADORES</font></h4></center>

<center>
<h4>
<font face="Comic Sans MS">Y ASESINOS A TODOS LOS RINCONES DEL PLANETA!</font></h4></center>

<center>
<h4>
<font face="Comic Sans MS">&iexcl;TRANSFORMEMOS LA GUERRA IMPERIALISTA
EN</font></h4></center>

<center>
<h4>
<font face="Comic Sans MS">GUERRA SOCIAL REVOLUCIONARIA!</font></h4></center>

<center>
<h4>
<font face="Comic Sans MS">11 DE SEPTIEMBRE: LUCHA PROLETARIA CONTRA EL
TERRORISMO DE ESTADO CAPITALISTA</font></h4></center>

<div ALIGN=right>
<h4>
<font face="Comic Sans MS">Proletarios internacionalistas</font></h4></div>

<hr SIZE=10 NOSHADE WIDTH="100%">
<h1>
<font face="Comic Sans MS">Supresi&oacute;n de la propiedad privada</font></h1>
<font face="Comic Sans MS">"La propiedad privada no es sino la expresi&oacute;n
sensible de que el hombre se convierte en objeto de s&iacute; mismo, m&aacute;s
a&uacute;n en un objeto extra&ntilde;o e inhumano de que la proyecci&oacute;n
exterior de su vida es la extra&ntilde;aci&oacute;n de &eacute;sta, de
que la realizaci&oacute;n de s&iacute; mismo es irrealizaci&oacute;n, una
realidad ajena. Del mismo modo la superaci&oacute;n positiva de la propiedad
privada -es decir la apropiaci&oacute;n sensible del ser y de la vida humanos,
del hombre objetivo, de las obras humanas para y por el hombre- no s&oacute;lo
debe ser comprendida como un disfrute inmediato y nada m&aacute;s como
mero poseer, tener. El hombre se apropia su ser universal universalmente,
como un hombre total. Cada una de las relaciones humanas con el mundo -ver,
o&iacute;r, oler, gustar, sentir, pensar, percibir, querer, actuar, amar,
en una palabra: todos los &oacute;rganos de la individualidad, as&iacute;
como los que por su forma son comunitarios- se apropian el objeto en sus
comportamientos objetuales, o sea en su conducta frente al objeto...</font>
<p><font face="Comic Sans MS">La propiedad privada nos ha vuelto tan est&uacute;pidos
y unilaterales, que un objeto no es nuestro hasta que lo tenemos, es decir
hasta que o bien existe para nosotros como capital o usamos directamente
de &eacute;l posey&eacute;ndolo, comi&eacute;ndolo, bebi&eacute;ndolo,
llev&aacute;ndolo puesto, habit&aacute;ndolo, etc. (Verdad es tambi&eacute;n
que la propiedad privada no ve en estas realizaciones inmediatas de la
posesi&oacute;n sino medios de subsistencia y a quien sirven de medios
es a la vida de la propiedad privada como trabajo y capitalizaci&oacute;n).</font>
<p><font face="Comic Sans MS">Todos los sentidos f&iacute;sicos y mentales
han sido pues sustituidos por su simple y llana enajenaci&oacute;n, el
sentido del tener. El ser humano ten&iacute;a que ser reducido a esta absoluta
pobreza, para que pudiera dar a luz su propia riqueza interior.</font>
<p><font face="Comic Sans MS">La supresi&oacute;n de la propiedad privada
es por tanto la emancipaci&oacute;n completa de todos los sentidos y propiedades
humanos..."</font>
<p><font face="Comic Sans MS">Marx, extracto de una nota del tercer manuscrito
de Paris 1844.</font>
</body>
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://l.yimg.com/d/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1488732942" alt="setstats" border="0" width="1" height="1"></noscript><script type="text/javascript">(function (d, w) {var x = d.getElementsByTagName('SCRIPT')[0];var f = function () {var s = d.createElement('SCRIPT');s.type = 'text/javascript';s.async = true;s.src = "//np.lexity.com/embed/YW/0498b8f5aebf2666de9c66cb85c281b6?id=be28a514f909";x.parentNode.insertBefore(s, x);};w.attachEvent ? w.attachEvent('onload',f) :w.addEventListener('load',f,false);}(document, window));</script>