<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (WinNT; I) [Netscape]">
   <title>COMUNISMO #24</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF0000" vlink="#FF0000" alink="#000088" background="../images/redblack.gif">

<center><a href="comunismo.htm"><img SRC="../images/comunismo.gif" ALT="COMUNISMO" BORDER=0 height=92 width=601></a></center>

<center>
<h2>
<font face="Comic Sans MS"><a href="tesis_dictadura_proletariado.htm">Dictadura
del proletariado para la abolici&oacute;n del trabajo asalariado</a></font></h2></center>

<center>
<h3>
<font face="Comic Sans MS">&Oacute;rgano central en castellano del Grupo
Comunista Internacionalista (GCI)</font></h3></center>

<hr size="10" noshade="noshade" width="100%">
<h3>
<font face="Comic Sans MS"><u>COMUNISMO No.24</u> (Marzo 1988)</font></h3>

<ul>
<li>
<font face="Comic Sans MS"><a href="#editorial">Editorial</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#pretendidas_escisiones">Advertencia
al lector. Las pretendidas escisiones en el Grupo Comunista Internacional</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#cci_milicos">Una vez m&aacute;s, la
CCI del lado de los milicos contra los revolucionarios</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#subrayamos_colombia">Subrayamos:</a></font></li>

<ul>
<li>
<font face="Comic Sans MS"><a href="#subrayamos_colombia">Colombia: terrorismo
de Estado e insensibilidad ciudadana</a></font></li>
</ul>

<li>
<font face="Comic Sans MS"><a href="#cisjordania">Cisjordania, Gaza, Jerusal&eacute;n...
La burgues&iacute;a prepara en respuesta a la lucha del proletariado la
masacre</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#hablan_de_paz">Nos hablan de paz</a></font></li>
</ul>

<hr size="10" noshade="noshade" width="100%"><a NAME="editorial"></a>
<h1>
<font face="Comic Sans MS"><font size=+4>Editorial</font></font></h1>

<h2>
<u><font face="Comic Sans MS">Introducci&oacute;n: Transformar nuestras
debilidades en fuerza</font></u></h2>
Pocas veces en nuestras p&aacute;ginas hablamos de nosotros mismos, y cuando
lo hacemos nunca comenzamos por ello. En este caso haremos una excepci&oacute;n,
dado un conjunto importante de dificultades que nuestro grupo ha tenido
y cuya manifestaci&oacute;n m&aacute;s evidente fue la no salida de nuestras
revistas centrales en franc&eacute;s y en espa&ntilde;ol durante un a&ntilde;o
entero, por lo cual pedimos disculpas a todos los que sostienen nuestro
esfuerzo y siguen nuestras publicaciones.
<p>En este editorial hablaremos de dichas dificultades tratando de dar
a trav&eacute;s de ello un primer paso en nuestra definici&oacute;n p&uacute;blica
de lo que consideramos el fin de una etapa en nuestro grupo y el comienzo
de otra. Nuestro esfuerzo tiende a sintetizar, en forma de lecciones, conclusiones
y directivas, la experiencia vivida en la primera d&eacute;cada de existencia
de nuestro peque&ntilde;o grupo de militantes.
<p>Una organizaci&oacute;n comunista, no tiene nada que ver con una peque&ntilde;a
"sociedad comunista" en plena sociedad capitalista, no es un oasis de perfecci&oacute;n
en plena sociedad podrida aunque se cristalice en ella la vanguardia real
del proletariado. Es por el contrario la expresi&oacute;n viva de la contradicci&oacute;n
real que hace avanzar al proletariado permiti&eacute;ndole ir hacia adelante
de ruptura en ruptura (la lucha comunista es una constante de <b>negaciones</b>,
de <b>rupturas</b>, de <b>superaciones</b>...); pero es evidente que se
concretar&aacute;n tambi&eacute;n en su seno diferentes expresiones de
la no ruptura con la sociedad presente. El materialismo vulgar o el idealismo,
en general combinados, son desviaciones constantes que desde las primeras
tentativas de lucha contra el capital y el Estado se manifiestan en el
interior mismo de las organizaciones comunistas y que &eacute;stas, por
su cr&iacute;tica y autocr&iacute;tica, luchan por superar. Dichas expresiones
pueden manifestarse en todos los tipos de acci&oacute;n revolucionaria,
desde la acci&oacute;n cotidiana en la clase a las publicaciones. Para
luchar contra las mismas nuestro grupo no ve otra v&iacute;a que la asumaci&oacute;n
de la cr&iacute;tica y la autocr&iacute;tica permanente, la actitud m&aacute;s
atenta posible a las cr&iacute;ticas que vienen de diferentes contactos
o proletarios en general y la centralizaci&oacute;n de esta cr&iacute;tica
en base a la pol&eacute;mica interna e internacional que siempre hemos
realizado. Esta cr&iacute;tica asumida por el conjunto de militantes y
centralizada por una serie de mecanismos organizativos nos permite avanzar.
<p>As&iacute; por ejemplo, nuestro grupo ha auto-criticado en su propia
prensa art&iacute;culos publicados anteriormente (1) como "<i>Pour un front
de classe</i>" aparecido en <i>Le Communiste</i> N&ordm;3 y "<i>La nature
catastrophique du capital</i>" en <i>Le Communiste</i> N&ordm;7 (2). Dicha
cr&iacute;tica, y la discusi&oacute;n interna que la precedi&oacute;, manifest&oacute;
un avance claro en la afirmaci&oacute;n program&aacute;tica, permitiendo
profundizar la ruptura con la pol&iacute;tica de la izquierda de la social
democracia y con la econom&iacute;a pol&iacute;tica. Ello se expres&oacute;
al mismo tiempo en la exclusi&oacute;n de ciertos compa&ntilde;eros que
luego constituyeron un reagrupamiento sin perspectiva que denominaron "Fraction
Communiste Internationaliste". En la &uacute;ltima fase vivida por nuestro
grupo, esta <b>misma tendencia</b> caracterizada por el dualismo y el idealismo
socialdem&oacute;crata reapareci&oacute;, bajo formas apenas diferentes
concret&aacute;ndose en un conjunto de pr&aacute;cticas que llevaron a
una fase de clarificaci&oacute;n que se concret&oacute;, tambi&eacute;n,
en la exclusi&oacute;n de varios compa&ntilde;eros.
<p>La desviaci&oacute;n central del art&iacute;culo "<i>Por un frente de
clase</i>" (que inmediatamente despu&eacute;s de publicado fue criticado
totalmente en el grupo, y con posterioridad en forma p&uacute;blica) era
el no ver en el proletariado otra cosa que la heterogeneidad de las ideas;
en vez de ver lo que es decisivo, la comunidad real de intereses, de perspectivas,
el mismo proyecto social, el mismo programa; es decir dejando en un segundo
plano todo lo que constituye las determinaciones esenciales e hist&oacute;ricas
del proletariado y no vi&eacute;ndose m&aacute;s que tal o cual determinaci&oacute;n
inmediata. Esta misma desviaci&oacute;n se encuentra en los principales
portadores de la l&iacute;nea idealista contra la cual hemos luchado &uacute;ltimamente.
<p>Dicha l&iacute;nea (de la cual lo anterior no es m&aacute;s que un ejemplo)
se expresa en diferentes art&iacute;culos de nuestras revistas e inclusos
en textos globalmente correctos. As&iacute;, por ejemplo, un texto que
pone en primer lugar las l&iacute;neas invariantes del Partido Comunista
como "<i>Las tareas de los Comunistas</i>" dice textualmente en su versi&oacute;n
original en franc&eacute;s: "<i>Y repetimos una vez m&aacute;s, aunque
se pongan rojos los nuevos fil&oacute;sofos de la ultraizquierda comunista,
lo que diferencia al proletariado de la burgues&iacute;a es la <u>voluntad</u>
(sic)
<u>de luchar</u> (subrayado en el original) contra la alienaci&oacute;n
y toda la mierda capitalista</i>" (<i>Le Communiste</i> N&ordm;21 pag.5)
(3).
<p>Esta <b>mism&iacute;sima</b> desviaci&oacute;n se expresa tambi&eacute;n
en el editorial de <i>Le Communiste</i> N&ordm;25 "<i>La Europa de los
Versalleses</i>" que inmediatamente publicado suscit&oacute; una cr&iacute;tica
generalizada de todas las secciones territoriales de nuestro grupo. De
la misma manera, el cuadernillo "<i>Barcelona Mayo de 1937</i>", que publicamos
en com&uacute;n con un grupo de militantes revolucionarios denominado Raia,
presenta tambi&eacute;n grandes problemas en directa relaci&oacute;n con
esta l&iacute;nea idealista que aqu&iacute; criticamos. As&iacute;, por
ejemplo, el partido es presentado como un ser exterior y extra&ntilde;o
a los proletarios en lucha: "la falta de partido" no es expresada en tanto
que debilidad real de la relaci&oacute;n de fuerzas mundial, ni tampoco
como la debilidad real del proletariado en su preparaci&oacute;n, centralizaci&oacute;n
y direcci&oacute;n program&aacute;tica de sus luchas, sino como la ausencia
inmediata de una organizaci&oacute;n genial pero inexistente (una especie
de "Rambo" o de Zorro del comunismo, &iexcl;qu&eacute; lamentablemente
no existi&oacute; ni existir&aacute; nunca!) cuya funci&oacute;n ser&iacute;a
la de "detentar" las lecciones a dar a los proletarios. Se liquida con
ello la concepci&oacute;n internacionalista del partido pues en ese mismo
momento y en otra parte nosotros reconocemos militantes organizados en
la l&iacute;nea hist&oacute;rica del partido (como por ejemplo la fracci&oacute;n
de comunistas italianos existentes en Italia y reagrupada en B&eacute;lgica
en torno a Bil&aacute;n, o los comunistas de izquierda de M&eacute;xico
que publican Comunismo) y que sin embargo por m&aacute;s claras que pod&iacute;an
tener las cosas no pudieron evitar la profunda derrota <b><u>de su mismo
Partido</u></b> en Espa&ntilde;a. De la misma manera que la lucidez de
Marx sobre la Comuna (luego de instaurada, porque antes de ello tuvo posiciones
oscilantes) no pudo impedir la derrota de la misma, y es totalmente rid&iacute;cula
la posici&oacute;n de Trotsky acerca de la "falta de partido" durante la
misma Comuna, pues la misma lucha insurreccional de nuestra clase <u>es
la expresi&oacute;n de la lucha de nuestro partido</u>.
<p>"<i>Sea lo que sea, la insurrecci&oacute;n parisina, aunque sea reducida
por los lobos, los cerdos y los perros de la vieja sociedad, es desde la
insurrecci&oacute;n parisina de junio, la m&aacute;s gloriosa haza&ntilde;a
<u>de
nuestro partido</u>.</i>" (Marx a Kugelman)
<p>Y por supuesto que con estas afirmaciones nosotros no renunciamos para
nada a nuestra organizaci&oacute;n espec&iacute;fica de comunistas que
no acepta ninguna disciplina de los obreros en general, ni se disuelve
en ninguna democracia consultiva, sino que vemos en cada combate fundamental
de nuestra clase <u>nuestro</u> combate, en cada ausencia de ruptura, de
centralizaci&oacute;n de direcci&oacute;n, los problemas de <u>nuestro
propio partido</u>; lo que nos lleva a un rechazo total de las posiciones
doctorales que, en vez de situarse en las propias debilidades de nuestra
clase, luchando por su superaci&oacute;n, se imagina que lo que falta para
que la insurrecci&oacute;n se realice son los consejos de ellos mismos
y a eso denominan "partido", afirmando en cualquier an&aacute;lisis de
la historia que se hace que lo que le falt&oacute; al proletariado es ese
consejero infalible que ellos denominan "partido" y que en el fondo no
es m&aacute;s que la imagen id&iacute;lica de un intelectual burgu&eacute;s
sentado en una biblioteca y juzgando todo &eacute;l pasado desde su peque&ntilde;o
ombligo y con su peque&ntilde;o cerebro.
<p>Los ejemplos mencionados no son limitativos, la lucha "interna y externa"
de nuestro grupo contra tales expresiones que gangrenan al movimiento proletario
ha sido y ser&aacute; permanente. Nuestra afirmaci&oacute;n militante es
una <b>afirmaci&oacute;n pr&aacute;ctica</b>, <b><u>contra</u></b> los
que confunden el movimiento proletario con tal o tal bandera que flota
sobre la cabeza de los protagonistas (como dec&iacute;a Bilan); contra
los que en vez de ver (y actuar en) el partido, en la historia imaginan
al partido hist&oacute;rico como un ideal a alcanzar; <b>contra</b> los
que creen que la transformaci&oacute;n del mundo depende principalmente
de la actividad voluntaria y se activan y desgastan su energ&iacute;a en
la creaci&oacute;n de cualquier comit&eacute; para cualquier cosa sin ninguna
perspectiva general; <b>contra</b> los que pretenden abolir la familia
en plena sociedad capitalista o abolir la explotaci&oacute;n y&eacute;ndose
a plantar repollos a la Patagonia; contra los que se imaginan que el comunismo
se desarrolla independientemente de las contradicciones de la sociedad
capitalista y que en vez de definir al proletariado por su vida real en
tanto que clase explotada y clase revolucionaria lo definen seg&uacute;n
su propia voluntad como exclusivamente revolucionario; contra todos los
que ven la acci&oacute;n organizada de los comunistas como una acci&oacute;n
de incitaci&oacute;n, de excitaci&oacute;n, de <u>"creaci&oacute;n"</u>
(!) del movimiento, en vez de comprenderla como una acci&oacute;n de direcci&oacute;n
de un movimiento que surge espont&aacute;neamente de la putrefacci&oacute;n
de la sociedad existente, en fin <b>contra</b> todos los que confunden
la organizaci&oacute;n comunista con un "bureau" de pensadores; que analizan
la realidad a partir de sus conceptos (&iexcl;<u>y no a la inversa</u>!),
que identifican programa comunista con la Conciencia o el Ideal a aplicar.
Contra eso nuestra pr&aacute;ctica se sit&uacute;a en la l&iacute;nea hist&oacute;rica
del <u>materialismo pr&aacute;ctico</u>, del <u>materialismo comunista</u>
(4). El idealismo explica siempre la historia a partir del individuo, de
su voluntad y de sus ideas; el materialismo hist&oacute;rico explica por
el contrario como son las condiciones sociales que producen al individuo,
su voluntad, sus ideas. &iexcl;La ideolog&iacute;a misma es siempre una
pr&aacute;ctica, un momento de la pr&aacute;ctica, un producto social material
y como tal fuerza material! Como materialistas militantes partimos siempre
no de las ideas que uno se hace sobre el mundo, sino de la vida social
(&iexcl;es decir, material!), del arco hist&oacute;rico que va desde la
comunidad primitiva al comunismo integral; &iexcl;en s&iacute;ntesis, de
la <u>vida misma</u>!
<p>Pero como lo dec&iacute;amos antes, una organizaci&oacute;n comunista
no es nunca totalmente permeable a ese tipo de desviaci&oacute;n propia
del mundo de la Raz&oacute;n que impone la burgues&iacute;a y ser&iacute;a
un idealismo t&iacute;pico de los partidarios del Pensamiento puro el buscar
garant&iacute;as absolutas y formales (estatutarias, por ejemplo) para
que ese tipo de desviaciones no se expresen en el seno de las organizaciones
revolucionarias, o que el individualismo no reaparezca en los mecanismos
de decisi&oacute;n organizacional. En cuanto a nosotros solo contamos mucho
m&aacute;s modestamente con la verdadera cr&iacute;tica y la autocr&iacute;tica,
considerados como momentos important&iacute;simos de nuestra actividad
pr&aacute;ctica, en especial porque no encontramos otra forma de funcionar,
otro tipo de "garant&iacute;as" para el desarrollo de nuestra lucha que
<b><u>la
discusi&oacute;n centralizada y la critica compa&ntilde;era</u></b>. La
historia de la lucha de nuestra clase est&aacute; sembrada de errores,
de tentativas de avances y retrocesos, de tentativas abortadas... Transformar
estas debilidades en fuerza a trav&eacute;s de la cr&iacute;tica y autocr&iacute;tica,
ha sido la pr&aacute;ctica de siempre de los elementos m&aacute;s decididos
del Partido: en eso consiste hoy nuestra pr&aacute;ctica y nuestra l&iacute;nea
directriz.
<h2>
<u><font face="Comic Sans MS">Contra el idealismo</font></u></h2>
La d&eacute;cada del 60, luego de muchos a&ntilde;os de contrarrevoluci&oacute;n,
vio resurgir al proletariado a nivel internacional como fuerza social en
la escena hist&oacute;rica. Una vez m&aacute;s contra aquellos que solo
eran capaces de ver lo que ellos cre&iacute;an posible, la revoluci&oacute;n
comunista volv&iacute;a al orden del d&iacute;a evidenciando que no estaba
muerta y que el viejo topo hab&iacute;a seguido cavando a pesar del profundo
sue&ntilde;o obligado al que hab&iacute;a sido sometido por la m&aacute;s
duradera de las paces sociales capitalistas. Dichos combates de nuestra
clase dieron vigor y confianza a aquellos que no hab&iacute;an cedido a
la ideolog&iacute;a burguesa y que contra la corriente hab&iacute;an seguido
defendiendo nuestro proyecto de abolici&oacute;n de todas las clases. Al
terror de la burgues&iacute;a frente al espectro de la revoluci&oacute;n
correspondi&oacute; en el proletariado un reforzamiento de su comunidad
internacional de lucha y la victoria de los luchadores de esa fase era
precisamente la solidaridad creciente que se desarrollaba en la medida
en que se organizaba el enfrentamiento con el enemigo capitalista.
<p>En esos periodos, la organizaci&oacute;n en fuerza, la tendencia a constituirnos
en Partido, a darle un centro a nuestras luchas, no es ni puede ser el
patrimonio de tal o tal grup&uacute;sculo: <u>es la misma realidad que
exige e impulsa al reagrupamiento de los revolucionarios</u>.
<p>Pero el reflujo de la lucha en los a&ntilde;os 70, que se concreta ah&iacute;
donde el proletariado hab&iacute;a ido m&aacute;s lejos, planteando la
lucha por su propia dictadura, en una <b>espantosa derrota</b> y una fase
de terrorismo de Estado abierto, y en otras partes en un <b>agotamiento
en peque&ntilde;as luchas sin perspectiva</b>, permiti&oacute; la re-imposici&oacute;n
de la paz social, con todas sus terribles caracter&iacute;sticas: <u>competencia
entre los proletarios, sectarismo, anti-organizacionismo, individualismo</u>,...
que llega hasta la guerra entre hermanos, y que son a&uacute;n hoy (y hasta
dir&iacute;amos en forma cada vez m&aacute;s aguda) las caracter&iacute;sticas
centrales del per&iacute;odo actual. En tales circunstancias, las fisuras
abiertas en el muro de la paz social no son lo suficientemente importantes
a&uacute;n, para la reaparici&oacute;n hist&oacute;rica internacional del
proletariado, aunque el desarrollo de todas las contradicciones del capital
ponga cada vez m&aacute;s plomo en las alas de las consignas burguesas,
ello est&aacute; a&uacute;n lejos de conducir a la transformaci&oacute;n
revolucionaria de este mundo.
<p>En este clima de repliegue generalizado, en el cual cada cual trata
de arregl&aacute;rselas como puede y busca un respiro para reproducir sus
ilusiones, la separaci&oacute;n objetiva entre las peque&ntilde;&iacute;simas
minor&iacute;as de militantes comunistas por un lado y la gran mayor&iacute;a
de la clase obrera, que pareciera agachar el lomo y aceptar mansamente
todos los sacrificios pedidos por el otro (5), es m&aacute;s espectacular
que nunca. Esta terrible <b>realidad contrarrevolucionaria</b>, producida
siempre luego de la derrota de una ola de luchas, se expresa ideol&oacute;gicamente
en la concepci&oacute;n idealista que considera como "<u>sujeto</u>" de
la revoluci&oacute;n a un grup&uacute;sculo de intelectuales autoproclamados
como el "partido" poseedor de la "consciencia" y de la "voluntad", y al
proletariado como un mero <u>objeto de "intervenci&oacute;n"</u>. La contrarrevoluci&oacute;n
produce la contrarrevoluci&oacute;n: el conjunto de teor&iacute;as que
dividen al movimiento comunista colocando de un lado a los "obreros" y
del otro a los "intelectuales revolucionarios" no es m&aacute;s que el
reflejo monstruoso de la realidad actual que, <u>como fotograf&iacute;a</u>,
(es decir en t&eacute;rminos no din&aacute;micos), hace efectivamente <u>aparecer</u>
por un lado al conjunto de obreros como simples &aacute;tomos de &eacute;sta
sociedad y del otro a una serie de grup&uacute;sculos que teorizan.
<p>Pero la fotograf&iacute;a de la realidad no es m&aacute;s que el &aacute;rbol
que esconde el bosque, identificar la realidad con la expresi&oacute;n
est&aacute;tica que de la misma <u>aparece</u> ante nuestros ojos <u>aqu&iacute;
y ahora</u>, es cerrar los ojos frente a toda la din&aacute;mica de un
ser -el <b><u>comunismo</u></b>- que solo puede expresarse en toda su riqueza
en tanto que fuerza hist&oacute;rica -ayer, hoy, ma&ntilde;ana-, es construir
de una manera l&oacute;gico formal, una inferencia, una proyecci&oacute;n
mecanicista hacia el futuro basada exclusivamente en lo que el proletariado
parece ser hoy.
<p>Nosotros nos situamos en contraposici&oacute;n viviente con esta forma
de actuar y de pensar. Es la sociedad sin clases, es la direcci&oacute;n
hacia un ser colectivo unitario -la <b>GEMEINWESEN</b>- expresada un&iacute;vocamente
en cada ola de lucha proletaria en la tendencia hacia <u>una sola centralizaci&oacute;n
mundial</u> quien clarifica y determina nuestra pr&aacute;ctica comunista,
nuestra lucha contra esta divisi&oacute;n contrarrevolucionaria impuesta
por la democracia, el terrorismo de Estado y que tiende a disociar "los
proletarios", a atomizarlos transform&aacute;ndolos en individuos libres
y separados de "los comunistas" que no serian otra cosa que "importadores
de la conciencia", y por lo tanto tambi&eacute;n individuos libres, cuya
funci&oacute;n ser&iacute;a algo as&iacute; como la de curas del "comunismo"
(!!).
<p>En nuestro propio grupo hemos sufrido de esta terrible enfermedad idealista,
dualista, socialdem&oacute;crata, que consiste (en total desconocimiento
de las determinaciones sociales de nuestra comunidad proletaria de lucha,
de inter&eacute;s, de programa, de necesidades, de perspectiva revolucionaria,
del cual tambi&eacute;n nuestro propio grupo es producto y factor hist&oacute;rico;
comunidad de lucha cristalizada en cada periodo de lucha en la tendencia
ineluctable a la constituci&oacute;n del proletariado en clase y a <b>la
centralizaci&oacute;n &uacute;nica en Partido</b>) en teorizar que la clase
est&aacute; determinada por el aqu&iacute; y ahora, por la heterogeneidad,
por la contingencia, por el inmediato, por el conformismo, por la falta
de "Consciencia", etc., y el partido por el contrario por el "ayer, hoy
y ma&ntilde;ana", por la homogeneidad, por lo general, por la voluntad,
por la consciencia; por la revuelta.
<p>El GCI no es ni pretende ser una isla de comunismo en plena sociedad
capitalista. En un contexto social en donde la competencia y el individualismo
se encuentran en su c&uacute;spide, el GCI, a pesar de ser un polo en la
lucha contra toda la mierda de esta sociedad, no puede dejar de reflejar,
incluso en su seno, algunas de las debilidades actuales que vive el conjunto
del proletariado en su dif&iacute;cil proceso de constituci&oacute;n en
clase.
<p>Durante todos estos anos, contra la corriente y a pesar de nuestras
enormes debilidades a las cuales estamos sometidos por la situaci&oacute;n
social extremadamente desfavorable que vivimos, hemos intentado asumir
las tareas de siempre de los comunistas: desarrollar el internacionalismo,
extraer de manera permanente y en toda la historia de las luchas, las lecciones
de las derrotas de nuestra clase, impulsar la organizaci&oacute;n en fuerza
del proletariado, el reagrupamiento de los revolucionarios y la lucha por
la centralizaci&oacute;n &uacute;nica. Pero todos estos esfuerzos para
asumir el porqu&eacute; nosotros existimos, no nos ponen al abrigo del
conjunto de determinaciones descriptas anteriormente: los venenos mortales
del anti-organizacionismo y del individualismo se desarrollaron tambi&eacute;n
en nuestro propio seno. El idealismo pr&aacute;ctico que sufrimos en los
&uacute;ltimos tiempos y frente al cual ahora mismo podemos reafirmar frontera,
tend&iacute;a a liquidar, por su contenido antipartido, nuestra comunidad
de lucha. Durante todo ese per&iacute;odo ese viejo enemigo, el <u>idealismo</u>,
reapareci&oacute; bajo formas diversas, pero con una caracter&iacute;stica
com&uacute;n que reconocemos en el hecho de considerar <u>siempre al "partido"
a "los comunistas" como una realidad pura, fuera de toda determinaci&oacute;n
social</u>. Este es el punto de vista invariable del idealismo vestido
de marxista, el dualismo seg&uacute;n el cual existir&iacute;a de un lado
los obreros atomizados, hundidos en toda la mierda de esta sociedad y del
otro un "Partido" puro, perfecto, estrictamente determinado por el revolucionarismo
contra la sociedad, por una "consciencia y una voluntad" que parecieran
venir de un m&aacute;s all&aacute; y no mezclarse nunca con los problemas
terrenales de nuestra clase.
<p>En la pr&aacute;ctica comprobamos una vez m&aacute;s que la concepci&oacute;n
de ese partido ideal, tan celestialmente alejado de los seres humanos con
sus problemas terrenales, tan dram&aacute;ticamente separado de la lucha
real de los proletarios reales, lleva a veces al rechazo de toda pr&aacute;ctica
en nombre de la teor&iacute;a, otras a una apolog&iacute;a fren&eacute;tica
de la primera lucha inmediata que aparece, pero en la mayor&iacute;a de
los casos a la <b>oscilaci&oacute;n</b> pr&aacute;ctica y permanente entre
<b>activismo</b>
y
<b>teoricismo</b>. En efecto, los que no conciben al partido de otra
manera que como una perfecci&oacute;n divina ca&iacute;da sobre la tierra
o como un partido poseedor de la teor&iacute;a que salvar&aacute; a los
proletarios, caen mucho m&aacute;s a menudo de lo que pudiera pensarse
en el activismo, toda lucha obrera se transforma en el objeto de una carrera
desesperada para hacer en fin "real la idea que les faltar&iacute;a a esos
proletarios para realizar la revoluci&oacute;n. Autoproclamados como la
encarnaci&oacute;n de aquel ser ideal, los idealistas se sienten obligados
a justificar su existencia y sus ideolog&iacute;as corriendo detr&aacute;s
del primer pedo que se tira un obrero. El idealismo cae as&iacute; invariablemente
en el m&aacute;s chato obrerismo e inmediatismo. Como toda ideolog&iacute;a
burguesa, esta forma del idealismo no es pues un simple conglomerado de
ideas sino que se trata efectivamente de una pr&aacute;ctica efectiva de
sabotaje real de nuestra comunidad de lucha, de una pr&aacute;ctica individualista
de sabotaje de todos los esfuerzos militantes para constituir un cuadro
organizativo com&uacute;n.
<p>La teor&iacute;a del <b>individuo comunista</b> que detentar&iacute;a
la consciencia y la voluntad de todo el devenir social, es el punto de
partida y de llegada de esta concepci&oacute;n que niega al proletariado
como sujeto de la historia y que expresar&iacute;a decepci&oacute;n de
algunas minor&iacute;as frente a la debilidad real de las luchas proletarias
en un. ciertos periodos. Frente a su propia desilusi&oacute;n, frente a
una revoluci&oacute;n que no "viene" como se preve&iacute;a, estas minor&iacute;as
creen poder sustituir las debilidades de los obreros en base al <u>simple
hecho de consciencia y de voluntad</u> de autoproclamarse "partido", creyendo
as&iacute; que una simple asociaci&oacute;n de revoltosos o de teoricistas
que se autoproclaman "revolucionarios" podr&iacute;a cambiar el mundo.
<p>En tanto que comunistas, nosotros sabemos (y es el ABC) que la relaci&oacute;n
de fuerzas internacional no se cambia en base a la voluntad y la consciencia
de tal o tal grupo por m&aacute;s Partido que se autoproclame y que cuando
el proletariado no concreta en la lucha su tendencia a organizarse en fuerza
para centralizarse en Partido, aunque se ponga en ello todo el esfuerzo
colectivo y centralizado de algunos militantes descoordinados y desparramados
por el mundo, los resultados reales ser&aacute;n muy, muy modestos. Debemos
saberlo de antemano para no desilusionarnos y desgastar in&uacute;tilmente
nuestra modesta energ&iacute;a en tareas imposibles. En una fase sectaria
como la que vivimos, la gran centralizaci&oacute;n internacional del proletariado
a la que aspiramos est&aacute; a&uacute;n lejana. El sectarismo actual
es el reflejo real de la competencia generalizada que soporta el proletariado
y que como siempre corresponde a una fase discontinua con violentos altibajos
de reconstituci&oacute;n embrionario del proletariado. Podemos poner todo
nuestro esfuerzo voluntario, consciente, organizado y centralizado para
luchar contra el sectarismo de la fase actual, y es lo que intentamos hacer,
pero no podemos olvidar que <u>el comunismo surque de las entra&ntilde;as
del capital</u>, de la mierda de este mundo y que de ninguna manera esos
elementos de consciencia y voluntad de un pu&ntilde;ado de militantes aislados
en la paz social puede destruir el capital. Nuestra propia experiencia,
el conocimiento hist&oacute;rico de la experiencia de nuestra clase nos
hacen ser mucho m&aacute;s modestos, mucho menos pretenciosos, en cuanto
al papel del individuo en la historia que lo que se imaginan ser los Rambos
del comunismo o/y los eternos leninistas constructores de partidos. Los
l&iacute;mites contra los cuales se enfrentan los revolucionarios -para
quienes el internacionalismo no es una palabra vac&iacute;a- que son los
m&aacute;s decididos en la organizaci&oacute;n de la comunidad de lucha
y de acci&oacute;n contra toda frontera, contra toda naci&oacute;n, son
los l&iacute;mites reales del per&iacute;odo. Pensar poder sustituir las
reales relaciones de fuerza en este mundo, por "hechos de consciencia y
voluntad", conduce a todos esos antimaterialistas (en la medida en que
niegan la potencia material de la relaci&oacute;n de fuerzas entre las
clases) a la construcci&oacute;n de sectas cada vez m&aacute;s "puras",
fabricando en su cabeza un mundo de ilusiones ideales que bastar&iacute;a,
como peque&ntilde;o detalle, que el proletariado acepte para realizar la
revoluci&oacute;n "comunista". Y por supuesto que reprochar&aacute;n al
proletariado ma&ntilde;ana el no haber adoptado su receta ya totalmente
pronta para arreglar el mundo.
<p>Sean cuales sean las formas en que se concreta esta ideolog&iacute;a,
los que piensan suplantar el movimiento real de abolici&oacute;n del orden
establecido por su propia "consciencia" y "revuelta individual" caen irremediablemente
en <u>la apolog&iacute;a de su propio individuo</u>. Dichas concepciones
se materializaron en el seno de nuestro grupo por toda una serie de pr&aacute;cticas
individualistas que tend&iacute;an todas a imaginar al proletariado organizado
en torno a su propio ombligo, haciendo todo trabajo de discusi&oacute;n
org&aacute;nico imposible, por la defensa ciega del libre pensamiento individual
asociado a la m&aacute;xima tautolog&iacute;a y sectaria de "quien no esta
conmigo est&aacute; contra mi"!, lo que por supuesto que no hace m&aacute;s
que empujar a la desorganizaci&oacute;n general y que no es otra cosa que
la penetraci&oacute;n en el seno mismo de nuestro grupo de la competencia
individual que se libran los proletarios entre ellos.
<p>"<i>La competencia a&iacute;sla a los individuos entre si, no solo a
los burgueses, sino principalmente a los proletarios... Los individuos
aislados no conforman una clase, salvo en la medida en que luchan contra
otra clase; en el caso contrario se encuentran en tanto que enemigos en
la competencia.</i>" (Marx, "<i>La ideolog&iacute;a alemana</i>")
<p>La lucha pol&iacute;tica en el seno del GCI contra esta desviaci&oacute;n
no data de hoy, y por supuesto que no se ha acabado a&uacute;n. Ella existe
desde el nacimiento de nuestra organizaci&oacute;n y se materializ&oacute;
por un conjunto de rupturas organizacionales que condujeron todas sea al
indiferentismo, sea al activismo, sea al abandono puro y simple de toda
actividad militante. En cada una de estas oportunidades hemos constatado
que los "grandes desacuerdos program&aacute;ticos" puestos en primer plano
no fueron otra cosa que una hoja de parra ideol&oacute;gica, que <b>recubr&iacute;a</b>
una cierta desmoralizaci&oacute;n -o mejor dicho "una desmoralizaci&oacute;n
cierta"- frente a la dif&iacute;cil tarea de luchar contra la corriente,
en especial en un grupo con experiencias tan dis&iacute;miles, con or&iacute;genes
tan distintos, con historias o culturas tan diferentes; que <b>escond&iacute;a</b>
una pr&aacute;ctica individualista e irresponsable, traducida en la no
asumaci&oacute;n de las responsabilidades militantes, que <b>camuflaba</b>
una ruptura real del cuadro org&aacute;nico. En fin, los sucesivos "grandes
desacuerdos program&aacute;ticos" no fueron en general otra cosa que el
<b>taparrabos</b>,
para esconder una serie de desilusiones sucesivas acerca de los resultados
de la actividad inmediata y que se fueron sucesivamente concretando en
la incapacidad para asumir las prioridades fijadas centralmente por nuestro
grupo.
<p>El punto de llegada de este tipo de ruptura con la comunidad de lucha
y el centralismo org&aacute;nico, es tambi&eacute;n (y siempre) el <b>individuo</b>
que como se le antoja y, d&iacute;a a d&iacute;a, fija sus propias prioridades:
cayendo un d&iacute;a en la agitaci&oacute;n desenfrenada e inmediatista,
metiendo al d&iacute;a siguiente en cuesti&oacute;n toda la actividad centralizada;
proponiendo un d&iacute;a la exclusi&oacute;n de compa&ntilde;eros que
no asumieron tales o tales tareas, proponiendo al otro d&iacute;a a esos
mismos camaradas el constituir una organizaci&oacute;n en la organizaci&oacute;n
con ellos; sosteniendo un d&iacute;a que "en el per&iacute;odo actual el
Partido solo debe hacer tareas te&oacute;ricas" y dispers&aacute;ndose
al d&iacute;a siguiente en la agitaci&oacute;n desenfrenada en su propio
lugar de trabajo o en su propio barrio; desarrollando un d&iacute;a la
ilusi&oacute;n de la abolici&oacute;n inmediata de la familia en pleno
capitalismo y volviendo al otro d&iacute;a a las peores caricaturas socialdem&oacute;cratas
en lo que concierne al dualismo vida privada-vida militante ("cada uno
es due&ntilde;o de su vida privada" complemento indispensable del funcionariado
pol&iacute;tico); en fin decidiendo siempre individualmente de no asumir
las tareas decididas colectiva y centralmente porque ese <b>oportunista</b>
que es siempre el <b>individuo</b>, sometido a las alzas y bajas de su
propio ombligo, considera repentinamente que "hay otras tareas m&aacute;s
importantes".
<p>En nuestro grupo eso se tradujo, por ejemplo, en la no asumaci&oacute;n
de una revista central en italiano, como hab&iacute;a sido centralmente
decidido (6), en el hecho de no haber actuado adecuadamente (menos fuerza
de lo que nosotros pod&iacute;amos y deb&iacute;amos haber puesto en tales
acciones) en la huelga de los ferroviarios en Francia, en el enlentecimiento,
ver incluso la par&aacute;lisis, de ciertas tareas centrales como la elaboraci&oacute;n
de la versi&oacute;n a publicar de nuestra "tesis de orientaci&oacute;n
program&aacute;tica", etc.
<p>Frente a tal libre arbitrio, frente a tales rupturas del cuadro org&aacute;nico
y colectivo, la organizaci&oacute;n solo puede formalizar la exclusi&oacute;n
confirmando al individuo la reconquista de su libertad burguesa de acci&oacute;n
y de pensamiento. Centenas de p&aacute;ginas escritas sobre la "sociedad
a venir" o el "partido de cuadros" a construir camuflan mal esa pr&aacute;ctica
individualista y sectaria.
<p>Nosotros no les deseamos a los militantes excluidos, o a los que han
ido renunciando a la militancia en nuestro grupo durante estos &uacute;ltimos
15 meses, el que conozcan el mismo triste fin de las rupturas precedentes,
pero queremos llamar la atenci&oacute;n sobre el hecho de que esa misma
pr&aacute;ctica sectaria e individualista, que condujo a esas rupturas
irresponsables de todo el cuadro colectivo de trabajo com&uacute;n, solo
puede conducir a reproducir en el seno mismo de las estructuras que crearan
dichos ex-compa&ntilde;eros las mismas taras. &iexcl;No se resuelven los
innumerables problemas que plantea la organizaci&oacute;n de una comunidad
internacional de lucha, por la ruptura irresponsable de todo el cuerpo
disciplinario forjado conjuntamente, en base al primer argumento ideol&oacute;gico
(por otra parte muy variante e impreciso en todos los casos que hemos conocido)
que a uno se le ocurre! Tarde o temprano, esas mismas taras que se concretan
en la incapacidad para dejar un poco de lado su propio ombligo y asumir
un trabajo colectivo com&uacute;n para centralizar los inevitables e indispensables
debates ligados a la acci&oacute;n comunista, conducir&aacute; a la reproducci&oacute;n
de esa pr&aacute;ctica de secta (7).
<p>Por cierto que nosotros no negamos que en cada una de estas rupturas
no hayan tambi&eacute;n verdaderos desacuerdos program&aacute;ticos, pero
en general no son los que creen y expresan como las "causas de sus rupturas"
tales o tales ex-militantes de nuestro grupo. En efecto, no son sus ideas
que determinaron su pr&aacute;ctica, sino que su pr&aacute;ctica determin&oacute;
sus ideas, y por ejemplo el peor de los activismos sin principios fue,
en el grupo, cubierto por un discurso ideol&oacute;gico que teorizaba el
"partidismo" m&aacute;s puro (como fue el caso, por ejemplo, del ex-compa&ntilde;ero
que luego form&oacute; la "Fracci&oacute;n Comunista Internacionalista").
La experiencia de clase y nuestra propia experiencia nos confirma eso,
el liquidacionismo organizacional siempre fue cubierto por una idealizaci&oacute;n
del partido o/y de la sociedad a venir: la perfecci&oacute;n, la purificaci&oacute;n
a alcanzar hacen considerar siempre como secundarios la acci&oacute;n pr&aacute;ctica
y organizativa de hoy; de la misma manera que la idealizaci&oacute;n de
los "cuadros revolucionarios a. formar" lleva a un desprecio sistem&aacute;tico
de los compa&ntilde;eros de hoy. Es en este sentido que la ideolog&iacute;a
de los individualistas, de los sectarios y los liquidacionistas es importante
y debe ser analizada. Ella puede, por otra parte, cimentar su actividad
y atraer seguidistas hacia su misma mierda, pero la ideolog&iacute;a no
puede jam&aacute;s constituir para nosotros el verdadero punto de partida
de nuestra comprehensi&oacute;n, ni tampoco de nuestra acci&oacute;n. El
verdadero punto de partida de toda esa pr&aacute;ctica que estamos criticando
no es tal o tal teor&iacute;a, sino la sociedad burguesa, la competencia
que se realizan los proletarios entre ellos, de la misma manera que cualquier
otra ideolog&iacute;a, que no puede bajo ning&uacute;n aspecto explicar
el punto nodal de la pr&aacute;ctica (por ejemplo. la ideolog&iacute;a
nacional que no explica la guerra internacional, sino que su explicaci&oacute;n
debe buscarse en el capital mismo), pero precisamente en tanto que ideolog&iacute;a,
se transforma en un elemento material de cohesi&oacute;n cuya consideraci&oacute;n
es indispensable (el capital y su guerra producen la ideolog&iacute;a nacional,
pero sin ella no habr&iacute;a posibilidad de llevar al matadero a los
proletarios y por lo tanto no habr&iacute;a guerra).
<h2>
<u><font face="Comic Sans MS">Autocr&iacute;tica del art&iacute;culo "La
Europa de los Versalleses"</font></u></h2>
En el n&uacute;mero 25 de la revista central en franc&eacute;s "<i>Le Communiste</i>"
de noviembre de 1986, fue publicado un editorial titulado "<i>La Europa
de los Versalleses</i>" que desde su aparici&oacute;n abri&oacute; en el
grupo una violenta pol&eacute;mica que tuvo un conjunto de repercusiones
importantes desde esa fecha hasta hoy. Dicho art&iacute;culo estaba previsto
para ser publicado tambi&eacute;n en castellano (con una adaptaci&oacute;n,
como hacemos en general cuando se pasa no solo de una lengua a otra sino
de un cuadro referencial a otro), pero de inmediato algunos compa&ntilde;eros
plantearon la cr&iacute;tica de los fundamentos mismos de la concepci&oacute;n
idealista-voluntarista que el mismo expresa (8). Dicha cr&iacute;tica fue
inmediatamente asumida por el grupo y centralizada asumi&eacute;ndose de
inmediato las acciones pr&aacute;cticas en consecuencia: lo m&aacute;s
concreto al respecto fue la resoluci&oacute;n central de no sacar ese editorial
en Comunismo, la decisi&oacute;n de determinar ejes m&aacute;s claros para
el editorial a publicar en Comunismo (cuyo resultado fue "Contra el terrorismo
de Estado, de todos los Estados existentes"). Pero adem&aacute;s de estas
consecuencias inmediatas, se abri&oacute; todo un proceso de clarificaci&oacute;n
sobre elementos centrales del programa revolucionario, as&iacute; como
sobre los criterios de las publicaciones, una decantaci&oacute;n progresiva
de posiciones y que como dijimos se tradujera tambi&eacute;n en una serie
de exclusiones-dimisiones. En el momento de escribir estas p&aacute;ginas
llega hasta nosotros un pasqu&iacute;n realizado por uno de los ex-compa&ntilde;eros
del grupo que pretende presentar su exclusi&oacute;n como "Escisi&oacute;n
con el GCI" y que realiza una reescritura tal de la historia, que presenta
dicho art&iacute;culo como si fuera "la culpa de los otros" cuando en realidad
fue publicado bajo su total y exclusiva responsabilidad y con las correcciones
y modificaciones que &eacute;l decidi&oacute;.
<p>Pero no nos detengamos en los problemas de responsabilidad que conciernen
m&aacute;s espec&iacute;ficamente a nuestro equipo de trabajo y concentr&eacute;monos
en lo decisivo para nuestra clase ayer, hoy y ma&ntilde;ana. Porque si
bien al lector castellano (ingl&eacute;s o &aacute;rabe) le pudimos ahorrar
lo que consideramos un art&iacute;culo profundamente err&oacute;neo, y
ahora la rectificaci&oacute;n de detalle del mismo centralmente decidida
y que en este momento es publicada en franc&eacute;s, una explicaci&oacute;n
global nos parece indispensable dada la importancia crucial del asunto
y para ejemplificar nuestra cr&iacute;tica, no puede encontrarse nada m&aacute;s
adecuado que ese art&iacute;culo (9).
<p>Comencemos por hacer algunas citas significativas del mismo:
<p>"<i>La crisis de su mundo, considerada por los izquierdistas como factor
revolucionario, ha revelado ser el arma m&aacute;s potente de la contrarrevoluci&oacute;n:
Europa no es por el momento un centro de la lucha de clases ... la sumisi&oacute;n
en este continente, es la sumisi&oacute;n a la econom&iacute;a nacional
y a la econom&iacute;a a secas. El asociacionismo obrero sigue riendo excepcional,
la competencia entre proletarios por su propia supervivencia sigue siendo
la regla. La pr&aacute;ctica m&aacute;s generalizada es la de hacer depender
su propia existencia, la de hacer depender su supervivencia de la supervivencia
de los explotadores, en s&iacute;ntesis la de casarse con la econom&iacute;a.
... Esperando que los casados con la econom&iacute;a hagan sus cuentas,
que calculen el precio del sacrificio en t&eacute;rminos de vida, nosotros
nos dirigimos a los que no se encuentran en esta jungla,'en las aguas heladas
del c&aacute;lculo ego&iacute;sta' (Marx). Nuestra actividad se dirige
a aquellos, que frente al chantaje terrorista del Estado, se niegan a pagar
el rescate. La fuerza de la no lucha es grande, es por eso que m&aacute;s
que nunca, es necesario asociarnos, centralizarnos ... Frente a esta fuerza
realista del capital, el discurso no puede cambiar gran cosa, la raz&oacute;n
menos a&uacute;n (todos los proletarios saben de que est&aacute; hecha
"la vida"). Solo puede cambiar algo la asociaci&oacute;n de minor&iacute;as
de militantes comunistas internacionalistas, que refuercen el comunismo
ah&iacute; en donde existe, o m&aacute;s exactamente prepar&aacute;ndole
el terreno. En s&iacute;ntesis, la asociaci&oacute;n de los que encuentran
que cuesta menos caro el 'rehacer el mundo' que hacerse al mundo.</i>"
(Le Communiste N&ordm;25, p&aacute;gs.3 y 4 (10))
<p>El lector puede observar en estas citaciones una l&oacute;gica de hierro
en la cual se mezclan un conjunto de elementos ciertos sobre la falta de
constituci&oacute;n del proletariado en clase, con un conjunto de interpretaciones
cuya tesis central cuasi expl&iacute;cita es el desconocimiento de todo
determinante material que empuja a los obreros ("obliga", "fuerza" -seg&uacute;n
las expresiones de Marx) a constituirse en fuerza y, una vez evacuada dicho
determinismo, se desprecia en perfecta l&oacute;gica la potencialidad revolucionaria
de la masa proletaria y solo se ve la "revoluci&oacute;n" en las "minor&iacute;as
militantes comunistas".
<p>Entend&aacute;monos bien, nosotros no estamos para nada desconociendo
el papel decisivo de esas "minor&iacute;as militantes comunistas internacionalistas"
(pero incluso dichas minor&iacute;as solo pueden comprenderse realmente
como producto de las determinaciones materiales de la sociedad, los hombres
con su consciencia y su voluntad hacen la historia, solo en la medida en
que son producidos por condiciones materiales que son sus presuposiciones
y que ellos no deciden!), en toda nuestra acci&oacute;n insistimos en el
lo que estamos haciendo es criticar el dualismo (el viejo dualismo socialdem&oacute;crata!
entre obreros e intelectuales burgueses portadores de la consciencia, solo
que en su versi&oacute;n m&aacute;s radicalizada!), la separaci&oacute;n,
la oposici&oacute;n que lleva una visi&oacute;n -concepci&oacute;n- idealista,
voluntarista que termina imaginando que es la voluntad y la conciencia
de los revolucionarios o del "partido" (!) lo que produce la revoluci&oacute;n.
<p>Tampoco estamos desconociendo la terrible situaci&oacute;n en la que
se encuentra el proletariado, claro que es cierto que "el asociacionismo
obrero sigue siendo la excepci&oacute;n" que "la competencia entre proletarios
sigue siendo la regla" y salvo alg&uacute;n eurocentrista rabioso puede
pretender rebatir la tesis de que "Europa no es por el momento un centro
de la lucha de clases"; lo que no podemos admitir bajo ning&uacute;n aspecto
es la irresponsable liquidaci&oacute;n de todo determinante social y su
sustituci&oacute;n por tal o tal acto de los revolucionarios, el desconocimiento
de la dial&eacute;ctica del movimiento comunista (11) y el idealismo de
pretender que el mundo lo van a "revolucionar" los "revolucionarios".
<p>Dig&aacute;moslo netamente: si as&iacute; fuese no habr&iacute;a ninguna
posibilidad revolucionaria, si la revoluci&oacute;n dependiese de "los
revolucionarios" pobre de "la revoluci&oacute;n", pues no vemos por qu&eacute;
milagro la voluntad, la consciencia, la perseverancia, la actitud, la constancia,
la incorruptibilidad (todos elementos bastante relativos y que se ha verificado
hist&oacute;rica y pr&aacute;cticamente son muy dif&iacute;ciles a mantener
en el largo periodo en un grupo -o varios- de militantes cuando lo que
predomina es la contrarrevoluci&oacute;n!!!) de los militantes podr&iacute;a
cambiar la correlaci&oacute;n de fuerzas actuales en la que justamente
lo que domina es todo lo mencionado antes!!! Es decir que si no fuese porque
"las contradicciones del capital se encuentran en el capital mismo" (Marx),
porque el desarrollo del capital (incluido evidentemente el desarrollo
de la contrarrevoluci&oacute;n) es el desarrollo de todas sus contradicciones,
porque el ascenso del capital no puede ser otra cosa que la expansi&oacute;n
de sus propios l&iacute;mites y antagonismos, no habr&iacute;a ning&uacute;n
tipo de condici&oacute;n subjetiva que pudiese cambiar las cosas.
<p>Esto nos lleva particularmente a la cuesti&oacute;n de la "crisis".
Sin entrar aqu&iacute; en la consideraci&oacute;n de todo lo que puede
recubrir dicha expresi&oacute;n en la historia del comunismo, ni siquiera
en la obra de Marx, resulta evidente que el art&iacute;culo mencionado
en vez de tomar esta expresi&oacute;n en el sentido contradictorio que
nosotros le damos de agudizaci&oacute;n de los determinantes (agudizaci&oacute;n
de las contradicciones), hace referencia simplemente al t&eacute;rmino
tal como lo utiliza la izquierda burguesa (los "izquierdistas") y hasta
los estalinistas en el sentido de "aumento de la miseria que provoca las
revoluciones". La cr&iacute;tica de ese materialismo vulgar, lineal, mecanicista,...
que se hace al afirmar que la crisis desarrolla la competencia entre los
proletarios y por lo tanto la contrarrevoluci&oacute;n, se hace desde un
punto de vista tambi&eacute;n unilateral y en t&eacute;rminos de simple
ant&iacute;tesis idealista, como si el capital no tuviese l&iacute;mites,
como si la "crisis" solo produjera m&aacute;s capital y m&aacute;s contrarrevoluci&oacute;n,
como si la "crisis" no agravara las condiciones de dominaci&oacute;n burguesa
(una clase dominante solo puede mantenerse si es capaz de presentar su
proyecto social como el &uacute;nico posible, como el que coincide con
el de toda la sociedad), como si no asociase a los parados en la calle
contra &eacute;l, como si no hiciese de cada obrero un parado potencial,
como si no produjera m&aacute;s disconformidad todos los d&iacute;as, etc.
<p>Si por ejemplo, llamamos crisis a la agudizaci&oacute;n de todas las
contradicciones del capital que se opera luego del fin de la fase expansiva
de la post-guerra (12) y que se cristaliza en forma cada vez m&aacute;s
explosiva en los ciclos que se repiten y amplifican desde entonces hasta
abarcar todos los pa&iacute;ses, vemos el absurdo de ambas tesis: ni la
crisis es un arma autom&aacute;tica de la revoluci&oacute;n, ni lo es de
la contrarrevoluci&oacute;n como afirma el texto aqu&iacute; criticado.
Dicha agudizaci&oacute;n ha provocado la ola de luchas de la segunda mitad
de los a&ntilde;os sesenta, pero tambi&eacute;n provoca el aumento de la
competencia al que se hace referencia. Es propio de la crisis misma, el
desarrollo del polo revoluci&oacute;n y el polo contrarrevoluci&oacute;n,
no solo simult&aacute;neamente, sino a veces c&iacute;clicamente primero
uno y luego otro, o incluso en una sucesi&oacute;n variada de revoluci&oacute;n
y contrarrevoluci&oacute;n (13).
<p>El ejemplo supremo de esto es la guerra que es la manifestaci&oacute;n,
la concreci&oacute;n m&aacute;s fant&aacute;stica de toda la crisis del
capital (14). La guerra como le hemos dicho muchas veces es la contradicci&oacute;n,
concretiza el avance de la contrarrevoluci&oacute;n y es posible solo por
ella. Pero al mismo tiempo -como hemos visto en todas las experiencias
revolucionarias- la guerra produce la revoluci&oacute;n, las luchas proletarias
revolucionarias m&aacute;s importantes de la historia de la humanidad hasta
el presente fueron luchas contra el capital en guerra.
<p>Es decir, esas afirmaciones de la crisis, no solo caen en la ant&iacute;tesis
idealista del materialismo mecanicista, sino que de paso desconocen profundamente
el abc de la dial&eacute;ctica: la contradicci&oacute;n en el seno de la
unidad, el ser creando su negaci&oacute;n. M&aacute;s a&uacute;n, una vez
desconocido todo determinismo social, e imaginado el cambio de sociedad
a partir de la idea que los "revolucionarios" se har&iacute;an del mundo,
se "vuelve a la sociedad" para reprocharle al proletariado su propia esencia
como clase explotada, es decir el hecho de reproducir a sus "propios" explotadores:
"La pr&aacute;ctica m&aacute;s generalizada es la de hacer depender su
propia existencia, la de hacer depender su supervivencia de la supervivencia
de los explotadores, en s&iacute;ntesis la de casarse con la econom&iacute;a..."
Y a quien puede referirse esta frase sino al proletariado mismo. Es decir
que el culto a la voluntad individual llega a tal extremo de imaginarse
que es cada individuo que "hace depender su propia existencia... de la
de los explotadores", como si esto fuese <b>una opci&oacute;n voluntaria
entre otras</b> y no como es en realidad la determinaci&oacute;n social
central del proletariado que solo podr&aacute; destruir destruy&eacute;ndose
a s&iacute; mismo con la revoluci&oacute;n social: no es que tal o tal
individuo "haga depender" su existencia voluntariamente de la de los explotadores,
sino que hasta la auto supresi&oacute;n del proletariado, el proletariado
solo sobrevive en dependencia objetiva (dado que sus medios de vida le
son ajenos) con respecto a la reproducci&oacute;n ampliada de sus explotadores.
<p>En conclusi&oacute;n, el art&iacute;culo aqu&iacute; criticado, es una
receta perfecta para repetir el viejo ensopado idealista: en la crisis
no se ve otra cosa que la contrarrevoluci&oacute;n, el proletariado no
se define por ninguna de sus determinaciones hist&oacute;rico sociales,
sino por un conglomerado de individuos que habr&iacute;an elegido libremente
la no lucha; y en esas circunstancias "el partido" en perfecta oposici&oacute;n
(dualista) con esa realidad ser&iacute;a el &uacute;nico portador del comunismo,...
En esas circunstancias todo depende de aquellos que han "comprendido" (consciencia)
o/y que "quieren" (voluntad) otro mundo. Definido as&iacute;, a partir
de categor&iacute;as puras del pensamiento, el partido se reduce a una
estructura a construir piedra sobre piedra y que un d&iacute;a desembarcar&aacute;
como un nuevo Salvador para encarrilar por fin a esta humanidad perdida.
Negando as&iacute; todas las determinaciones que lo hacen surgir espont&aacute;neamente
"del suelo mismo de la sociedad" (Marx) y reduci&eacute;ndolo a un simple
hecho de consciencia y de voluntad, se llega de una manera o de otra, al
individuo creador del Partido, en donde aquel se presenta como en cualquier
religi&oacute;n, como garante de la revoluci&oacute;n. Es una de las caracter&iacute;sticas
de la contrarrevoluci&oacute;n la de presentar al individuo en per&iacute;odo
de paz social como el garante de la verdad.
<p>"<i>Es en esos momentos, que la fr&iacute;a e inerte mol&eacute;cula
que es el individuo se recubre de una especie de caparaz&oacute;n que llaman
conciencia y se pone a parlotear afirmando que ella ir&aacute; adonde ella
quiera, elevando su inconmensurable nulidad y estupidez a la altura de
motor, de sujeto casual de la historia.</i>" (Bordiga)
<p>Estas desviaciones que nosotros combatimos en nuestro seno y en particular
a trav&eacute;s de la cr&iacute;tica de este art&iacute;culo "<i>La Europa
de los Versalleses</i>", no es m&aacute;s que una expresi&oacute;n de una
concepci&oacute;n mucho m&aacute;s global que tiene hoy un enorme peso
social. En efecto, aunque no vaya hasta extremidades tales como las teorizadas
por grupos, como por ejemplo Voluntad en Espa&ntilde;a, corresponden a
una pr&aacute;ctica abiertamente burguesa, esas desviaciones son propias,
como vimos, de una concepci&oacute;n voluntar&iacute;sta, inmediatista
y demuestran una visi&oacute;n globalmente idealista. Nosotros combatimos
este tipo de visi&oacute;n incluso en nuestro propio seno, sabiendo que
se trata de una fuerza social presente hoy en muchos grupos y militantes
que "quieren" cambiar el mundo, que significa una enorme dilapidaci&oacute;n-dispersi&oacute;n
de la energ&iacute;a revolucionaria y que como tal debemos combatirla.
Dicha realidad es claramente perceptible en la proliferaci&oacute;n y desaparici&oacute;n
de much&iacute;simos grupos, c&iacute;rculos... sin ninguna perspectiva,
es tambi&eacute;n un fruto del periodo y de la correlaci&oacute;n de fuerzas
entre las clases. Cuanto m&aacute;s los idealistas y los portadores de
la consciencia se creen por encima del com&uacute;n de los mortales, como
determinantes de la historia; es decir cuanto m&aacute;s ignoran los mecanismos
contradictorios que explican el movimiento de la sociedad y hasta su propio
"movimiento", m&aacute;s se dejan influenciar por los vaivenes de su propia
consciencia inmediata, m&aacute;s dependientes son de las ilusiones y desilusiones
de tal o tal individuo, m&aacute;s se agitan por organizar lo que ma&ntilde;ana
desorganizan, m&aacute;s claramente ser&aacute;n portados, por la marea
social, como &aacute;tomos insignificantes hacia el lado que va la corriente
o la moda.
<h2>
<u><font face="Comic Sans MS">Errores y garant&iacute;as contra los errores</font></u></h2>
El reconocimiento de errores, es la base de la superaci&oacute;n de los
mismos y la posibilidad de transformar una debilidad real en una fuerza
para el futuro.
<p>Pero frente al reconocimiento de nuestros propios errores y puntos d&eacute;biles,
nuestros enemigos se deleitar&aacute;n y aprovechar&aacute;n una vez m&aacute;s
la oportunidad para denigrar nuestro esfuerzo militante, diciendo que es
un esc&aacute;ndalo, que el publicar una posici&oacute;n y luego criticarla
no ofrece perspectivas para la lucha. Habr&aacute; tambi&eacute;n simpatizantes,
contactos, lectores, en una palabra, <b>compa&ntilde;eros</b>, que se plantear&aacute;n
preguntas como las siguientes &iquest;con ese tipo de errores, es posible
tener confianza? &iquest;Puede un grupo que se equivoca as&iacute;, dirigir
la lucha proletaria ma&ntilde;ana?
<p>La respuesta que esbozamos a continuaci&oacute;n se dirige exclusivamente
a estos compa&ntilde;eros; en cuanto a los otros, nosotros no tenemos ning&uacute;n
inter&eacute;s en justificar nuestra pr&aacute;ctica frente a ellos y por
otra parte no es a ellos que nuestra prensa va dirigida, sino a aquellos
que de innumerables formas la consideran como su propia prensa, como un
arma de su lucha. Adem&aacute;s frente a un error (o en general el tipo
de errores) como los que aqu&iacute; (auto) criticamos, constatamos siempre
dos tipos de reacciones globalmente opuestas: - la primera: pedante y libresca
proveniente de ese tipo de intelectuales burgueses que desde hace siglos
se dedican a introducir su miserable consciencia en la cabeza de los proletarios
y/o que no tiene otra preocupaci&oacute;n que la descalificaci&oacute;n
f&aacute;cil y su propia "coherencia" ideol&oacute;gica; y por el otro:
la proletaria, que expresando la solidaridad con nosotros, ve en este tipo
de debilidades su propia debilidad, nuestra propia debilidad, las flaquezas
de nuestra propia clase, la de nuestras actuales expresiones te&oacute;ricas,
las debilidades de nuestras tentativas, a&uacute;n modestas, de centralizaci&oacute;n
internacional e internacionalista.
<p>Entremos por lo tanto en el centro del asunto: las garant&iacute;as
pasadas, presentes y futuras. Lo hemos afirmado m&aacute;s de una vez:
ning&uacute;n estatuto, ning&uacute;n reglamento formal, ning&uacute;n
procedimiento administrativo, ning&uacute;n dirigente por m&aacute;s genial
que pueda ser, es una garant&iacute;a contra los errores. Solo en la coherencia
program&aacute;tica puede encontrarse la garant&iacute;a. Pero esta afirmaci&oacute;n
fundamental no puede -como es evidente- contener una receta para decidir
en cada caso, al interior de una organizaci&oacute;n comunista, que texto
debe ser publicado y cual no debe serlo.
<p>Hay dos maneras de no autocriticarse nunca, de no criticar nunca un
texto: la adopci&oacute;n un&aacute;nime de cada cosa a publicar y la no
puesta en cuesti&oacute;n, por parte del conjunto del grupo, de lo que
se escribe por considerarlo sagrado. Existe una tercera forma a&uacute;n
m&aacute;s caricaturesca, la de "<i>Programa Comunista</i>" (grupo que
se pretend&iacute;a el heredero de la izquierda comunista italiana, sin
reconocer sus mejores aportes), en donde los cambios de 180 grados de sus
posiciones eran explicados por un error de comprehensi&oacute;n del lector
("<i>el lector puede haber comprendido tal cosa... pero nosotros hemos
querido afirmar... tal otra</i>") En todos estos casos estamos en el m&aacute;s
puro democratismo.
<p>Contra todo esto, nuestro grupo ha organizado en su interior, la discusi&oacute;n
y la cr&iacute;tica centralizada del conjunto del material publicado. Y
no nos referimos aqu&iacute; a una cr&iacute;tica formal que consistir&iacute;a
en definir cada vez los "grandes pasos adelante hechos por el grupo", sino
por el contrario a una verdadera discusi&oacute;n y una cr&iacute;tica
que tienda a mostrar las debilidades, a reconocerlas sin temor y m&aacute;s
a&uacute;n a rectificarlas si es necesario. Se trata evidentemente de mejorar
lo m&aacute;s posible la calidad de nuestros materiales, de fortificar
nuestra pr&aacute;ctica. Para ello, la &uacute;nica soluci&oacute;n que
hemos encontrado es la formaci&oacute;n program&aacute;tica, la discusi&oacute;n,
la homogeneizaci&oacute;n te&oacute;rica internacional y la designaci&oacute;n
para cada publicaci&oacute;n de un responsable dictatorial que act&uacute;a
en base del preestablecimiento de un cuadro determinado y l&iacute;mites
precisos decididos por las estructuras centrales del grupo (ejemplo: ejes
sobre los temas o textos a publicar y si es posible -no siempre- el preestablecimiento
de sumarios para todas las revistas). Queremos subrayar aqu&iacute; que
para nosotros un responsable no es nunca un simple delegado de la base
o de un grupo local, como en los grupos federales y democr&aacute;ticos,
sino que es por el contrario el garante de la coherencia central y del
programa comunista. En lo que concierne la necesidad de un responsable
dictatorial, por publicaci&oacute;n, reconocemos haber sido fuertemente
inspirados por la asumaci&oacute;n expl&iacute;cita y abierta de la dictadura,
reivindicada por Marx y Engels, como la &uacute;nica manera de hacer funcionar
un peri&oacute;dico.
<p>Para recordar dicha posici&oacute;n, dicha pr&aacute;ctica, tan opuesta
a todo lo que hoy se dice, citemos lo que dec&iacute;a Engels algunos a&ntilde;os
despu&eacute;s sobre Marx y la Nueva Gaceta Renana:
<p>"<i>La redacci&oacute;n estaba organizada bajo la dictadura pura y simple
de Marx. Un gran peri&oacute;dico diario que debe estar terminado a una
hora fija solo puede asegurar la continuidad y la coherencia de sus posiciones
con este tipo de organizaci&oacute;n. Pero adem&aacute;s en, nuestro caso,
la dictadura de Marx se impon&iacute;a por s&iacute; misma de manera incontestable
y era voluntariamente reconocida por todos.</i>" Engels, "<i>Marx y la
Nueva Gaceta Renana</i>".
<p>Es verdad que en la publicaci&oacute;n de nuestras revistas centrales,
no estamos a&uacute;n confrontados a las exigencias de un peri&oacute;dico
diario, pero estamos sin embargo frente a la responsabilidad de asumir
la confecci&oacute;n de diferentes revistas en diferentes lenguas realizadas
por compa&ntilde;eros de diferentes pa&iacute;ses entre los cuales la comunicaci&oacute;n
es muy dif&iacute;cil, irregular y lenta. En esa medida hemos considerado
que hab&iacute;a una sola manera de asumir ese tipo de tarea hist&oacute;rica:
el no dejar ninguna duda sobre el hecho de que la responsabilidad de decisi&oacute;n
en &uacute;ltima instancia debe estar concentrada y centralizada.
<p>Claro que la utilizaci&oacute;n del t&eacute;rmino "dictadura" chocar&aacute;
a muchos en una sociedad en la que la m&aacute;s sanguinaria de las dictaduras
(del Valor, del Capital, de la Democracia) se presenta como la expresi&oacute;n
de la "voluntad de los hombres". Pero nosotros preferimos -como Marx y
Engels- llamar a las cosas por su nombre, aunque hacerlo predisponga contra
nosotros, incluso a aquellos grupos de proletarios que asumen la inevitabilidad
de la dictadura del proletariado, en abstracto "exclusivamente contra la
burgues&iacute;a", como si la dictadura proletaria pudiese ejercerse sin
contradecir los deseos y las voluntades de tal o tal proletario individual,
como si hubiese otra forma de centralidad revolucionaria que la org&aacute;nica,
en la cual la organicidad del todo se impone a trav&eacute;s de las estructuras
correspondientes contra el libre juego de cada individualidad (15); en
fin, &iexcl;como si la burgues&iacute;a no se expresara a trav&eacute;s
de cada individuo de esta sociedad!.
<p>Pero, cuando, nosotros hacemos referencia a la responsabilidad dictatorial
de tal o tal compa&ntilde;ero, de tal o cual equipo de compa&ntilde;eros,
esto no tiene nada que ver con el "jefe" burgu&eacute;s de toda democracia
(ver la validez de la cr&iacute;tica de toda la izquierda comunista en
el mundo entero contra los "jefes" socialdem&oacute;cratas), al cual como
corresponde en dicho sistema se lo teme y se lo endiosa (culto a la personalidad),
sino que por el contrario nos referimos a un miembro de nuestra clase,
a un compa&ntilde;ero o a un equipo de compa&ntilde;eros, que, por el hecho
de mostrar en forma constante su capacidad en el combate que libramos contra
la burgues&iacute;a, goza (nunca de forma definitiva, idealista o imb&eacute;cil
como en el culto a la personalidad) de la confianza de la totalidad para
garantizar en &uacute;ltima instancia, la adecuaci&oacute;n program&aacute;tica
de tal o tal acci&oacute;n, de tal o tal directiva, de tal o tal publicaci&oacute;n.
<p>Como dec&iacute;an nuestros compa&ntilde;eros hace m&aacute;s de 50
a&ntilde;os:
<p>"<i>Es necesario, proclamar una vez m&aacute;s, que la esencia del marxismo
no est&aacute; en la adulaci&oacute;n de los jefes proletarios o de sus
formulaciones, sino por el contrario en la prospecci&oacute;n viviente
y en progresi&oacute;n continua, as&iacute; como el capitalismo progresa
siempre en el sentido de aprisionar las fuerzas de producci&oacute;n. No
completar el aporte doctrinal de las fases anteriores de la lucha proletaria
equivale a hacer impotentes a los obreros frente a las nuevas armas del
capitalismo. Dicho aporte, por su parte, no consiste en la suma do posiciones
contingentes, de frases aisladas, de los diferentes escritos y discursos
de aquellos cuyo genio expresa el grado alcanzado por la conciencia de
las masas en un per&iacute;odo hist&oacute;rico determinado, sino por la
substancia de su obra que fue fecundada por la experiencia dolorosa de
los obreros ... el marxismo no es una biblia, sino por el contrario un
m&eacute;todo dial&eacute;ctico; su fuerza reside en su din&aacute;mica
en su tendencia permanente hacia la elevaci&oacute;n de las formulaciones
que el proletariado va adquiriendo en su marcha revolucionaria. Cuando
la tormenta revolucionaria barre sin piedad las reminiscencias, cuando
hace surgir profundos contrastes entre las posiciones proletarias y el
transcurrir de los acontecimientos, el marxismo nunca conjura a la historia
tratando de que &eacute;sta adopte sus f&oacute;rmulas caducas, ni le ruega
que vaya para atr&aacute;s, sino que por el contrario, comprende que las
posiciones de principios elaborados anteriormente deben ser desarrolladas
m&aacute;s (16), que el pasado debe ser dejado a los muertos: es Marx rechazando
sus f&oacute;rmulas de 1848 sobre el papel progresista de la burgues&iacute;a,
es Lenin pisoteando despreciativamente en Octubre de 1917 sus hip&oacute;tesis
de septiembre sobre el car&aacute;cter pac&iacute;fico de la revoluci&oacute;n,
la expropiaci&oacute;n con indemnizaci&oacute;n de los bancos, ambos para
superar enormemente sus posiciones para asumir las verdaderas tareas de
la &eacute;poca.</i>"
<br>"BILAN 1935 (&Oacute;rgano te&oacute;rico de la Izquierda Comunista
Italiana).
<p>Que un art&iacute;culo-editorial que globalmente no corresponde a nuestras
posiciones, haya salido en una de nuestras revistas centrales, se debe
al tipo de funcionamiento basada en la confianza y la responsabilidad.
Si en forma inmediata hemos podido criticar internamente dicho texto y
ahora autocriticarnos p&uacute;blicamente dicha toma de posiciones, ello
se debe tambi&eacute;n al tipo de funcionamiento que empuja a todos los
compa&ntilde;eros y contactos pr&oacute;ximos a someter a la critica todo
lo que publicamos y a las estructuras centrales del grupo a centralizar
la misma y ponerla al servicio de toda la lucha revolucionaria (como hacemos
tambi&eacute;n cuando criticamos las debilidades de toda lucha obrera,
porque las consideramos como debilidades que traban nuestra constituci&oacute;n
en fuerza). En tanto que momentos de centralizaci&oacute;n de nuestra actividad,
las revistas juegan una importante funci&oacute;n, pero dicha centralizaci&oacute;n
no tienen nada que ver con el <b>centralismo democr&aacute;tico</b> de
la izquierda, en donde en base a un conjunto de mecanismos democr&aacute;ticos
paralizantes se mantiene la ilusi&oacute;n de que "todos los militantes
deciden" (viejo mito socialdem&oacute;crata que no es m&aacute;s que la
aplicaci&oacute;n "obrera" del principio burgu&eacute;s de la soberan&iacute;a
popular o/y el sufragio universal), que se acompa&ntilde;a inevitablemente
(como en toda democracia) del hecho que las verdaderas decisiones se toman
siempre en peque&ntilde;o comit&eacute; y detr&aacute;s de bastidores,
si es posible sin que la masa sometida a la democracia se entere de la
existencia de tal nivel de decisi&oacute;n (17).
<p>Nuestro <b>centralismo</b> es por el contrario <b>org&aacute;nico</b>,
como venimos de exponer. Las necesidades mismas de la lucha, del programa,
del asociacionismo obrero implican un nivel de cohesi&oacute;n, de confianza
mutua, de responsabilidad, que se basan no en la creencia de tal o tal
"individuo genial" que ser&iacute;a a priori el garante de la continuidad
program&aacute;tica (incluso los militantes m&aacute;s claros de nuestra
clase, han cometido errores y adem&aacute;s errores graves), sino en una
pr&aacute;ctica militante com&uacute;n reforzada y verificada continuamente
gracias a la <b>critica</b> permanente. <b>Decidir</b> en un grupo de revolucionarios
-lejos de implicar ausencia de cr&iacute;ttica- implica responsabilidad,
en el sentido m&aacute;s directo de la palabra: <b>responsabilidad</b>
frente a los compa&ntilde;eros, a la clase por todo error grave. Y en base
a esa responsabilidad y a la confianza mutua, en todos los niveles, desde
la redacci&oacute;n de un texto (que en principio busca expresar el nivel
m&aacute;s acabado posible a un nivel de abstracci&oacute;n prefijado sobre
un sujeto, alcanzado no por el individuo que lo escribe, sino en tanto
que resultado colectivo no solo del grupo sino de todo nuestro Partido
hist&oacute;rico), a la responsabilidad dictatorial para cada una de nuestras
publicaciones (con m&aacute;s fuerte raz&oacute;n a&uacute;n "responsabilidad"
en el sentido m&aacute;s global e hist&oacute;rico de la misma), que se
desarrolla org&aacute;nicamente la centralizaci&oacute;n -geogr&aacute;fica
e hist&oacute;rica- de nuestra actividad, sin por supuesto pasar por un
control burocr&aacute;tico de lo que tal o cual hace. As&iacute;, por ejemplo,
cuando un compa&ntilde;ero escribe un texto sintetizando el conjunto de
discusiones y conclusiones sobre el tema que existen en nuestra organizaci&oacute;n
(lo que es a la vez un nivel de centralizaci&oacute;n de la discusi&oacute;n
m&aacute;s general e hist&oacute;rica), dicho texto no pasa por ning&uacute;n
tribunal democr&aacute;tico que reunir&iacute;a el conjunto del grupo y
que tendr&iacute;a por funci&oacute;n el controlar &iexcl;No! Le hacemos
globalmente confianza a ese compa&ntilde;ero en la medida de que es un
&oacute;rgano de expresi&oacute;n (y por lo tanto tambi&eacute;n de centralizaci&oacute;n)
de s&iacute;ntesis, de lo que el conjunto de discusiones ha permitido clarificar
y es evidentemente el responsable de cada revista quien decidir&aacute;
un &uacute;ltima instancia si ese art&iacute;culo saldr&aacute; o no (18).
Si dicho responsable, hace publicar un texto que globalmente es contrario
a nuestras afirmaciones program&aacute;ticas, es evidente que &eacute;l
mismo ser&aacute; criticado e incluso, si es necesario, sancionado (19).
<p>Luchamos pues para que, cada vez m&aacute;s, el conjunto de militantes
se reconozcan en las iniciativas centralizadoras de los otros compa&ntilde;eros
-lucha muy dif&iacute;cil en un per&iacutee;odo como el actual-, lo que
est&aacute; necesariamente acompa&ntilde;ado de decisiones muy duras para
quienes rompen esta confianza fundamental por su pr&aacute;ctica irresponsable.
Sin dudas, nuestra pr&aacute;ctica tendiente al centralismo org&aacute;nico,
complica a veces nuestro esfuerzo organizacional y "crea" -aun en las fases
embrionarias en las que nos encontramos todos los proletarios internacionalistas
hoy- problemas como los subrayados y criticados aqu&iacute; (20). Claro
que ser&iacute;a mucho m&aacute;s f&aacute;cil el reducir nuestra actividad
(acompa&ntilde;ada o no por grandes congresos de tiempo en tiempo) a la
traducci&oacute;n de textos de un "gran jefe" como en cualquier organizaci&oacute;n
estalinista. Nosotros preferimos el "riesgo" de la organicidad que se refleja
en todo un conjunto de problemas (21), no porque la misma se nos presentar&iacute;a
como una opci&oacute;n entre otras, como si tuvi&eacute;semos que elegir
entre diferentes concepciones de lucha, sino porque el movimiento comunista
implica, en sus objetivos, en su programa, en sus medios, en sus m&eacute;todos,...
un contenido en el cual las relaciones entre los hombres no se basan en
el obedecimiento servil a los jefes, ni en el seguidismo de los monos en
relaci&oacute;n al director de circo, ni tampoco en la divisi&oacute;n
del trabajo entre pensadores, escribas y traductores, ni entre intelectuales,
manuales, etc. Luchamos pues para que cada militante sea portador de la
totalidad, lo que significa por un lado que cada uno tiende a capacitarse
para asumir toda funci&oacute;n y que, por el otro, cada momento de su
actividad contienen la totalidad del proyecto social de abolici&oacute;n
de todas las clases que nos anima.
<p>Es en este sentido que para nosotros tiende a resolverse la terrible
contradicci&oacute;n que la burgues&iacute;a, en su esfuerzo por "razonar"
el mundo (es decir someterlo a su Raz&oacute;n), no ha dejado de subrayar:
la contradicci&oacute;n entre "libertad" y "necesidad", a la cual Marx
le arregl&oacute; cuentas d&aacute;ndole como cuadro, en vez del individuo
encadenado a la mercanc&iacute;a y cant&aacute;ndole loas a su libertad,
lo que el proletariado ha sido, es y estar&aacute; hist&oacute;ricamente
forzado a hacer, en conformidad con su ser. Nuestras decisiones no se deducen
pues de tal o tal consultaci&oacute;n o seguidismo a un "gu&iacute;a" m&eacute;todos
complementarios inseparables y que caracterizan la democracia; sino de
la historia de nuestra clase y de nuestra propia experiencia en esta historia.
<p>Podemos pues responder a la cuesti&oacute;n de las famosas "garant&iacute;as"
en contraposici&oacute;n a todo lo que dice la corriente, no habr&aacute;
ning&uacute;n estatuto, ning&uacute;n procedimiento formal, ninguna garant&iacute;a
democr&aacute;tica, en una organizaci&oacute;n de revolucionarios que garantice
contra las desviaciones. Para garantizar la coherencia program&aacute;tica,
solo disponemos del desarrollo de la <b>cr&iacute;tica compa&ntilde;era
y de la centralizaci&oacute;n internacional de esta cr&iacute;tica</b>.
Los compa&ntilde;eros, corresponsales, lectores, deben considerar esto
como un llamado.
<p>La cr&iacute;tica y la autocr&iacute;tica permanentes son demostraciones
de fuerza de nuestra clase. En la preparaci&oacute;n de los combates que
se anuncian, el proletariado necesita, no se&ntilde;oritos intelectuales,
pedantes o seguidistas (a los que se los mantiene de ilusi&oacute;n en
ilusi&oacute;n), sino por el contrario combatientes forjados en el fuego
de la cr&iacute;tica. Militantes, capaces de mantener contra la corriente
la organizaci&oacute;n de las rupturas con este mundo y por lo tanto tambi&eacute;n
capaces de la cr&iacute;tica con respecto a nosotros mismos.
<p>La cr&iacute;tica entre militantes, la centralizaci&oacute;n de la misma,
su propia transformaci&oacute;n en tanto que cr&iacute;tica conjunta y
centralizada contra toda la sociedad burguesa, no tiene nada en com&uacute;n
con el debate de ideas inconsecuente de los "concienciadores" de obreros.
Toda la historia del proletariado y de sus afirmaciones clasistas es la
historia de sus <b>rupturas</b>, de sus dolorosas rupturas con respecto
a errores del pasado, su superaci&oacute;n program&aacute;tica en base
a la cr&iacute;tica y la autocr&iacute;tica, que transformadas en fuerza
de clase centralizada se transforman en un <b>arma</b> no para convencer,
sino para <b>destruir</b> el adversario.
<p>"<i>La cr&iacute;tica no es una pasi&oacute;n de la cabeza, sino que
es la cabeza de la pasi&oacute;n. No es un bistur&iacute;, sino un arma;
su objetivo es el enemigo a quien no quiere contrariar, sino aplastar.</i>"
<br>Marx, "<i>Contribuci&oacute;n a la cr&iacute;tica de la filosof&iacute;a
del derecho de Hegel</i>".
<p>En conclusi&oacute;n, llamamos a los compa&ntilde;eros y simpatizantes
a mejorar nuestras publicaciones, a participar en una verdadera cr&iacute;tica
compa&ntilde;era para fortificar y centralizar nuestra cr&iacute;tica revolucionaria
cuyo objetivo es la destrucci&oacute;n del sistema capitalista mundial.
Las publicaciones del GCI no son "privadas", sino como puede verificarse
en esta asumaci&oacute;n -centralizaci&oacute;n de la cr&iacute;tica hecha
por diferentes niveles de contacto con el Grupo, son el producto colectivo,
de una clase que vive, que lucha para suprimir toda explotaci&oacute;n
y de la cual el GRUPO COMUNISTA INTERNACIONALISTA "no es m&aacute;s que"
un &oacute;rgano de centralizaci&oacute;n.
<h2>
<u><font face="Comic Sans MS">Proletariado contra individuo (22)</font></u></h2>
La caracter&iacute;stica central e invariante del idealismo es que define
la realidad depurada de toda imperfecci&oacute;n, pura y perfecta. El idealismo,
sea cual sea la forma que adopta (consejista, bordigista, leninista,...),
jam&aacute;s concibe la "soluci&oacute;n" revolucionaria a partir del movimiento
mismo de descomposici&oacute;n del Capital, dentro del cual la acci&oacute;n
revolucionaria del proletariado es la misma descomposici&oacute;n transformada
en negaci&oacute;n positiva. El idealismo se muestra incapaz de comprender
que es en el interior del capital mismo, donde se encuentra el l&iacute;mite
de &eacute;ste. Por ello, de lo que se trata, para estos reformadores del
mundo, es de definir el ser puro, el Mes&iacute;as redentor que vendr&aacute;,
del exterior del mundo real, del exterior de la mierda capitalista, a dictar
la conducta que deber&aacute;n seguir los obreros (23). Para Kautsky-Lenin,
son los intelectuales burgueses que componen la fuerza, el partido, que
importar&aacute; del exterior la conciencia a los proletarios. La desviaci&oacute;n
idealista tambi&eacute;n se expresa en los blanquistas (o los partidarios
de la "acci&oacute;n ejemplar") cuando piensan que tienen que intervenir,
desde el exterior, en el desarrollo de la lucha constituyendo un cuerpo
de combatientes bien decididos que por golpes de fuerza realizaran la revoluci&oacute;n
por cuenta del proletariado.
<p>Por lo tanto, los idealistas, sea cuales fuesen las variantes, al imaginarse
el surgimiento de la revoluci&oacute;n del exterior del mismo movimiento
de descomposici&oacute;n de la sociedad, conciben y definen la funci&oacute;n
de los comunistas &uacute;nicamente a partir de la determinaci&oacute;n
de la voluntad y de la consciencia. Pero estos seres puros tienen que descender
a la prosaica realidad y "ligarse a los obreros", para "convencerlos" y
"ense&ntilde;arles como hacer la revoluci&oacute;n". Para ello se crean
estructuras, se define una pol&iacute;tica para las masas, discursos, adaptados
en funci&oacute;n de lo que los proletarios pueden comprender, se hacen
"cartas abiertas" para los indecisos, se designan directores para el circo
y monos que lo sigan, se hace entrismo en las estructuras "en las cuales
se encuentran los obreros", para llevarles la consciencia,... se esconde
el programa "final" y se hace un programa m&iacute;nimo o de transici&oacute;n,
en fin, &iexcl;se reforma!
<p>Es l&oacute;gico que para todos aquellos para los que el proletariado
no existe (m&aacute;s) como clase hist&oacute;ricamente determinada a imponer
violentamente el comunismo, que los &uacute;nicos "sujetos" de la revoluci&oacute;n
sean esos seres puros definidos por su consciencia y por su voluntad, y
que seg&uacute;n algunos deben intervenir en el movimiento proletario para
"indicar el camino de la revoluci&oacute;n" y seg&uacute;n otros "deben
reforzar gradualmente el comunismo en los lugares donde ya existe"! Visi&oacute;n
idealista y voluntarista! Los militantes comunistas ser&iacute;an los introductores
del comunismo en el proletariado, como si la contraposici&oacute;n del
proletariado con el capital no tuviese ning&uacute;n contenido program&aacute;tico,
como si el comunismo de esa lucha no fuese inherente a la negaci&oacute;n
del capital, como si el proletariado fuese una masa neutra sin proyecto
social en su ser.
<p>Nuestro grupo ha afirmado, desde sus inicios, que la clase no se define
est&aacute;ticamente por el lugar que ocupan los individuos en el proceso
inmediato de producci&oacute;n (ver al respecto nuestra posici&oacute;n
sobre los desocupados y otros excluidos del proceso inmediato de producci&oacute;n),
ni por la idea que se hacen los individuos de ellos mismos ni por lo que
piensan o imaginan ser (y no falta como variante idealista quienes reducen
al proletariado a "los militantes comunistas"!), sino que se define por
su pr&aacute;ctica de contraposici&oacute;n a la otra clase, por las condiciones
sociales e hist&oacute;ricas que esa contraposici&oacute;n implica y que
determina su proyecto social. La contraposici&oacute;n viviente con la
propiedad privada (fuerza de trabajo) define al proletariado como negador
en acto de la totalidad de la relaci&oacute;n social capitalista. En la
condici&oacute;n proletaria se encuentra concentrada -realizada- al mismo
tiempo la deshumanizaci&oacute;n total y el car&aacute;cter inevitablemente
revolucionario de la (negaci&oacute;n) lucha contra esta deshumanizaci&oacute;n.
El proletariado es el portador de esta inmensa determinaci&oacute;n hist&oacute;rico-social;
su necesidad y posibilidad de derrocar este sistema social y el establecer
una sociedad en fin humana es exactamente lo mismo. El comunismo, no viene
pues del exterior, sino que existe en t&eacute;rminos de <b>negaci&oacute;n
viviente en el proletariado</b>; m&aacute;s a&uacute;n los militantes revolucionarios
(&iexcl;los verdaderos y no "los introductores de comunismo"!) mismos son
un producto org&aacute;nico del proletariado, son la expresi&oacute;n m&aacute;s
desarrollada de esa negaci&oacute;n.
<p>Es decir, que nuestra posici&oacute;n se contrapone simult&aacute;neamente
con la de los partidarios y apologistas de la condici&oacute;n obrera ("<i>ser
proletario es una desgracia</i>" (Marx)), y con la de aquellos que a pesar
de criticar al obrerismo no hacen m&aacute;s que reproducir la misma mierda
bajo la forma de ant&iacute;tesis pura, haciendo la apolog&iacute;a del
individuo abstracto ("el combatiente", "el comunista"...) de su consciencia,
de su voluntad, de su opci&oacute;n y donde toda referencia a las determinaciones
sociales e hist&oacute;ricas que determinan nuestra clase fueron borradas.
La ant&iacute;tesis simplista y lineal de la posici&oacute;n mecanicista-economicista
de la definici&oacute;n del proletariado cae en su contrario y sim&eacute;trico
sin comprender las determinaciones materiales y objetivas: definici&oacute;n
inmediatista y subjetivista del "individuo que lucha". Los m&aacute;s "revoltosos",
los con mayor "voluntad" -como son definidos por ese tipo de idealismo-
forman evidentemente parte de la clase revolucionaria, pueden ser una parte
muy importante pero no son "el proletariado constituido en clase revolucionaria".
Claro est&aacute; que la rebeld&iacute;a, el rechazo de la sumisi&oacute;n
se encuentra en la base de toda lucha, pero es nefasto limitar el movimiento
comunista a una simple cuesti&oacute;n de "rebeldes" (y con m&aacute;s
raz&oacute;n a una simple cuesti&oacute;n de "rebeldes l&uacute;cidos").
Como siempre lo hemos afirmado, el comunismo es un movimiento cuyas determinaciones
se encuentran lejos en el tiempo, en la historia de las sociedades de clase
y sus determinaciones hist&oacute;ricas, por ejemplo la contraposici&oacute;n
con respecto al Estado (&iexcl;organizaci&oacute;n en poder de la clase
dominante!) sobrepasan ampliamente el cuadro de la lucha contra la ignominia
de nuestra situaci&oacute;n inmediata de clase.
<p>Los comunistas no se organizan y dirigen la lucha del proletariado,
para defender los intereses parciales de tal o tal franja de proletarios,
que pondr&iacute;an en primer plano, sino que hacen valer los intereses
comunes de todo el proletariado, el objetivo general de su movimiento-
toda su actividad (y por lo tanto a los que se dirigen) est&aacute;n en
funci&oacute;n de este objetivo. Dicha actividad requiere una ruptura <b>PRACTICA,
VOLUNTARIA, CONSCIENTE, ORGANIZADA</b>, con todo inmediatismo, con todo
voluntarismo ("movilizar al proletariado", "organizarse cueste lo que cueste,
poco importan las perspectivas"). En este sentido nuestra lucha no se dirige
m&aacute;s a aquellos "que saben" que a los que "ya han comprendido", que
a los "que rechazan", pues en todos estos casos se est&aacute; parcializando
y concibiendo de forma voluntarista distintos fen&oacute;menos de un proceso
de ruptura incipiente de la paz social y ninguna de esas expresiones particulares
en s&iacute; constituye o puede constituir una fuerza social.
<p>El "rechazo" en el cual el voluntarismo quiere encontrar una ra&iacute;z
natural es contingente, se encuentra m&aacute;s ligado a las particularidades
de las condiciones de vida inmediata de los individuos que a la esencia
universal de la condici&oacute;n proletaria. La situaci&oacute;n de clase
del proletariado es una realidad contradictoria, que lo empuja, muchas
veces a pesar de &eacute;l mismo de su consciencia inmediata, al combate
(por ello es extremadamente importante la actividad dirigente, organizada,
consciente, voluntaria, de minor&iacute;as comunistas que trabajan en la
centralizaci&oacute;n internacional de la lucha) a sublevarse en contra
de su situaci&oacute;n de clase explotada. Este combate es el decisivo
en la negaci&oacute;n de las determinaciones contradictorias del proletariado
(clase explotada, reproductora de la explotaci&oacute;n y clase revolucionaria
destructora de la explotaci&oacute;n), pero no se trata de un acto &uacute;nico,
ni de un cambio lineal, sino de un tumultuoso proceso dial&eacute;ctico
que no tiene nada en com&uacute;n con lo que imagina la visi&oacute;n positivista
que ve al comunismo como una excrecencia positiva cuya ra&iacute;ces se
encontrar&iacute;an en plena sociedad capitalista (como imaginan, por ejemplo,
los apologetas de la autogesti&oacute;n como parcela de nueva sociedad,
o los ide&oacute;logos de las zonas liberadas) y que se tratar&iacute;a
de extender hasta suplantar el capitalismo.
<p>La teor&iacute;a de la "revuelta" escamotea todo lo relacionado con
la reificaci&oacute;n, con la din&aacute;mica de la lucha, con la inversi&oacute;n
de la praxis, es decir la cuesti&oacute;n del Partido. Es la ideolog&iacute;a
anarquista con su l&oacute;gica de la lucha "individual" (Bonnot, Ravachol...)
quien hace ese culto de la revuelta (ideolog&iacute;a que se inspira en
gran parte del radicalismo individualista de Max Stirner "El &uacute;nico
y su propiedad"). Para los comunistas aun en el caso de que no exista m&aacute;s
revuelta, cuando los proletarios abandonan la lucha abierta y cuando son
reincorporados en la democracia, el antagonismo fundamental no desaparece:
el baj&oacute;n en la lucha no nos lleva a identificar al proletario con
el representante del Estado burgu&eacute;s (bajo ning&uacute;n pretexto
puede identificarse los obreros en Polonia cuando estos paran la huelga
con los Walesa o los mineros derrotados en Inglaterra con Scargill). Toda
la actividad militante del Partido-Marx (contra los Proudhonistas, los
Lassallistas, los Bakunistas,...) para poner en evidencia "las condiciones
sociales reales del proletariado", "las causas fundamentales que provocaron
la miseria y la opresi&oacute;n del proletariado"; toda la cr&iacute;tica
de la econom&iacute;a pol&iacute;tica que permiti&oacute; al Partido demostrar
pr&aacute;cticamente "... que la lucha de clases conduce necesariamente
a la dictadura del proletariado, que esta dictadura es la transici&oacute;n
a la supresi&oacute;n de todas las clases y a las sociedades sin clases",
es negada por la concepci&oacute;n anarco-individualista que pone no a
la clase sino al individuo, al YO, &uacute;nico frente a la sociedad que
lo aplasta. Estamos frente a la contraposici&oacute;n de siempre entre
los utopistas e idealistas y la visi&oacute;n del marxismo revolucionario
basada en la cr&iacute;tica de la sociedad mercantil y del ciclo de todas
las sociedades de clases.
<p>El individualismo es mucho m&aacute;s que un veneno te&oacute;rico producido
por el periodo contrarrevolucionario que vivimos, el individualismo es
una pr&aacute;ctica contrarrevolucionaria que se reproduce en el movimiento
comunista desorganiz&aacute;ndolo. Las organizaciones revolucionarias no
se encuentran exentas de esta terrible realidad. Ser&iacute;a correcto
afirmar que una organizaci&oacute;n revolucionaria es una lucha permanente
contra la confianza desmesurada que cada uno, mir&aacute;ndose el ombligo,
se atribuye. Frente a los otros, nada m&aacute;s f&aacute;cil que creerse
en la verdad de su ombligo! Muchas veces hemos encontrado, en nuestro grupo,
compa&ntilde;eros que, no pudiendo digerir un debate contradictorio, toman
el camino f&aacute;cil del abandono de la discusi&oacute;n o incluso de
la militancia lo que en realidad busca reencontrar la sacro-santa libertad
de pensar y de movimiento del ciudadano. Estas renuncias, evidentemente,
se justifican siempre por "divergencias", pero realmente materializan el
rechazo a ser criticado y la voluntad de, al final, quedarse solos con
su famosa consciencia, sin tener que rendir cuentas a nadie m&aacute;s
que a uno mismo, o a algunos monos que hasta aceptar&iacute;an jugar con
el director del circo, si este les ordena, al espect&aacute;culo de la
contradicci&oacute;n.
<p>La ideolog&iacute;a del Individuo, del Yo, &uacute;nico, se encuentra
en la ideolog&iacute;a bakunista de la organizaci&oacute;n en la organizaci&oacute;n
(24). Nosotros hemos tenido que soportar esta tendencia organizada y desorganizadora
al interior del GCI. Esta teor&iacute;a se basa en la idea de que la lucha
de Partido, la lucha por centralizar internacional-mente nuestras fuerzas,
en base de toda la historia de rupturas de nuestra clase, ser&iacute;a
una lucha permanente de "organizaci&oacute;n en la organizaci&oacute;n"
identificada con la lucha de "fracci&oacute;n". Ac&aacute; se confunde
el trabajo hist&oacute;rico de fracci&oacute;n que llevaron adelante las
izquierdas comunistas para romper con organizaciones contrarrevolucionarias...
y la pr&aacute;ctica de mierda que defiende, en una organizaci&oacute;n
comunista, la <b>organizaci&oacute;n en la organizaci&oacute;n</b> en torno
al individuo a partir de sus propias ideas (peor aun si no son m&aacute;s
que delirios!) como a priori ideol&oacute;gico, y que busca permanentemente
reclutar las "masas" alrededor de si mismo.
<p>La esencia de la contradicci&oacute;n que hace avanzar, de ruptura en
ruptura, una organizaci&oacute;n comunista no es un simple debate, sino
que se trata de enfrentamientos de diferentes pr&aacute;cticas! no se puede
por un lado reivindicarse del centralismo org&aacute;nico y por el otro
crear una estructura en la estructura, para luchar contra las instancias
centralizadoras de la organizaci&oacute;n argumentando que fue la historia
de las fracciones obreras!!! Hay que denunciar claramente que de lo que
se trata es de una reformulaci&oacute;n de la pr&aacute;ctica de Bakunin
con respecto a la organizaci&oacute;n contra la cual Marx luch&oacute;
pues la t&aacute;ctica de la organizaci&oacute;n en la organizaci&oacute;n,
el autoritarismo no p&uacute;blico, la direcci&oacute;n oculta, conduce
al federalismo como concepci&oacute;n pol&iacute;tica y esto cualquiera
sea el discurso que los justifique. Marx denunci&oacute; siempre esta pretensi&oacute;n
cl&aacute;sica del idealismo, que preestablece una <b>&eacute;lite formal</b>
que garantizar&iacute;a la revoluci&oacute;n, concepci&oacute;n que la
encontramos en Kautsky, en Lenin y con mayor fuerza en Stalin, Zinoviev
y Bordiga. El postulado individualista que parte de la idea, de que <b>SUS
ideas</b> son las buenas y que por ello se permite cualquier medio para
imponerlas, <b>fracciones, federalismo, maniobras</b>... es un postulado
del sectarismo y de la pol&iacute;tica de la diferencia! Eso no tiene nada
que ver con el centralismo org&aacute;nico, a pesar que se le reivindique
-formalmente-. M&aacute;s bien hay que reppetirles a esos pedantes y orgullosos
que <b>es en la pr&aacute;ctica que se verifica el programa que se defiende</b>.
Contra todos los individualistas hay que reafirmar que no es m&aacute;s
tolerable la "libertad" de circulaci&oacute;n de ideas, que la libertad
de fracci&oacute;n!!! La constituci&oacute;n de una fracci&oacute;n al
interior de una organizaci&oacute;n que conduce a una ruptura y a la constituci&oacute;n
de una nueva organizaci&oacute;n no es un problema de "libertad" sino de
<b>necesidad</b>
que solo se justifica en t&eacute;rminos de ruptura con la contrarrevoluci&oacute;n.
La pr&aacute;ctica permanente de la organizaci&oacute;n en la organizaci&oacute;n,
elevada a un nivel de "principios" en base al argumento de que al interior
de la vanguardia "hay siempre una vanguardia de la vanguardia" cuyo punto
culminante es siempre el individuo "genial", el fraccionalismo, el federalismo
pr&aacute;ctico, d&iacute;gase lo que se diga, no solo no hace "madurar
los debates" o las contradicciones entre compa&ntilde;eros, sino que los
liquida, los ahoga en pr&aacute;cticas democr&aacute;ticas de promoci&oacute;n
individual y de culto de la personalidad.
<p>Es decir esa pr&aacute;ctica tiene como verdadero objetivo la promoci&oacute;n
y la potencializaci&oacute;n de alg&uacute;n individuo y se sit&uacute;a
objetivamente <b>contra</b> la organizaci&oacute;n militante, <b>contra
la revoluci&oacute;n</b>. La l&oacute;gica que conduce a esa apolog&iacute;a
de su propio ombligo, en tanto que individuo genial es simple: la teor&iacute;a
de la necesidad de la fracci&oacute;n en toda organizaci&oacute;n (teorizada
como tarea invariante de los comunistas!!!) de la vanguardia en la vanguardia
y de fracci&oacute;n en la fracci&oacute;n... conduce inevitablemente a
fracciones en otras Fracciones, lleg&aacute;ndose al Individuo Genial,
al Jefe, a la Personalidad. Es claro que todo eso solo conduce a una cosa:
a la reproducci&oacute;n de la democracia con su cortejo de seguidistas
y bur&oacute;cratas. Como en lo m&aacute;s profundo todo se justifica por
el Individuo Genial y su justa Raz&oacute;n, no existe ning&uacute;n problema
en lo que concierne a la utilizaci&oacute;n de medios para llegar a sus
fines: maniobras, discurso doble, decisiones individualistas,... todo esto
se justifica porque, a priori, todo ello conduce al "Programa" del que
se esta &iacute;ntimamente convencido que es "comunista", cay&eacute;ndose
en otra aplicaci&oacute;n de la m&aacute;xima "<i>el fin justifica los
medios</i>".
<p>Para nosotros es claro, frente a todas esas bestialidades, que solo
el trabajo colectivo, la organizaci&oacute;n y el respeto de una disciplina
program&aacute;tica cristalizada en una disciplina organizacional (25),
la confrontaci&oacute;n en la lucha com&uacute;n, son los elementos que
nos permiten verificar, de una manera permanente, el avance en nuestras
rupturas con el mundo del ciudadano, del individuo, del "yo hago lo que
se me antoja"... con el mundo burgu&eacute;s! El sectarismo y el individualismo
como pol&iacute;tica al interior de una organizaci&oacute;n revolucionaria,
debe ser en&eacute;rgicamente combatido pues destruye la confianza mutua
y el compa&ntilde;erismo militante, compa&ntilde;erismo y confianza que
solo se desarrollan en la pr&aacute;ctica, en la lucha, en el compromiso
com&uacute;n y en la cr&iacute;tica compa&ntilde;era. Claro que esto es
much&iacute;simo m&aacute;s dif&iacute;cil -en especial en un per&iacute;odo
como el actual- que el poner en primer plano tal o tal desacuerdo y hacerse
apoyar en la "lucha fraccional" por compa&ntilde;eros nuevos o poco implicados.
Si, dados los m&uacute;ltiples y necesarios desacuerdos que pautan la vida
de toda organizaci&oacute;n realmente revolucionaria, se constituyera una
fracci&oacute;n para cada desacuerdo, existir&iacute;an por lo menos 10
fracciones por militante!!!
<p>El sectarismo, al interior de una organizaci&oacute;n, reproduce ineluctablemente,
el libre pensamiento, el individuo, la divisi&oacute;n del trabajo entre
los que "comprenden" y "los otros", es decir... la <b>DEMOCRACIA</b>. M&aacute;s
complejo y m&aacute;s rico aunque m&aacute;s dif&iacute;cil es afirmar
nuestras contradicciones poniendo en primer plano lo que nos une como miembros
de una misma comunidad de enfrentamiento al Estado. Los revolucionarios
no constituyen grupos de pensadores que compiten por el trofeo de Genio
o la medalla de Jefe! El comunismo surge de las determinaciones materiales
hist&oacute;ricas reales; la consciencia solo es un producto necesario
y colectivo de un movimiento, de una fuerza que surge espont&aacute;neamente
de y en la historia, del suelo de la sociedad capitalista. La conciencia
no es el motor de la Historia &iexcl;aunque no les guste a los idealistas!
El proletariado solo enfrentando a su enemigo, organiz&aacute;ndose en
fuerza &uacute;nica, internacional y centralizada, constituy&eacute;ndose,
por ello, en partido, por ello se manifiesta como sujeto de la historia.
<p>Para finalizar este cap&iacute;tulo, queremos expresar, una vez m&aacute;s,
nuestro <b>odio profundo</b> por el <b>individuo democr&aacute;tico</b>,
por esa quimera burguesa que resurge permanentemente y en todos los lugares
para, en nombre de la Ciencia, de la Raz&oacute;n, del Libre Pensamiento
y del Libre Arbitrio, destruir los v&iacute;nculos forjados por una pr&aacute;ctica
de lucha y de cr&iacute;tica colectiva.
<p>Al individuo y al culto de la Consciencia, nosotros le contraponemos
nuestra certeza de la revoluci&oacute;n, nuestra determinaci&oacute;n de
lucha y nuestros esfuerzos para actuar en el sentido de afirmar lo que
nos une a nosotros proletarios, en tanto que &oacute;rganos de una comunidad
de lucha, parte integrante de un grandioso movimiento hist&oacute;rico
que nos engloba y que nos sobrepasa.
<p>Libre de todo, es decir de toda posesi&oacute;n, libre de creer incluso
que puede hacer lo que quiere, el Individuo solo es en definitiva una mercanc&iacute;a
que se sublima presentando las leyes de la libre circulaci&oacute;n, a
las que se encuentra sometido, como el cuadro de sus propias elecciones
deliberadas y personales, sin ver que esas leyes fueron impuestas por el
capital para realizar el mercado de la fuerza de trabajo. El individuo,
libre de hacerse explotar por el que le parezca mejor, "olvida" que esta
libertad es solamente sin&oacute;nimo de su explotaci&oacute;n. &iexcl;Ni
m&aacute;s ni menos!
<p>Dejemos, entonces, que este ego&iacute;sta que es el Individuo se agarre
de los m&aacute;s bellos adornos para que juegue el espect&aacute;culo
de la Consciencia. Para nosotros, proletarios, que sabemos que no tenemos
nada para ganar en este mundo que nos trata como mercanc&iacute;as, &iexcl;el
Individuo es siempre un traidor a nuestra clase, un enemigo: un Vendido!
<h2>
<u><font face="Comic Sans MS">Conclusi&oacute;n</font></u></h2>
Las clarificaciones que hicimos no est&aacute;n dirigidas a ning&uacute;n
"medio revolucionario", que las cosas sean claras: nosotros denunciamos
este famoso "medio" por el papel nefasto que juega en el per&iacute;odo
actual. Nosotros lo despreciamos, particularmente por su democratismo y
pacifismo (cuya base es la no-ruptura con la tradici&oacute;n socialdem&oacute;crata)
que ha vuelto a ilustrarse recientemente en la iniciativa del BIRD y otros,...
de crear una colaboraci&oacute;n, un frente, una publicaci&oacute;n pues
"... se trata de reaccionar de una forma m&aacute;s unitaria con respecto
a la represi&oacute;n de la cual son objeto cada vez m&aacute;s los militantes
del medio", cuando est&aacute; claro -desde siempre- que decenas y decenas
de millares de militantes comunistas (que no forman parte del "medio")
son masacrados, torturados, encarcelados en el mundo entero; que "Battaglia
Comunista" no tiene ninguna verg&uuml;enza en proclamar "que no existen
prisioneros comunistas en Italia"! Indudablemente, esto forma parte de
la barbarie capitalista propia de los pa&iacute;ses del "tercer mundo"!
Por nuestra parte consideramos que no existen dos programas, uno para los
comunistas y otro para los proletarios! Nosotros no colaboramos con el
enemigo (y se trata bien del enemigo de clase!) que, por un lado, escupe
sobre millares de proletarios que el capital mantiene como rehenes en sus
siniestras c&aacute;rceles, y proponen, por el otro, la resistencia com&uacute;n
de los "n&uacute;cleos comunistas" con respecto al Estado! Miseria del
idealismo! Es decir, estos grupos solo est&aacute;n dispuestos a "ofrecer"
su miserable "solidaridad" a los que consideran como "comunistas". El planteamiento
de una categor&iacute;a totalmente ideol&oacute;gica contrasta con la actitud
invariante de los comunistas que fue, por ejemplo, la de la izquierda comunista
en Italia que manifest&oacute; su solidaridad con los anarquistas "terroristas"
perseguidos;
como con todos los que combat&iacute;an contra el Estado, y ello a pesar
de sus divergencias.
<p>Como hemos tratado de demostrar a lo largo de este primer art&iacute;culo
de nuestra revista, lo que se encuentra en la base de toda distorsi&oacute;n
de nuestras posiciones (26) es el idealismo, que considera el Pensamiento,
la Consciencia, como determinaci&oacute;n primera, y que hace primar la
idea del comunismo sobre el movimiento comunista real. Para nosotros, esto
no es un simple error te&oacute;rico, sino una pr&aacute;ctica, una totalidad
que est&aacute; integralmente en contradicci&oacute;n con el proceder militante.
La concepci&oacute;n idealista conduce, como lo hemos podido observar en
nuestra -peque&ntilde;a- historia, a una pr&aacute;ctica anti-organizativa
al reforzamiento de una fuerza antimilitante, que sobrepasa de lejos el
cuadro de nuestra peque&ntilde;a realidad de grupo y que, sin embargo,
desde que nuestro grupo existe y bajo diversas formas hemos estado obligados
a combatir permanentemente. Este editorial pretende ser, por la definici&oacute;n
y la globalizaci&oacute;n que en &eacute;l realizamos, un eslab&oacute;n
de esta lucha, y el primer paso de un balance que marca el fin de una etapa
y el comienzo de otra.
<p>Las luchas internas, que combaten el conjunto de estas pr&aacute;cticas
antimilitantes, ralentizaron evidentemente el trabajo de nuestro grupo.
Particularmente, en el transcurso del &uacute;ltimo a&ntilde;o hemos tenido
que pasar por una fase de francas dificultades de centralizaci&oacute;n
que nos ha frenado en el desarrollo de nuestros ejes centrales. En el transcurso
de m&aacute;s de un a&ntilde;o hemos tenido que enfrentar y combatir esta
pr&aacute;ctica imb&eacute;cil que solamente percibe al comunismo a partir
de la idea que se tiene, lo que lleva cada vez m&aacute;s a las peores
aberraciones program&aacute;ticas que buscan, de una manera u otra, definir
al "partido" como surgiendo de las ideas que estos compa&ntilde;eros tienen:
la asociaci&oacute;n de todos los rebeldes de la tierra, el agrupamiento
de intelectuales que "quieren" la revoluci&oacute;n... Estas fueron las
razones que explican el retraso enorme de la publicaci&oacute;n no solo
de nuestras revistas centrales en espa&ntilde;ol y en franc&eacute;s, sino
tambi&eacute;n de nuestras Tesis Program&aacute;ticas. Esta descentralizaci&oacute;n
de nuestra actividad constituye una debilidad que contamos transformarla
en fuerza, en particular, utilizando, bajo la forma de textos p&uacute;blicos,
las lecciones que hemos sacado de los debates que han animado nuestro grupo
en estos &uacute;ltimos a&ntilde;os. En cualquier caso, para nosotros la
lucha continua y la l&iacute;nea idealista, cuyos franco portadores acabamos
de excluir de nuestro grupo, nos ha permitido realizar un paso suplementario
en el necesario trabajo de ruptura con el centrismo, fuerza de la contrarrevoluci&oacute;n
que porta todos los atav&iacute;os de los obreros, pero que no es m&aacute;s/la
en&eacute;sima tentativa de destruir desde adentro, por una actividad anti-partido,
la necesaria centralizaci&oacute;n revolucionaria.
<p>Una expresi&oacute;n de la l&iacute;nea idealista que aqu&iacute; criticamos,
con la cual formalizamos frontera program&aacute;tica en esta contribuci&oacute;n
y cuyos principales exponentes fueron excluidos, se materializ&oacute;
en el Editorial "<i>La Europa de los Versalleses</i>" publicado en "<i>Le
Communiste</i>" N&deg;25. Nuestros lectores encontrar&aacute;n otra expresi&oacute;n
de esa misma l&iacute;nea idealista, en la pr&oacute;xima aparici&oacute;n
de un folleto titulado "<i>Escisi&oacute;n con el GCI</i>" publicado bajo
la responsabilidad del mismo ex-compa&ntilde;ero y refrendado por algunos
ex-compa&ntilde;eros que lo han seguido. Nosotros solo podemos aconsejar
la lectura, porque adem&aacute;s del tipo de descalificativos y calumnias
que hemos constatado en la circular dirigida por este ex-compa&ntilde;ero
a sus amigos del "medio" no dudamos que el mismo expresar&aacute;, en todo
su esplendor, esa concepci&oacute;n idealista y dualista criticada aqu&iacute;.
Queremos adem&aacute;s subrayar que, los principales portadores de aquellas
posiciones que fueron excluidos algunos hace un a&ntilde;o y otros recientemente
no se ponen de acuerdo en los calificativos acerca de nuestro grupo y que
si bien algunos nos tratan "de bur&oacute;cratas y leninistas", otros nos
tratan de "anarquistas-modernistas" repitiendo en general el tipo de calificativos
(no hay demasiados en el mercado!) que los grupos del "medio" nos dirigen.
Nosotros estamos seguros que para este juego de ping-pong ideol&oacute;gico,
existen a&uacute;n muchas tablas libres en el supuesto "medio revolucionario".
<div ALIGN=right>
<h4>
Febrero 1988</h4></div>

<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
(1) Los ejemplos que se mencionan en este Editorial se refieren espec&iacute;ficamente
a nuestra revista central en franc&eacute;s pues es en ese idioma que el
grupo ha constatado m&aacute;s problemas y contradicciones, que se concret&oacute;,
por otra parte, incluso en la exclusi&oacute;n de varios responsables de
la redacci&oacute;n de esa revista. Ello se debe, en primer lugar, a que
ese idioma es el de expresi&oacute;n mayoritaria en el grupo, que es comprendido
por una buena parte de los compa&ntilde;eros y que hasta el &uacute;nico
posible, por ejemplo, en el cual algunos de los militantes de lengua &aacute;rabe
se comprenden con un hispano-hablante. Se debe, tambi&eacute;n, a que por
eso mismo y por tener en la actualidad como principal regi&oacute;n de
implantaci&oacute;n y de integraci&oacute;n de militantes a compa&ntilde;eros
con el franc&eacute;s cono lengua maternal es en esa lengua que m&aacute;s
se han cristalizado todas las contradicciones; aportes fundamentales pero
tambi&eacute;n debilidades graves (un material publicado por primera vez
en Le Communiste es m&aacute;s r&aacute;pidamente criticado por todos los
compa&ntilde;eros que algo publicado en &aacute;rabe o espa&ntilde;ol).
Pero el estallido de esas contradicciones, principalmente en franc&eacute;s,
se debe tambi&eacute;n al hecho de que los compa&ntilde;eros que asumieron
la responsabilidad central de esas revistas durante estos a&ntilde;os manifestaron
en sucesivas oportunidades una ruptura insuficiente con la sociedad en
general, y con todo lo que en Europa se autoproclama como "medio revolucionario"
en particular, que se tradujo pr&aacute;cticamente en la publicaci&oacute;n
de textos que lejos de presentar el nivel de ruptura, que el Grupo tiene
con todo ese "medio" y con sus ancestros, la socialdemocracia, eran t&iacute;midas
cr&iacute;ticas adaptaciones de grupos centristas como el PCI, la CCI u
otros, y en las dificultades reales de esos mismos (ex-)compa&ntilde;eros
en forjar y asumir una disciplina colectiva.
<br>(2) Un ejemplo de lo dicho anteriormente fue en el grupo la publicaci&oacute;n
de estos textos, en los que lejos de buscarse la publicaci&oacute;n de
una posici&oacute;n centralizada en el grupo, el compa&ntilde;ero responsable
publica su posici&oacute;n contra el resto del grupo en base a un conjunto
de maniobras que el grupo combate hasta decidir su expulsi&oacute;n.
<br>(3) La discusi&oacute;n interna permiti&oacute; criticar dicha posici&oacute;n
y decidir centralmente un cambio que se tradujo en el hecho de que la versi&oacute;n
en castellano no contiene tal aberraci&oacute;n: "<i>Afirmamos entonces
una vez m&aacute;s, aunque alarme a los nuevos fil&oacute;sofos de la ultra&iacute;zquierda
democr&aacute;tica, lo que diferencia al proletariado de la burgues&iacute;a
es justamente la necesidad de luchar contra la enajenaci&oacute;n y toda
la mierda capitalista.</i>" Ver Comunismo N&deg;21 p&aacute;g.18.
<br>(4) Nos parece indispensable utilizar y subrayar aqu&iacute; las mismas
expresiones que Marx utiliz&oacute; contra las m&aacute;s sutiles y desarrolladas
expresiones del idealismo: el "materialismo" humanista de los j&oacute;venes
hegelianos, que a&uacute;n hoy constituye la l&iacute;nea filos&oacute;fica
m&aacute;s desarrollada -sean conscientes o no sus expresiones actuales-
de la apolog&iacute;a del Hombre (&iexcl;con una gran H may&uacute;scula!)
y del individuo y ello desde Feuerbach a Stirner.
<br>(5) Diferentes personeros de los organismos internacionales, como el
Fondo Monetario Internacional, el Banco Mundial, la OCDE... concuerdan
todos en se&ntilde;alar que cuando recomendaron tales y tales medidas de
austeridad a los gobiernos y sindicatos estos sosten&iacute;an que llevar&iacute;an
a violent&iacute;simas explosiones sociales y que sin embargo en estos
&uacute;ltimos 20 a&ntilde;os se han aplicado "sin las dificultades previstas".
<br>(6) Lamentablemente los compa&ntilde;eros que pod&iacute;an haber llevado
adelante tal tarea, y por el tipo de razones que aqu&iacute; analizamos,
no forman m&aacute;s parte de nuestro grupo, lo que har&aacute; dif&iacute;cil
hacerla en el futuro pr&oacute;ximo.
<br>(7) Aqu&iacute; empleamos la expresi&oacute;n "sectaria" no en el sentido
de la total contraposici&oacute;n y de la entera independencia program&aacute;tica
y organizativa del proletariado frente a toda la sociedad actual, sino
por el contrario en referencia al sentido tradicional de la palabra, al
de secta religiosa. El sectarismo es la pr&aacute;ctica de los grupos que
hacen de "la pol&iacute;tica de la diferencia" la clave de su actividad
y que se limitan a defender el sistema social imaginado en la cabeza de
tal o tal jefe.
<br>(8) Critica que de m&aacute;s est&aacute; decir no tiene nada que ver
con la cr&iacute;tica eurocentrista del mismo lanzada por algunos grupos
eurocentristas.
<br>(9) Los lectores de Comunismo, que puedan leer en franc&eacute;s, pueden
pedirnos dicho texto as&iacute; como la critica detallada del mismo aparecida
en franc&eacute;s.
<br>(10) La traducci&oacute;n es mucho m&aacute;s literal de las que hacemos
habitualmente, pero quer&iacute;amos evitar lo m&aacute;s posible los problemas
que puedan ser considerados interpretativos en la traducci&oacute;n, lo
que es bastante dif&iacute;cil (traductore = traditore).
<br>(11) En ese sentido el art&iacute;culo "Europa de los Versalleses est&aacute;
en total contradicci&oacute;n con la citaci&oacute;n publicada en la tapa
de la misma revista: "Para nosotros el comunismo, no es un estado que debe
ser creado ni un ideal seg&uacute;n el cual la realidad debiera amoldarse,
sino que llamamos comunismo al movimiento real de abolici&oacute;n del
orden establecido. Las condiciones de ese movimiento resultan de los factores
que existen en el presente".
<br>(12) En oposici&oacute;n a dicha utilizaci&oacute;n, el t&eacute;rmino
eliminer, puede ser utilizado en forma mucho m&aacute;s gen&eacute;rica
y abstracta o/y mucho m&aacute;s espec&iacute;fica y hasta coyuntural.
En efecto, incluso refiri&eacute;ndonos al t&eacute;rmino "crisis" en el
sentido predominantemente econ&oacute;mico (por oposici&oacute;n a la crisis
"pol&iacute;tica" en el sentido de crisis de dominaci&oacute;n de una fracci&oacute;n
o de toda la burgues&iacute;a, o a la crisis "social", en el sentido de
la crisis de un sistema social visto en su conjunto, o de crisis revolucionaria
en ese sentido de una crisis social o/y pol&iacute;tica acompa&ntilde;ada
de la capacidad de la clase revolucionaria de solucionarla de manera revolucionaria),
debemos subrayar que, en el propio Marx, dicho t&eacute;rmino recubre desde
las contradicciones generales inherentes al capital mismo (y en ese sentido
el capital est&aacute; desde que existe hasta su muerte en crisis permanente),
hasta el fin coyuntural de un ciclo expansivo (que se termina por una depresi&oacute;n)
y en ese sentido el t&eacute;rmino crisis tiene un contenido mucho m&aacute;s
coyuntural: cada 8 a 10 a&ntilde;os -ciclo corto- coincidente con el tiempo
de rotaci&oacute;n del capital fijo).
<br>(13) Ejemplo el periodo que precede a la insurrecci&oacute;n del 17.
<br>(14) Es en los ejemplos extremos donde se ve mejor la contradicci&oacute;n
al interior de la unidad.
<br>(15) Un ejemplo biol&oacute;gico -con todos los problemas y riesgos
que puede tener este tipo de ejemplos o de paralelismos- es la necesidad
del todo org&aacute;nico de comer es impuesta por los aparatos respectivos
(pongamos el digestivo), sin ninguna consulta democr&aacute;tica entre
el dedo gordo del pi&eacute; y la oreja izquierda y aunque dichas extremidades
consideren otras "acciones" como prioritarias: las necesidades del todo
no est&aacute;n nunca representadas por la atomizaci&oacute;n y adici&oacute;n
de los &aacute;tomos (como se imagina el dem&oacute;crata que toma como
universal lo que no es m&aacute;s que una forma hist&oacute;rica y contingente
de decisi&oacute;n basada en la competencia de todos contra todos y la
conciliaci&oacute;n del ego&iacute;smo universal en la sumatoria de los
&aacute;tomos), sino por partes org&aacute;nicas (&oacute;rganos, aparatos,
en tanto que conjunto coherente de &oacute;rganos) cuya esencia es precisamente
ser la expresi&oacute;n m&aacute;s elevada de la totalidad, de la centralidad.
<br>(16) Esta es una excelente definici&oacute;n de nuestra concepci&oacute;n
program&aacute;tica, de la afirmaci&oacute;n de la invarianza real (contra
la invarianza de tal o tal formulaci&oacute;n) a trav&eacute;s de sucesivas
y violentas afirmaciones cada vez m&aacute;s desarrolladas, expl&iacute;citas
y precisas.
<br>(17) El ejemplo t&iacute;pico de este tipo de funcionamientos son los
grandes congresos o asambleas "obreras" en la que se discute de todo y
de nada para aclamar al fin como gran resoluci&oacute;n algo que ya hab&iacute;a
sido cocinado entre bastidores por los jefes.
<br>(18) Tal vez no est&eacute; dem&aacute;s insistir en que, contrariamente
al centralismo democr&aacute;tico en donde la decisi&oacute;n por mayor&iacute;a
pasa por ser tambi&eacute;n una sanci&oacute;n acerca de qui&eacute;n "tiene
raz&oacute;n" como si fuese un criterio de verdad el tener la mayor&iacute;a,
en nuestro centralismo comunista la decisi&oacute;n, y la ejecuci&oacute;n
de la misma, no implica para nada juzgar sobre el contenido de la discusi&oacute;n,
si no hay acuerdo la misma seguir&aacute; desarroll&aacute;ndose y es deber
de las estructuras centrales el fomentar tal discusi&oacute;n. La discusi&oacute;n
posterior y la centralizaci&oacute;n de la misma, permitir&aacute; pronunciarse
sobre el contenido de la decisi&oacute;n y es necesario realizar la cr&iacute;tica
de la misma, as&iacute; como del responsable de ella.
<br>(19) C&oacute;mo explicamos en la "Advertencia al lector" no fue &uacute;nica,
ni principalmente, por el "error" de haber reproducido este tipo de posiciones
que el redactor y responsable de la publicaci&oacute;n del art&iacute;culo
"La Europa de los Versalleses" se encuentran fuera del GCI, sino por una
serie muy grande e importante de rupturas organizacionales y program&aacute;ticas,
de lo cual ese art&iacute;culo no es m&aacute;s que una muestra, pero que
de todas formas dadas, su aparici&oacute;n p&uacute;blica el GCI no pod&iacute;a
dejar pasar.
<br>(20) Por otra parte, no vemos de que otra forma pudiera funcionar una
estructura proletaria internacional, para asegurar la centralizaci&oacute;n
program&aacute;tica a pesar de la descentralizaci&oacute;n geogr&aacute;fica
real que se traducir&aacute;, a nivel de publicaciones, en la producci&oacute;n
creciente de revistas en idiomas diferentes desde pa&iacute;ses distintos,
sin posibilidades materiales de una comunicaci&oacute;n fluida, ni de una
discusi&oacute;n internacional previa (so riesgo de paralizaci&oacute;n
general) en cada caso.
<br>(21) M&aacute;s de una vez nuestros enemigos nos reprochan, por ejemplo,
los matices que pueden existir entre las diversas revistas centrales, es
evidente que ese tipo de problemas no existen en organizaciones socialdemocratas-stalinistas
que reconocen un centro formal y el resto de las secciones se dedican a
traducir los art&iacute;culos del centro, difundir volantes y redactar
art&iacute;culos sobre los problemas locales. A nosotros nos parece inevitable,
en el estado actual de "centralizaci&oacute;n" proletaria (debi&eacute;ramos
decir de no centralizaci&oacute;n), que incluso sus expresiones de vanguardia
vivan efectivamente estos problemas reales de la centralizaci&oacute;n
internacional. Aquellos que se creen tan superiores a nosotros y al proletariado
en general con su centralizaci&oacute;n de traductores y de difusores,
no son en el mejor de los casos m&aacute;s que una caricatura democr&aacute;tica
de la centralizaci&oacute;n obrera y en el peor una organizaci&oacute;n
de intelectuales burgueses pretenciosa y pedante (&iexcl;qu&eacute; pretende
haber resuelto en su cabeza lo que el proletariado en su lucha a&uacute;n
no resolvi&oacute;!) de portadores de la consciencia que como siempre no
servir&aacute; para otra cosa que para confundir y servir a la contrarrevoluci&oacute;n.
<br>(22) Ac&aacute; utilizamos el t&eacute;rmino "individuo" en el sentido
de &aacute;tomo de la sociedad burguesa, componente indispensable de la
democracia. Es decir, en sentido de individuo consciente subsumido en una
simple clase (clasificaci&oacute;n) de la sociedad, y en oposici&oacute;n
a la persona humana, al individuo personal componente de una comunidad
de lucha y de intereses. La distinci&oacute;n es muy importante, y como
dijo Marx "La diferencia entre individuo personal e individuo contingente
no es una distinci&oacute;n de concepto sino un hecho hist&oacute;rico".
As&iacute;, "Resulta de todo el desarrollo hist&oacute;rico, hasta nuestros
d&iacute;as, que las relaciones colectivas en las que entran los individuos
de una clase y que est&aacute;n siempre condicionadas por sus intereses
comunes con respecto a un tercero, fueron siempre una comunidad que englobaba
a estos individuos &uacute;nicamente en tanto que individuos medios (contingentes
NDR), en la medida que viv&iacute;an bajo las condiciones de existencia
de su clase; eran pues relaciones en las que participaban no en tanto que
individuos, sino en tanto miembros de una clase. Por el contrario, en la
comunidad de los <b><u>proletarios revolucionarios</u></b> y en la de todos
los miembros de la sociedad, se produce lo inverso: los individuos participan
en tanto que individuos (personales. NDR)." Marx, "La Ideolog&iacute;a
Alemana".
<br>(23) Como lo hemos dicho muchas veces el idealismo es siempre coherente
y complementaria con el materialismo vulgar y mecanicista. As&iacute; la
idea del salvador externo "partido", "intelectual burgu&eacute;s", etc,
es complementaria con una concepci&oacute;n apartidista del proletariado,
sociol&oacute;gica, economicista: el proletariado en vez de ser concebido
como clase en base a su constituci&oacute;n en partido, existir&iacute;a
siempre y se identificar&iacute;a al conjunto de los obreros.
<br>(24) Ver el "Programa de la Fraternidad Internacional" de 1872 escrito
por Bakunin. Este es uno de los textos en el cual Bakunin define su estrategia
federalista de la organizaci&oacute;n en la organizaci&oacute;n: direcci&oacute;n
oculta, construcci&oacute;n del Partido desde la c&uacute;spide, autoritarismo
oculto, no p&uacute;blico (y por ello "m&aacute;s poderoso") y consecuentemente
doble discurso, t&aacute;ctica de diferentes niveles internos, internacionalismo
asumido y asegurado solo por la c&uacute;spide de la pir&aacute;mide,...
etc. etc.
<br>(25) Insistimos sobre el aspecto organizativo porque en el periodo
actual est&aacute;n muy de moda las pr&aacute;cticas antiorganizativas,
justificadas ideol&oacute;gicamente con el mito de la disciplina "solo"
con respecto al "programa hist&oacute;rico" y el "cuadro hist&oacute;rico"
que no se concretizan en una pr&aacute;ctica organizacional y centralizadora
precisa, sino en la idea pura, propia a la filosof&iacute;a especulativa
(hegeliana). As&iacute; por ejemplo se hace cualquier cagada, que implica
una grave ruptura en los niveles de confianza y del trabajo colectivo de
nuestro peque&ntilde;o grupo y se justifica luego diciendo que "no es grave
porque de todas formas el GCI no es el Partido" Es decir, en lugar de asumir
la distinci&oacute;n entre nuestro modesto equipo de trabajo y el Partido
hist&oacute;rico, para situarse concretamente en la l&iacute;nea de &eacute;ste
en base a una acci&oacute;n organizacional precisa y consecuente, se pretende
justificar la mayor de las inconsecuencias en base a dicha distinci&oacute;n.
En general, esta pr&aacute;ctica est&aacute; ligada a la idealizaci&oacute;n
del Partido hist&oacute;rico, en lugar de luchar consecuentemente por el
Partido en la historia, se imagina que el Partido hist&oacute;rico ser&iacute;a
un ideal que habr&iacute;a que realizar y dado que "no existe", las irresponsabilidades
con respecto al grupo actual no son importantes. De la misma manera el
desprecio de los compa&ntilde;eros de carne y hueso va siempre acompa&ntilde;ado
de una idealizaci&oacute;n "del verdadero cuadro comunista".
<br>(26) La cual es tambi&eacute;n vehiculizada, a diferentes momentos,
por diferentes militantes que lucharon al interior del GCI y que fueron
excluidos de nuestro cuadro organizativo.
<p>
<hr align="left" size="10" noshade="noshade" width="100%"><a NAME="pretendidas_escisiones"></a>
<center>
<h1>
<u><font face="Comic Sans MS">Advertencia al lector</font></u></h1></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Las pretendidas escisiones en
el Grupo Comunista Internacionalista</font></font></h1></center>

<blockquote>
<blockquote>
<center>"'<i>Para hacer de la clase obrera la verdadera representante de
los intereses de la humanidad, es necesario que sus organizaciones est&eacute;n
guiadas por la idea que deben triunfar. Hacer desprender esta idea de las
necesidades de nuestra &eacute;poca, de las tendencias intimas de la humanidad,
a trav&eacute;s de un estudio permanente de los fen&oacute;menos de la
vida social, para luego hacer penetrar este ideal al interior de nuestras
organizaciones obreras, debe ser nuestro objetivo...' Finalmente 'hay que
formar al interior de nuestras organizaciones obreras, verdaderas escuelas
socialistas revolucionarias'. Asi, las secciones aut&oacute;nomas de obreros
se convierten de golpe en escuelas en las cuales estos se&ntilde;ores de
la Alianza ser&aacute;n los maestros. Ellos deducir&aacute;n la idea a
partir del 'estudio continuado que no deja la m&aacute;s m&iacute;nima
huella, para luego hacerla penetrar al interior de las organizaciones obreras.
Para ellos, la clase obrera es materia bruta, un caos, que para tomar forma,
necesita del soplo de su Esp&iacute;ritu Santo.</i>"</center>
</blockquote>
</blockquote>

<center>
<h4>
<i>"LAS PRETENDIDAS ESCICIONES EN LA INTERNACIONAL</i>",</h4></center>

<center>
<h4>
Circular General de la AIT hecha por Marx contra Bakunin</h4></center>

<p><br>Recientemente un ex compa&ntilde;ero excluido del grupo ha dirigido
una carta a todo el "medio" pseudo-revolucionario izquierdista, para hacerles
participe, en nombre de ciertas otras personas, de lo que el llama una
escisi&oacute;n en el GCI, carta en la cual encontramos todo un entretejido
de calumnias y falsificaciones sobre lo que es la pr&aacute;ctica de nuestro
grupo. El GCI no pretende aqu&iacute; responder a cada una de estas falsificaciones,
cosa que es imposible para una organizaci&oacute;n de revolucionarios que
es, por esencia, constantemente calumniada; sino m&aacute;s bien denunciar
el nudo metodol&oacute;gico de estas falsificaciones (1).
<p>Nosotros no juzgamos a los hombres, a las organizaciones en base a lo
que ellas <b>dicen</b> de si mismos, sino sobre la base de lo que <b>hacen</b>.
Por otra parte hemos constatado una vez m&aacute;s que los discursos m&aacute;s
"comunistas" sobre el mundo a venir o sobre el "partido" a construir pueden
ocultar una pr&aacute;ctica anticomunista y liquidacionista hoy. Y frente
a esto de nada sirve una discusi&oacute;n al nivel del discurso, como en
el pasado ser&aacute; la contraposici&oacute;n de pr&aacute;cticas lo que
delimitar&aacute; programas. Debemos, sin embargo, reconocer la capacidad
de uno de los compa&ntilde;eros excluidos del grupo para movilizar a otros
(ex-militantes a diferentes niveles de desimplicaci&oacute;n) detr&aacute;s
de los discursos m&aacute;s variados y tambi&eacute;n para darse una nueva
imagen de "coherencia" frente al mundo del espect&aacute;culo y el medio
pseudo-revolucionario. Incluso ha logrado presentar su propia exclusi&oacute;n
decidida por su pr&aacute;ctica LIQUIDACIONISTA ANTI-PARTIDO como si fuese
una escisi&oacute;n en nuestro grupo, en base a la maniobra democr&aacute;tica
de hacer firmar su texto por algunos seguidistas recolectados para la ocasi&oacute;n.
M&aacute;s a&uacute;n, ha llegado a ocultar los motivos de su exclusi&oacute;n
y a disfrazarse de defensor del "Programa", del "Partido", frente (seg&uacute;n
su versi&oacute;n) a un supuesto peligro "anarco-modernista" (concesi&oacute;n
evidente, incluso terminol&oacute;gica, al medio contrarrevolucionario
al cual se dirige!) que "gangrena al grupo".
<p>El futuro revelar&aacute;, sin ninguna duda, m&aacute;s claramente el
car&aacute;cter calumniador de estas afirmaciones y de las que escucharemos
a&uacute;n. Por el momento nos contentamos con esclarecer la posici&oacute;n
del grupo con respecto a este ex-compa&ntilde;ero y a los que lo siguieron
a posterior!.
<p>Este compa&ntilde;ero no fue excluido por su discurso sino por su pr&aacute;ctica,
en la cual predomin&oacute;, cada vez m&aacute;s, el anti-centralismo y
la anti-organizaci&oacute;n, en beneficio del individuo libre.
<p>Es as&iacute; que el grupo tuvo que enfrentarse a un programa que desarrollaba,
por sus actos y sus teorizaciones permanentes, una pol&iacute;tica federalista
de organizaci&oacute;n en la organizaci&oacute;n, que actuaba en base a
la constituci&oacute;n de estructuras internas escondidas frente a las
estructuras centrales del grupo (teniendo como camuflaje ideol&oacute;gico
toda una serie de discursos, muy variados, que iban de la apolog&iacute;a
del comunismo en una sola casa, so pretexto de abolir la familia y la propiedad
privada,... a la doctrina de la consolidaci&oacute;n de la vanguardia al
interior de la vanguardia) y que iba, evidentemente, de par con un cuestionamiento,
un desconocimiento sistem&aacute;tico de todas las decisiones centrales.
<p>Y, como Bakunin, al interior de la AIT (y siempre bajo la cobertura
de la teor&iacute;a de la vanguardia), el nivel supremo de esta vanguardia
era,... el mismo compa&ntilde;ero (!) que enviaba sus delegados, para oponerse
sistem&aacute;ticamente a las decisiones colectivas y centralizadas (federalismo
pr&aacute;ctico).
<p>Esta defensa pr&aacute;ctica y permanente del "individuo garante del
programa" llev&oacute; a este ex-compa&ntilde;ero a la utilizaci&oacute;n
de mecanismos democr&aacute;ticos cl&aacute;sicos: textos firmados en vista
de hacer "presi&oacute;n", llamados a asambleas, congresos para discutir
"todo", cuestionar "todo", tentativas de persuasi&oacute;n con respecto
a compa&ntilde;eros menos formados para que sigan en bloque todas sus tomas
de posici&oacute;n, pol&iacute;tica burocr&aacute;tica del anti-substitucionismo,
consistente en rechazar la asumaci&oacute;n de las tareas de clase so pretexto
de denunciar los roles mal asumidos en el grupo, etc. etc.
<p>Mencionaremos, entre dichos mecanismos democr&aacute;ticos, el proceder
demag&oacute;gico que consiste en presentarse, ahora, como un m&aacute;rtir,
para utilizar el hecho de que en el subconsciente colectivo burgu&eacute;s,
&iexcl;los "que sufren" tendr&iacute;an a priori m&aacute;s raz&oacute;n
que los otros! &iexcl;Para terminar (aunque esta lista esta lejos de ser
exhaustiva), este compa&ntilde;ero rompi&oacute; definitivamente el marco
de la comunidad de lucha que nos une, aplicando lo que el calific&oacute;
una "huelga de la militancia" en sabotaje abierto de todo el centralismo
org&aacute;nico.
<p>Es este &uacute;ltimo punto el que demuestra pr&aacute;cticamente su
concepci&oacute;n individualista del Partido. Frente al conjunto de estos
elementos el GCI decidi&oacute; inmediatamente su suspensi&oacute;n exigiendo
de inmediato explicaciones y una discusi&oacute;n global centralizada.
Ante la negativa sistem&aacute;tica a ello, decidi&oacute; su exclusi&oacute;n.
Lo que caracteriza pr&aacute;cticamente la concepci&oacute;n antiorganizativa
de este ex-compa&ntilde;ero es la profunda incomprensi&oacute;n de lo que
significa una huelga (para nosotros una huelga es uno de los medios de
lucha del proletariado contra la burgues&iacute;a) que lo lleva a sostener
y defender que la huelga no busca romper la comunidad de lucha militante
sino simplemente "a llamar la atenci&oacute;n sobre algunas cuestiones
a discutir"!!! M&aacute;s a&uacute;n, pretend&iacute;a consolidar esta
posici&oacute;n de huelguista en el grupo," pidiendo no ser excluido dado
que seg&uacute;n &eacute;l los proletarios hacen huelgas tambi&eacute;n
dentro de las organizaciones obreras y contra otras organizaciones obreras
y daba como ejemplo los marinos de Kronstadt!!! Es decir, cualquier cosa,
incluso (para nosotros aquella lucha proletaria se opon&iacute;a al Estado
capitalista no destruido y no a un Estado obrero!!!), para justificar una
pr&aacute;ctica individualista y liquidacionista.
<p>As&iacute; el lector comprender&aacute; mejor el t&iacute;tulo de esta
advertencia "una pretendida escisi&oacute;n en el GCI". Para nosotros el
hecho de que la circular de este compa&ntilde;ero sea refrendada por otros,
o que ella contenga toda una argumentaci&oacute;n, una justificaci&oacute;n
ideol&oacute;gica, solo confirma su fuerza para recubrirse de una nueva
legitimizaci&oacute;n te&oacute;rica y as&iacute; movilizar a otras personas.
Pero, desgraciadamente para ellos, la realidad no tienen nada que ver con
una "heroica escisi&oacute;n comunista por la defensa del Partido", no
es ni siquiera una simple escisi&oacute;n (es decir la divisi&oacute;n
de un grupo por la existencia de dos fracciones, de dos programas diferentes),
sino que es la conclusi&oacute;n l&oacute;gica, en tanto que individuo
libre (a pesar de los seguidistas), de alguien cuya involuci&oacute;n llega
a tales extremos como para defender el nivel supremo del federalismo: las
secciones y los individuos en "huelga" contra el centro! Y ello aunque,
conociendo su capacidad, podamos prever la reconstituci&oacute;n de una
nueva estructura organizativa.
<p>Algunos lectores que no nos conocen se preguntar&aacute;n porque no
respondemos a tal o cual acusaci&oacute;n te&oacute;rica lanzada contra
el grupo y que ma&ntilde;ana ser&aacute; tomada por todo el espect&aacute;culo
izquierdista del "medio". Nuestra respuesta es clara: &iexcl;no es nuestro
objetivo! Jam&aacute;s hemos pretendido entrar en el juego est&eacute;ril
de pol&eacute;micas sobre la consciencia del deber ser del comunismo, t&iacute;pica
a este medio. Simplemente hemos considerado indispensable el explicar pr&aacute;cticamente
como alguien que fue un compa&ntilde;ero, que luch&oacute; con nosotros,
no lo es m&aacute;s hoy d&iacute;a. Queremos, as&iacute;, clarificar y
subrayar el hecho de que el proceso de integraci&oacute;n que lleva a ciertas
personas a integrarse al grupo, se hace sobre la base de una pr&aacute;ctica
real com&uacute;n, de una comunidad de lucha, y que de la misma manera
toda separaci&oacute;n con respecto al grupo obedece a una ruptura pr&aacute;ctica
de esta comunidad. Nosotros no reclutamos por adhesi&oacute;n a un programa
formal; los compa&ntilde;eros no son excluidos (ni dejan el grupo) por
una/varias divergencias te&oacute;ricas sino por una profunda contraposici&oacute;n
de pr&aacute;cticas.
<p>En este caso, este ex-compa&ntilde;ero se situ&oacute; no solamente
fuera de nuestro peque&ntilde;o grupo por su pr&aacute;ctica individualista,
sino tambi&eacute;n fuera y contra todo esfuerzo organizativo del trabajo
de centralizaci&oacute;n de nuestra clase, trabajo que implica necesariamente
la lucha contra el individualismo, el federalismo, el democratismo.
<p>En lo que concierne a las personas que siguieron a este ex-compa&ntilde;ero,
no tenemos una posici&oacute;n &uacute;nica, puesto que la mayor&iacute;a
de ellos estaban en un proceso de desimplicaci&oacute;n notorio, aunque
a diferentes grados, de la actividad militante (algunos hab&iacute;an anunciado
su abandono puro y simple de la militancia): el GCI permanece abierto a
toda discusi&oacute;n con ellos, a pesar de que por ahora hayan otorgado
su acuerdo para "seguir" y firmar, al final de una p&aacute;gina, las justificaciones
ideol&oacute;gicas e individualistas del ex-compa&ntilde;ero; y a pesar
del rechazo de discutir con las estructuras del GCI.
<p>La pretensi&oacute;n de constituir una "organizaci&oacute;n de cuadros
revolucionarios" sobre tales bases, solo puede hacernos re&iacute;r.
<h3>
<u><font face="Comic Sans MS">Nota</font></u></h3>
(1) Adem&aacute;s, nos atenemos a precisar que no nos dirigimos a todo
este medio pseudo-revolucionario con el cual estamos en contraposici&oacute;n
total sino m&aacute;s bien a los lectores, contactos, a los compa&ntilde;eros
que se encuentran en diferentes pa&iacute;ses y que no tienen la informaci&oacute;n
necesaria en lo que concierne este sujeto.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Este texto no se encontraba a&uacute;n en impresi&oacute;n, cuando constatamos
que esta &uacute;ltima previsi&oacute;n se verificaba, que la CCI aplaude
a los pretendidos escisionisitas. Reir&iacute;amos efectivamente frente
a las convergencias ideol&oacute;gicas entre ellos y la CCI, si esto no
expresara tr&aacute;gicamente la miseria del izquierdismo intelectual que
se desarrolla en c&iacute;rculo privado, contento de reencontrarse en la
misma pr&aacute;ctica de funcionarios pol&iacute;ticos y encontrando "nuevos
temas" para la pol&eacute;mica ideol&oacute;gica de su parlamento "medio
revolucionario". Ac&aacute; tienen, las dos coplas de la misma canci&oacute;n
que hemos recibido recientemente en nuestra casilla de correos:
<p>"... <i>Hemos tenido que globalizar nuestras cr&iacute;ticas contra
la l&iacute;nea "anarco-modernista" que predomina en el GCI ... Claras
desviaciones practicistas ... Graves concesiones en el an&aacute;lisis
del reformismo armado y una oscilaci&oacute;n oportunista en lo que concierne
la no demarcaci&oacute;n clara con respecto a los grupos que se sit&uacute;an
de hecho sobre el terreno de la guerra interimperialista (ver sus an&aacute;lisis
de grupos como "Sendero Luminoso")</i>".
<br>&iexcl;Los insultos de los pretendidos escisionistas enviados, entre
otros, a la CCI!
<p>"<i>La escisi&oacute;n al interior del GCI solo puede parecemos positiva
en el sentido que ella es una reacci&oacute;n a la involuci&oacute;n neta
de esta Organizaci&oacute;n hacia el anarco-modernismo. Nosotros participamos
de las cr&iacute;ticas formuladas,... y con mayor raz&oacute;n pues la
formulamos desde hace muchos a&ntilde;os,... El GCI esta enredado en los
hilos del anarquismo que hace de la "pr&aacute;ctica" y de "la acci&oacute;n"
t&iacute;picamente peque&ntilde;o burguesa, su gu&iacute;a pol&iacute;tica;
sus tomas de posici&oacute;n son ambiguas, ver claramente contrarrevolucionarias,
en la caracterizaci&oacute;n del car&aacute;cter de clase de organizaciones
terroristas (Sendero Luminoso, etc....) ... Saludamos el hecho de haber
dirigido esta carta a los diferentes grupos del medio pol&iacute;tico revolucionario
... ESTO PASA POR EL RECONOCIMIENTO DE ESTE MEDIO Y DE TODAS LAS IMPLICACIONES
QUE ELLO IMPLICA...</i>"
<br>&iexcl;La enhorabuena del CCI!
<p>Esperamos (sin hacernos muchas ilusiones) que los pedantes vaivenes
idealistas de nuestro ex-compa&ntilde;ero, que lo aproximan al centrismo,
no lo conducir&aacute;n hasta la pol&iacute;tica de colaboraci&oacute;n
abierta que la CCI lleva adelante con el Estado y sus campa&ntilde;a antiterroristas
para asegurar el monopolio de su violencia.
<p>
<hr align="left" size="10" noshade="noshade" width="100%"><a NAME="cci_milicos"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Una vez mas, la CCI del lado de
los milicos contra los revolucionarios</font></font></h1></center>

<p><br>Hemos denunciado en repetidas oportunidades el papel reaccionario
de esos continuadores de la socialdemocracia que se denominan CCI: Corriente
Comunista Internacional. Hemos comprobado y denunciado su papel, por ejemplo,
en manifestaciones obreras (y de parados) en donde con el mismo pretexto
sindicalista de siempre de la "unidad" de la manifestaci&oacute;n "contra
las provocaciones", la CCI, meg&aacute;fono en mano, aseguraba la separaci&oacute;n
entre los "provocadores" y el resto de la manifestaci&oacute;n. El trabajo
de la polic&iacute;a, parisina en este caso, era facilitado por el hecho
de que los "horribles provocadores" que hab&iacute;an intentado poner en
cuesti&oacute;n el enterramiento sindicalista de la lucha obrera, tirando
algunas piedras contra empresas negreras (intermediadoras en la compra
de fuerza de trabajo temporal) quedaban aislados y la polic&iacute;a pod&iacute;a
arrestarlos sin mayor resistencia de los otros proletarios encuadrados
en la manifestaci&oacute;n.
<p>En otras circunstancias el papel de denunciadores y alcahuetes de esos
pacifistas infatigables fue tomado tan en serio por las polic&iacute;as
de algunos pa&iacute;ses europeos que en los interrogatorios a nuestros
compa&ntilde;eros la polic&iacute;a se basaba en art&iacute;culos de prensa
de ese grupo que dec&iacute;an: "el GCI se dedica a guardar fusiles en
los s&oacute;tanos".
<p>Su papel de alcahuetes, t&iacute;pico de todo antiterrorista en general,
se concreta hoy en la colaboraci&oacute;n abierta de la CCI con la amalgama
sistem&aacute;tica que realiza el Estado entre los grupos que ellos llaman
"terroristas" y los internacionalistas. As&iacute;, utilizando toda la
significaci&oacute;n ideol&oacute;gica que la burgues&iacute;a da hoy a
la palabra "terrorista" la CCI dice, a quien quiere o&iacute;rla, que en
nuestro grupo "hay terroristas", lo que ha implicado para algunos compa&ntilde;eros
una agravaci&oacute;n de su situaci&oacute;n en relaci&oacute;n a la represi&oacute;n
y diferentes problemas en la vida de todos los d&iacute;as, incluso problemas
en el trabajo. Este tipo de acci&oacute;n de denuncia se hace gracias a
la confusi&oacute;n deliberada que hace la CCI entre nuestra reivindicaci&oacute;n
marxista del terrorismo proletario, del terrorismo revolucionario en tanto
que direcci&oacute;n inexorable y la afirmaci&oacute;n de que cada uno
de nuestros militantes o que algunos de ellos "son terroristas", que tiene,
como es obvio, muy graves consecuencias policiales. Confusi&oacute;n que
por otra parte hizo sistem&aacute;ticamente la socialdemocracia desde siempre
para meter a la vanguardia revolucionaria en el brete: sea renunciando
a la afirmaci&oacute;n del programa comunista, sea entreg&aacute;ndose
a la represi&oacute;n.
<p>En este art&iacute;culo, trataremos de una campa&ntilde;a particular
que ha lanzado la CGI desde hace un tiempo para denigrar nuestro grupo
y nuestros militantes diciendo que nosotros trabajamos con grupos nacionalistas.
En particular, han hecho circular por todas partes LA GIGANTESCA CALUMNIA
de que nosotros apoyamos a y -seg&uacute;n las versiones- hasta que colaboramos
con Sendero Luminoso (1).
<p>Ello plantea dos problemas. El primero, es el m&eacute;todo estalinista
de denigrar y de insultar para descalificar a las organizaciones, que desde
el punto de vista de su mentalidad, le hacen competencia a la CCI (2),
en especial en un momento en el cual los jefes de la CCI no solo tienen
cada vez mayores dificultades para justificar, frente a sus militantes
de base, el fin de las ilusiones CCI; presentada en el pasado como "EL"
"polo de reagrupamiento mundial de revolucionarios", sino tambi&eacute;n
el desgaste manifiesto de toda una serie de mentiras t&iacute;picas de
todo grupo izquierdista tendientes a mantener las ilusiones de "militantes"
reclutados sobre bases inmediatistas y activistas: los "a&ntilde;os 80
son los a&ntilde;os de Verdad", "la tercera ola",... "la cuarta ola de
luchas proletarias sacude Europa"..., en fin, todo lo que en alguien no
formado en la lucha da la ilusi&oacute;n fugaz -pero importante en tanto
que lo mantiene como idiota &uacute;til- de la inminencia de la revoluci&oacute;n
a venir. Si bien esta cuesti&oacute;n es, en &uacute;ltima instancia, su
propio problema interno, el segundo problema es mucho m&aacute;s grave
e importante y consiste en la colaboraci&oacute;n objetiva de este tipo
de campa&ntilde;a con la amalgama realizada por el Estado para justificar
la represi&oacute;n de los revolucionarios y al mismo tiempo la colaboraci&oacute;n
objetiva con la empresa de confusi&oacute;n llevada adelante por los diferentes
aparatos del Estado burgu&eacute;s, que tiene por objetivo el destruir
toda opci&oacute;n, diferente, clasista, revolucionaria, internacionalista,
al asimilar toda lucha, toda acci&oacute;n, todo grupo con el "enemigo
p&uacute;blico n&uacute;mero 1": "los terroristas" (3).
<p>Y ello precisamente en un momento muy dif&iacute;cil para el proletariado
de la regi&oacute;n y m&aacute;s particularmente para su vanguardia, que
con todas sus fuerzas trata de forjar -necesariamente en oposici&oacute;n
a grupos tales como Sendero, dominados por la ideolog&iacute;a maoista-
una direcci&oacute;n comunista.
<p>M&aacute;s a&uacute;n, en el mismo momento que la CCI lanzaba su campa&ntilde;a
de denigraci&oacute;n de nuestros militantes, compa&ntilde;eros nuestros,
militantes comunistas de Per&uacute; y Colombia, (que como nosotros tienen
una claridad total sobre la necesidad de la organizaci&oacute;n del proletariado
en Partido distinto y opuesto a todo el orden establecido y que entran
permanentemente en contradicci&oacute;n con la l&iacute;nea de grupos tales
como Sendero) eran perseguidos y reprimidos en base a la misma amalgama
que hace la CCI. Desde hace un a&ntilde;o nosotros no tenemos noticias
de algunos de esos compa&ntilde;eros y ello a pesar de todos los esfuerzos
hechos en esos mismos pa&iacute;ses por diferentes contactos y las tentativas
hechas desde aqu&iacute; para retomar contacto con ellos. Y repetimos,
nuestros compa&ntilde;eros est&aacute;n siendo reprimidos por la misma
identificaci&oacute;n hecha por la CCI entre todos los que luchan violentamente
contra el Estado y tal o tal grupo acusado de "terrorismo".
<p>Se podr&iacute;a pensar que lo que dice la CCI no tiene una influencia
directa sobre la represi&oacute;n de nuestros compa&ntilde;eros. En efecto,
puede ser que solo haya una coincidencia objetiva entre los milicos y la
CCI como lo hemos visto muchas veces en la historia. Sin embargo, las calumnias
de la CCI no son algo que ha permanecido tapado en su medio y que constituir&iacute;a
un chisme m&aacute;s de bajo calibre de esa bolsa de gatos sectaria y sin
principios que caracteriza ese "medio". Por el contrario es una calumnia
que ha tomado tales proporciones que varios grupos y contactos (de M&eacute;jico
a la Argentina pasando por Colombia y desde Inglaterra hasta Espa&ntilde;a),
nos han advertido de la importancia que adquir&iacute;a esa denuncia que
solo podemos considerar como policial. M&aacute;s grave a&uacute;n, la
calumnia ha tomado una autonom&iacute;a no solo en el sentido de una burda
falsificaci&oacute;n y tergiversaci&oacute;n en relaci&oacute;n a lo que
nuestro grupo hace y escribe, sino que incluso se repite deformado y distorsionando
las mentiras mismas de la CCI. As&iacute; un grupo diletante y revisionista
que aficha abiertamente su reconocimiento formal de Kautsky denominado
"Comunismo o-y Civilizaci&oacute;n" escribe que nuestro grupo "apoya acr&iacute;ticamente
a Sendero Luminoso". A estas porquer&iacute;as el proletariado har&aacute;
comer un d&iacute;a pedacito por pedacito no solo cada uno de los papeles
en donde reproducen calumnias por el estilo, sino tambi&eacute;n todo el
putrefacto ensopado que escriben.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Esos grupos tienen, luego, el cinismo de hablar de solidaridad "entre comunistas"
cuando, frente a la represi&oacute;n sanguinaria que hace el Estado de
nuestros compa&ntilde;eros, guardan un silencio c&oacute;mplice, como lo
hicieron de hecho en relaci&oacute;n a las masacres de prisioneros proletarios
en Per&uacute; y tambi&eacute;n en otros pa&iacute;ses. Esos grupos se
atreven a&uacute;n a autoproclamarse marxistas cuando hacen exactamente
la misma confusi&oacute;n que todo estalinista y en general la opini&oacute;n
p&uacute;blica entre bandera y movimiento, entre lucha proletaria y tal
o tal organizaci&oacute;n podrida. Su "solidaridad" es siempre una negociaci&oacute;n
mercantil e ideol&oacute;gica: solo est&aacute;n dispuestos a "solidarizarse"
con los grupos que tienen su misma ideolog&iacute;a. Solo est&aacute;n
dispuestos a reconocer al proletariado cuando &eacute;ste act&uacute;a
como ellos se lo imaginan en los niveles inferiores de su lucha (huelga
masiva de brazos cruzados, manifestaciones pac&iacute;ficas) y en especial
cuando se trata del proletariado en Europa. As&iacute; durante la d&eacute;cada
infernal en que los desparecidos y las masacres se constituyeron en m&eacute;todo
de Gobierno en todo el Cono Sur, la CCI no se dign&oacute; nunca a solidarizarse
con la vanguardia del proletariado decapitada de esa manera, y en la mayor&iacute;a
de los casos contribuy&oacute; a las campa&ntilde;as democr&aacute;tico-burguesas,
presentando la lucha del proletariado como una simple lucha entre fracciones
de la burgues&iacute;a.
<p>Esos grupos, en fin, tiene la misma posici&oacute;n sobre la lucha del
proletariado de la mayor&iacute;a de los pa&iacute;ses de lo que ellos
denominan "tercer mundo" (4) que el estalinista medio sobre las luchas
de los pa&iacute;ses del Este. El estalinista identifica bandera y movimiento,
organizaci&oacute;n formal y organizaci&oacute;n real y por ejemplo en
Polonia se hace c&oacute;mplice de la represi&oacute;n, calumniando la
lucha del proletariado como si ella fuese una lucha cat&oacute;lica, democr&aacute;tica,
nacionalista. La "argumentaci&oacute;n" no consiste en otra cosa que en
la afirmaci&oacute;n de que quienes se encuentran a la cabeza de los des&oacute;rdenes
son en la mayor&iacute;a de los casos miembros de Solidarisnosc. Y del
lado de la CCI &iquest;qu&eacute; hizo por los presos, por los torturados,
por los desaparecidos, en Argentina, en Chile? Nada porque para la CCI
y sus grupos hermanos (Battaglia, CWO, etc.) esos militantes reprimidos
no son "Comunistas". Con el mismo pretexto son incapaces de situarse del
lado de los proletarios reprimidos hoy en el Per&uacute;, en Colombia,
en M&eacute;xico,... Y si se les pregunta por la masacre de presos, o mejor
dicho por la sucesi&oacute;n sin fin de las matanzas de presos, ellos dir&aacute;n
que se trata de luchas interburguesas y la prueba, es que los asesinados
"solo son maoistas".
<p>Y, sin embargo, toda lucha del proletariado se hace con (y a pesar)
una ideolog&iacute;a burguesa y muchas veces encuadrada por organizaciones
formales dominadas por ideolog&iacute;as burguesas. &iquest;Resulta a&uacute;n
necesario repetir que la insurrecci&oacute;n de octubre de 1917 en Rusia
se hizo con un conjunto de consignas burguesas como "por la paz"? &iquest;qu&eacute;
el partido bolchevique ten&iacute;a un programa formal fundamentalmente
democr&aacute;tico burgu&eacute;s? Es evidente que esas consignas y esas
estructuras formales constituyen una debilidad. Debilidad que se cristaliz&oacute;
m&aacute;s tarde en la direcci&oacute;n oscilante y oportunista de los
soviets, del partido bolchevique, de la Internacional... Debilidad contra
la cual nosotros combatimos no solo en base a una cr&iacute;tica implacable,
sino tambi&eacute;n en base a la lucha por la constituci&oacute;n de una
direcci&oacute;n realmente comunista. Debilidad que se concreta hoy en
el Per&uacute; en el hecho objetivo de que decenas de miles de proletarios
combativos enfrentan el capital y el Estado con una direcci&oacute;n, un
programa formal y un cierto encuadramiento (5), que no es comunista en
el sentido qu&eacute; nosotros lo comprendemos y que por ello llevan al
proletariado a un callej&oacute;n sin salida. Debilidad frente a la cual
no sirve para nada el lamentarse con la frase c&oacute;moda y con la que
todo pretenden explicarse de la "falta de Partido" (definido invariantemente
como algo exterior al movimiento real mismo, que si existiese le garantizar&iacute;a
a aquel su triunfo!!!), dado que solo en la lucha proletaria misma debe
y puede forjarse la alternativa revolucionaria (6). Debilidad contra la
cual, nosotros y los comunistas en el Per&uacute; y en todas partes luchan
en base a la cr&iacute;tica implacable de todas las ilusiones y representaciones
que se hace el proletariado en su lucha, contra toda la ideolog&iacute;a
que domina a&uacute;n a los obreros combativos, contra las direcciones
y los dirigentes que desarrollan esas ilusiones y esas ideolog&iacute;as.
Y dicha lucha pasa hoy en el Per&uacute; por la denuncia de la ideolog&iacute;a
nefasta de Sendero que tiende a conducir al proletariado hacia el callej&oacute;n
sin salida de la "guerra popular prolongada" tal como lo denunciamos anteriormente
en nuestra prensa. En fin, esta lucha pasa por denunciar y desenmascarar
toda la pol&iacute;tica de amalgama hecha por toda la sociedad burguesa
y con la cual la CCI colabora.
<p>El antagonismo entre los intereses del proletariado mundial y los de
la CCI resulta evidente. Para el proletariado mundial, es indispensable
reconocer en la lucha del proletariado en el Per&uacute;, su propia lucha
y ayer en la masacre de los proletarios presos en El Front&oacute;n, en
Lurigancho, en Santa Barbara,... (masacre por otra parte que continua aumentando
por la desaparici&oacute;n sistem&aacute;tica de combatientes proletarios),
la masacre de sus propios hermanos, de sus propios compa&ntilde;eros. Toda
la burgues&iacute;a mundial tiene por el contrario inter&eacute;s en que
dichas tremendas masacres dejen indiferente al proletariado internacional
(y es necesario reconocer que esta es la situaci&oacute;n que predomina
hoy), en que en lugar de ver compa&ntilde;eros, hermanos de clase, el proletariado
no vea en esas masacres que "estalinistas", "maoistas", "polpotianos",
o/y de conflictos entre traficantes de coca. No hay ninguna duda que es
este segundo polo de la alternativa que la CCI se sit&uacute;a.
<p>Pero este tipo de posici&oacute;n de la CCI sobre el Per&uacute; es,
en &uacute;ltima instancia, la que siempre tuvo ese grupo en relaci&oacute;n
con todas las luchas importantes del proletariado fuera de Europa. La CCI
nunca tom&oacute; posici&oacute;n clara y neta por el Cordobazo o m&aacute;s
pr&oacute;ximo de nosotros por el movimiento insurreccional del proletariado
en Ir&aacute;n que logra la destrucci&oacute;n de uno de los ej&eacute;rcitos
m&aacute;s importantes del mundo, el ej&eacute;rcito del Sha. Dicha secta
confunde sistem&aacute;ticamente esos movimientos con "el peronismo" y
"el islamismo". Ello es totalmente contradictorio con la apolog&iacute;a
acr&iacute;tica que hace la CCI con respecto a toda huelga obrera que se
desarrolla en su pa&iacute;s, Francia. As&iacute;, en la &uacute;ltima
huelga de los ferroviarios fueron incapaces de criticar a fondo la ideolog&iacute;a,
las banderas, las debilidades, las estructuras podridas que dominaron a
los proletarios durante la lucha. Y sin embargo, los mitos, las ideolog&iacute;as,
los l&iacute;mites mismos del movimiento de obreros en Francia en los &uacute;ltimos
tiempos no son peores que los de los proletarios peruanos que creen que
Sendero es su propia alternativa.
<p>La CCI es as&iacute; totalmente "coherente" cuando sostiene en su propio
pa&iacute;s las manifestaciones sindicales con el pretexto de que el proletariado
est&aacute; presente, o cuando se hace c&oacute;mplice de la represi&oacute;n
del proletariado en otras partes bajo el pretexto de que el proletariado
no esta presente, que solo se trata de "terroristas".
<p>La verdadera coherencia de todo eso est&aacute; dada por la concepci&oacute;n
socialdem&oacute;crata eurocentrista y europe&iacute;sta del mundo entero
que supedita "las posibilidades de liberaci&oacute;n de la humanidad a
lo que puede pasar exclusivamente en los "pa&iacute;ses civilizados, lo
que en los hechos significa la defensa de la Civilizaci&oacute;n Occidental
y Cristiana y de la Raza Blanca Europea" (7).
<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
(1) El lector puede leer una breve cr&iacute;tica de ese grupo en nuestro
texto "Imponente masacre de prisioneros en el Per&uacute;, Solidaridad
Internacional con el Proletariado y sus Presos en el Per&uacute;" en Comunismo
N&deg;22, Junio-Septiembre 1986. Por otra parte ese mismo texto ha permitida,
a diferentes contactos nuestros, responder a las calumnias de la CCI.
<br>(2) Nosotros rechazamos totalmente estos criterios, porque nos situamos
fuera y contra "el medio" de la CCI, pero es un hecho que la CCI nos considera
como formando parte de ese mismo medio de mierda en donde las diferentes
sectas ofrecen su mercanc&iacute;a ideol&oacute;gica en b&uacute;squeda
de compradores: "simpatizantes", "militantes"...
<br>(3) Ver nuestro texto al respecto en "Contra el terrorismo de Estado,
de todos los Estados Existentes" en Comunismo N&ordm;23 Octubre-Enero 1986-87.
<br>(4) Dichos grupos utilizan la misma terminolog&iacute;a de todos los
enemigos del proletariado: pa&iacute;ses centrales, pa&iacute;ses perif&eacute;ricos,
tercer mundo, pa&iacute;ses desarrollados...
<br>(5) Una de les cosas que a quienes no han participado nunca en un movimiento
social subversivo del proletariado (la actual generaci&oacute;n de proletarios
y militantes en Europa) les resulta m&aacute;s dif&iacute;cil de comprender
es la relatividad de todo encuadramiento formal en relaci&oacute;n al movimiento
real. En todo movimiento profundamente subversivo de la sociedad, una parte
importante del proletariado lucha utilizando consignas o llam&aacute;ndose
de tal o tal grupo, con respecto al cual no solo no tienen ning&uacute;n
contacto, sino de hecho no conocen. Decenas de miles de proletarios que
se identifican hoy con Sendero no leyeron nunca un papel de ese grupo (empezando
porque la mayor&iacute;a de ellos no saben leer) y no tienen ninguna idea
de lo que significa el estalinismo y/o el mao&iacute;smo.
<br>(6) Dadas las dos dimensiones fundamentales del Partido, la hist&oacute;rica
y la internacional, esta afirmaci&oacute;n no debe ser comprendida en el
sentido inmediatista. Sin extraer las lecciones de las luchas pasadas internacionales
de la clase, sin programa, sin direcci&oacute;n internacional... ello es
imposible; pero todas estas cuestiones no conciernen &uacute;nicamente
a los revolucionarios del Per&uacute;, sino que concierne a los comunistas
del mundo entero.
<br>(7) De nuestra denuncia de la CCI hecha en el art&iacute;culo: "CCI
Socialdemocratas y Pacifistas" publicado en el Bolet&iacute;n N&ordm;3
Suplemento para Espa&ntilde;a de Comunismo, 1984.
<p>
<hr align="left" size="10" noshade="noshade" width="100%"><a NAME="subrayamos_colombia"></a>
<center>
<h1>
<u><font face="Comic Sans MS">Subrayamos</font></u></h1></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Colombia: terrorismo de Estado
e insensibilidad ciudadana</font></font></h1></center>

<p><br>"... en el pa&iacute;s no hay solidaridad permanente, hay una solidaridad
de 24, 40 horas o de un minuto de silencio cuando matan un personaje.
<p>Pero es que no matan un personaje todos los d&iacute;as, sino cada 20
o 30 d&iacute;as, y ah&iacute; es donde se conmueve la sociedad colombiana,
pero se les olvida que todos los d&iacute;as est&aacute;n matando campesinos,
obreros, sindicalistas y humildes personas del pueblo; yo, como Procurador,
en este a&ntilde;o he visto, con dolor, c&oacute;mo llegan las madres,
las esposas y los padres de los desaparecidos; hay una masacre de 20 &oacute;
30 campesinos, la insensibilidad total. Solamente hay que matar al personaje,
un ministro, un Procurador o yo no s&eacute; qui&eacute;n, para que la
gente piense que tenemos que pensar en Colombia, que tiene que haber solidaridad.
Las investigaciones no llegan a nada, porque los que ven los cr&iacute;menes
no declaran por miedo; estamos sitiados por el miedo, el pa&iacute;s no
puede dejarse acorralar por los sicarios y los bandidos, pero lo grave
es que ya ni los sicarios tienen que taparse la cara para matar. Porque
tienen como c&oacute;mplice al ciudadano temeroso y cobarde que no declara
y no se&ntilde;ala al delincuente. Anteriormente el que iba a cometer un
delito se tapaba la cara al menos, ya no lo hace; ya lo hace a la faz de
la luz del Sol y de la Luna; todo el mundo ve qui&eacute;n comete el delito,
pero nadie ve ni oye. Entonces, cuando al Procurador le piden qu&eacute;
hay de las investigaciones, Procurador; mandamos a los funcionarios que
hacen la vigilancia judicial de los procesos y se encuentran con el drama
desolador, que el juez &uacute;nicamente tiene el acta de levantamiento
del cad&aacute;ver y la necropsia, porque nadie declara y nadie ve nada.
<p>Vemos matar al vecino y quedamos callados; como no es conmigo, que importa.
En el pa&iacute;s est&aacute; surgiendo una solidaridad de clase; &uacute;nicamente
nos duele los de nuestra propia clase y no miramos al vecino. Mientras
el pa&iacute;s no piense que tenemos que salvar a Colombia solidariamente
venciendo al miedo, le va a pasar a Colombia y aquellas personas que creen
que no tienen obligaci&oacute;n de denunciar el crimen de su vecino, porque
no es con &eacute;l, y por eso yo quiero recoger esto de Bertolt Brecht,
cuando escribi&oacute;: 'Primero se llevaron a los comunistas, pero a m&iacute;
no me import&oacute; porque yo no era; en seguida se llevaron a unos obreros,
pero a m&iacute; no me import&oacute; porque yo tampoco era; despu&eacute;s
detuvieron a los sindicalistas, pero a m&iacute; no me import&oacute; porque
yo no soy sindicalista; luego apresaron a unos curas, pero como yo no soy
religioso, tampoco me import&oacute;. Ahora me llevan a m&iacute;, pero
ya es tarde'. Y el Procurador le dice al Senado y al pueblo colombiano,
hagamos algo, ojal&aacute; que no sea demasiado tarde.
<p><b>Carlos Mauro Hoyos, Procurador General de la Naci&oacute;n.</b>
<br>Extracto de la intervenci&oacute;n en el Senado el 29 de septiembre
de 1987. Fue ASESINADO el 25 de enero de 1988.
<p>
<hr align="left" size="10" noshade="noshade" width="100%"><a NAME="cisjordania"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Cisjordania, Gaza, Jerusal&eacute;n...</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>La burgues&iacute;a prepara en
respuesta a la lucha del proletariado la masacre</font></font></h1></center>

<p><br>Todas las fracciones burguesas mundiales, desde la OLP a Regan pasando
por los Estados de Israel, de Siria, de Egipto y C&iacute;a., pretenden
hacer de las luchas en Gaza, Cisjordania, Jerusal&eacute;n, etc., un problema
estrictamente "palestino". El ruido de los tanques, el garrote y la tortura,
los discursos y las "conversaciones de paz" se hacen en nombre del "derecho
o no" a "la autodeterminaci&oacute;n del pueblo palestino".
<p>Pero cuando en Gaza, en Cisjordania, en el L&iacute;bano o en otras
partes, cuando en los campos de concentraci&oacute;n en los que tan generosamente
(!) han amontonado a los llamados "refugiados palestinos" (que en realidad
se trata de parias venidos de Palestina, Siria, Irak,... Afganist&aacute;n
o incluso Pakist&aacute;n), el grito de lucha se hace incontenible, cuando
la sublevaci&oacute;n contra las espantosas condiciones de vida que le
son impuestas se hace mundialmente inocultable, de lo que se trata no es
ni m&aacute;s ni menos que de la vieja lucha de clases, de una clase que
si bien ah&iacute; la condici&oacute;n de proletaria es a&uacute;n m&aacute;s
exacerbada (ap&aacute;trida, sin ninguna otra cosa que su pellejo para
vender, etc.) es exactamente la misma clase mundial que se encuentra en
todos
los campos de concentraci&oacute;n del mundo capitalista, desde los campos
de la muerte, las prisiones, los establos denominados tan pomposamente
"hogares para trabajadores inmigrados", como las favelas, las villas miserias,
las barriadas,... o m&aacute;s simplemente esas prisiones del trabajo denominadas:
f&aacute;brica, minas, empresas,...
<p>Desde hace siglos Palestina ha sido una zona de atracci&oacute;n de
capitales y de una gran importancia estrat&eacute;gica; la historia de
esta franja de tierra, arrinconada entre el mar y el desierto, codiciada
por fracciones burguesas del mundo entero, pas&oacute; por diferentes momentos
de conquista y guerras de rapi&ntilde;a realizadas sobre las espaldas de
los proletarios encorvados por el trabajo, o arrodillados en las trincheras,
y luego de los cuales tratados, pactas y compa&ntilde;&iacute;a... ven&iacute;an
a ratificar las relaciones de fuerza en esta zona. Uno de los &uacute;ltimos
fue el tratado que da lugar a la creaci&oacute;n del Estado de Israel,
confirmado en la funci&oacute;n de gendarme garante del orden capitalista
en toda la regi&oacute;n, por la guerra de 6 d&iacute;as en donde este
Estado se anexa adem&aacute;s el control de Cisjordania, Gaza, Jerusalem
Este y el Golan.
<p>Adem&aacute;s, hist&oacute;ricamente, contra las diferentes olas de
expropiaci&oacute;n por las cuales capas cada vez m&aacute;s amplias de
la poblaci&oacute;n fueron despose&iacute;das de todo, deportadas, expulsadas,
encerradas en campos bajo el control militar permanente, cuando no eran
simplemente masacradas masivamente y dado la importante mezcla de proletarios
de or&iacute;genes geogr&aacute;ficos tan diversos esta franja territorial
del Medio Oriente tuvo una tradici&oacute;n de intensas luchas proletarias
que marcaron toda la historia de la primera mitad de nuestro siglo: 1921,
1925, 1929, 1933, 1936...
<p>La burgues&iacute;a mundial en todos los casos respondi&oacute;, seg&uacute;n
el nivel de la lucha proletaria, sistem&aacute;ticamente con la represi&oacute;n
feroz. As&iacute;, por ejemplo en 1936 despu&eacute;s de seis meses de
huelga general que paraliza los puertos y se extiende hasta la refiner&iacute;a
de petr&oacute;leo de Haifa, luego de tres a&ntilde;os de lucha en la campa&ntilde;a
contra los terratenientes palestinos, ingleses, sionistas,... Los jefes
del Estado de Arabia, Irak, TransJordania, comenzaron a preocuparse por
el desarrollo casi insurreccional de la lucha y exhortan a la "gran naci&oacute;n
&aacute;rabe en Palestina para que encuentre la paz, y ponga fin a la huelga
y a los disturbios", discurso que se tradujo en el asesinato de m&aacute;s
de 5.000 huelguistas, y la detenci&oacute;n de otros 6.000, realizado por
los ej&eacute;rcitos &aacute;rabes, ingleses y sionistas.
<p>En el 48, concluida la guerra &aacute;rabe-israel&iacute;, el ej&eacute;rcito
israel&iacute; ocupa Palestina: expulsi&oacute;n general, destrucci&oacute;n
de ciudades enteras,... para dar lugar al sionismo organizado a nivel del
Estado. El Estado de Israel, desde su consagraci&oacute;n con la masacre
de Deir Yassine en el 49 da el tono: para los proletarios con los que la
burgues&iacute;a no puede contar por no identificar a sus intereses y sacrificarse
por la causa sionista, es el &eacute;xodo forzado. Se dislocan las familias
y se las empuja hacia Cisjordania y Gaza, los que intentan resistir son
brutalmente masacrados.
<p>Las miras expansionistas del Estado de Israel no se limitaron a esto.
En el 67, m&aacute;s del 10 % de la poblaci&oacute;n en Israel (96.000/950.000)
est&aacute; en paro, capitales y capitalistas se retiran del pa&iacute;s.
Los Estados vecinos ven, con mucha ambici&oacute;n, el debilitamiento de
su rival, pero la guerra de 6 d&iacute;as pone t&eacute;rmino estas codicias.
El ej&eacute;rcito israelita ocupa Gaza y Cisjordania. Otra vez, miles
de proletarios se encontraron obligados al exilio y escapan hacia el L&iacute;bano
y Jordania, pero en todos lados eran los indeseables, y fueron amontonados
en campos militarmente vigilados.
<p>Estas concentraciones proletarias, que revientan de miseria, superpobladas
y sometidas a las peores brutalidades represivas... amontonadas en las
fronteras, son, desde entonces, algo parecido a una granada lista a explotar
que los diferentes Estados concernientes se lanzan. Pero hay una cosa en
la que todos los Estados de la regi&oacute;n han demostrado coincidir objetivamente
que la &uacute;nica "soluci&oacute;n" a este problema es el genocidio.
<p>Por el momento esta fuerza de trabajo disponible y barata sirve de ej&eacute;rcito
de reserva contratado ocasionalmente para los peores trabajos y despedida
sin gastos y sin problemas.
<p>Pero estas condiciones de vida, sean bajo la "administraci&oacute;n"
egipcia, jordana de las fuerzas de la ONU, sirias, libaneses o israelitas,
(en participaci&oacute;n o no del Ej&eacute;rcito Franc&eacute;s, Italiano,
Norteamericano, etc).... s&oacute;lo han podido ser mantenidas por el <b>estado
de sitio cuasi permanente y las sucesivas masacres</b>. Y esto porque la
producci&oacute;n y reproducci&oacute;n de masa de proletarios, en estos
campos, excede ampliamente a las necesidades industriales de reserva del
capital y porque constituyen un potencial de lucha, por su enorme concentraci&oacute;n,
muy peligrosa para la burgues&iacute;a.
<p>Ese terrorismo de Estado contra el proletaiado ha sido sistem&aacute;ticamente
dosificado por los diferentes Estados de la regi&oacute;n (sosteniendo
o completando la labor del ej&eacute;rcito de Israel) liquidando militarmente
toda tentativa de generalizaci&oacute;n y toda aspiraci&oacute;n de unificaci&oacute;n
de ese odio de clase -del proletariado "palestino" y "no palestino"- contra
el conjunto de las fuerzas burguesas en la regi&oacute;n.
<p>En 1970, mientras Israel concentra las tropas en la frontera del r&iacute;o
Jord&aacute;n para que nadie se escape, es el Estado de Jordania que realiza
la impresionante masacre que se conoce con el nombre de Septiembre negro,
en la cual solo en la ciudad de Aman se asesin&oacute; a 20.000 personas
en base a un bombardeo sistem&aacute;tico, de escuelas, hospitales, mezquitas,
edificios a los cuales acud&iacute;a el proletariado para protegerse cuando
sus casas hab&iacute;an sido arrasadas; mientras que en el mismo momento
Arafat y otros representantes y organizaciones "representantes del pueblo
palestino" viajaban por todo el mundo &aacute;rabe para asegurarles que
ellos eran totalmente inocentes (&iexcl;lo que era cierto!) con respecto
a los enfrentamientos que hab&iacute;an precedido esa masacre.
<p>En 1971 en nombre de una campa&ntilde;a "antiterrorista", los reservistas
que mantienen el orden en Gaza fueron remplazados por unidades de &eacute;lite
de paracaidistas. Gaza fue cortada en sectores y rastrillada, las plantaciones
que obstaculizaban el rastrillaje de la ciudad fueron arrasadas, las casas
que se encontraban en callejuelas estrechas fueron destruidas para permitir
el acceso de los blindados a los campos de refugiados, oblig&aacute;ndose
as&iacute; a miles de proletarios expropiados a amontonarse en otras partes
de la ciudad. Los paracaidistas allanaron casa por casa, cada s&oacute;tano,
susceptible de albergar "terroristas", fue sellado con hormig&oacute;n.
<p>En junio de 1976 estallan toda una serie de huelgas, manifestaciones,
revueltas en los confines de los Estados libaneses, sirios, jordanos e
israelitas. Despu&eacute;s de las tentativas infructuosas de diversas formaciones
de la OLP para desarmar el movimiento, estas se retiran para dejar la organizaci&oacute;n
de la masacre de Tell-el-Zaatar a los ej&eacute;rcitos sirios y libaneses.
Durante 52 d&iacute;as los proletarios de los campos resistieron a la ofensiva
militar, resistencia que solo fue posible gracias a la ayuda de los proletarios
de Jordania y del L&iacute;bano que organizaron acciones de solidaridad,
de sabotaje, de aprovisionamiento de agua,... Y el hijo de puta de Arafat,
despu&eacute;s de haber rendido homenaje a diferentes jefes de Estado,
vuelve y les dice a los proletarios que se ocuparan de sus muertos, que
si el n&uacute;mero de estos era enorme fue porqu&eacute; no se siguieron
sus consignas!!!
<p>En 1982, cuando los ej&eacute;rcitos israelitas invadieron el Sur del
L&iacute;bano, el objetivo era claro: destruir la nueva ola de manifestaciones
que estallaron de manera concomitante en todos los principales campos de
Cisjordania, Gaza y el L&iacute;bano. El Estado libanes, transformado en
recept&aacute;culo de todas las tensiones del Medio Oriente se encontraba
totalmente debilitado, desgarrado entre las diversas fracciones que, sin
pretender rivalizar con Israel, intentaban obtener una mejor situaci&oacute;n
en la correlaci&oacute;n general de fuerzas de la regi&oacute;n, preparando
as&iacute;, las negociaciones que, inevitablemente, un nuevo per&iacute;odo
de estabilizaci&oacute;n impondr&iacute;an. Las demostraciones de fuerza
entre estas fracciones rivales de la burgues&iacute;a, compiten entre ellas
para demostrar qui&eacute;n hace mejor el papel de sanguinario guardi&aacute;n
del orden: Sabr&aacute;, Chatila,Bourj el Brajneh,... "campos" que a&uacute;n
hoy d&iacute;a son constantemente bombardeados por uno u otro bando. Guerra
en la cual las milicias "chitas", "cristianas", "drusos" (unas principalmente
apoyadas por el Estado de Siria, las otras por el Estado de Israel), diferentes
componentes de la OLP,... se disputan el honor de amontonar el n&uacute;mero
m&aacute;s grande de cad&aacute;veres de proletarias no &uacute;nicamente
"palestinos" sino de cualquier origen, "identidad", etnia o religi&oacute;n!
Los asesinos no dudan en hacer alarde de sus sangrientos cr&iacute;menes,
el general Rabin afirma en la Knesset respondiendo a las cr&iacute;ticas
de "derecha", que: "Yo he expulsado tres veces m&aacute;s de palestinos
que ustedes, el Likud" (diciembre del 87). Hoy d&iacute;a, un n&uacute;mero
cada vez m&aacute;s importante de burgueses del mundo entero se dan cuenta
que la cuesti&oacute;n de los campos resulta cada vez m&aacute;s insostenible,
lo que no es el producto de un halo de humanidad que hubiese enternecido
el coraz&oacute;n de aquellos que, desde siempre, solo responden al met&aacute;lico
y fr&iacute;o dinero, sino porque para todos ellos es claro que la situaci&oacute;n
puede transformarse en "incontrolable" incluso para las fuerzas de la OLP!
Un militar israelita, miembro del Kiboutz Beit Gouvrin, declara: "La explosi&oacute;n
es inevitable, esta situaci&oacute;n vergonzante de pobreza es el ingrediente
de una bomba de tiempo".
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Hoy d&iacute;a, desde los "territorios ocupados" (Cisjordania y Gaza) parten
todos los d&iacute;as cerca de 120.000 obreros para trabajar en Israel.
Todav&iacute;a es de noche cuando los camiones vienen a buscarlos y ser&aacute;
ya de noche cuando los despositan, con la prohibici&oacute;n formal de
permanecer en Israel. El salario que se les da es la mitad que el que recibe
un obrero de nacionalidad israelita, m&aacute;s del 40% de lo que ganan
regresa al Estado de Israel bajo la forma de impuesto.
<p>En Jebalya, campo de 45.000 refugiados en Gaza, el campo es un laberinto
de callejuelas que en muchos casos solo tienen 80 cm. de largo. Las alcantarillas
desbordan, la densidad de la poblaci&oacute;n es una de las m&aacute;s
elevadas del mundo, siempre hay gente en las calles, los ni&ntilde;os corren
con los pies desnudos en una alfombra de botellas y de pedazos de hierro
oxidado. Los barcos pesqueros tienen obligatoriamente que ser pintados
de color amarillo vivo para ser f&aacute;cilmente identificados y se proh&iacute;be
a los pescadores alejarse m&aacute;s de 12 km. de la costa.
<p>En Deishe (Cisjordania) y tambi&eacute;n en Napluse, todas las callejuelas
del campo fueron obturadas con toneles de hormig&oacute;n para obligar
a la gente a entrar por la misma v&iacute;a de acceso. Por la noche se
alumbra el campo con proyectores y la ruta queda totalmente trancada con
alambres de p&uacute;as. Cotidianamente: prohibici&oacute;n de salir del
campo, obligaci&oacute;n de permanecer durante horas parados, bajo un sol
insoportable y sin agua, allanamientos inesperados, registros corporales,
interrogatorios en las noches... Represalias permanentes, en las que se
destruye todo con bulldozer o se dinamitan habitaciones, hospitales, escuelas.
<p>Y, cada vez m&aacute;s: son los colonos que se encargan de las expediciones
punitivas, con fusiles 22 atacan a todo aquel que se atrevi&oacute; a lanzar
piedras o aquellos que merodean cerca de sus propiedades.
<p>Hoy, es la primera vez en la historia de los enfrentamientos en los
"territorios ocupados" que la participaci&oacute;n en las manifestaciones
es tan masiva, y que el desbordamiento de la OLP es tan general. Dicha
fuerza es, a pesar de ello, la m&aacute;s potente en el control de las
masas capacitada para transformar esta lucha contra las condiciones miserables
de vida que tienen que soportar estos sectores del proletariado mundial,
en una lucha de conquista de territorios, de defensa de un Estado, de liberaci&oacute;n
nacional con connotaciones anti-imperialistas, es decir para hacer de esta
lucha una guerra fraticida en la cual el proletariado "palestino" y los
proletarios "israelitas" o "libaneses" o "sirios", "jordanos", "egipcios",
"irakies"... se matan en beneficio del capital.
<p>Es tambi&eacute;n la primera vez, en esta &eacute;poca, que las manifestaciones
de solidaridad con la lucha de los proletarios de Gaza y Cisjordania desbordan
las fronteras y se extienden desde Jerusalem Este hasta el Cairo...
<p>En el L&iacute;bano, donde la burgues&iacute;a cre&iacute;a haber eliminado
el peligro proletario a trav&eacute;s de la liquidaci&oacute;n sistem&aacute;tica
de los proletarios amontonados en los campos, los motines del a&ntilde;o
pasado y las huelgas actuales, solidarizan a miles de proletarios de diferentes
or&iacute;genes (nacionalidad &oacute; religi&oacute;n) lo que demuestra
la realidad internacionalista de la lucha proletaria, y que no se trata
del "problema palestino".
<p>El nivel de vida del proletariado es tan espantoso (bombardeos sistem&aacute;ticos,
hambre, salarios en extremo miserables...) que durante los motines del
pasado verano los proletarios linchaban a los calificados como "dolarizados"
y demolieron bancos, casas de cambio... en fin todo lo que simbolizaba
el dinero, la riqueza cruelmente acumulada sobre sus espaldas y de la cual
est&aacute;n privados.
<p>Cuando en el L&iacute;bano, el proletariado lucha por sus intereses
inmediatos defiende, al mismo tiempo, los intereses de la lucha de los
proletarios en Cisjordania, Gaza y Jerusalen-Este; todos llevan adelante
una misma lucha contra las condiciones dr&aacute;sticas de vida heredadas
de tantos a&ntilde;os de guerra, de la guerra perpetua que la burgues&iacute;a
lleva contra el proletariado contra su fuerza de clase; es decir contra
el proletariado forjando su comunidad de lucha para terminar con su condici&oacute;n
de clase explotada.
<p>Si insistimos sobre la real existencia del internacionalismo proletario
en estas luchas, no es para ocultar la gran debilidad de la lucha, que
es justamente la de no reconocer esta identidad de intereses y, consecuentemente,
la no centralizaci&oacute;n de sus fuerzas. No es la combatividad, ni la
masividad que hacen falta, sino la determinaci&oacute;n clara de contra
quien se lucha, la definici&oacute;n neta del enemigo de clase. Enemigo
que la burgues&iacute;a, a trav&eacute;s de su democracia y de sus diversos
representantes: sindicatos, partidos, frentes de resistencia,..., trata
de hacerlos cada vez m&aacute;s difusos.
<p>As&iacute;, cada vez que el movimiento se radicaliza, la OLP se subdivide
en todas las tendencias que se requieren: de izquierda como de derecha,
pro-sirios o pro-irakies,... isl&aacute;micos o cristianos, cada cual m&aacute;s
extremista que el otro. Todo este teatro es montado para que toda cr&iacute;tica,
todo distanciamiento con respecto a su direcci&oacute;n, a sus objetivos
de lucha, no salgan del marco de la defensa del Estado palestino. Y, si
a pesar de todo este abanico de formaciones, digna de toda representaci&oacute;n
parlamentaria, se desdibujan tendencias clasistas en rompimiento con el
nacionalismo, y que intentan organizarse fuera y contra de la OLP (que
tiene su propio ej&eacute;rcito, prisiones,... como todo Estado que se
respeta) esta responde con la tortura, con la prisi&oacute;n, con la persecuci&oacute;n
sistem&aacute;tica y con el asesinato.
<p>Hoy d&iacute;a, en el interior de este marasmo democr&aacute;tico-nacionalista-de
resistencia o de liberaci&oacute;n,... no pareciera perfilarse (1), despu&eacute;s
de semanas de enfrentamiento, una ruptura que exprese expl&iacute;citamente
la tendencia real a la autonom&iacute;a de clase. Los enfrentamientos son
desordenados, sin objetivos precisos, sino el de atacar al enemigo inmediato
y f&aacute;cilmente designado: las fuerzas represivas del Estado de Israel.
Pero esta falta de perspectiva corre el riesgo de agotar la combatividad
proletaria; las consignas de la OLP de resistencia pasiva materializan,
evidentemente, este objetivo que permitir&iacute;a, a mediano plazo, otro
"arreglo del conflicto" a trav&eacute;s de una nueva masacre.
<p>A pesar de todas estas debilidades de la lucha, todos los Estados temen
la desestabilizaci&oacute;n del orden capitalista en esta regi&oacute;n
y que Jerusalem, despu&eacute;s de Beyrut, se transforme en otro punto
de concentraci&oacute;n de todos los conflictos en el Medio Oriente, perspectiva
que ser&iacute;a nefasta para la burgues&iacute;a mundial por la misma
posici&oacute;n particular del Estado de Israel en la regi&oacute;n. En
efecto, la funci&oacute;n de gendarme, atribuido (y muy bien asumida!)
solo es posible si este mantiene una cohesi&oacute;n interna, una paz social
relativamente bien establecida (2).
<p>Si el proletariado israel&iacute;, como consecuencia de la extensi&oacute;n
del movimiento a Jerusalem-Este, comenzara a reconocer en la lucha de sus
hermanos de clase en Jerusalem, Gaza, Cisjordania, L&iacute;bano,... su
propia lucha, esto ser&iacute;a el fin de la funci&oacute;n espec&iacute;fica
del Estado de Israel. Ya los dos a&ntilde;os de servicio militar obligatorio,
que tiene que soportar la juventud en Israel, no son bien aceptados y con
el desarrollo de los conflictos, el Estado comienza a temer que "el ciudadano
se oponga al soldado", "el civil al militar", que al interio de su ej&eacute;rcito
(hist&oacute;ricamente uno de los m&aacute;s fuertes del mundo, pero tambi&eacute;n
muy sometido a prueba &uacute;ltimamente) se desarrolle la insumisi&oacute;n,
el rechazo de ir a combatir! El problema actual de la burgues&iacute;a
mundial es que ning&uacute;n Estado est&aacute; realmente capacitado a
tomar el relevo.
<p>Por su parte el Estado de Israel afirma sus propias calidades. Hist&oacute;ricamente,
por su "firmeza" por su capacidad de "agresi&oacute;n" y de represi&oacute;n
feroz, l&oacute;gicamente posible por una unidad nacional excepcional,
verificada especialmente en la guerra de los seis d&iacute;as y las sucesivas
olas de represi&oacute;n antiobrera que fue no solo confirmada su funci&oacute;n
internacional espec&iacute;fica sino extendida a toda la regi&oacute;n;
lo que al mismo tiempo implic&oacute; un nuevo y gran aflujo de capitales
de la "di&aacute;spora" y del mundo entero.
<p>Si hoy d&iacute;a existen discrepancias al interior del gobierno israelita
entre "halcones" y "palomas" es porque la gesti&oacute;n de los territorios
"ocupados" plantea cada vez mayores problemas al Estado. Se hicieron sugestiones
secretas a Egipto para que tomase el control de Gaza (como antes del 67)
pero dicho Estado no acept&oacute;. Nadie quiere ocuparse de esta masa
de proletarios de la cual m&aacute;s de la mitad (51,3%) naci&oacute; durante
la ocupaci&oacute;n y fue educada en el odio hacia el Estado Israelita
y que est&aacute;n dispuestas a reproducir este odio frente a cualquier
otro ocupante. Y si hoy la ONU hace algunas declaraciones humanistas y
cr&iacute;ticas del Estado de Israel no es para condenar la represi&oacute;n
de la lucha proletaria, pues el debate verdadero es &iquest;qui&eacute;n
puede encargarse de aplastar de una vez por todas las posibilidades de
explosi&oacute;n de lucha concentradas en estos campos, sin que dicha recrudescencia
de la represi&oacute;n constituya un factor de endurecimiento y extensi&oacute;n
de la lucha en toda la regi&oacute;n?
<p>Cuando m&aacute;s habla la burgues&iacute;a de paz, m&aacute;s est&aacute;
preparando la guerra. Todos los planes de paz de la burgues&iacute;a mundial,
como sus cumbres de Hafez -el Assad a la de Amm&aacute;n, de Damasco a
Alger..., confirman el papel de gendarme del Estado Israelita en esta regi&oacute;n.
Evidentemente, su paz es la paz de los cementerios. Para la burgues&iacute;a
el aplastamiento de todos los bastiones proletarios de la regi&oacute;n
es la condici&oacute;n necesaria para la estabilizaci&oacute;n de la situaci&oacute;n
y para la reorganizaci&oacute;n del proceso de valorizaci&oacute;n de los
capitales. Cuando la burgues&iacute;a congela por un tiempo las relaciones
de fuerza establecidas entre todas las fracciones burguesas, la paz capitalista,
la paz social, le permite relanzar su b&uacute;squeda desenfrenada del
beneficio a partir de una explotaci&oacute;n cada vez m&aacute;s violenta
de la fuerza de trabajo de los proletarios.
<p>Cuando en los llamados territorios ocupados, sobre una poblaci&oacute;n
de m&aacute;s de un mill&oacute;n y medio, 60 mil colonos sionistas, alrededor
de 4% de la poblaci&oacute;n, poseen el 28% de las tierras (en las cuales
trabajan como peones los proletarios expropiados) y gozan de subvenciones
del Estado, cuando los otros ven partir, lo poco que reciben, al Estado
bajo la forma de impuesto; cuando unos disponen de 27.000 m de agua por
cabeza y por a&ntilde;o, y los otros no pueden tener m&aacute;s que 200
y pagan cuatro veces m&aacute;s caro,... cuando los que gozan de estos
privilegios son casi exclusivamente de nacionalidad israelita y los que
revientan en la miseria son "refugiados",... es decir, cuando la divisi&oacute;n
en clases se entre mezcla con una separaci&oacute;n voluntaria burguesa
de las "identidades nacionales", las condiciones existen para distorsionar
el odio de clase en un odio a-clasista, es f&aacute;cil distorsionar el
odio de todos estos proletarios "refugiados", "palestinos" y otros en un
odio del Israelita, sin distinci&oacute;n de clase, sea este burgu&eacute;s
o proletario.
<p>Lo mismo sucede en el &Aacute;frica del Sur donde los proletarios son
mayoritariamente negros y los burgueses blancos, la burgues&iacute;a mundial
explota esta situaci&oacute;n y nos habla de racismo del "apartheid" para
ocultar el antagonismo de clase a trav&eacute;s de una polarizaci&oacute;n
racial. En el Medio Oriente, la burgues&iacute;a y su vanguardia la OLP,
intenta transformar el antagonismo de clase en una polarizaci&oacute;n
nacionalista, en un conflicto entre israelitas y palestinos, en un problema
de compatibilidad o no de coexistencia de dos "pueblos".
<p>Para la poblaci&oacute;n de los "territorios ocupados", en donde la
proletarizaci&oacute;n m&aacute;s terrible corresponde al hecho de ser
deportado, es tambi&eacute;n f&aacute;cil de hacerle creer que la desgracia
de su suerte es debida a la falta de nacionalidad.
<p>Para esta poblaci&oacute;n que tuvo que sufrir la represi&oacute;n sangrienta
realizada por un ej&eacute;rcito "extranjero", es f&aacute;cil hacerles
pasar las fronteras de clases por fronteras territoriales y, consecuentemente,
la lucha contra las condiciones de vida que se les impone por una lucha
de "liberaci&oacute;n nacional".
<p>En los campos, desde la m&aacute;s tierna infancia los ni&ntilde;os
gritan "Viva la OLP", "Palestina vencer&aacute;", etc. desde que perciben
un soldado israelita. En Gaza un refugiado, respondiendo a un periodista,
muestra su permiso de circular en el cual se ha puesto un sello "UNDEFINED"
(indeterminada) en la r&uacute;brica "nacionalidad"; para luego decir:
"No soy nada, no existo".
<p>Pero lo que el proletariado "undefined" deber&iacute;a darse cuenta
es que lo que est&aacute; escrito en su pasaporte es: proletario no rentable
- debe elimin&aacute;rsele. Efectivamente,, para el capital no existen m&aacute;s.
Y si hoy el capital se encuentra molesto es porque estos proletarios, cuya
fuerza de trabajo no le interesa, luchan, porque expresan la existencia
de la clase proletaria.
<p>"<i>Los proletarios no tienen patria, no se les puede quitar lo que
no poseen.</i>" (Marx)
<p>A los proletarios del mundo entero: cualesquiera sean las identidades
nacionales con los que nos aturden, el "Estado", la "bandera", no son otra
cosa que el espacio de nuestra explotaci&oacute;n: &iexcl;&iquest;Qu&eacute;
co&ntilde;o cambia que seamos explotados por burgueses aut&eacute;nticamente
palestinos o israelitas?! Todos los Estados del mundo deportan, meten en
sus prisiones y asesinan a los proletarios seg&uacute;n las necesidades
del desarrollo de sus capitales. El beneficio es quien manda. El Estado
Palestino ser&aacute;, como todos los Estados del mundo, un Estado de la
burgues&iacute;a CONTRA el proletariado. Si ma&ntilde;ana los "refugiados",
los "undefined" adquieren la nacionalidad, el derecho de voto, etc. dicho
t&iacute;tulo de ciudadan&iacute;a nada cambiar&aacute;, sino que ocultar&aacute;
el hecho de que los proletarios tienen el derecho de callarse, producir,
escupir valor para enriquecer un mundo del cual siempre ser&aacute;n excluidos.
<p>Hoy d&iacute;a, la burgues&iacute;a mundial tiene miedo y por eso reflexiona
seriamente (lo que no excluye la posibilidad de otra masacre) sobre la
posibilidad de darles un derecho de ciudadan&iacute;a a los "refugiados"
de Gaza y Cisjordania. Miedo de la extensi&oacute;n de la revuelta proletaria
y del cuestionamiento de los Estados de la regi&oacute;n, miedo que los
proletarios de Israel, Palestina, L&iacute;bano, Siria y otros lugares
vean en sus luchas una &uacute;nica y verdadera comunidad, la del enfrentamiento
contra el Estado.
<p>Hoy la burgues&iacute;a reflexiona a prop&oacute;sito de la ciudadan&iacute;a,
pretendiendo con eso apaciguar por un tiempo los antagonismos de clases,
dando la ilusi&oacute;n a los proletarios que obtener una mejor&iacute;a
en este mundo. Pero la &uacute;nica cosa que habr&aacute; cambiado es el
color de las banderas bajo las cuales seguir&aacute;n trabajando como mulas,
bajo las cuales vivir&aacute;n miserablemente, cada vez m&aacute;s despose&iacute;dos,
bajo las cuales ir&aacute;n a las guerras por intereses que no son los
suyos,...
<p>Cuando los proletarios gritan "Viva la OLP, Palestina vencer&aacute;&amp;rdquo;
y aspiran a elegir sus propios verdugos; en realidad est&aacute;n elevando
gritos que est&aacute;n en contradicci&oacute;n antag&oacute;nica con sus
propios intereses de clase y est&aacute;n, as&iacute;, lanzando las consignas
que entierran sus propias luchas.
<p>La OLP y sus diversas formaciones constituyen una de las primeras fuerzas
operantes de la burgues&iacute;a. Cuando estos organizan los comit&eacute;s
de lucha, de defensa de refugiados, cuando participan en los enfrentamientos,...
el objetivo que persiguen es el de controlar el movimiento para desviarlos,
conducirlos al impasse, extenuarlo y PARA AISLAR A LOS PROLETARIOS MAS
COMBATIVOS Y ENTREGARLOS A LA REPRESI&Oacute;N, israelita, si es posible,...
para alimentar la polarizaci&oacute;n!
<p>Solo es necesario constatar que hoy en d&iacute;a, la OLP, teniendo
todos los medios militares para hacerlo, no arme la lucha, sino que juegue
la siniestra carta de la masacre de un pueblo desarmado. Arafat y todos
los dem&oacute;cratas del mundo ante la extensi&oacute;n del movimiento,
saben que el mismo es inocultable y prefieren, claro est&aacute;, hacer
el espect&aacute;culo de la condenaci&oacute;n de la represi&oacute;n,
tomando el caso de tal o tal ni&ntilde;o que torturaron hasta la muerte.
Si directamente boicotearan la informaci&oacute;n, correr&iacute;an, claro
est&aacute;, el peligro de que el movimiento terminase asumiendo y expresando
su car&aacute;cter proletario e internacionalista. Es precisamente contra
ello que la burgues&iacute;a ha dado su versi&oacute;n de los hechos.
<p>De lo que se trata, para la burgues&iacute;a, es de legitimizar la revuelta
de un "pueblo" contra una flagrante "injusticia social" y por ello preservar
la imagen mayoritaria y m&aacute;rtir de la lucha. Para ello, la imagen
espectacular de la piedra lanzada contra un tanque es muy eficaz. Es decir,
mientras el proletariado no tome la iniciativa de organizar y armar su
lucha, no podr&aacute; ir m&aacute;s lejos que una simple explosi&oacute;n
sin perspectivas, lo que permitir&aacute; a la burgues&iacute;a continuar
adulando las debilidades del movimiento, con la apolog&iacute;a de todo
lo que va en contra de la lucha, de todas las ilusiones democr&aacute;ticas,
pacifistas nacionalistas. Cuanto m&aacute;s se mantenga esta imagen, cuanto
m&aacute;s asegurado est&eacute; el monopolio estatal de armas (y la OLP
es un Estado!), m&aacute;s se destruye la perspectiva proletaria y la burgues&iacute;a
dejar&aacute; caer una peque&ntilde;a l&aacute;grima a causa de la triste
vida de estos proletarios.
<p>Esta es la misma respuesta de la OLP. En primer lugar, la OLP no arma
la lucha porque armarla puede ser verdaderamente peligroso para la burgues&iacute;a,
visto el nivel de combatividad proletaria, y segundo, porque Arafat obtiene
de esta situaci&oacute;n muchas ventajas pol&iacute;ticas. Por un lado,
corteja a todos los jefes de Estado, demostr&aacute;ndoles que &eacute;l
es es capaz, como lo otros jefes de Estado, de tomar el control de las
luchas, de dirigirlas seg&uacute;n las necesidades del capital, dejando
la puerta abierta a uno u otro colega para operar una masacre nocturna
que finalice el aplastamiento: es decir asegurar la paz social a cambio
de una mayor proporci&oacute;n en la repartici&oacute;n de la torta. Por
otra parte, pone en la balanza de las negociaciones, la posibilidad de
armar la lucha para hacerle comprender a sus competidores que no solo su
palabra tiene que ser respetada, sino que tambi&eacute;n tiene las armas
que hacen valer su palabra.
<p>Frente a todas estas maniobras politiqueras, en donde cada soluci&oacute;n
propuesta es sin&oacute;nimo de masacres de centenas o de miles de proletarios,
se desarrolla el integrismo isl&aacute;mico que por sus perspectivas radicales,
recluta grandes masas de j&oacute;venes proletarios que jam&aacute;s pudieron
ver otro horizonte que el de sus "campos" alambrados y por ello se reconocen
dif&iacute;cilmente en las perspectivas de "reencontrar sus tierras ancestrales",
y que desde el nacimiento se mezclaron con inmigrantes de todo el Oriente,
lo que desacredita los discursos nacionalistas y los hace m&aacute;s permeables
a la dimensi&oacute;n universal del islamismo.
<p>Hoy d&iacute;a la burgues&iacute;a trata de captar el inter&eacute;s
de la opini&oacute;n p&uacute;blica hacia los "pobres desheredados" de
los "territorios ocupados". La comisi&oacute;n de los derechos del hombre
de la ONU... todo el mundo, se asocia para evitar que se trasluzca que
la situaci&oacute;n de los campos de refugiados de Gaza, Cisjordania,...
es la misma que los de Soweto en &Aacute;frica del Sur o las mines en Bolivia
y que... o gran mito de la historia que no se puede tocar... los campos
de concentraci&oacute;n de la guerra del 40-45, c&eacute;lebres en Alemania
pero que tambi&eacute;n existieron en Francia, Inglaterra, Rusia y con
los que los Estados de todo el mundo colaboraron.
<p>Es la propia existencia del capital la que produce estos campos. Ninguna
"nacionalidad" de proletarios ha podido escapar al privilegio del genocidio.
Es la &uacute;nica salida burguesa que se le reserva a la masa de proletarios
excedentarios... en relaci&oacute;n a las necesidades del capital y de
su ej&eacute;rcito de reserva... sea cual sea su origen, "palestinos",
"judios", "argelinos","bolivianos", "argentinos",...
<p>Los proletarios ap&aacute;tridas de Cisjordania y de Gaza concentran
toda la condici&oacute;n proletaria; toda la historia de expulsiones, migraciones,
amontonamientos, desposesi&oacute;n, explotaci&oacute;n, exterminaci&oacute;n,
del proletariado del mundo entero. Si la burgues&iacute;a se esfuerza en
otorgar una patria a estos proletarios es porque ellos, por su propia tradici&oacute;n
de lucha, representan el futuro del movimiento proletario. Y es a esto
que le tiene terror la burgues&iacute;a; por ello larga una campa&ntilde;a
mediatizadora; por ello la OLP no arma a al movimiento.
<p>Si en este texto hemos trazado las condiciones de vida de los proletarios
en los campos no es para llamar, como lo hace la burgues&iacute;a, a la
piedad para que se viertan algunas l&aacute;grimas,... sino porque estas
son la forma exacerbada de las que vivimos aqu&iacute; y en todo el mundo.
<p>Desde los comienzos del movimiento, la burgues&iacute;a, a pesar de
que tuvo que reconocer la espontaneidad, masividad y desbordamiento de
las estructuras de encuadramiento de la OLP, acus&oacute; a esta &uacute;ltima
de fomentar la revuelta. Esto hac&iacute;a de la OLP "los promotores" y
los representantes de los m&aacute;rtires lo que permit&iacute;a la identificaci&oacute;n
de la lucha con la causa de la OLP. La imagen, as&iacute; recreada, es
favorecida por el hecho de que la burgues&iacute;a est&aacute; realmente
dividida en fracciones concurrentes y que Israel lleva adelante una guerra
contra la OLP.
<p>Pero a pesar de todo lo que busca potenciar la burgues&iacute;a, el
movimiento de lucha del proletariado representa el futuro del movimiento
proletario por no ser "palestino" porque desborda el encuadramiento de
la OLP, porque lleva en si la perspectiva del desbordamiento de las fronteras
de los "territorios ocupados", porque puede desarrollar su autonom&iacute;a
de clase situ&aacute;ndose afuera y contra de todas las tendencia de la
OLP y del Estado burgu&eacute;s mundial, porque es una expresi&oacute;n
de la lucha del proletariado mundial CONTRA la burgues&iacute;a mundial.
<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
(1) Puesto que la informaci&oacute;n que tenemos es la que la burgues&iacute;a
filtra.
<br>(2) Paz social, hist&oacute;ricamente asegurada por el hecho de que
el Estado de Israel fue constituido sobre la base del sionismo. Desde sus
inicios fue un Estado de voluntarios, cada componente era minuciosamente
seleccionado; todo esto implic&oacute;, como ya lo dijimos, la expulsi&oacute;n
de poblaciones que por su misma historia no pod&iacute;an Identificarse
con la causa sionista.
<p>
<hr align="left" size="10" noshade="noshade" width="100%">
<br><a NAME="hablan_de_paz"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Nos hablan de paz... (1)</font></font></h1></center>

<p><br>Con el tan cacareado acuerdo Reagan-Gorbatchev, acerca de tales
o tales otros misiles, los proletarios del mundo entero debieron soportar
otra salva espectacular de nuevos discursos sobre "La PAZ" (2) y acerca
de los avances hacia ella. Gorbatchev y Reagan, Jean Paul y Walessa, Alfons&iacute;n
y Fidel Castro, Ayatolah Komeni y Gemayel, Alan Garc&iacute;a y Ortega,
Felipe Gonzales y Pinochet, Sim&oacute;n Peres y Yaser Arafat, Amnesty
Internacional y la ONU, nos hablan de paz. Todos, absolutamente todos los
Estados del mundo, todas las instituciones del Estado, todos los personajes
de esos Estados, nos hablan de Paz. Todos, absolutamente todos los partidos
del orden tienen en la boca la palabra paz para escupir cotidianamente.
Las iglesias, los sindicatos, las polic&iacute;as, los ej&eacute;rcitos,
los jueces, los soci&oacute;logos, los empresarios, los medios de comunicaci&oacute;n
del mundo entero, HABLAN, HABLAN, Y HABLAN DE PAZ.
<p>Si hubiese una relaci&oacute;n directa entre lo que tan importantes
se&ntilde;ores dicen y lo que hacen, la paz universal reinar&iacute;a.
Pero dejemos por ahora de lado la clientela de Papa Noel, la Cruz Roja,
Amnesty Internacional, las Iglesias o los Sindicatos,... es decir aquellos
que creen en lo que' tales individualidades dicen de s&iacute; mismos.
<p>Nosotros, proletarios que escuchamos mil y una vez esos c&iacute;nicos
discursos, nosotros que no creemos ni podemos creer en ning&uacute;n otro
mundo id&iacute;lico que el que existe y soportamos, nosotros que vivimos
el yugo cotidiano de la explotaci&oacute;n despiadada hasta la exterminaci&oacute;n
de la vida misma, nosotros que constatamos en cada instante que millones
de hermanos se matan en diferentes partes del mundo en la barbarie civilizada
de la guerra entre Estados, nosotros que no olvidamos ni podemos olvidar
las carnicer&iacute;as de las guerras generalizadas a nivel internacional,
nosotros que sabemos que hoy mismo en este minuto en todos los minutos,
est&aacute;n reventando de hambre y miseria ni&ntilde;os, viejos, adultos,
mujeres y hombres... ejecutados por el mismo sistema capitalista que engloba
todos los pa&iacute;ses, nosotros que vivimos los sacrificios que acompa&ntilde;a
cada llamado de paz, nosotros que constatamos que la superproducci&oacute;n
de los discursos de paz (o de los planes de paz) es directamente proporcional
a la superproducci&oacute;n de medios de guerra, nosotros no podemos contentarnos
con no creer lo que nos dicen los pacifistas de este mundo, NOSOTROS ESTAMOS
OBLIGADOS A COMPRENDER QUE SUS GRITOS DE PAZ Y QUE "SU PAZ" ES SIEMPRE
UNA GUERRA CONTRA NOSOTROS
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
En efecto, hay, por as&iacute; decirlo, en primer lugar, un hecho digamos
"evidente", que todo proletario constata: ellos mienten, todos los pacifistas
del mundo mienten.
<p>Cada uno de nosotros, bien o mal, sabe que una cosa es lo que los hombres
dicen de s&iacute; mismos y de su instituci&oacute;n y otra totalmente
diferente lo que ellos son y hacen en la realidad, en la pr&aacute;ctica.
En nuestro caso, basta con constatar que son precisamente los que hacen
la guerra capitalista los que m&aacute;s hablan de paz, basta saber, que
el mejor argumento de cualquier f&aacute;brica de armas es el de "mantenimiento
de la paz"; que el Estado Ruso envi&oacute; sus tropas a Afganist&aacute;n
con el mismo argumento que ayer Hitler y Stalin se repart&iacute;an Polonia,
o que el Estado Norteamericano bombardeaba Hiroshima, Nagasaki, Dresde,
etc.: "el mantenimiento de la Paz"; que la masacre realizada por el Estado
de Israel en Gaza, en Cisjordania, en el L&iacute;bano, se hizo -y se hace-
por la paz y tambi&eacute;n que la paz es la que sirve de bandera en las
sucesivas intervenciones, en todos los continentes, del Estado USA, Ingl&eacute;s,
Franc&eacute;s, Cubano, etc., basta recordar en fin que se trata de la
misma Iglesia, de los mismos Partidos, de los mismos Sindicatos, que ayer,
en nombre de la misma historia de la paz, enviaron a millones de seres
humanos a las carnicer&iacute;as imperialistas, los que hoy nos hablan
de paz; para darse cuenta que estamos frente a una gigantesca y c&iacute;nica
mentira organizada de una sociedad en putrefacci&oacute;n. Dicho de otra
manera, es suficiente observar su pr&aacute;ctica para constatar y poner
en evidencia que su discurso es una mentira, basta con denunciar su pr&aacute;ctica
social para evidenciar que cada una de sus palabras de paz es una mentira.
<p>Sin embargo, esto no es suficiente, si todo fuese una simple mentira
la cuesti&oacute;n ser&iacute;a simple. Pero no es as&iacute;, detr&aacute;s
de todos esos discursos sobre la paz existe "otra verdad", m&aacute;s importante
y trascendente, m&aacute;s profunda y decisiva para la organizaci&oacute;n
de nuestra clase. En la l&iacute;nea de siempre de nuestra acci&oacute;n,
tendiente a poner al descubierto la realidad para contribuir y dirigir
el movimiento de autonomizaci&oacute;n de nuestra clase, nosotros insistiremos
aqu&iacute; sobre esta "otra verdad".
<h3>
<u><font face="Comic Sans MS">&iquest;PORQUE TODOS NUESTROS ENEMIGOS NOS
HABLAN DE PAZ?</font></u></h3>
Volvamos a comenzar por lo que se constata a diario. La situaci&oacute;n
econ&oacute;mica y social de nuestra clase se agrava, la represi&oacute;n
de nuestra lucha sigue el mismo curso, la burgues&iacute;a se muestra cada
vez m&aacute;s incapaz de realizarse como clase (acumular indefinidamente)
sin aumentar nuestra miseria, y al mismo ritmo los discursos de paz se
multiplican. En la misma medida que los estallidos de guerra imperialista
se desarrollan, los discursos acerca de la paz se multiplican. Hay evidentemente
una relaci&oacute;n precisa, entre la realidad y lo que ellos nos cuentan,
entre la crisis, la guerra y los discursos de paz, aunque dicha relaci&oacute;n
no sea la que aparece frente a la opini&oacute;n p&uacute;blica, sino su
antag&oacute;nica.
<p>La crisis capitalista, no tiene otra soluci&oacute;n capitalista que
la guerra de destrucci&oacute;n capitalista: la crisis capitalista, cuyas
manifestaciones burs&aacute;tiles y financieras resultan ya inocultables,
empuja a cada capital a hacer saltar la guerra comercial que se libran
en permanencia fuera de su propio cuadro; o mejor dicho a prolongar la
competencia al plano militar. Las diversas fracciones burguesas necesitan
hacerse su guerra. Pero si bien, esta guerra es exclusivamente la de ellos,
en el sentido de que est&aacute; directamente originada en el sistema burgu&eacute;s
y en el de que solo la burgues&iacute;a tiene algo a ganar en ella (la
fracci&oacute;n triunfante), no son ellas las que ir&aacute;n a hacerse
matar, o a matar, a autodestruirse,... No es el ministro, ni el jefe del
partido "de derecha" o "de izquierda", ni los parlamentarios o bur&oacute;cratas
sindicales que dejar&aacute;n sus huesos en el campo de batalla; sino que
ser&aacute; por el contrario al proletariado (uniformado o no) a quien
se le atribuir&aacute; el triste honor de la defensa de la patria. El capitalismo
no est&aacute; por lo tanto &uacute;nicamente obligado a hacer la guerra
imperialista, sino que est&aacute; obligado a forzarnos a hacerla en su
nombre, a enviarnos al matadero de su guerra. Hacer la guerra imperialista
significa, no solo (ni principalmente) tener muchas armas y un ej&eacute;rcito
disciplinado (obediencia de los obreros uniformados!), sino (como todo
Estado capitalista sabe), una econom&iacute;a que funciona, una buena cohesi&oacute;n
social y pol&iacute;tica. El ABC de la guerra del capital es que no solo
el ej&eacute;rcito guerree sin descomponerse, sino que toda la poblaci&oacute;n
colabore; la fuerza relativa del Estado capitalista depende precisamente
del nivel de convicci&oacute;n y movilizaci&oacute;n del "conjunto de la
poblaci&oacute;n nacional" (3).
<p>Si a un ministro se le antojara venir a contarnos que hay que ir a matar
rusos, o a destruir f&aacute;bricas en el Jap&oacute;n, porque eso le vendr&iacute;a
fen&oacute;meno a "nuestros" patrones, a "nuestro" Estado; si un sindicalista
largara una campa&ntilde;a de movilizaci&oacute;n para matar a todos los
desocupados del mundo entero resolviendo, as&iacute;, el problema de la
desocupaci&oacute;n; no hay dificultad en imaginar como terminar&iacute;an
ese ministro y ese sindicalista! Pero no se puede contar con la imbecilidad
de nuestros enemigos, adem&aacute;s en tanto que ministro, sindicalista
o general, alguien que desnudara tan expl&iacute;citamente los prop&oacute;sitos
del capital no durar&iacute;a un solo d&iacute;a m&aacute;s: los mecanismos
del sistema de cooptaci&oacute;n democr&aacute;tica aseguran que dichos
cargos sean ocupados por personas competentes en cuanto a la capacidad
de enga&ntilde;o y dominaci&oacute;n, y sino cumplen con ello el sistema
los destrona despiadadamente. Desde el punto de vista del capital, los
verdaderos objetivos de la guerra deben necesariamente quedar ocultos frente
a la masa movilizada. Cualquiera de ellos sabe que no se puede utilizar
como argumento de la guerra la misma guerra, la necesidad y agresi&oacute;n,
de destrucci&oacute;n y que para ser seguidos, para cumplir su misi&oacute;n
hist&oacute;rica de movilizar en su servicio a las masas, es indispensable
que presenten cada paso hacia la guerra como un paso hacia la paz. As&iacute;,
ser&iacute;a ilusorio esperar que se nos presente la fortificaci&oacute;n
de la OTAN, por lo que ella es en realidad: un desarrollo de la capacidad
agresiva y expansionista del bloque occidental. Ella debe ser presentada
necesariamente en nombre de la paz. Y dem&aacute;s est&aacute; decir que
lo mismo hace y est&aacute; forzado a hacer en su l&oacute;gica burguesa
el Pacto de Varsovia. El ministro nos explica as&iacute; que "necesitamos
defendernos", el sindicalista nos cuenta que "la paz social" es necesaria,
que "no hay que comprometer nuestros derechos haciendo huelgas salvajes",
los curas, los generales,... todos los dirigentes de la sociedad actual
nos invitan a trabajar para "preservar la paz".
<p>Adem&aacute;s, la complementariedad es perfecta, no solo entre ministros,
parlamentos, sindicatos, iglesias,... de cada campo imperialista, sino
tambi&eacute;n entre los de ambos ''campos": es necesario mantener la paz
social, toda perturbaci&oacute;n de ella beneficia al "enemigo agresor"
("agresor" es, evidentemente, siempre el otro campo), "ellos se preparan
a la guerra, nosotros estamos por la defensa de la paz".
<p>Los parloteos sobre la paz, no son por 1o tanto simples mentiras VACIAS,
sino que son mentiras necesarias, mentiras LLENAS de necesidades de hacer
la guerra.
<h3>
<u><font face="Comic Sans MS">&iquest;QU&Eacute; PAZ?</font></u></h3>
La mentira no nos deja por lo tanto indiferentes: detr&aacute;s de cada
discurso pacifista se esconden intereses y objetivos precisos, que tienen
como verdadera finalidad el desarmar a la &uacute;nica fuerza que puede
liquidar la guerra imperialista: el proletariado del mundo entero. La "mentira"
de la paz sirve para preparar la guerra y constituye un arma indispensable
para que los obreros del mundo entero se maten entre ellos en una guerra
en la que no tienen nada que ganar. No hay nada de anormal entonces en
el aumento paralelo de los discursos, conferencias, y tratados de paz con
la superproducci&oacute;n de capital a escala planetaria y la necesidad
consecutiva de generalizar la barbarie de las guerras imperialistas existentes.
Desde nuestro punto de vista, proletario, ello implica la necesidad imperativa
de organizamos en forma independiente y contra todos los pacifistas de
este mundo,
<p>Somos conscientes que este tipo de afirmaci&oacute;n de base, de todo
el programa comunista, provoca diversas reacciones, a veces antag&oacute;nicas,
y diversas malas interpretaciones. Dejemos de lado las reacciones de aquellos
directamente beneficiados con el pacifismo (parte indispensable de la guerra)
en este mundo, dado que, de todas formas, nuestra prensa no est&aacute;
dirigida a ellos.
<p>Concentr&eacute;monos, pues, en las reacciones que comprobamos siempre
ante tal tipo de afirmaciones en nuestras propias filas. Muchos proletarios
ponen el grito en el cielo cuando decimos claramente que debemos organizarnos
contra todos los defensores de la paz y nos dicen: "yo estoy por la paz
entre los hombres" y "lucho por una sociedad de paz y de libertad", etc.
Estos compa&ntilde;eros podr&aacute;n tener raz&oacute;n en querer recordar
el objetivo de la lucha de nuestra clase, pero el peligro es que eso lo
hacen confundiendo aquel con la "paz" de los pacifistas. En realidad, entre
ambos hay un abismo de clase, una frontera en la guerra de clases.
<p>La paz entre los hombres presupone la existencia de una sociedad de
hombres y no de una sociedad de explotados y explotadores, de oprimidos
y de opresores, de dominados y de dominantes, de bestias de carga y de
z&aacute;nganos. El tiempo vendr&aacute; de hablar de libertad y de paz
entre los hombres cuando exista una verdadera sociedad humana, cuando la
explotaci&oacute;n del hombre por el hombre sea barrida de la tierra, cuando
la esclavitud asalariada, indisociablemente ligada a la existencia del
Estado, sea demolida por la dictadura del proletariado (4). Antes de ello,
el hablar de paz y de libertad, es no solo absurdo, sino reaccionario.
<p>El sindicalista puede creer en su mundo fant&aacute;stico e imb&eacute;cil
en donde todo ser&aacute; concertaci&oacute;n, patrones y obreros, de la
misma forma que el cura puede creer en su reino de los cielos. Pero el
problema no est&aacute; ah&iacute;, en ese mundo imaginario, ni tampoco
en el hecho de que crean en ese mundo de manera sincera, el problema es,
por el contrario, que en nombre de ese "mundo" act&uacute;an hoy, aqu&iacute;,
en este mundo real en el que estamos condenados a sufrir, en la defensa
de la concertaci&oacute;n social, de la paz social. El mundo fant&aacute;stico
con el que nos aturden y que dicen (y a veces creen) que constituye su
objetivo, es en la realidad un verdadero medio para obtener la paz social
en e] mundo tal como es. Por lo tanto la paz entre explotado y explotador,
la paz capitalista es de hecho su verdadero objetivo. Ser pacifista en
este mundo implica defender la paz del mundo capitalista. Se trata por
lo tanto de una paz bien particular, de su paz, de la paz de nuestros enemigos.
<p>Partimos primero del discurso de la paz y dijimos que era una mentira,
vimos luego que no se trataba de una mentira vac&iacute;a, sino de una
mentira llena de necesidad de hacer la guerra imperialista, demos ahora
un paso m&aacute;s en nuestra afirmaci&oacute;n: la mentira expresa la
verdad desde el punto de vista de nuestros enemigos, ella expresa su verdad:
su pr&aacute;ctica es realmente la defensa de la paz capitalista.
<p>Toda verdadera lucha obrera tiene por objetivo disminuir (o/y oponerse
al aumento de) la explotaci&oacute;n (trabajar menos sea en cantidad de
tiempo o en intensidad, apropiarse de una mayor parte del producto). Incluso,
sin saberlo, esa lucha comienza a poner en cuesti&oacute;n la explotaci&oacute;n
misma, perturba la paz capitalista y ataca directamente la producci&oacute;n
de plusvalor y por lo tanto de ganancia. Toda lucha obrera (que merezca
tal nombre (5)) pone en cuesti&oacute;n la paz social, la unidad nacional
imprescindible para hacer la guerra imperialista. Cuando dicha lucha se
fortifica, se generaliza y comienza a dotarse de objetivos propios de clase,
destruye la cohesi&oacute;n social y pol&iacute;tica del "pueblo", traba
la buena marcha de la econom&iacute;a de guerra, creando enormes problemas
de disciplina en el ej&eacute;rcito. Asumiendo la direcci&oacute;n insurreccional,
secretando una direcci&oacute;n comunista, dicha lucha liquida las posibilidades
de la guerra imperialista y se sit&uacute;a expl&iacute;citamente en la
l&iacute;nea hist&oacute;rica de la liquidaci&oacute;n de toda guerra.
<p>Por ello, lo que conduce a la guerra no es solo el discurso acerca de
la paz en tanto que fuerza material, sino que su misma paz es un motor
de la guerra, dado que es antag&oacute;nica a toda posibilidad de parar
la guerra o de oponerse seriamente a los preparativos para hacerla efectiva.
Dicho de otra forma, solo la puesta en cuesti&oacute;n de su paz, la lucha
obrera independiente contra el Estado y todos sus representantes, puede
impedir y destruir la guerra imperialista. Su paz, no es, ni puede ser,
por lo tanto, otra cosa que la paz de decenas de millones de proletarios
masacrados en la "primera" y la "segunda" guerra, paz de los cementerios
pasados y futuros que nuestros enemigos pacifistas preparan sin reposo.
<p>M&aacute;s a&uacute;n, dijimos que el Estado ten&iacute;a necesidad
de "convencer" a los obreros de hacer la guerra. Para ello el Estado utiliza
evidentemente los discursos de los parlamentarios, de los sindicalistas,
de los curas,... los buenos oficios de las iglesias, de las escuelas,...
pero todo esto resulta siempre insuficiente cuando de lo que se trata es
de enviar a millones de seres humanos a morir y matar en nombre de cualquier
cosa (la naci&oacute;n, el Islam, las Malvinas, el socialismo,...), pero
que implica siempre el abandono de todo inter&eacute;s obrero. Adem&aacute;s
el Estado, para defender su paz, tiene siempre necesidad de utilizar argumentos
m&aacute;s fuertes para "convencer": el garrote, las prisiones, el plomo
y la metralla... La polic&iacute;a, los cuerpos de choque patronales y
sindicales, se encargan de confirmar el hecho de que su paz es la paz de
las prisiones y de los cementerios.
<p>Esa es otra de las razones que nos llevan a afirmar que los discursos
de paz no son solamente una mentira, sino una verdad, su verdad. Pero hay
m&aacute;s.
<p>Cuando, frente a toda lucha obrera, todos los sectores burgueses gritan
que la lucha proletaria beneficia al enemigo, lo que intentan es l&oacute;gicamente
imponerse como los defensores de toda poblaci&oacute;n ("defensa de la
patria") e imponernos sus intereses a trav&eacute;s de la psicosis del
miedo. Pero tampoco en este caso estamos frente a una pura mentira. Frente
a la fortificaci&oacute;n de la lucha obrera, la burgues&iacute;a se siente
verdaderamente d&eacute;bil y en casos extremos llega a aterrorizarse,
y expresa ese terror de su manera. Por otra parte, es verdad, que esa lucha
"beneficia al enemigo" de la burgues&iacute;a, antes que nada al proletariado
mismo. Es solo porque su enemigo interior, verdadero y total, en base a
su lucha expresa su oposici&oacute;n a hacerse utilizar en la guerra nacional
imperialista (y como dijimos toda verdadera lucha obrera, aunque se exprese
por motivos puramente econ&oacute;micos, es esencialmente una puesta en
cuesti&oacute;n de la adhesi&oacute;n de los proletarios a la guerra o/y
sus preparativos), que la burgues&iacute;a es m&aacute;s d&eacute;bil frente
a su "enemigo" exterior. Desde nuestro punto de vista, nosotros no tenemos
nada que perder y todo que ganar en la fortificaci&oacute;n de nuestra
lucha y en la debilidad de "nuestra" propia burgues&iacute;a para imponernos
su guerra.
<p>Es totalmente l&oacute;gico pues que los enemigos del proletariado griten
que hacemos el juego del enemigo exterior, que ayudamos al invasor extranjero,
todo obrero revolucionario ser&aacute; perseguido y acusado de esp&iacute;a.
Lenin, tambi&eacute;n, en el apogeo de su ruptura derrotista revolucionaria
insurreccionalista contra la social democracia de todos los pa&iacute;ses,
era acusado en Rusia de ser agente de "los alemanes". Nosotros continuaremos
nuestro camino combatiendo frontalmente a "nuestra" burgues&iacute;a, a
la que directamente nos impone la miseria y la guerra; su fracaso, la desorganizaci&oacute;n
de su ej&eacute;rcito y de todas las instituciones que reclu&iacute;an
y movilizan para su guerra (iglesias, partidos, sindicatos,...) nuestra
organizaci&oacute;n independiente constituyen, al mismo tiempo, la base
de la destrucci&oacute;n del Estado burgu&eacute;s y el germen de la organizaci&oacute;n
de nuestra clase en clase dominante.
<p>Y seguir&aacute;n insistiendo en el enemigo exterior. Evidentemente
que nosotros tambi&eacute;n tenemos enemigos en el exterior: la burgues&iacute;a
de todos los pa&iacute;ses y por eso estamos directamente interesados en
que nuestros hermanos de clase de todo el mundo act&uacute;en de la misma
manera, destruyendo "su" ej&eacute;rcito, la econom&iacute;a de guerra
de "sus" propias burgues&iacute;as. Pero nosotros tenemos una sola manera
de contribuir realmente a lo que hacen los proletarios de todos los pa&iacute;ses.
La organizaci&oacute;n internacional del proletariado y nuestra acci&oacute;n
directa contra "nuestra" burgues&iacute;a, contra "nuestro" ej&eacute;rcito,
contra la paz social de "nuestro" Estado nacional, sin lo cual todo discurso
sobre la solidaridad internacional del proletariado es un sin sentido.
<p>"<i>El proletariado no puede asestar un golpe de clase a su gobierno
ni tender (de verdad) la mano a su hermano, al proletario de un pa&iacute;s
'extranjero' en guerra con 'nosotros', sin cometer un 'delito de alta traici&oacute;n'
sin contribuir a la derrota ni ayudar a la disgregaci&oacute;n de 'su gran'
potencia imperialista.</i>" (6)
<p>En efecto, la derrota de "nuestra propia" burgues&iacute;a es id&eacute;ntica
a la descomposici&oacute;n del ej&eacute;rcito y &eacute;sta a la posibilidad
efectiva de tomar la iniciativa en la confraternizaci&oacute;n entre soldados
de "campos rivales" y por lo tanto en la posibilidad de actuar directamente
para destruir el ej&eacute;rcito rival junto con nuestros hermanos.
<p>"<i>Los adversarios de la consigna de la derrota tienen miedo pura y
simplemente de s&iacute; mismos, porque no se atreven a mirar cara a cara
el hecho evident&iacute;simo de que existe una relaci&oacute;n indisoluble
entre la agitaci&oacute;n revolucionaria contra el gobierno y la contribuci&oacute;n
necesaria para su derrota.</i>" (7)
<p>Claro que nunca la descomposici&oacute;n de los ej&eacute;rcitos ser&aacute;
igual en los "dos lados", y evidentemente que este hecho ser&aacute; utilizado
por la burgues&iacute;a para tratar de convencernos de hacer la guerra
en su beneficio "nuestro enemigo est&aacute; fuertemente organizado, nosotros
estamos desorganizados". Para nosotros, esta es una raz&oacute;n adicional
para desplegar todos los esfuerzos para destruir totalmente el ej&eacute;rcito,
porque sabemos (como la revoluci&oacute;n del 17 lo puso en evidencia)
que ello enciende la p&oacute;lvora en los ej&eacute;rcitos del mundo entero,
porque sabemos que esa es la mejor contribuci&oacute;n al trabajo hecho
por los revolucionarios de los otros pa&iacute;ses, porque sabemos que
el hecho de poner en evidencia delante de millones de obreros uniformados
del mundo entero que ellos pueden dejar de matar y de hacerse matar en
una guerra que no es la suya, imponiendo su propio poder sobre la sociedad,
es el hecho m&aacute;s subversivo y desorganizativo que puede producirse
en "el ej&eacute;rcito rival", porque sabemos que es el &uacute;nico camino
para eliminar no solo esta guerra, sino todas las guerras, eliminando las
causas de las guerras: la sociedad capitalista.
<h3>
<u><font face="Comic Sans MS">CONTRA LA PAZ DE NUESTROS ENEMIGOS</font></u></h3>
Se nos ha reprochado el partir siempre de la guerra imperialista sin tener
de hecho en cuenta que "en el capitalismo hay tambi&eacute;n &eacute;pocas
de paz", que "muchos pacifistas act&uacute;an para mantener, al menos,
esta paz", que "el pacifismo de un general no es el mismo que el de la
sirvienta (8), o el de tal o tal comit&eacute; de paz o de Amnesty Internacional"
que "el general est&aacute; siempre por aumentar las prisiones y Amnesty
Internacional por liberar a los presos pol&iacute;ticos", etc.
<p>Nuestra respuesta frente a esto es clara y neta:
<ul>
<li>
El capitalismo es inconcebible sin la guerra imperialista, la paz imperialista
prepara siempre una nueva guerra imperialista y constituye una de sus expresiones
(de sus fases). La paz imperialista supone siempre, y en forma cada vez
m&aacute;s encarnizada, la guerra localizada en donde nuestros hermanos
contin&uacute;an a exterminarse mutuamente.</li>

<li>
Rechazamos totalmente el aceptar hablar de un capitalismo ideal ut&oacute;pico
e imposible, de un capitalismo sin guerra imperialista, sin paz imperialista,
sin paz de cementerios.</li>

<li>
La paz capitalista supone siempre la explotaci&oacute;n y la miseria relativa
creciente para la mayor&iacute;a de la poblaci&oacute;n.</li>

<li>
Los pacifistas que defienden "al menos esta paz" act&uacute;an objetivamente
(&iexcl;y la voluntad individual de cada. uno de ellos importa muy poco!)
para desarmar al proletariado, que es la &uacute;nica fuerza real que puede
oponerse a la guerra. Y si bien es cierto que los discursos de un pacifista
y de un general son diferentes, su funci&oacute;n social se completa armoniosamente
y es precisamente esta forma de complementarse la que hace necesario el
mantener la diferencia entre ambos discursos.</li>

<li>
Los pacifista que defienden "al menos esta paz" defienden, al mismo tiempo
y objetivamente, el statu-quo de la muerte por desnutrici&oacute;n en el
mundo entero de miles de millones de seres humanos. Solo en Am&eacute;rica
Latina muere en plena paz del capital m&aacute;s de un ni&ntilde;o por
minuto de hambre o enfermedades curables. Y en Asia la situaci&oacute;n
es peor. &iexcl;Y en &Aacute;frica much&iacute;simo peor a&uacute;n!</li>

<li>
Todos los pacifistas del mundo son directamente c&oacute;mplices de esta
condena a muerte sin fin de ni&ntilde;os, mujeres y hombres. Y lo son igualmente,
cuando dicen que eso se debe al "atraso" o a causas propias al "tercer
mundo" y que es en general un problema "de ellos". En efecto, las causas
de esta barbarie permanente son &uacute;nicas a nivel mundial y no es el
"atraso" o el "subdesarrollo" quien la produce, sino por el contrario el
desarrollo de la civilizaci&oacute;n capitalista (9).</li>

<li>
La maximalizaci&oacute;n de la ganancia dirige el mundo y provoca la utilizaci&oacute;n
irracional (10) de todos los recursos de la humanidad, impone la dilapidaci&oacute;n
generalizada, que nos obliga, incluso en las &eacute;pocas de paz imperialista,
a trabajar para construir los medios de destrucci&oacute;n cuando necesitamos
a gritos medios de subsistencia y de vida.</li>

<li>
No hay tres mundos, ni 36 capitalismos, sino un solo mundo capitalista.
La miseria absoluta en la mayor&iacute;a del planeta no se debe a las decisiones
de los malos gobiernos, sino al capital mismo. Y son los obreros del mundo
entero que est&aacute;n implicados en el capital. &iquest;Podemos acaso
olvidar que el obrero europeo, por ejemplo, en plena paz de los pacifistas,
trabaja para fabricar las municiones, las armas, que ser&aacute;n enviadas
al Medio Oriente, a &Aacute;frica, a Am&eacute;rica Latina, para reprimir
las luchas obreras o para hacer una guerra capitalista contra el proletariado
como en Ir&aacute;n-Irak ahora mismo (11).</li>

<li>
La acci&oacute;n pr&aacute;ctica de los pacifistas tiene por objetivo el
esconder las reales posibilidades del proletariado en su lucha "aqu&iacute;
y ahora". Seg&uacute;n ellos nada se puede hacer "aqu&iacute; y ahora"
y todo depende de "all&aacute; y despu&eacute;s".</li>

<li>
Nosotros, por el contrario luchamos por poner en evidencia que en la producci&oacute;n
misma "aqu&iacute; y ahora" estamos fabricando nuestra propia miseria,
estamos produciendo las condiciones de la guerra y las armas de la guerra
que en nuestro trabajo estamos produciendo no solo nuestra propia opresi&oacute;n,
sino la de los obreros del mundo entero. Nosotros luchamos as&iacute; para
poner en evidencia la responsabilidad y el poder que tenemos aqu&iacute;
y ahora.</li>

<li>
En cada pa&iacute;s, en cada continente, en cada bloque imperialista, los
proletarios tienen la responsabilidad hist&oacute;rica y la posibilidad
efectiva de derrotar a "su" burgues&iacute;a, a "su" Estado.</li>

<li>
Repitamos una vez m&aacute;s que todos esos se&ntilde;ores pacifistas,
todos los Amnesty Internacional, o las Ligas de defensa de los derechos
del hombres, no solo act&uacute;an para realizar una utop&iacute;a reaccionaria
(eliminar las torturas, las prisiones, etc, manteniendo el capitalismo!!),
sino que act&uacute;an directamente contra la &uacute;nica posibilidad
hist&oacute;rica real de liquidar la represi&oacute;n, la miseria absoluta
y relativa en el mundo entero: la solidaridad de clase internacional, la
organizaci&oacute;n aut&oacute;noma del proletariado mundial.</li>

<li>
El inter&eacute;s de todo obrero es el de solidarizarse con sus hermanos
de clase que sufren m&aacute;s brutalmente la barbarie del capital, con
los torturados, los desaparecidos, los compa&ntilde;eros y familiares de
los desaparecidos, con los que viven en los campos de refugiados del mundo
entero, en fin, con los hambrientos de todas partes.</li>

<li>
La f&oacute;rmula pacifista es "trabajad mucho, votad por nuestro partido,
enviad telegramas para reclamar libertad de tal o tal prisionero mantened
la paz interior, contribuid a nuestro fondo de solidaridad y participad
a nuestras manifestaciones contra el gobierno de Mobutu, de Pinochet o
contra las agresiones de Regan a Nicaragua".</li>

<li>
Eso afirma la paz social, la dominaci&oacute;n burguesa, el poder de cada
Estado y en general el poder del capital mundial contra el proletariado,
el canibalismo de la contrarrevoluci&oacute;n seguir&aacute; afirm&aacute;ndose.</li>

<li>
El proletariado por su parte solo act&uacute;a como clase en base a la
oposici&oacute;n brutal y radical contra toda esta pol&iacute;tica burguesa.
Solo luchando contra nuestra propia burgues&iacute;a se act&uacute;a por
los intereses mundiales de nuestra clase, la &uacute;nica solidaridad que
cuenta es la lucha contra "nuestros" propios patrones, y "nuestro Estado"
que no solo desorganizar&aacute; esos Estados sino que encender&aacute;
el barril de p&oacute;lvora sobre el cual se encuentran sentados todos
los Estados del mundo (o mejor a&uacute;n el Estado del capital mundial).</li>
</ul>
Para terminar, queremos subrayar que la comprensi&oacute;n de que la paz
capitalista es siempre la guerra contra nosotros, que la paz es un arma
de la guerra capitalista, que los pacifistas son los agentes estatales
del mantenimiento de la barbarie de la contrarrevoluci&oacute;n, implica
para nosotros una acci&oacute;n organizativa real. No es suficiente con
conocer todos y cada uno de los m&eacute;todos utilizados por nuestro enemigo:
es necesario destruirlo y solo en este sentido la teor&iacute;a es un arma
de la pr&aacute;ctica. No solo es necesario organizarse en forma independiente,
revolucionaria y clasista, para luchar contra la paz capitalista, sino
que es necesario centralizar mundialmente nuestra fuerza, hacer de esa
comunidad de lucha una fuerza compacta, potente y coherente con los objetivos
de nuestra lucha. Hay que afirmar el programa hist&oacute;rico del comunismo,
o en otras palabras, luchar para la constituci&oacute;n de nuestra clase
en un verdadero PARTIDO COMUNISTA MUNDIAL.
<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
(1) Este art&iacute;culo resulta de una adaptaci&oacute;n de nuestro texto
"On nous parle de paix!" publicado en Action Communiste N&ordm;2; publicaci&oacute;n
en B&eacute;lgica del GCI, octubre 1980.
<br>(2) El nombre de la capital de Bolivia de donde derecha e izquierda
dirigen secularmente las masacres del proletariado, pareciera todo un s&iacute;mbolo
de "la paz".
<br>(3) Ver en cuanto a esto y al concepto de "potencia global de un Estado"
el subcapitulo "Para comprender la acci&oacute;n del proletariado como
freno a la guerra imperialista", en el texto "El ej&eacute;rcito y la pol&iacute;tica
militar de los Estados Unidos" publicado en Comunismo N&ordm;9.
<br>(4) Incluso entonces el t&eacute;rmino "paz" ser&aacute; totalmente
inadecuado y como el de "libertad", aunque sea un poco m&aacute;s dif&iacute;cil
comprenderlo, est&aacute;n totalmente determinados ideol&oacute;gicamente
por la sociedad burguesa. Ninguno de ellos tendr&iacute;a sentido en una
sociedad comunista. La paz es siempre un subproducto de la guerra &iexcl;la
paz solo puede hacerse con el enemigo! De la misma manera que no se "hace
paz" entre compa&ntilde;eros, en la comunidad humana futura ser&iacute;a
un sin sentido hablar de paz. La paz misma, como otro conjunto de categor&iacute;as
derivadas de la sociedad, desparecer&aacute;, como suceder&aacute; con
"el robo" cuando sea abolida la propiedad privada. Exactamente lo mismo
puede decirse de la "libertad entre los hombres". El t&eacute;rmino pudiera
usarse, como lo hace Marx, para contraponer el mundo de la necesidad al
mundo de la libertad y en este sentido tendr&iacute;a sentido decir que
la comunidad humana ser&aacute; "libre", pero dicha expresi&oacute;n pierde
todo sentido aplicada a cada ser humano, pues la libertad de un ser humano
con respecto a otro no es m&aacute;s que el reconocimiento del ego&iacute;smo
reciproco, propio a toda la sociedad mercantil y que constituye el fundamento
de todas las otras libertades burguesas: libertad de propiedad, libertad
de comercio, libertad de trabajo, etc.
<br>(5) Excluimos por supuesto el simulacro sindical de la misma que hacen
de tanto en tanto los sindicatos, precisamente pare evitar una lucha proletaria.
<br>(6) Lenin Sotsial Demokrat, N&deg;43, 26 de julio de 1915.
<br>(7) &iacute;dem.
<br>(8) Estas f&oacute;rmulas es cierto que estuvieron presentes en toda
la lucha derrotista revolucionaria durante la primera guerra que concluye
con la insurrecci&oacute;n proletaria en Rusia. Sin embargo, la revoluci&oacute;n
no avanz&oacute; gracias a tales f&oacute;rmulas y consignas pacifistas,
sino a pesar de ellas. Cuando tales consignas como la de una "paz justa
y democr&aacute;tica" se concretaron en base a sucesivos tratados de Paz
(Brest Litvosk, Rapallo,... etc.), lo que se impuso no fue la revoluci&oacute;n
sino la CONTRARREVOLUCI&Oacute;N.
<br>(9) El hambre permanente, sistem&aacute;tico, generalizado (y no como
el resultado de tal o tal cat&aacute;strofe natural, como en el pasado
precapitalista) es un hecho relativamente nuevo, moderno, fruto del progreso
del capital, es decir, de su desarrollo desenfrenado.
<br>(10) Irracional desde el punto de vista humano, desde el punto de vista
de capital no hay nada m&aacute;s racional que esto.
<br>(11) Se ha probado que los proletarios de los siguientes pa&iacute;ses
europeos occidentales contribuyeron directamente en la producci&oacute;n
de armas del Estado de Ir&aacute;n: Francia, Italia, B&eacute;lgica, Alemania
Occidental, Espa&ntilde;a, Portugal y la "neutral" Suiza, y de m&aacute;s
est&aacute; decir que del lado de Europa Oriental la lista seria tan extensa
como esta. &iquest;Y si contamos las contribuciones del Este y del Oeste
al otro bando, al Estado de Irak?
</body>
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://l.yimg.com/d/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1459107477" alt="setstats" border="0" width="1" height="1"></noscript><script type="text/javascript">(function (d, w) {var x = d.getElementsByTagName('SCRIPT')[0];var f = function () {var s = d.createElement('SCRIPT');s.type = 'text/javascript';s.async = true;s.src = "//np.lexity.com/embed/YW/0498b8f5aebf2666de9c66cb85c281b6?id=be28a514f909";x.parentNode.insertBefore(s, x);};w.attachEvent ? w.attachEvent('onload',f) :w.addEventListener('load',f,false);}(document, window));</script>