<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (Win95; I) [Netscape]">
   <title>COMUNISMO #33</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF0000" vlink="#FF0000" alink="#0000FF" background="../images/redblack.gif">

<center><a href="comunismo.htm"><img SRC="../images/comunismo.gif" ALT="COMUNISMO" BORDER=0 height=92 width=601></a></center>

<center>
<h2>
<font face="Comic Sans MS"><a href="tesis_dictadura_proletariado.htm">Dictadura
del proletariado para la abolici&oacute;n del trabajo asalariado</a></font></h2></center>

<center>
<h3>
<font face="Comic Sans MS">Organo central en castellano del Grupo Comunista
Internacionalista (GCI)</font></h3></center>

<hr SIZE=10 NOSHADE WIDTH="100%">
<h3>
<font face="Comic Sans MS"><u>COMUNISMO No.33</u> (Julio 1993):</font></h3>

<ul>
<li>
<font face="Comic Sans MS"><a href="#viva">&iexcl; Viva el comunismo !</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#acciondirecta">&iexcl; Acci&oacute;n
directa e internacionalismo !</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#salvador">Subrayamos:</a></font></li>

<ul>
<li>
<font face="Comic Sans MS"><a href="#salvador">Tras los acuerdos de paz
en El Salvador</a></font></li>
</ul>

<li>
<font face="Comic Sans MS"><a href="#caracteristicas">Caracterist&iacute;cas
generales de la luchas de la &eacute;poca</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#sida">&iexcl; El SIDA, puro producto
de la ciencia !</a></font></li>
</ul>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="viva"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>&iexcl; Viva el comunismo !</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
<font face="Comic Sans MS">En el transcurso de las fases de reconstrucci&oacute;n
capitalista posteriores a las destrucciones masivas, realizadas por las
guerras, la burgues&iacute;a completa la explotaci&oacute;n que furiosamente
lleva adelante contra el proletariado con una insolente arrogancia ideol&oacute;gica
dentro de la cual el Positivismo y el Cientificismo reinan. Se describe
el movimiento del mundo como un desarrollo continuo y controlado del Progreso
y de la Ciencia, en el que hasta Dios mismo est&aacute; al servicio de
ese materialismo vulgar. "Evoluci&oacute;n infinita", "Ciencia y Tecnocracia",
"Progreso continuo", "Avances tecnol&oacute;gicos",... estos son los elementos
de los mezquinos poemas a trav&eacute;s de los cuales el Capital afirma
el poder de su ser en plena valorizaci&oacute;n.</font>
<p><font face="Comic Sans MS">Estas caracter&iacute;sticas son las del
per&iacute;odo 1945-65 posterior a la llamada "Segunda Guerra Mundial".
<b>La
ilusi&oacute;n de un mundo sin contradicciones</b> fue m&aacute;s poderosa
todav&iacute;a, porque la Paz de las Tumbas, consecutiva a la guerra, hab&iacute;a
logrado imponerle el silencio al proletario.</font>
<p><font face="Comic Sans MS">El discurso dominante es, entonces, el de
una burgues&iacute;a consciente de la potencia que encuentra en la explotaci&oacute;n
del proletariado.
<b>Son los a&ntilde;os de oro para los capitalistas,
en los cuales, toditas sus fracciones, hacen cantar a los proletarios las
ventajas del "desarrollo" y de la producci&oacute;n seg&uacute;n las pautas
tayloristas o fayolistas</b>: la aparici&oacute;n del aspirador y de la
m&aacute;quina de lavar se presentan como una revoluci&oacute;n que liberara
a la mujer de los trabajos dom&eacute;sticos y la reducci&oacute;n del
tiempo de trabajo (&iexcl;acompa&ntilde;ada de una alza en la intensidad
del mismo!) era presentada como los primeros pasos hacia una "sociedad
del ocio". Los burgueses, convencidos del desarrollo eterno de su triste
sociedad, no tienen ninguna duda con respecto a su porvenir; los economistas
llenan las bibliotecas y las universidades con tratados apolog&eacute;ticos
en los que solo se habla de la "teor&iacute;a del equilibrio general" y
"la sociedad del bienestar". Los patrones, gerentes y otros cuadros del
Estado, no dejan un instante de hacer alharaca con los pretendidos m&eacute;ritos
"hist&oacute;ricos" que tendr&iacute;a la chapucear&iacute;a que comercializan,
y esta certidumbre con respecto al &eacute;xito de su venta, se multiplica,
con la certitud acerca de la eternidad de esta generosa sociedad, que les
permite en forma tan d&oacute;cil y segura desarrollar sus capitales.</font>
<p><font face="Comic Sans MS">Pero todo esto tiene un fin. Las utop&iacute;as
capitalistas chocan con la realidad de los tiempos de crisis, los mismos
l&iacute;mites hist&oacute;ricos del Capital se manifiestan nuevamente.
Los polos positivos de "desarrollo", de "riqueza", de "paz" no logran ocultar
m&aacute;s, sus indisociables contrarios, los polos negativos: "subdesarrollo",
"pobreza", "guerra". Vivimos un momento muy dif&iacute;cil para la burgues&iacute;a
que ve derrumbarse progresivamente el mito del que se alimentaba: el de
un desarrollo eterno y sin contra golpes de sus riquezas.</font>
<p><font face="Comic Sans MS">El Capital entra, entonces, en crisis. Los
capitalistas se enfrentan cada vez m&aacute;s violentamente para controlar
las partes de un mercado cada vez m&aacute;s sacudido; lo que se traduce,
como hoy en d&iacute;a, por un fen&oacute;meno de carrera loca y sin rumbo
fijo, en todos los dominios, justificada por la necesidad de despejar,
a trav&eacute;s de cualquier medio, el m&aacute;s peque&ntilde;o alivio
que representa un espacio de valorizaci&oacute;n. Los capitales buscan
alimentarse de sobrevalor, pero como se encuentran en sobreproducci&oacute;n,
esto deviene cada vez m&aacute;s dif&iacute;cil. Sumas fabulosas son consagradas
a la publicidad, la especulaci&oacute;n financiera se opera sobre una escala
cada vez m&aacute;s grande, en la cual se invierte a gran riesgo y en todos
los dominios en los que se pueda imaginar desarrollar el capital: desde
el tr&aacute;fico de &oacute;rganos humanos hasta las armas biol&oacute;gicas
(ver el texto a prop&oacute;sito del sida, en esta revista) pasando por
la alimentaci&oacute;n de lujo para animales dom&eacute;sticos.</font>
<p><font face="Comic Sans MS">Esta carrera descontrolada del cada cual
para s&iacute;, no hace m&aacute;s que reforzar a&uacute;n m&aacute;s el
caos reinante sobre un mercado mundial en crisis. Los capitalistas se asocian
para ser m&aacute;s fuertes en la guerra que los opone a otros capitalistas,...
a su vez estos &uacute;ltimos se reagrupan para enfrentar a los primeros.
Las guerras son m&aacute;s frecuentes, m&aacute;s duras, m&aacute;s generalizadas.</font>
<p><font face="Comic Sans MS">El lector reconocer&aacute; en estas l&iacute;neas
la situaci&oacute;n que prevalece hoy en d&iacute;a.</font>
<p><font face="Comic Sans MS">Todo esto se traduce en m&uacute;ltiples
cambios en las <u>formas</u> a trav&eacute;s de las cuales el Capital organiza
su Estado: restructuraci&oacute;n al Norte, al Sur, al Este al Oeste, y
<b>se
nos presentan estos cambios superficiales y formales como grandes momentos
de cuestionamiento del mundo</b>. Los "Planes Primavera-Invierno" en Am&eacute;rica
del Sur, las "Perestroika", "Aperturas" y "Ca&iacute;das del Muro" al Este,
las "Reestructuraciones" en Occidente, las "Conferencias Nacionales Democr&aacute;ticas"
en Africa, las nuevas rep&uacute;blicas nacionales, la Comunidad Econ&oacute;mica
Europea o el gran mercado M&eacute;xico-USA-Canad&aacute;, los en&eacute;simos
planes gubernamentales de austeridad, las ca&iacute;das de "dictaduras"
y otros grandes espect&aacute;culos de <b>reconciliaci&oacute;n nacional</b>
entre antiguos guerrilleros y verdugos (ver sobre El Salvador en la r&uacute;brica
Subrayamos de esta misma revista) son diferentes decoraciones, con las
que se quiere camuflar, la agravaci&oacute;n de la explotaci&oacute;n del
proletariado operada, por una burgues&iacute;a estrangulada por la crisis.
Se le da una buena capa de pinturita al Viejo Mundo moribundo, se revoca
la fachada de los gobiernos descreditados, y si esto no es suficiente se
cambia el alfombrado y el empapelado: se crean nuevos sindicatos, se pretende
luchar contra la corrupci&oacute;n, se denuncia a uno u otro responsable
del blanqueamiento del dinero para volver a darle una imagen m&aacute;s
limpia a los permanentes tr&aacute;ficos capitalistas,... y mejorar la
imagen del Estado, Estas reestructuraciones capitalistas son apoyadas por
campa&ntilde;as ideol&oacute;gicas que asimilan a esfuerzos generosos de
los burgueses para "<u>cuestionarse</u>". El gran espect&aacute;culo de
limpieza de primavera puede comenzar: "Glasnost" en Rusia, "Transparencia"
en el Oeste, "Mane Pulite" en Italia, "Lucha contra la droga" en Am&eacute;rica
del Sur, "Lucha contra el Dinero Sucio" en Suiza, etc. Caen ministros,
generales, presidentes y hasta Primeros Ministros. El capital internacional
pretende crearse una piel nueva y estimular al proletariado para que haga
lo mismo: "terminemos con esta vieja noci&oacute;n de lucha de clases;
el comunismo ha muerto, no hablemos m&aacute;s, entonces, de explotaci&oacute;n,
de proletarios,..."</font>
<p><font face="Comic Sans MS">Todas estas "reestructuraciones" pol&iacute;ticas,
todos estos peque&ntilde;os acontecimientos en la forma de gestionar la
explotaci&oacute;n, son presentados como grandes cambios, como verdaderas
"revoluciones" para el futuro de todos; y a trav&eacute;s de estos programas
la burgues&iacute;a llega efectivamente a reforzar la austeridad, a hacerla
m&aacute;s aceptable por el proletariado y a postergar moment&aacute;neamente
una crisis cuya generalizaci&oacute;n y profundidad se hacen sentir cada
vez m&aacute;s fuertemente.</font>
<p><font face="Comic Sans MS">Pero detr&aacute;s de todas estas renovaciones
de fachadas, detr&aacute;s de todas estas modificaciones formales y frente
a la multiplicaci&oacute;n de conflictos guerreros intercapitalistas, frente
a la imposibilidad, por parte de la burgues&iacute;a, de definir el futuro
de otra manera que en t&eacute;rminos de crisis cada vez m&aacute;s aguda,
ella se siente totalmente incapaz de ocultar la duda que nace en su interior
en cuanto a la perennidad de su sistema: <b>el Capital duda repentinamente
de su devenir</b>.</font>
<p><font face="Comic Sans MS">Los patrones, los sindicalistas, los gobernantes,
los cuadros, los ide&oacute;logos, los cient&iacute;ficos, los mercaderes,
es decir, el conjunto de administradores capitalistas, sienten una profunda
y terrible duda en cuanto al futuro. Incapaces de comprender el devenir
del mundo a trav&eacute;s de la superaci&oacute;n del capitalismo, su limitado
punto de vista choca sistem&aacute;ticamente con las cifras de sus propios
indicadores que, todos, anuncian una cat&aacute;strofe econ&oacute;mica
generalizada, una imposibilidad para superar la crisis, un punto a partir
del cual es inocultable que no puede volver m&aacute;s a aquellos a&ntilde;os
queridos de expansi&oacute;n (Ver "La Cat&aacute;strofe capitalista" en
Comunismo No.32).</font>
<p><font face="Comic Sans MS"><b>El esquema de la duda pasa a ser, entonces,
el esquema dominante en la sociedad.</b> El capitalista queda perplejo
y duda de todo. Del futuro, con toda seguridad, pero tambi&eacute;n de
sus aliados, de las capacidades de aquellos que se encuentran a sus &oacute;rdenes,
de las posibilidades de invertir, de sus propios programas de gesti&oacute;n,
de los beneficios tanto de la libre empresa como del proteccionismo,...
Esta duda se instala en todos los sectores de la sociedad, los cuadros
de la dominaci&oacute;n burguesa, ven caer a sus colegas, uno detr&aacute;s
del otro, en esas campa&ntilde;as de reestructuraci&oacute;n y paralelamente,
salen de una depresi&oacute;n psicol&oacute;gica para caer en otra, frente
a la imposibilidad en la que se encuentran, de hacer un balance positivo
con respecto a la gesti&oacute;n capitalista que se les confi&oacute;.
&iexcl;Recientemente
en Suiza se construy&oacute; una cl&iacute;nica especializada en "levantar
el &aacute;nimo" de los cuadros! A la certitud de los a&ntilde;os de reconstrucci&oacute;n
y expansi&oacute;n que sucedieron la guerra, suceden hoy los a&ntilde;os
negros en los cuales el escepticismo se hace rey. <b>&iexcl;La religi&oacute;n
capitalista se transforma en un gran punto de interrogaci&oacute;n!</b></font>
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
<font face="Comic Sans MS">Desgraciadamente el proletariado, lejos de ser
impermeable a las religiones del Capital, se encuentra sometido a su ideolog&iacute;a
y <b>este esquema de duda se impone como ideolog&iacute;a dominante en
el seno de la misma clase obrera</b>. La burgues&iacute;a y con ella toda
la sociedad, proyecta sus propias dudas con respecto a la posibilidad de
una valorizaci&oacute;n infinita y eterna del Capital, a las tareas revolucionarias
hist&oacute;ricamente definidas por el proletariado. Esto se traduce, en
el interior de la clase obrera, en preguntas como: "&iquest;Somos una clase?",
"&iquest;Sirve para algo el organizarnos? "&iquest;Porqu&eacute; luchar?"
"nuestras consignas, deformadas por el enemigo, se han transformado en
algo totalmente irreconocible: &iquest;porqu&eacute; continuar utiliz&aacute;ndolas?",
etc. El escepticismo gobierna tambi&eacute;n al proletariado.</font>
<p><font face="Comic Sans MS">&iquest;C&oacute;mo podr&iacute;a ser diferente
hoy en d&iacute;a? cuando en la pr&aacute;ctica, los obreros ven todos
los d&iacute;as disminuir su poder de compra, cuando no son pura y simplemente,
lanzados al paro, echados a la calle, negados en toda su humanidad, destruidos
por el individualismo reinante y el cada uno para si, atomizados por la
competencia, despose&iacute;dos de toda perspectiva por la pantalla ideol&oacute;gica
que la burgues&iacute;a ha conseguido componer entre la triste realidad
de la vida inmediata en suspenso y la perspectiva de abolici&oacute;n de
clases. Han hasta <b>perdido totalmente la conciencia de formar una clase
social, una comunidad de intereses</b>.</font>
<p><font face="Comic Sans MS">Sin embargo, si existe una cosa a la que
la burgues&iacute;a le tiene p&aacute;nico, en un per&iacute;odo en el
que el Capital no tiene nada m&aacute;s que ofrecer abiertamente que la
miseria y la guerra a los obreros, es precisamente el hecho de <b>ver a
los proletarios reconocer la comunidad e intereses que los liga m&aacute;s
all&aacute; de las fronteras y constituirse en clase, organizarse en partido</b>
(ver el art&iacute;culo sobre las caracter&iacute;sticas generales de las
luchas en la &eacute;poca actual, en este mismo n&uacute;mero).</font>
<p><font face="Comic Sans MS">Es por ello que el capital, paralelamente
a la incapacidad de ofrecer una perspectiva entusiasta al proletariado,
tiene inter&eacute;s en denunciar y aplastar toda tentativa de nuestra
clase por reconocerse y organizarse alrededor de su perspectiva: el comunismo.
A este nivel, paralelamente a sus propias angustias en cuanto a la incertitud
del futuro, <b>la burgues&iacute;a busca hacer dudar al proletariado de
su proyecto, de su programa, de sus objetivos</b>. De lo que se trata es
de traspasar su propia duda, con respecto al futuro sin perspectivas, al
proletariado, haci&eacute;ndolo dudar de toda alternativa propia.</font>
<p><font face="Comic Sans MS">Es por ello, que la burgues&iacute;a, se
empe&ntilde;a en clamar por todos los rincones del mundo, la "muerte del
comunismo", <u>identificando la esclavitud salarial</u> organizada durante
mas de 70 a&ntilde;os en Rusia, y en otros lugares abanderados de socialismo,
<u>con
la abolici&oacute;n del asalariado que reivindica el comunismo durante
toda su historia</u>. &iexcl;Qu&eacute; mejor negocio que, el presentar
ese sistema particular de gesti&oacute;n capitalista llamada "socialista"
e inutilizable hoy en d&iacute;a por los gestores locales, como un fracaso...
<u>del
proletariado</u>! &iexcl;Y es as&iacute;, que el capitalismo pintado de
rojo (los pa&iacute;ses auto-proclamados "comunistas") es asimilado, en
su fracaso, al comunismo!</font>
<p><font face="Comic Sans MS">Para alejar m&aacute;s a&uacute;n al proletariado
de su proyecto, es absolutamente necesario hacerlo dudar de que pueda existir,
a cualquier nivel, una alternativa posible a esta sociedad de muerte. Los
medios de comunicaci&oacute;n del mundo entero, dentro del marco del derrumbe
de los obsoletos m&eacute;todos de gesti&oacute;n capitalista propios a
los pa&iacute;ses llamados "socialistas", nos han cantado en coro la "muerte
del comunismo". La burgues&iacute;a se encuentra una vez m&aacute;s unida,
detr&aacute;s de esta canci&oacute;n, todas las fracciones participan en
dicha monstruosa mentira. En carteles y dibujos se presentan las fotos
de Marx y Engels tachadas con la consigna "El liberalismo ha triunfado"
acompa&ntilde;ada de la autocr&iacute;tica de la socialdemocracia internacional
(de los mitterandistas a los stalinistas) con respecto a la falsa ruta
tomada bajo el estandarte del "comunismo" (&iexcl;c&oacute;mo si toda esta
chusma reformista hubiese alguna vez tenido algo que ver con el proyecto
hist&oacute;rico de destrucci&oacute;n del Estado capitalista!).</font>
<p><font face="Comic Sans MS">Unidos en un mismo refr&aacute;n, de los
"reganianos" a los militantes arrepentidos de los a&ntilde;os 68, pasando
por las momias "sovi&eacute;ticas", todo el mundo se encuentra unido en
una gran fraternidad burguesa para afirmar que: "Si, efectivamente, el
comunismo ha sido definitivamente enterrado". Nunca en la historia se ha
encontrado un <b>consensus democr&aacute;tico</b> tan grande para imponer
esta visi&oacute;n. Los m&aacute;s radicales de esos militantes de la extrema
izquierda burguesa piden perd&oacute;n: el alem&aacute;n Cohn-Bendit, ahora
da cursos de educaci&oacute;n c&iacute;vica a los polic&iacute;as de Francfort,
los guerrilleros "guevaristas" del FMLN en el Salvador piden la entrada
masiva en la polic&iacute;a nacional, el gran cura franc&eacute;s del maoismo,
Alain Geismar y el "terrorista tercermundista" Regis Debray, dan gentilmente
consejos al Partido Socialista de Mitterand en Francia, el viejo agitador
"hippy" americano Jerry Rubin, da cursos de criminolog&iacute;a a los "yuppies"
de los Angeles, los Tupamaros uruguayos reivindican su presencia en el
gobierno dentro del marco del Frente Amplio, el tercermundista Jean Ziegler,
que escribi&oacute; una denuncia de la Suiza imperialista, publica en estos
d&iacute;as un libro intitulado "La felicidad de ser Suizo" en el que autocr&iacute;tica
su "ciego dogmatismo y su cr&iacute;tica radical"... etc. etc.</font>
<p><font face="Comic Sans MS">Evidentemente los comunistas se regocijan
al ver a estos falsos "amigos" demarcarse abiertamente del comunismo: esto
tiene la ventaja de clarificar los l&iacute;mites que delimitan el campo
de la democracia del comunismo. Sin embargo tenemos que admitir que hoy
en d&iacute;a, las constataciones de fracaso que hacen estos antiguos partidarios
de la extrema izquierda burguesa, las hacen asimilando su pasado de reforma
radical a la militancia clasista, lo que esencialmente tiene por efecto,
el reforzar el descorazonamiento generalizado con respecto a la militancia
comunista.</font>
<p><font face="Comic Sans MS">Hasta algunas organizaciones clasistas, que
intentaban mantener el hilo rojo que liga la vieja generaci&oacute;n de
revolucionarios a las siguientes, cedieron ante el peso del asalto repetido
de toda esta podrida ideolog&iacute;a putrefacta, estructurada alrededor
de la necesidad de ponerse en cuesti&oacute;n. Solo es necesario ver la
cantidad de panfletos "militantes" que recomiendan el cuestionamiento,
la duda y la modernidad como eje en contraposici&oacute;n al comunismo
que ya no est&aacute; de moda, para tener una idea de los estragos que
esta ideolog&iacute;a, de la <b>duda</b>, acerca de todo, ha tenido como
efecto al interior mismo de los pocos grupos existentes de militantes proletarios
organizados.</font>
<p><font face="Comic Sans MS">Nosotros tambi&eacute;n estamos confrontados
a esta caracter&iacute;stica del per&iacute;odo actual. As&iacute;, cuando
en nuestras publicaciones relatamos las luchas actuales de nuestra clase,
algunos de nuestros contactos cercanos llegan a expresar esta duda "&iquest;Hubo
una insurrecci&oacute;n proletaria en Irak? &iquest;Que nos asegura que
vuestras fuentes y vos afirmaciones son exactas? &iquest;De donde sacan
esas informaciones?... Estos compa&ntilde;eros. sometidos a los efectos
de la paz social, aceptan m&aacute;s la (des)informaci&oacute;n burguesa
que los materiales y testimonios directos aportados por los compa&ntilde;eros
de la regi&oacute;n. El problema se agrava a&uacute;n m&aacute;s cuando,
cegados por la miseria de lo cotidiano, este escepticismo dominante destruye
la solidaridad y la acci&oacute;n com&uacute;n en torno de esas luchas
(ver al respecto nuestro texto: "Acci&oacute;n Directa e Internacionalismo"
en esta misma revista).</font>
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
<font face="Comic Sans MS">Frente al poder de esta ideolog&iacute;a es
importante izar, m&aacute;s alto que nunca, la bandera del Comunismo. Los
burgueses pueden, sin dudas (para desnaturalizarlos), robarnos puntualmente
nuestras consignas, nuestras banderas, nuestra terminolog&iacute;a, pero
no podr&aacute;n apoderarse del programa que los recubre, no podr&aacute;n
apropiarse de la pr&aacute;ctica militante que afirma la &uacute;nica y
sola perspectiva que contiene el movimiento comunista real: <b>&iexcl;la
destrucci&oacute;n total de ese putrefacto Estado mundial capitalista;
la abolici&oacute;n revolucionaria del asalariado, de las clases y del
Valor!</b></font>
<p><font face="Comic Sans MS">Hoy m&aacute;s que nunca, <b>reivindiquemos
el comunismo enfrentandonos al conjunto de la burgues&iacute;a sea cual
sean sus m&uacute;ltiples variantes democr&aacute;ticas: socialdem&oacute;cratas,
nacionalistas, stalinistas, maoistas, fascistas u otras, reivindicando
el contenido original del comunismo: &iexcl;<u>la negaci&oacute;n de todo
el ser capitalista</u>!</b></font>
<p><b><font face="Comic Sans MS">Contra la Econom&iacute;a, la Pol&iacute;tica,
y la Religi&oacute;n, contra el Arte, la Ciencia y el Progreso, contra
la Familia, el Trabajo y todas las Patrias, contra el Asalariado, gritemos
m&aacute;s fuerte que nunca: &iexcl;Viva el Comunismo, Viva la Revoluci&oacute;n
Social Mundial, Viva la Organizaci&oacute;n Comunista Internacional del
Proletariado!</font></b>
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
<font face="Comic Sans MS">Para concluir, y para todos aquellos que, bajo
la presi&oacute;n del derrotismo comunicativo de los capitalistas, pierden
la pasi&oacute;n de la revoluci&oacute;n, reproducimos un corto extracto
de las observaciones militantes de Blanqui que, a la salida de la prisi&oacute;n
en 1859, 11 a&ntilde;os despu&eacute;s de las barricadas de 1848, hac&iacute;a
una constataci&oacute;n combativa de la situaci&oacute;n de paz social
que prevalec&iacute;a en ese momento, y ello, manteniendo la certitud del
ineluctable renacimiento de las luchas, renacimiento que se concret&oacute;
algunos a&ntilde;os m&aacute;s tarde:</font>
<p><font face="Comic Sans MS">"&iexcl;Qu&eacute; apat&iacute;a, qu&eacute;
hundimiento, qu&eacute; metamorfosis! Con mis ideas de revoluci&oacute;n
tan ardientes como anta&ntilde;o, ten&iacute;a un aire de revenido de otro
mundo, de un fantasma de tiempos pasados. Pase (en Par&iacute;s -NDR) algunos
d&iacute;as llenos de dolor y de c&oacute;lera, pero no he perdido por
ello la esperanza. Habr&aacute; que galvanizar estos cad&aacute;veres,
si no quieren caminar vivos."</font>
<p><font face="Comic Sans MS">(Blanqui, 1859- Citado por M. Dommanget)</font>
<p><font face="Comic Sans MS">&iexcl;Solo diez a&ntilde;os m&aacute;s tarde
se produjo la Comuna de Par&iacute;s!</font>
<p><font face="Comic Sans MS">Hoy en d&iacute;a, en una situaci&oacute;n
similar a la que se refiere esta cita de Blanqui, en una situaci&oacute;n
en que nos ven como "los fantasmas de un tiempo pasado", afirmamos claramente
y contra la corriente del escepticismo dominante del "cuestionamiento"
de todo: <b>&iexcl;no dudar del derrumbamiento ineluctable del Capital!</b></font>
<p><font face="Comic Sans MS">Frente a todos aquellos que nos prometen
de diversas maneras la supervivencia de esta sociedad, <b>no dudamos</b>
que como cualquier organismo viviente, social, hist&oacute;rico, como cualquiera
sociedad que lo precedi&oacute; que <b>el Capital es un ser que contiene
sus propias contradicciones mortales</b>. Su superaci&oacute;n hist&oacute;rica
no tiene nada en com&uacute;n con una nueva religi&oacute;n, pues no es
m&aacute;s que, el <b>desarrollo de la negaci&oacute;n viviente del capital
contenida en su propio seno por la clase de hombres que aquel condena a
trabajar para existir</b>.</font>
<p><font face="Comic Sans MS">No "<u>creemos</u>" en el comunismo, sino
que lo captamos pr&aacute;cticamente
<u>en el movimiento que se desarrolla
bajo nuestros ojos, en el movimiento real y existente de abolici&oacute;n
del orden establecido</u>, cuyas manifestaciones primarias se expresaron
recientemente en las luchas de nuestros hermanos de clase en Irak, o, de
una manera m&aacute;s limitada, en Los Angeles, como tambi&eacute;n en
algunas iniciativas, aun muy modestas, para transformar la comunidad objetiva
de intereses del proletariado en una activa comunidad de lucha internacional,
organizada y centralizada.</font>
<p><font face="Comic Sans MS">No dudamos que esta sociedad basada en el
ego&iacute;smo, el individualismo, el repliegue en s&iacute; mismo, ver&aacute;
pr&oacute;ximamente surgir contra ella, la solidaridad en el marco de la
lucha que llevar&aacute; adelante nuestra clase para liberarse de sus cadenas.</font>
<center>
<h1>
<font face="Comic Sans MS">&iexcl; No dudemos del comunismo !</font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">&iexcl; Luchemos por afirmarlos !</font></h1></center>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="acciondirecta"></a>
<h3>
<u><font face="Comic Sans MS">No dejemos la elecci&oacute;n de las armas
a la burgues&iacute;a</font></u></h3>

<center><table BORDER=0 CELLPADDING=10 COLS=1 WIDTH="100%" BGCOLOR="#CC0000" >
<tr>
<td>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>&iexcl; Acci&oacute;n directa
e</font></font></h1></center>
</td>
</tr>

<tr>
<td BGCOLOR="#000000">
<center>
<h1>
<font face="Comic Sans MS"><font color="#FFFFFF"><font size=+4>Internacionalismo
!</font></font></font></h1></center>
</td>
</tr>
</table></center>

<center>
<h1>
<font face="Comic Sans MS">a prop&oacute;sito de una pegatina internacional</font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
El 7 de marzo de 1993, la insurrecci&oacute;n proletaria que se desarroll&oacute;
en Irak cumpl&iacute;a dos a&ntilde;os.
<p>El 7 de marzo de 1991, principalmente en el Kurdistan iraqu&iacute;,
fue una de las jornadas culminantes de un largo proceso insurreccional
que se extendi&oacute; por todo el Irak. Durante dicho proceso el proletariado
manifest&oacute; su fuerza de contraposici&oacute;n a la guerra y a todas
las fuerzas burguesas de la regi&oacute;n: polic&iacute;a de seguridad
de los baasistas, guardia republicana, nacionalistas, gobiernos centrales
y departamentales, fuerzas religiosas, etc... Al mostrar a los proletarios
del mundo entero el &uacute;nico camino para eliminar las guerras para
siempre, ello constitu&iacute;a un ejemplo hist&oacute;rico.
<p>Desde entonces, la burgues&iacute;a internacional ha hecho todo lo posible
para reprimir este movimiento. Los nacionalistas y dem&oacute;cratas de
todas las tendencias, las organizaciones humanitarias, la ONU y los Baasistas,
los pacifistas, los religiosos de todo tipo,... se han dividido el trabajo
para reprimirnos: desarme del proletariado, lucha para imponerle el cuadro
nacionalista, imposici&oacute;n del proceso electoral, etc. Otro aspecto
esencial de esta unificaci&oacute;n para aplastarnos fue sin duda el sistem&aacute;tico
ocultamiento efectuado por los medios de difusi&oacute;n de todo el mundo
acerca de la situaci&oacute;n social en Irak.
<p>En la lucha contra esta represi&oacute;n y buscando romper el black
out que las empresas que controlan la informaci&oacute;n buscaban imponernos,
nuestras diferentes revistas centrales, abordaron diferentes aspectos de
esta gesta proletaria. El lector hispanohablante podr&aacute; encontrar
materiales al respecto en "Guerra o revoluci&oacute;n" en Comunismo n&uacute;mero
29, "Derrotismo revolucionario en Irak" en Comunismo n&uacute;mero 30.
Debemos subrayar que nuestro grupo desde mucho antes, cuando la guerra
imperialista entre Ir&aacute;n e Irak estaba en pleno apogeo, insist&iacute;a,
contra la corriente, en la importancia de la lucha proletaria en la regi&oacute;n,
poniendo en evidencia la fuerza de la derrotismo revolucionario, tanto
en Ir&aacute;n como en Irak.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>

<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="80%" >
<tr>
<td><font face="Comic Sans MS"><font size=-1>El proceso insurreccional
en Irak, comenz&oacute; a concretarse entre el 26 y el 28 de febrero de
1991, por la existencia en Bassorah y en un conjunto de pueblos vecinos,
de miles de desertores armados rondando por las calles, provenientes de
diferentes partes de Irak y por la p&eacute;rdida del control de la situaci&oacute;n,
por parte de los aparatos centrales del Estado. El 4 de marzo, en esa misma
ciudad, se produce un salto de calidad cuando las columnas de tanques,
en retirada de Kuwait, tiran contra los s&iacute;mbolos del r&eacute;gimen
(seg&uacute;n se cuenta, el tanque que encabezaba la marcha abri&oacute;
fuego contra la esfinge de Saddam que se encontraba a la entrada de la
ciudad). La insurrecci&oacute;n se generaliza en toda esa ciudad y el mismo
d&iacute;a en Bagdad se producen enfrentamientos importantes en barrios
obreros. Ser&aacute;n esos mismos barrios los que los Aliados bombardear&aacute;n.
El 4, el 5 y el 6 de marzo, la insurrecci&oacute;n se generaliza a las
siguientes ciudades: Nasivya, Aamara, Najaf, Karbala, Hila, Koot,... El
5 de marzo, se produce la insurrecci&oacute;n en Rania, que marca el punto
de generalizaci&oacute;n hacia las otras regiones de Irak. El 7 de marzo,
el proletariado en armas, destruye uno de los bastiones m&aacute;s importantes
del r&eacute;gimen en Sulemania. El 8 cae en manos de la insurrecci&oacute;n
la ciudad de Kadar, el 9 la ciudad de Koya y el 10 Shantlana. El 11 de
marzo, el proletariado se insurge en Arbil y los d&iacute;as siguientes,
toda la regi&oacute;n de Arbil se encuentra en manos de la insurrecci&oacute;n.
El 13 de marzo, en una situaci&oacute;n que escapa totalmente al control
de los nacionalistas, los &uacute;ltimos resistentes baasistas son liquidados
en Akra, el 14 en Duwok y el 15 en Zakho. El 16 y el 17 de marzo, a partir
de muchas ciudades adonde el proletariado ha triunfado salen columnas enteras
de combatientes que se proponen liberar la ciudad de Kirkuk. Pero la aviaci&oacute;n
de las fuerzas baasistas, con el benepl&aacute;cito de las fuerzas de la
ONU, hace muy dif&iacute;cil la tarea. La insurrecci&oacute;n paga, en
esos desplazamientos, un pesado tributo de miles de muertos. A pesar de
ello, grandes batallas se libran y varios cuarteles son tomadas e incendiados
por los insurrectos, como por ejemplo el comando de la regi&oacute;n militar
para todo el Kurdistan cerca de Sulemania. En fin, entre el 19 y el 21,
la insurrecci&oacute;n triunfar&aacute; en Kirkuk, pero esta ciudad volver&aacute;
a caer en manos de los baasistas algunos d&iacute;as despu&eacute;s. En
muchas otras ciudades, los baasistas lograr&aacute;n luego reimponer su
autoridad; en el Kurdistan los nacionalistas har&aacute;n un largo proceso
para intentar imponer su dictadura y recomponer el orden burgu&eacute;s.
En la actualidad, abril de 1993, ese proceso de reorganizaci&oacute;n del
capital contin&uacute;a afirm&aacute;ndose, aunque las contradicciones
siguen siendo explosivas, la acci&oacute;n clasista siga desarroll&aacute;ndose
y en muchas regiones no hayan logrado desarmar al proletariado.</font></font></td>
</tr>
</table></center>

<p>En total comunidad con la lucha que nuestra clase asume en esta parte
del mundo y en el cuadro de la voluntad comunista internacional, de romper
el aislamiento en el que nuestra lucha se desarrolla en Irak, en circunstancias
del aniversario de ese proceso insurreccional, decidimos realizar, difundir
y pegar un
<b>cartel internacional</b>.
<p>Dicho cartel firmado <b>"Proletarios Internacionalistas"</b>, que reproducimos
al final de este art&iacute;culo, recuerda que el nacionalismo, el patriotismo,
el pacifismo, el parlamentarismo y m&aacute;s espec&iacute;ficamente todav&iacute;a
el "humanitarismo" internacional dirigido entre otros por la <b>ONU</b>,
no son otra cosa que <b>las armas universales de represi&oacute;n del proletariado</b>.
<p>Dicho cartel fue realizado en diferentes idiomas (ingl&eacute;s, espa&ntilde;ol,
franc&eacute;s, kurdo, alem&aacute;n,...) por compa&ntilde;eros del Grupo
Comunista Internacionalista de diferentes pa&iacute;ses, as&iacute; como
por otros grupos pr&oacute;ximos y diferentes contactos. El mismo fue pegado,
con la colaboraci&oacute;n de grupos de proletarios o/y compa&ntilde;eros
"sin partido" en los muros de diferentes ciudades de Inglaterra, de Francia,
de Alemania, de Espa&ntilde;a, de Irak, de Argentina... En el momento en
el que cerramos la edici&oacute;n de esta revista, seguimos esperando noticias
de lo que se logr&oacute; realizar en otros lugares del mundo.
<p>"En margen de esta iniciativa", para utilizar los propios t&eacute;rminos
del cartel reproducido en esta p&aacute;gina ("Este cartel ha sido realizado
en margen de una iniciativa internacional de varios grupos reunidos bajo
la firma puntual de: Proletarios Internacionalistas") una acci&oacute;n
similar fue emprendida y realizada en el Quebec, Canad&aacute;; pero en
la misma, los compa&ntilde;eros tomaron la decisi&oacute;n de aparecer
bajo su propia firma y con sus propias consignas, lo que lamentablemente,
en lugar de afirmar el contenido com&uacute;n de la acci&oacute;n comunista
internacionalista que resulta de nuestros intereses homog&eacute;neos,
expresa el particularismo. M&aacute;s adelante explicamos que hoy d&iacute;a,
a contracorriente con todos los particularismos que el Capital nos impone
para dividir al proletariado, resulta vital, el afirmarnos como
<b>comunidad
de lucha</b>, con los mismos intereses y objetivos, y no como adici&oacute;n
de grupos.
<p>En ocasi&oacute;n de esta acci&oacute;n internacional, queremos insistir
brevemente aqu&iacute;, acerca del profundo significado que contiene la
presencia y la acci&oacute;n de la coalici&oacute;n de fuerzas burguesas
internacionales hoy en Irak: a pesar de sus intereses diferentes, cuando
se trata de defender el orden burgu&eacute;s tambaleante, los capitalistas
son capaces de una unidad de acci&oacute;n ejemplar. Queremos tambi&eacute;n
subrayar que frente a ella, frente al capital,
<b>la afirmaci&oacute;n
de nuestro terreno de lucha, el internacionalismo</b>, no es una opci&oacute;n
entre otras, ni un adjetivo que se le adicione a una acci&oacute;n local,
sino una <b>cuesti&oacute;n de vida o muerte para nuestro movimiento</b>.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Solo en la afirmaci&oacute;n de la lucha proletaria y en la <b>acci&oacute;n
internacionalista</b> puede ser comprendido el mundo, su profunda contradicci&oacute;n
social y el car&aacute;cter ineluctable de la destrucci&oacute;n del capital.
Fuera de esta lucha, fuera de la acci&oacute;n directa internacionalista,
hablar de internacionalismo es una quimera: la afirmaci&oacute;n en palabras
del car&aacute;cter internacional del proletariado no es m&aacute;s que
una frase vac&iacute;a de sentido y de contenido si la misma no se concreta
en la acci&oacute;n com&uacute;n internacional consecuente, tendiente a
organizarse en fuerza mundial &uacute;nica: el <b>partido comunista mundial</b>.
<p>Es en este cuadro que nosotros insistimos frecuentemente acerca del
<b>ser
mundial</b> que constituye el proletariado: formamos una y una sola clase
internacional y nuestro enemigo es el mismo en todas partes. Toda la potencia
de opresi&oacute;n de la burgues&iacute;a, consiste precisamente en <b>negar
la universalidad de las condiciones de vida, de lucha del proletariado</b>
(la acci&oacute;n coordinada de los medios de difusi&oacute;n de todo el
mundo se empe&ntilde;a en tal objetivo), su capacidad para reproducir su
dominaci&oacute;n de clase, depende de su fuerza y capacidad para cantonar
cada revuelta proletaria en lo que la misma puede contener de particular
(1).
<p>Pero la negaci&oacute;n del car&aacute;cter mundial del proletariado
no es solo "te&oacute;rica", la misma se concreta con fuerza y se materializa
en la capacidad de la <b>burgues&iacute;a a imponer incluso el terreno
que le conviene m&aacute;s para aplastar al proletariado</b>, cuando ella
logra no solo hacer "olvidar" al proletariado que constituye una sola clase,
sino sobretodo cuando, una vez logrado imponer el terreno de enfrentamiento
que m&aacute;s le conviene, ella dicta el cuadro de la guerra que libra
contra nosotros: <b>la fuerza unificada internacionalmente en su campo</b>
contra la <b>acci&oacute;n aislada de nuestra clase</b>, circunscrita a
tal o cual regi&oacute;n o pa&iacute;s.
<p>Para lograr imponer ese terreno, <u>su</u> terreno, para aislar a los
proletarios pa&iacute;s por pa&iacute;s, la burgues&iacute;a procede de
diversas maneras: represi&oacute;n de toda ligaci&oacute;n directa entre
los proletarios de pa&iacute;ses diferentes, campa&ntilde;a de falsificaci&oacute;n
tendiente a minimizar o ensuciar las luchas para aislar al proletariado,
bloqueo, terror blanco,... La pol&iacute;tica burguesa para el proletariado,
la pol&iacute;tica t&iacute;picamente socialdem&oacute;crata, se concreta
particularmente en este dominio, en el encuadramiento del proletariado
de cada pa&iacute;s, en el sentido de una transformaci&oacute;n de la acci&oacute;n
"internacional" de &eacute;ste, en una acci&oacute;n de procuraci&oacute;n
de mediaci&oacute;n, de petici&oacute;n, de "solidaridad" por telegrama
y por cheque. La Socialdemocracia siempre tiene a disposici&oacute;n "su"
propuesta de "internacionalismo" para impedir "aqu&iacute;" la lucha del
proletariado contra "su propio" Estado.
<p>Expliqu&eacute;mosnos a la luz de la historia.
<p>La ola de lucha de 1917-23 se caracteriz&oacute; por una generalizaci&oacute;n
desigual del desarrollo revolucionario: de Europa al Medio Oriente, de
Am&eacute;rica Latina a India, el movimiento revolucionario atropell&oacute;,
cuestion&oacute; e hizo temblar las fronteras nacionales y sobre estas
bases, reson&oacute; en todas partes el llamado a la necesaria organizaci&oacute;n
internacional del proletariado. La Internacional Comunista constituy&oacute;,
sin ninguna duda, una tentativa en este sentido y adem&aacute;s una respuesta
concreta a la voluntad de la burgues&iacute;a de aislar al proletariado
de cada pa&iacute;s y particularmente al proletariado en Rusia. Esta respuesta
se expres&oacute; tambi&eacute;n en diferentes sabotajes y acciones internacionalistas
contra las armas enviadas para desarrollar la guerra a los proletarios
insurrectos en Rusia. La constituci&oacute;n de la Internacional Comunista
y su Manifiesto de 1919 contribuyeron a la intensificaci&oacute;n del movimiento
internacional (Alemania, Hungr&iacute;a, Baviera, Austria, Portugal, Brasil,...)
y a la asumaci&oacute;n de la guerra revolucionaria en diferentes partes
contra "su propio Estado", contra "su propia burgues&iacute;a". A pesar
de esto, la Internacional Comunista, (haciendo abstracci&oacute;n aqu&iacute;
de la responsabilidad hist&oacute;rica de los bolcheviques (2)) lamentablemente
no constituy&oacute; una verdadera ruptura con la concepci&oacute;n socialdem&oacute;crata
de federaci&oacute;n de partidos nacionales. Cada partido comunista nacional
(con algunas excepciones, como algunas rupturas pr&aacute;cticas efectuadas
por el KAPD) sigue estando sometido, en la mayor&iacute;a de las circunstancias,
a las determinaciones nacionales de la lucha de clases, lo que constituy&oacute;
una debilidad que permiti&oacute; a la burgues&iacute;a separar, frenar
y luego destruir la revoluci&oacute;n. Paquete por paquete, naci&oacute;n
por naci&oacute;n, las fuerzas internacionales de la burgues&iacute;a pudieron
imponer la guerra de sus fuerzas coligadas. La fuerza de la burgues&iacute;a
residi&oacute; en su capacidad para imponer el terreno en el que ella es
m&aacute;s fuerte: el de la lucha desarrollada en el cuadro de un pa&iacute;s,
<b>donde
la correlaci&oacute;n de fuerzas se establece entre el proletariado local</b>,
de una parte, y las <b>fuerzas burguesas internacionales</b>, de la otra.
Y fue precisamente, cuando el proletariado hizo prueba de internacionalismo,
cuando nuestra clase logr&oacute; comenzar a estructurar una respuesta
com&uacute;n e internacional en la guerra social internacional, que la
burgues&iacute;a se sinti&oacute; m&aacute;s d&eacute;bil: cuando se comienza
a generalizar el accionar del proletariado internacional en coherencia
con la insurrecci&oacute;n de Octubre de 1917 en Rusia, que logra romper
el bloqueo informativo que la burgues&iacute;a hab&iacute;a impuesto, generalizar
la acci&oacute;n directa y el derrotismo revolucionario en todos los campos
lo que tiene como resultado inmediato el fin de la guerra.
<p>Por otra parte, hay que darse cuenta que en todo este contexto, el proletariado
insurrecto, se encontr&oacute; con inmensas dificultades, por ejemplo en
M&eacute;xico o en Rusia, para hacer conocer, m&aacute;s all&aacute; de
las fronteras en la que el capital intentaba encerrarlo, lo que se desarrollaba
en esos pa&iacute;ses. En el mundo entero, las insurrecciones del proletariado
en M&eacute;xico (1910-1914) y en Rusia (1917-1919) eran presentadas como
simples insurrecciones populares antidictatoriales. Para ello, la Socialdemocracia
ten&iacute;a una teor&iacute;a bien preparada, la de los pa&iacute;ses
atrasados, la de la necesidad en esos pa&iacute;ses de realizar "primero"
una revoluci&oacute;n burguesa o/y una revoluci&oacute;n "proletaria" que
desarrollase las "tareas democr&aacute;tico burguesas". Esta ideolog&iacute;a,
no solo llev&oacute; a que pseudo anarquistas, pseudo comunistas y otros
socialdem&oacute;cratas negasen al un&iacute;sono el car&aacute;cter proletario
de la insurrecci&oacute;n en M&eacute;xico y a que la Socialdemocracia
pretendiese hacer lo mismo con la insurrecci&oacute;n en Rusia, sino que
tambi&eacute;n organizaciones en ruptura revolucionaria con la Segunda
y la Tercera Internacional en franco proceso de degeneramiento, como por
ejemplo la KAI (Internacional Obrero Comunista o Cuarta Internacional),
llegasen a caer en la m&aacute;s profunda confusi&oacute;n sobre esta cuesti&oacute;n.
<p>Si ilustramos lo que hemos descrito y lo aplicamos a lo que est&aacute;
en juego en la lucha que se desarrolla hoy en Irak, nosotros vemos que
el inter&eacute;s de la burgues&iacute;a es el de enfrentar cada acci&oacute;n
de nuestra clase limit&aacute;ndola a una regi&oacute;n y oponi&eacute;ndome
a ella, el conjunto de sus fuerzas internacionales (nacionalistas kurdos,
fuerzas de la coalici&oacute;n ONU, organizaciones humanitarias, religiosas,
baasistas...). Ello es el ABC de la fuerza pol&iacute;tico-militar de reproducci&oacute;n
del capital, su capacidad para desorganizar cada afirmaci&oacute;n de la
homogeneidad de nuestra clase atacando cada una de sus expresiones, aisl&aacute;ndola
en base a lo que ella puede expresar de particular.
<p>Pero, mientras que de nuestro lado, tenemos tantas dificultades para
actuar como fuerza &uacute;nica, nuestros enemigos, son capaces en un solo
instante de unificar todas sus fuerzas para concentrarlas en un solo lugar
para aplastar nuestros destacamentos de vanguardia cuando lo juzgan necesario.
<p>Toda nuestra acci&oacute;n, <b>de afirmaci&oacute;n como proletariado
mundial</b>, debe precisamente bregar por romper ese c&iacute;rculo de
fuego por el cual la burgues&iacute;a tiende a <b>aislar nuestra lucha
en Irak</b>. Toda nuestra energ&iacute;a pugna por extender la acci&oacute;n
directa que desarrollamos en esta regi&oacute;n a la acci&oacute;n directa
en el resto del mundo. Debemos romper el aislamiento, quebrar la posibilidad
de la burgues&iacute;a de aislar una minor&iacute;a de nosotros e impedir
que se nos reprima en la indiferencia de nuestros hermanos de clase en
el mundo.
<p>Para ello, y m&aacute;s que nunca, <b>peleamos por afirmar nuestra lucha
en Irak como un momento de la lucha del proletariado mundial</b>; luchamos
para reivindicarnos, para afirmarnos <b>como un solo cuerpo</b>, como una
sola clase, unida en las condiciones de vida que internacionalmente nos
imponen y m&aacute;s aun en la lucha mundial que llevamos adelante para
abolir nuestra condici&oacute;n.
<p>Y lamentablemente, incluso en torno a nosotros y con respecto a compa&ntilde;eros<b>
que se dicen de acuerdo</b> con nuestras posiciones, hemos constatado profundas
incomprehensiones sobre toda esta problem&aacute;tica.
<p>As&iacute;, frente a la propuesta puntual que represent&oacute; el hecho
de realizar un cartel en com&uacute;n, nos enfrentamos a dificultades de
todo tipo.
<p>Hubo resistencias de tipo organizativo, resistencias caracter&iacute;sticas
de la &eacute;poca sectaria que padecemos y que se concretizaron en reticencias
a asumir la realizaci&oacute;n y la pegada del cartel o a considerar como
incorrecto el hecho de que nosotros, como grupo, asumamos nuestra propia
responsabilidad, firmando el cartel.
<p>Hubo tambi&eacute;n dudas con relaci&oacute;n a las informaciones dadas
por nuestros compa&ntilde;eros. Algunos contactos ped&iacute;an pruebas
(!?) de lo que nosotros afirmamos, otros negaban pura y simplemente el
car&aacute;cter insurreccional de las explosiones proletarias que se desarrollaron
en Irak, o no aceptaban la informaci&oacute;n... hasta que la prensa burguesa
difund&iacute;a parcialmente el mismo tipo de noticias (3). M&aacute;s
all&aacute; de las grandes declaraciones de principio, vemos aqu&iacute;
una expresi&oacute;n de la sumisi&oacute;n al Estado: las informaciones
dadas por los medios de comunicaci&oacute;n burgu&eacute;s son aceptadas
m&aacute;s r&aacute;pido y f&aacute;cilmente que las trasmitidas, con todas
las dificultades imaginables, por nuestra modest&iacute;sima red de informaci&oacute;n
militante.
<p>Hubo tambi&eacute;n incomprehensiones en relaci&oacute;n a la tarea
misma, que en muchos casos fue considerada como una acci&oacute;n aislada.
Justamente es imposible comprender el sentido de esa iniciativa internacional
sin situarla en el cuadro general de una acci&oacute;n m&aacute;s amplia
de afirmaci&oacute;n de la acci&oacute;n internacionalista, en la afirmaci&oacute;n
de nuestra comunidad de lucha y m&aacute;s concretamente, de nuestra <b>organizaci&oacute;n
de la acci&oacute;n comunista internacional</b>.
<p>Hubo tambi&eacute;n, otras incomprehensiones en relaci&oacute;n con
la tarea misma, que fue relegada por varios a una acci&oacute;n de solidaridad
de "aqu&iacute; con all&aacute;" (adoptando como punto de vista el de las
otras regiones que el Medio Oriente); o al contrario como simple llamado
"de aqu&iacute; -en Irak- para que all&aacute; se solidaricen con nosotros",
cuando en realidad se trataba y se trata de mucho m&aacute;s que eso: de
destruir el "all&aacute;" y "aqu&iacute;" como divisiones operadas contra
nuestra clase, o si se quiere de <b>actuar un&iacute;vocamente</b> "aqu&iacute;
<b>y</b>
all&aacute;", contra los enemigos de "aqu&iacute; <b>y</b> de all&aacute;"
(que por otra parte son exactamente los <b>mismos</b>).
<p>Y finalmente, como subproducto de la incomprehensi&oacute;n anterior,
esta acci&oacute;n proletaria y comunista fue comprendida como una mediaci&oacute;n,
reducida a una simple campa&ntilde;a publicitaria para tal o tal grupo
de proletarios, y no como una <b>acci&oacute;n directa de contraataque</b>,
frente al accionar concertado de la burgues&iacute;a mundial que busca
imponer el aislamiento de una fracci&oacute;n regional de nuestra clase
para aplastarla mejor.
<p>En general, nos vimos pues enfrentados, una vez m&aacute;s, a una concepci&oacute;n
<b>parlamentaria
y federalista</b> de la unidad proletaria, donde dichos contactos, en lugar
de empujar a la unidad de acci&oacute;n internacional, insist&iacute;an
sobre su particularismo, sobre la necesidad de que cada grupo de individuos
sea consultados sobre las diferentes consignas y firmas... sin darse cuenta
que esta concepci&oacute;n es la del congresismo y el federalismo propios
de la Socialdemocracia, que la misma se opone pr&aacute;cticamente a la
comunidad de lucha, que aceptar ese tipo de criterios conducir&iacute;a
a un conjunto de mediaciones paralizantes que transformar&iacute;an la
comunidad de lucha en un parlamento (4).
<p>Esta liquidaci&oacute;n parlamentarista de la acci&oacute;n, que si
sit&uacute;a en l&iacute;nea directa con el congresismo, en contraposici&oacute;n
con nuestra concepci&oacute;n general de la comunidad de lucha internacionalista,
como base del Partido del ma&ntilde;ana (y tambi&eacute;n en la l&iacute;nea
hist&oacute;rica de la socialdemocracia en contraposici&oacute;n con la
del partido de la revoluci&oacute;n), se expres&oacute; tambi&eacute;n,
en las ideolog&iacute;as que no ven en la pr&aacute;ctica internacionalista
la acci&oacute;n de una clase, sino por el contrario de tal o tal grupo
particular. Incluso algunos de los contactos pr&oacute;ximos que han adoptado
la expresi&oacute;n, hoy cl&aacute;sica, de "comunidad de lucha" son incapaces,
de ver a &eacute;sta, de otra manera, que como una adici&oacute;n de grupos
formales, con intereses diferentes y hasta contradictorios y la acci&oacute;n
de la misma como una acci&oacute;n de propaganda de los mismos.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>

<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="80%" >
<tr>
<td>
<h3>
<u><font face="Comic Sans MS">Cartelerias</font></u></h3>
<font face="Comic Sans MS"><font size=-1>De un tiempo ahora, los burgueses
se han empe&ntilde;ado en hacernos una competencia que nos revienta. Mercaderes
y pol&iacute;ticos nos invaden las paredes tambi&eacute;n. Las llenan con
sus carteles.</font></font>
<br><font face="Comic Sans MS"><font size=-1>Sin plata para costearnos
grandes tiradas de diarios todav&iacute;a ten&iacute;amos a ellas para
meter nuestras letras. En cualquier peque&ntilde;o hueco dej&aacute;bamos
nuestros sue&ntilde;os, como quien deja un pu&ntilde;ado de clavos. Sab&iacute;amos
que quien los viera una vez no se los arrancaba m&aacute;s ni con tenazas,
del recuerdo.</font></font>
<p><font face="Comic Sans MS"><font size=-1>Por ejemplo: Pasaba un preso,
tirado de una cadena, como un perro, pero al volver una esquina le sal&iacute;a
al paso esta palabra nuestra: &iexcl;libertad!, y ya no iba solo m&aacute;s,
hu&eacute;rfano del todo, hacia la c&aacute;rcel. Volv&iacute;a del taller,
moribundo de cansancio, el esclavo del salario, pero al entrar al suburbio
le&iacute;a en un rinconcito: &iexcl;anarqu&iacute;a!; y era un abrazo
de amigo, una caricia de amada, una flor h&uacute;meda y roja ca&iacute;da
entre sus manos secas y oscuras. Dorm&iacute;a en el portal del rico, el
miserable y a la alta hora en que los ni&ntilde;os tornan al lecho borrachos,
se sent&iacute;a despertar por un aleteo de p&aacute;jaros: eran papeles,
carteles, negras letras que revoloteaban por asentarse, como sobre una
bandera en la pared que ten&iacute;a la aurora: &iexcl;comunismo!</font></font>
<p><font face="Comic Sans MS"><font size=-1>As&iacute; era, hasta hace
poco la cosa... Y nosotros, convencidos de tener un p&uacute;blico que
por apuro o cansancio o poca luz, no pod&iacute;a deletrear sino lo grande,
lo primordial, lo pr&iacute;stino, le d&aacute;bamos, de lo nuestro, lo
primero y lo &uacute;ltimo, lo que es m&aacute;s virtual que el arte y
m&aacute;s fuerte que la filosof&iacute;a: esencias, resinas, s&iacute;ntesis.
Si; para ese lector an&oacute;nimo que tufa mugre, resopla angustia o masca
enconos, baj&aacute;bamos a las napas de la vida y surg&iacute;amos luego
con pepitas de oro virgen, pu&ntilde;ados de mineral y vasos de agua. Nuestros
carteles eran para &eacute;se solo.</font></font>
<p><font face="Comic Sans MS"><font size=-1>Porque un cartel, -saberlo,
burgueses b&aacute;rbaros- no se hace ni con ingenio ni con ciencia; ni
con gritos, ni con m&uacute;sicas. No se pinta ni se escribe. Es lo vivo,
lo palpitante, lo c&aacute;lido. &iexcl;Se pare! Debe hablar de dolor,
cuando hable, no con la boca, sino con las heridas; y no ha de pedir justicia,
cuando la sue&ntilde;e, sino que debe salir a hacerla, &iexcl;a cumplirla!</font></font>
<p><font face="Comic Sans MS"><font size=-1>Pero, dec&iacute;amos: ya no
va quedando sitio para los nuestros. Todo el que hay resulta poco para
los pol&iacute;ticos y mercaderes. Hasta aeroplanos remontan para arrojarlos
desde las nubes &iquest;Qu&eacute; hacer entonces?</font></font>
<p><font face="Comic Sans MS"><font size=-1>Presos: escribir con vuestras
u&ntilde;as en las piedras de las celdas: &iexcl;Libertad! Mendigos: grabar
con mugre sobre los pulidos cedros de las puertas de los ricos. &iexcl;Comunismo!
Obreros; acompasar las caricias de vuestras manos a la material rebelde,
como una madre al hijo que duerme con este canto: &iexcl;Anarqu&iacute;a!</font></font>
<p><font face="Comic Sans MS"><font size=-1>Y, finalmente, camaradas carteleros:
no es el Espacio lo que interesa, sino el Tiempo, m&aacute;s vale lo que
m&aacute;s dura, no lo que m&aacute;s abarca. Darle al pueblo pepitas de
oro virgen, pu&ntilde;ados de mineral y vasos de agua: esencias, resinas,
s&iacute;ntesis. Y re&iacute;ros luego de todas las carteleras burguesas.</font></font>
<p><font face="Comic Sans MS"><font size=-1>Rodolfo Gonz&aacute;lez Pacheco.</font></font>
<br><font face="Comic Sans MS"><font size=-1>Buenos Aires, 1913.</font></font></td>
</tr>
</table></center>

<p>Como Grupo Comunista Internacionalista, nosotros hemos estado (y estamos
todav&iacute;a) confrontados a la siguiente situaci&oacute;n.
<p>Por un lado nuestros compa&ntilde;eros en Irak afirman que su fuerza
es nuestra fuerza y que lo que impide hoy a las fuerzas coligadas de la
contrarrevoluci&oacute;n el transformar la reorganizaci&oacute;n local
del Estado en ofensiva abierta, es precisamente el hecho de nuestra fuerza
internacional. M&aacute;s precisamente, insisten en que lo que impide a
nuestros enemigos directos (particularmente a los nacionalistas de todas
las tendencias en Kurdistan) el pasar al ataque sistem&aacute;tico es la
acci&oacute;n del GCI y otros grupos internacionalistas desarrollan en
Europa y otros continentes, dado que la misma hace a los nacionalistas
m&aacute;s vulnerables.
<p>Del otro lado y en el mismo momento en Europa y en los pa&iacute;ses
del continente Americano en donde tratamos de llevar adelante este tipo
de acci&oacute;n, los compa&ntilde;eros pr&oacute;ximos nos responden de
una manera tal, que resulta evidente que no ven la importancia de este
tipo de acci&oacute;n; que desconf&iacute;an de la informaci&oacute;n que
damos; que estar&iacute;an de acuerdo, pero que quisieran firmar de otra
manera; que est&aacute;n de acuerdo con tal consigna pero que tal otra
les plantea problemas; que ese tipo de acci&oacute;n es simplemente propagand&iacute;stica
y que en las circunstancias actuales, no sirve para nada, porque el proletariado
de "aqu&iacute;" no se interesa en lo que pasa "lejos", etc. (&iexcl;c&oacute;mo
si nosotros, comunistas, fu&eacute;semos a adaptarnos a lo que cree o piensa
tal o cual proletario o incluso a lo que el proletariado de toda una regi&oacute;n
crea o piense!)
<p>En s&iacute;ntesis, en el mismo momento en que para nosotros resulta
imprescindible, vital, la acci&oacute;n internacional contra todas las
fuerzas coligadas de la burgues&iacute;a, nos encontramos confrontados
a diez mil pretextos <b>sectarios, antiorganizativos e individualistas</b>,
que a pesar de lo que quisieran quienes los defienden, contribuyen al objetivo
de nuestro enemigos: aislar los sectores de vanguardia de nuestra clase.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Frente a esto, el Grupo Comunista Internacionalista, en coherencia con
los diferentes llamados efectuados a los grupos internacionalistas proletarios,
ha desarrollado un conjunto de esfuerzos definidos como prioritarios para
estructurar y centralizar nuestra actividad en la regi&oacute;n de Irak
en relaci&oacute;n con la actividad desarrollada en otras partes.
<p>Con nuestros modestos medios, hemos hecho todo lo posible para asegurar
una mayor centralizaci&oacute;n de las diferentes estructuras en la regi&oacute;n.
Frente a la total carencia de comunicaciones a la que nos encontramos confrontados
en Irak (el correo internacional no funciona, el tel&eacute;fono solo anda
dentro de algunas ciudades, pero a trav&eacute;s del mismo ni siquiera
nos podemos comunicar entre ciudades (5) y mucho menos internacionalmente)
hemos redoblado esfuerzos para encontrar otras v&iacute;as de comunicaci&oacute;n
interna internacional.
<p>Por otra parte, al desarrollo y <b>reorganizaci&oacute;n de la revista
central en &Aacute;rabe</b> y a la publicaci&oacute;n reciente de las <b>tesis
de orientaci&oacute;n program&aacute;tica en ese mismo idioma</b> (durante
a&ntilde;os las versiones que circulaban y se discut&iacute;an hab&iacute;an
sido hechas a la mano), hemos decidido agregar (dada la enorme importancia
internacional de los acontecimientos que se desarrollan en la regi&oacute;n
y la avidez extraordinaria con que el proletariado de esta regi&oacute;n
recibe nuestros materiales) <b><u>una nueva revista central de nuestro
grupo en idioma KURDO</u> que esperamos pueda aparecer pr&oacute;ximamente</b>.
<p>Adem&aacute;s y en la medida de lo posible, tratando de darle un cuadro
m&aacute;s amplio a la acci&oacute;n directa de agitaci&oacute;n y propaganda
en la regi&oacute;n de Irak, publicaremos una <b>revista local</b>, con
la colaboraci&oacute;n de otros grupos de proletarios como el "Grupo de
Acci&oacute;n Comunista". Dicha revista ser&aacute; denominada <b>"El proletariado
internacionalista"</b> (6).
<p>En este mismo orden de ideas hay que comprender la acci&oacute;n asumida
por militantes en diversos pa&iacute;ses para imprimir y pegar el cartel
que reproducimos al final; acci&oacute;n en la cual no se trataba de <b>"solidarizarse
con"</b> los proletarios de Irak, sino de
<b>actuar conjuntamente</b> para
afirmar nuestra misma lucha, nuestros mismos intereses, la misma <b>comunidad</b>,
la misma fuerza para enfrentar y hacer imposible la tentativa burguesa
de reprimirnos "paquete por paquete".
<p>Es fundamental el hacer esta diferencia entre lo que puede significar
de una parte, la falsa solidaridad comprendida como una mediaci&oacute;n
espectacular que une ficiticiamente obreros de diferentes pa&iacute;ses
y por la otra, la solidaridad activa, gestada en la lucha com&uacute;n.
<p>Carteles o volantes que llamen "aqu&iacute;" a la solidaridad con "all&aacute;",
que apelen a la compasi&oacute;n, a la realizaci&oacute;n de colectas de
ayuda o a juntar firmas, a escribir cartas a los torturadores o pedir la
ayuda de los parlamentarios... no solo, no molestan a la burgues&iacute;a,
sino que adem&aacute;s constituyen <b>la pol&iacute;tica por excelencia
de la Socialdemocracia</b> para canalizar las necesidades naturales de
las luchas proletarias, como por ejemplo la necesidad de luchar por la
liberaci&oacute;n de los compa&ntilde;eros presos, como la denuncia de
la represi&oacute;n en una regi&oacute;n, como la necesidad de hacer conocer
la lucha a nuestros compa&ntilde;eros de otra parte. Es por excelencia
la pol&iacute;tica burguesa para el proletariado, en la medida en que tiene
por objetivo el transformar la necesidad de la acci&oacute;n directa contra
el Capital, en una empresa de colaboraci&oacute;n con los burgueses de
ese lugar.
<p>En el extremo opuesto se encuentra <b>la acci&oacute;n directa del proletariado,
del comunismo contra el Capital</b>. La difusi&oacute;n de volantes o el
pegado de carteles forman parte de esta acci&oacute;n solo en la medida
en que se inscriben en una perspectiva mundial proletaria, en funci&oacute;n
de que por su contenido, por su forma, dicha acci&oacute;n se encuentre
en coherencia con el hecho objetivo de que <b>el proletariado solo tiene
una manera de ser solidario con sus hermanos de clase: la acci&oacute;n
directa contra su propia burgues&iacute;a</b>. En lugar de llamar a la
compasi&oacute;n o a la admiraci&oacute;n por las acciones que se desarrollan
en otra parte, la acci&oacute;n comunista de propaganda y de agitaci&oacute;n
tiende a hacer posible la generalizaci&oacute;n de la lucha, pone en evidencia
que <b>aqu&iacute; y ahora</b>, las contradicciones son fundamentalmente
las mismas, y que si los proletarios act&uacute;an insurreccionalmente
en otra parte, ello no se debe a ninguna particularidad local, sino a las
razones generales que "nos" conciernen directamente,... lo que implica
que tambi&eacute;n "nosotros" debemos y podemos actuar insurreccionalmente.
Por eso, en las circunstancias actuales, nuestros carteles ponen en evidencia
que la acci&oacute;n del proletariado iraqu&iacute; muestra la <b>&uacute;nica
v&iacute;a posible para eliminar las guerras para siempre</b>.
<p>Para nosotros, comunistas de Irak, de Ir&aacute;n, de Inglaterra, de
Espa&ntilde;a, de Alemania, de Francia, de Am&eacute;rica del Norte y del
Sur, o de otras partes, la pegatina realizada de ese cartel es mucho m&aacute;s
que una simple pegatina. Es una manifestaci&oacute;n puntual y modesta
de la fuerza mundial que el proletariado tiende a estructurar y de su esfuerzo
de unificaci&oacute;n contra su diseminaci&oacute;n nacional o/y ling&uuml;&iacute;stica,
de su tentativa (a&uacute;n d&eacute;bil) de actuar, en un mismo momento,
en diferentes partes del globo,
<b>tratando as&iacute;, de imponerle al
adversario social, un terreno de combate, mucho menos seguro para &eacute;ste
y opuesto, al que en general, el capital logra imponerle</b>. En efecto,
nada mejor, para las organizaciones nacionalistas, humanitarias, religiosas
que el ocuparse de "cada proletariado" (es as&iacute; que la burgues&iacute;a
lo comprende) en funci&oacute;n de "su" banderita nacional.
<p>Solo, obligando cada vez m&aacute;s a la burgues&iacute;a, a combatir
en las arenas movedizas, que constituyen para ella, la actividad internacional
del proletariado, lograremos impedir que nos aplasten en Irak y prepararemos,
las luchas del ma&ntilde;ana en todas partes.
<p>No se trata pues, de lanzar llamados plat&oacute;nicos al apoyo universal,
se trata por el contrario, de <b>contraatacar pol&iacute;ticamente</b>,
con la ayuda de todos los sectores de vanguardia proletaria y de los militantes
de diferentes latitudes a la burgues&iacute;a internacional y de destruir
as&iacute;, su tentativa de aislar y liquidar por el humanismo y el nacionalismo,
algunos de nuestros mejores compa&ntilde;eros. Por encima de todo, se trata
de <b>quebrar violentamente el aislamiento y el olvido</b> que intentan
imponer, de una de las m&aacute;s importantes tentativas de afirmaci&oacute;n
de nuestra clase en el mundo actualmente.
<p>Repit&aacute;moslo una vez m&aacute;s, el derrotismo dominante, se combina
hoy, con el programa hist&oacute;rico de la Socialdemocracia, para negar
la importancia de nuestra acci&oacute;n. La clave de la pol&iacute;tica
socialdem&oacute;crata al respecto, sienta sus bases en el d&eacute;bil
nivel de consciencia de nuestra clase, en cuanto a su realidad mundial
y tiene por objetivo, el liquidar la posibilidad de la acci&oacute;n directa,
para lo cual se presenta dividido y se divide objetivamente al proletariado
en un conjunto de "situaciones objetivamente diferentes en cada pa&iacute;s",
lo que tiende <b>invariablemente</b> a justificar la imposibilidad de la
acci&oacute;n directa simultanea <b>"aqu&iacute; y ahora"</b>. Dicha pol&iacute;tica
reduce el proletariado al silencio, al imponerle la intermediaci&oacute;n
de la burgues&iacute;a, oblig&aacute;ndolo a recurrir a las mediaciones
y los intermediarios institucionales (7). De todas maneras, se le dice,
al proletario, lo que "all&aacute;" sucede nada tiene que ver tu situaci&oacute;n
"aqu&iacute;", y lo &uacute;nico que puedes hacer para "solidarizarte"
con la lucha all&aacute; es aceptar los canales comunes ofrecidos: hacer
un poco de propaganda para hacer conocer la situaci&oacute;n all&aacute;,
coleccionar firmas, enviar una carta de protesta, un poco de dinero, una
delegaci&oacute;n...
<p>La contraposici&oacute;n hist&oacute;rica entre <b>parlamentarismo y
acci&oacute;n directa</b>, se juega tambi&eacute;n a este nivel.
<p>El campo del parlamentarismo y de la democracia tiende a mediatizar
al m&aacute;ximo su acci&oacute;n, a separar las instancias de decisi&oacute;n
y de acci&oacute;n, a separar la teor&iacute;a de la pr&aacute;ctica, a
encasillar a los proletarios de cada pa&iacute;s en la organizaci&oacute;n
de acciones de "solidaridad" por procuraci&oacute;n.
<p>El campo de la acci&oacute;n directa y del comunismo, busca por el contrario,
asumir violentamente la acci&oacute;n contra su enemigo en el sentido fundamental
de la afirmaci&oacute;n de la lucha sobre nuestro terreno: el de la <b>confrontaci&oacute;n
directamente internacional</b>, el de la <b>afirmaci&oacute;n</b> -insoportable
para la burgues&iacute;a- de nuestra comunidad de lucha, <b>de nuestro
ser com&uacute;n</b>.
<p>Cuando los proletarios de una decena de pa&iacute;ses act&uacute;an
al un&iacute;sono (a pesar de todos los l&iacute;mites actuales) y planifican
una acci&oacute;n para llevar a cabo conjuntamente (y si es posible simult&aacute;neamente)
afirmando los mismos intereses y los mismos objetivos, contra el mismo
enemigo y contra la indiferencia que &eacute;ste va logrando imponer...
est&aacute;n objetivamente <b>contratacando violentamente a la burgues&iacute;a</b>.
<p>Somos conscientes, del enorme desfasaje que existe hoy, entre las agresiones
que soporta nuestra clase en todas partes del mundo y las dificultades
existentes para reaccionar a esos ataques. En este sentido es evidente,
que esta acci&oacute;n com&uacute;n como todas las otras iniciativas tendientes
a centralizar nuestra lucha en Irak, solo constituyen un m&iacute;nimo
al lado de la inmensidad de tareas a asumir. Es claro que, para destruir
el sistema de muerte que nos ahoga, se requerir&aacute;n mucho m&aacute;s
que esos modestos pasos que hoy damos a contra corriente.
<p>Pero dada la ausencia tr&aacute;gica de estructuras de centralizaci&oacute;n
internacional del proletariado, es importante el subrayar hoy, el hecho
de que compa&ntilde;eros originarios de diferentes horizontes y viviendo
en diferentes partes del mundo, hayan tomado la iniciativa de centralizarse
y a contracorriente del antiorganizacionismo y del sectarismo dominante,
hayan podido as&iacute; actuar como un solo cuerpo, vivir un momento de
la necesaria "unidad creciente" del proletariado hacia la abolici&oacute;n
definitiva de este mundo de muerte.
<p>Hoy m&aacute;s que nunca, necesitamos de esta <b>comunidad</b> sustentada
en la asumaci&oacute;n pr&aacute;ctica de la <b>acci&oacute;n directa internacional</b>.
Los lazos que se contraponen al individualismo y al sectarismo dominantes
se van forjando en esa actividad, en esa acci&oacute;n internacionalista
y del desarrollo de la misma, nacer&aacute;n los g&eacute;rmenes de una
<b>organizaci&oacute;n
comunista internacional del proletariado</b> capaz de destruir para siempre
la inhumana barbarie a la cual nos tienen sometidos.
<center>
<h3>
<font face="Comic Sans MS">&iexcl;Viva la revoluci&oacute;n social mundial!</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">Long live to worldwide social revolution!</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">Es lebe die soziale Weltrevolution!</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">Vive la r&eacute;volution sociale mondiale!</font></h3></center>

<div ALIGN=right>
<h4>
<font face="Comic Sans MS">Abril 1993.</font></h4></div>

<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1. Tal vez, no est&eacute; dem&aacute;s el decir que lo que una revuelta
proletaria contiene de particularismo y lo distingue de otra, es, sin excepci&oacute;n,
un l&iacute;mite al universalismo comunista que el movimiento proletario
<b>contiene</b>,
una consecuencia de las contradicciones con que se desarrolla el capital,
de las separaciones que esta sociedad genera, de los racismos y sexismos
que la sociedad burguesa engendra, de las oposiciones culturales, los chovinismos
regionales, las banderitas que existen por todas partes y que sin excepci&oacute;n
son las expresiones ideol&oacute;gicas de la competencia capitalista.
<br>2. Ver al respecto los n&uacute;meros 15/16, 17, y 18 de Comunismo
dedicados enteramente a la "Contrarrevoluci&oacute;n y desarrollo del capitalismo"
en Rusia. Ver en particular el art&iacute;culo "La pol&iacute;tica internacional
de los bolcheviques y las contradicciones en la Internacional Comunista
(cronolog&iacute;a)" en los n&uacute;meros 17 y 18 de Comunismo.
<br>3. Esto ya hab&iacute;a sucedido en los a&ntilde;os anteriores cuando
en plena guerra Ir&aacute;n e Irak, nuestros compa&ntilde;eros afirmaban
que la guerra civil en cada pa&iacute;s era impresionante, que las aviaciones
respectivas tiraban sobre sus propias tropas, que la aviaci&oacute;n iraqu&iacute;
hab&iacute;a masacrado as&iacute; a decenas de miles de desertores, que
cientos de peque&ntilde;as ciudades y pueblos hab&iacute;an sido dinamitadas
y borradas del mapa por la fuerza militar baasista. Durante a&ntilde;os
fuera de la regi&oacute;n hubo poqu&iacute;simas voces que repercutieron
esta informaci&oacute;n, nos encontramos con la incredulidad total incluso
de los contactos y compa&ntilde;eros m&aacute;s pr&oacute;ximos. Fue en
plena Guerra del Golfo, cuando la burgues&iacute;a occidental rompi&oacute;
sus alianzas con Saddam Hussein, cuando le interes&oacute; divulgar lo
que antes hab&iacute;a ocultado, cuando los peri&oacute;dicos de todo el
mundo decidieron mencionar, al pasar, que "la represi&oacute;n hab&iacute;a
hecho desaparecer unos 4000 pueblos y aldeas" o cuando las televisiones
occidentales decidieron hacer el espect&aacute;culo acerca de los bombardeos
qu&iacute;micos que, su aliado de ayer, Saddam hac&iacute;a contra "su
propia poblaci&oacute;n", que muchos contactos y compa&ntilde;eros pr&oacute;ximos
creyeron al fin (!) que lo que hab&iacute;amos dicho durante a&ntilde;os
no era ninguna exageraci&oacute;n!!!
<br>4. Debemos responder aqu&iacute; a una vieja acusaci&oacute;n hecha
a los comunistas que toman iniciativas. Lo que hemos afirmado no significa
evidentemente la negaci&oacute;n de la necesidad de la discusi&oacute;n
en el seno de la comunidad de lucha proletaria. Claro que debemos desarrollar
mil instancias de discusi&oacute;n internacional y de centralizaci&oacute;n
de esas discusiones. Pero paralizar la acci&oacute;n internacionalista,
sobretodo en un per&iacute;odo en donde no existe ninguna estructura permanente
de centralizaci&oacute;n de la acci&oacute;n y de la discusi&oacute;n del
proletariado internacional, en donde predomina el individualismo, el sectarismo
y la defensa del particularismo, con el pretexto de que cada participante
en esta acci&oacute;n est&eacute; de acuerdo con cada expresi&oacute;n,
o que cada uno sea consultado por cada paso del movimiento, significa,
llanamente liquidar toda posibilidad de acci&oacute;n com&uacute;n internacional.
Un paso adelante de nuestro movimiento, es m&aacute;s importante que una
docena de programas, dijo un d&iacute;a un muy viejo y querido compa&ntilde;ero.
En esa misma l&iacute;nea Marx y Engels no esperaron la consulta de todos
sus contactos y compa&ntilde;eros para pasar a la acci&oacute;n directa,
para impulsar el movimiento internacional, cuando por ejemplo redactaron
y publicaron el "Manifiesto del Partido Comunista" en 1847.
<br>5. El lector puede darse una peque&ntilde;&iacute;sima idea de estas
dificultades si le decimos, que por ejemplo, para dar una informaci&oacute;n
a compa&ntilde;eros de otra ciudad, no hay m&aacute;s remedio que viajar
y que adem&aacute;s de los riesgos que esta empresa comporta (decenas de
controles policiales, o de milicias nacionalistas, seg&uacute;n las regiones,
riesgos de asaltos, etc.) el precio de este viaje de ida y vuelta puede
llegar a ser el 80 o el 100 por ciento del salario mensual de un compa&ntilde;ero!
<br>6. C&oacute;mo otras revistas locales de nuestro grupo (Parti de Classe
en Francia, Action Communiste en B&eacute;lgica, Bolet&iacute;n en Espa&ntilde;a),
en contraposici&oacute;n con las revistas centrales ("Comunismo" en todos
los idiomas) la aparici&oacute;n de esta publicaci&oacute;n estar&aacute;
supeditada a la necesidad y posibilidad de acci&oacute;n local de agitaci&oacute;n
y de propaganda, y no pretenden ser revistas con periodicidad regular.
<br>7. Lo que implica no solo imponerle la inacci&oacute;n, sino el reconocimiento
como "v&aacute;lido para lograr sus objetivos" de instituciones estatales
que son nuestros enemigos, o mejor dicho, recuperando la acci&oacute;n
en la calle contra el Estado y transform&aacute;ndola, en una acci&oacute;n
en la que se acepta al Estado, como el &uacute;nico mediador v&aacute;lido.
<p>
<hr SIZE=5 NOSHADE WIDTH="100%">
<h3>
<font face="Comic Sans MS"><u>Cartel</u> :</font></h3>

<blockquote>
<blockquote>
<blockquote>
<blockquote><font face="Comic Sans MS">Ayer, 7 de marzo de 1991: la insurrecci&oacute;n
proletaria en Irak contra la guerra y contra todas las fuerzas capitalistas,
mostraba al proletariado del mundo entero el &uacute;nico camino a seguir
para eliminar las guerras para siempre.</font>
<p><font face="Comic Sans MS">Como siempre, contra ello, del otro lado
de la barricada, actuaban, como un solo cuerpo, todas las fuerzas mundiales
del capital, para liquidar la autonom&iacute;a de nuestra clase.</font>
<p><font face="Comic Sans MS">Hoy, 7 de marzo de 1993: los nacionalistas,
los dem&oacute;cratas, las organizaciones humanitarias, los pacifistas
contin&uacute;an movilizados para aplastarnos, tanto en Irak, como en Yugoslavia,
Somalia, El Salvador...</font>
<h3>
<font face="Comic Sans MS"><font color="#FF0000">&iexcl;Ayuda internacional
= desarme y represi&oacute;n del proletariado!</font></font></h3>

<h2>
<font face="Comic Sans MS">Nacionalistas kurdos = Baasistas = O.N.U.</font></h2>

<h2>
<font face="Comic Sans MS"><font color="#FF0000">&iexcl;Ser patriota, es
ser asesino!</font></font></h2>

<h3>
<font face="Comic Sans MS">&iexcl;Contra el parlamento kurdo, contra el
Capital y todos sus Estados!</font></h3>

<h1>
<font face="Comic Sans MS"><font color="#FF0000">&iexcl;Por la revoluci&oacute;n
social mundial!</font></font></h1>
</blockquote>
</blockquote>
</blockquote>
</blockquote>

<p><br>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="salvador"></a>
<center>
<h2>
<u><font face="Comic Sans MS"><font color="#FF0000">Subrayamos</font></font></u></h2></center>

<center>
<h1>
<font face="Comic Sans MS">Tras los acuerdos de paz en <font size=+4>El
Salvador</font> <font size=+0>(1)</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
&iquest;Es realmente necesario insistir en que tras los acuerdos de paz
en El Salvador se vuelve a consolidar la unidad nacional burguesa contra
el proletariado? &iquest;Es necesario repetir que todo el proceso que se
abre a partir de los mismos, es una reorganizaci&oacute;n completa de la
sociedad capitalista, sobre las
<b>mismas bases anteriores</b>, contra
las que nuestros proletarios lucharon, y en muchos casos dieron su vida,
o quedaron inv&aacute;lidos? Nosotros hubi&eacute;semos cre&iacute;do y
deseado que no, la triste realidad contrarrevolucionaria internacional,
la discusi&oacute;n con compa&ntilde;eros de lucha proletaria de la primera
hora en ese pa&iacute;s, nos impone la evidencia de que s&iacute;.
<p>Ayer los sandinistas se transformaban en polic&iacute;as, en administradores
estatales, consolidando su funci&oacute;n de destructores de toda autonom&iacute;a
clasista que hab&iacute;an tenido durante Somoza. Ahora, mientras el Frente
Farabundo Marti para la Liberaci&oacute;n Nacional asegura un conjunto
de gobiernos municipales, una gran parte de los ex militantes de dicho
frente, luego de entregar sus armas a representantes tan conspicuos del
orden burgu&eacute;s, como a la polic&iacute;a venezolana o la guardia
civil espa&ntilde;ola (!), aspiran a ingresar en las filas de la polic&iacute;a
nacional civil. Un 20 por ciento de los aspirantes a la Academia de Seguridad
P&uacute;blica lo constituyen ex combatientes del FMLN. Al mismo tiempo,
se consolida la pol&iacute;tica de defensa de la propiedad privada, tratando
de liquidar por esta v&iacute;a, una de las formas de vida que el proletariado
hab&iacute;a impuesto durante tantos a&ntilde;os de guerra: el apoderarse
de lo que necesitaba por medio de la violencia. Una de las principales
campa&ntilde;as del Frente hoy es la "lucha contra la delincuencia", haciendo
llamados masivos a la denuncia de todo tipo de "delincuencia", es decir
tratando de movilizar a toda la poblaci&oacute;n en la colaboraci&oacute;n
policial y la defensa de la propiedad privada de los medios de vida.
<p>Una vez m&aacute;s se le lava la jeta al sanguinario Estado democr&aacute;tico
Salvadore&ntilde;o, se le da otra pinturita "democr&aacute;tica" a los
viejos aparatos represivos, se les vuelve a hacer cre&iacute;bles gracias
a los "militantes populares" del Frente Farabundo Marti para la liberaci&oacute;n
nacional. Por supuesto que oficialmente se dice que se disolvieron los
viejos aparatos represivos, que la "nueva" polic&iacute;a" (2) tiene por
objetivo la "defensa de los derechos del hombre"; aunque esta mentira para
exportaci&oacute;n sea desmentida todos los d&iacute;as y en El Salvador
nadie duda de la continuidad de esos cuerpos represivos, ni el actual gobierno
haya negado que los nuevos cuerpos represivos sean constituidos poniendo
en sus cargos claves a los viejos asesinos y torturadores: oficialmente
un 20 por ciento de la nueva polic&iacute;a civil est&aacute; constituida
por miembros de los tradicionales cuerpos represivos, pero nadie duda de
que el peso efectivo de aquellos, en los "nuevos" cuerpos represivos, es
cualitativamente muy superior. Y como si todo eso fuera poco, los dirigentes
de esta formaci&oacute;n pol&iacute;tica, hoy decisiva en la reconstituci&oacute;n
y unificaci&oacute;n del poder burgu&eacute;s, para mantener un poco de
credibilidad frente a las masas desilusionadas, se quejan de que el Gobierno
no respeta tal o cual parte del acuerdo de paz, como por ejemplo las entregas
de tierra. &iexcl;C&oacute;mo si esos acuerdos de paz, patrocinados por
los gobiernos de toda la regi&oacute;n y de diferentes potencias imperialistas,
tuviese otro objetivo que el restablecimiento del viejo y putrefacto orden
social de <b>explotaci&oacute;n, miseria y opresi&oacute;n preexistente
en ese pa&iacute;s!</b>
<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1. Por los antecedentes ver el numero 6 de nuestra revista central en espa&ntilde;ol
Comunismo, de febrero de 1981, dedicado principalmente a la lucha de clases
en ese pa&iacute;s.
<br>2. Est&aacute; de moda en los Estados burgueses demasiado desprestigiados
para seguir asegurando el orden, el declarar que la polic&iacute;a nacional
se disuelve y en reconstituirla sobre apariencias diferentes; pero obviamente
manteniendo lo esencial. Hasta nos quisieron hacer creer que la Stasi y
la KGB no existen m&aacute;s! Ahora nos quieren hacer tragar que la polic&iacute;a
Salvadore&ntilde;a, ser&aacute; menos milica que antes!!
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="caracteristicas"></a>
<br>&nbsp;
<table BORDER=0 CELLSPACING=10 COLS=2 WIDTH="100%" >
<tr>
<td><img SRC="../images/genchara.jpg" NOSAVE height=350 width=287></td>

<td VALIGN=TOP>
<h1>
<font face="Comic Sans MS"><font size=+4>Caracter&iacute;sticas generales
de las luchas de la &eacute;poca actual</font></font></h1>
</td>
</tr>
</table>

<blockquote>
<blockquote><font face="Comic Sans MS">Este breve texto, pretende esquematizar
y sintetizar las caracter&iacute;sticas generales de las luchas de clases
en la &eacute;poca actual, haciendo abstracci&oacute;n de todo elemento
particular. Aunque este tipo de esquema no podr&aacute; nunca dar una receta
para cada momento de la lucha, nos parece sumamente &uacute;til para sentar
las pautas internacionales de orientaci&oacute;n del accionar de las minor&iacute;as
de vanguardia del proletariado.</font></blockquote>
</blockquote>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<h2>
<u><font face="Comic Sans MS">Formas generales y permanentes de la canalizaci&oacute;n
de la lucha de clases</font></u></h2>
El modo general de mantenimiento del orden burgu&eacute;s, implica como
es obvio, la negaci&oacute;n permanente y cotidiana de toda organizaci&oacute;n
del proletariado como clase, para destruir el capital y el Estado; sin
embargo no niega abiertamente los intereses de los obreros (c&oacute;mo
en los primeros siglos del desarrollo capitalista) sino que los encuadra
y transforma en los intereses normales del ciudadano, o del vendedor de
mercanc&iacute;as (lo que evidentemente es tambi&eacute;n una negaci&oacute;n
de los intereses del proletariado, en forma no abierta). O mejor dicho,
la mejor forma que ha encontrado el capital (1), para mantener diluido
como clase a su enemigo hist&oacute;rico, es la diseminaci&oacute;n de
ese enemigo en el ciudadano atomizado o/y su diluci&oacute;n en tanto que
sectores econ&oacute;micos gremiales, como vendedores de la mercanc&iacute;a
fuerza de trabajo. Las expresiones m&aacute;s desarrolladas de ambas negaciones
de los intereses antag&oacute;nicos de clase, son: el electoralismo y el
sindicalismo. Claro que esta negaci&oacute;n permanente del proletariado
como clase, que se vive cotidianamente y que asume la forma de paz social,
est&aacute;, tanto hist&oacute;rica, como l&oacute;gicamente, sustentada
en el terrorismo general monopolizado por el Estado. Pero dejemos ahora
tanto este aspecto tan decisivo, as&iacute; como la ciudadanizaci&oacute;n
y el electoralismo que han sido objetos de otros textos (2) y concentr&eacute;mosnos
en el tipo de canalizaci&oacute;n propiamente obrerista de las luchas.
<p>No cabe duda de que el capital siempre que puede (y en concordancia
con su t&aacute;ctica general de divisi&oacute;n del proletariado) "trata"
al proletariado sector por sector. En dicho contexto, los sindicatos y
otros aparatos de control y divisi&oacute;n de los proletarios, logran
mantener la paz social, encuadrando las luchas en "huelgas" y "manifestaciones".
No solo estas "luchas" sindicales no cuestionan la paz social, sino que
el partido hist&oacute;rico de la contrarrevoluci&oacute;n (la socialdemocracia
en todas sus formas), utiliza la huelga de brazos cruzados y las manifestaciones
pac&iacute;ficas, como las formas por excelencia de canalizar y agotar
las energ&iacute;as proletarias.
<p>Afirmamos esto no solo refiri&eacute;ndonos a sus extremos de paros
de trabajo parciales, con aviso previo y tiempo determinado que por supuesto
no pueden sino agradar a los patrones, sino incluso a aquellas "huelgas"
(3) que organizan los sindicatos con cierta radicalidad (que pueden incluir
hasta actos violentos que a menudo corren por cuenta de los sindicalistas
"combativos") pero que en general no rompen fundamentalmente con la paz
social, por su car&aacute;cter gremialista, por su localismo, por enclaustrarse
en su categor&iacute;a social, en una reivindicaci&oacute;n particularista
frente a tal patr&oacute;n o poder municipal o nacional... lo que se traduce
en general por decisiones de "todos los trabajadores" de no dejar entrar
a ninguna persona que no sea de ese lugar de trabajo, etc. Ese es el seguro
sindical de que la "lucha" no ser&aacute; una lucha proletaria contra el
capital, sino una expresi&oacute;n cualquiera del particularismo y en general
de la competencia burguesa. Por otra parte se canaliza la fuerza proletaria
en reivindicaciones que no atacan fundamentalmente la tasa de explotaci&oacute;n
(se es responsable frente a las "necesidades de la econom&iacute;a nacional")
o/y se erigen barreras entre los obreros de tal o cual sector con los de
tal otro. Por supuesto que en aquellos pa&iacute;ses adonde la competencia
capitalista se desarrolla en base a las luchas autonomistas o nacionalistas,
se utiliza a fondo dicha carta para aumentar la divisi&oacute;n de los
proletarios.
<p>Lo mismo sucede con las manifestaciones, aunque se acepten tales o tales
expresiones radicales, las marchas pac&iacute;ficas, bien encuadradas,
con reivindicaciones parcializadoras y que en general cuentan con el benepl&aacute;cito
de las fuerzas del orden, solo tienen como funci&oacute;n el simulacro
de la protesta, el desv&iacute;ar y el desgastar las energ&iacute;as obreras
(4).
<p>Con el desarrollo del capital, este tipo de pr&aacute;cticas se ha ido
consolidando, adquiriendo verdadera carta de ciudadan&iacute;a en toda
organizaci&oacute;n de la dominaci&oacute;n capitalista m&aacute;s o menos
estable. Si desde muy temprano, en los albores del proletariado, al lado
de las asociaciones obreras, surgieron (como recuperaci&oacute;n de aquellas
o como creaciones directamente burguesas) los sindicatos u otros aparatos
del Estado (cuyas denominaciones son muy cambiantes seg&uacute;n el pa&iacute;s)
encargados de realizar ese encuadramiento "obrero" de las luchas para transformarlas
en su contrario, con el tiempo, todas las asociaciones masivas y permanentes
de obreros, fueron recuperadas y transformadas en aparatos de dominaci&oacute;n
estatal. Ello constituye una manifestaci&oacute;n palpable de la imposibilidad
de la coexistencia pac&iacute;fica entre los intereses del capitalismo
y los del proletariado: contrariamente a lo que dijeron siempre todos los
sindicalistas y socialdem&oacute;cratas en general (incluidos los maoistas,
trotskistas o guevaristas que sostienen que los sindicatos aunque no luchan
por los intereses hist&oacute;ricos del socialismo, defienden los intereses
inmediatos de los proletarios) ni siquiera se puede defender los intereses
inmediatos del proletariado sin enfrentarse, al capital y por lo tanto
al Estado.
<p>Paralelamente a la conquista por parte de los sindicatos d e su lugar
en el Estado burgu&eacute;s al lado de la polic&iacute;a y el ej&eacute;rcito
en su funci&oacute;n de aparatos de liquidaci&oacute;n de nuestras luchas,
las pr&aacute;cticas mismas que esos aparatos impulsaron, el asambleismo,
los paros parciales y las "huelgas" controladas, las manifestaciones pac&iacute;ficas,
etc. se consolidaron como pr&aacute;cticas indispensables al mantenimiento
del orden burgu&eacute;s en todas partes.
<p>&iquest;Cu&aacute;les han sido las consecuencias de este proceso, desde
el punto de vista de las dos clases enemigas?. Desde el punto de vista
del capital, es lo m&aacute;s normal del mundo, es el proceso mismo en
el cual el capital se afirma y demuestra su omnipotencia y hasta su pretensi&oacute;n
de eternidad, recuperando todo lo que antes le era opuesto, cooptando "hombres",
aparatos, organizaciones, consignas, formas de lucha, para ponerlas a su
servicio.
<p>Si antes, al o&iacute;r la palabra "HUELGA!" los proletarios de todo
el mundo se sent&iacute;an concernidos, si en cualquier ciudad, pueblo,
f&aacute;brica o barrio los proletarios se reun&iacute;an en tanto que
proletarios, porque su vida misma, era vida colectiva de clase, si durante
d&eacute;cadas la vida de los explotados inclu&iacute;a la discusi&oacute;n
cotidiana de las condiciones de supervivencia, de lucha, si en todas partes,
cualquiera hayan sido la heterogeneidad de la conciencia de clase, se discut&iacute;a
acerca de los males de esta sociedad, sobre la necesidad de destruir el
capitalismo, de enfrentar al Estado, de construir una sociedad sin explotados,
ni explotadores,... no hay duda de que en las &uacute;ltimas d&eacute;cadas
y cada vez m&aacute;s, todo ello ha desaparecido. El proletariado mismo,
pareciera no existir m&aacute;s a nivel mundial (5). En la vida de todos
los d&iacute;as solo parecieran existir individuos, ricos, pobres, menesterosos,
desocupados, delincuentes, nacionalistas, terroristas, ciudadanos, campesinos,
intelectuales, feministas, estudiantes, electores, ecologistas... Los intelectuales
al servicio de la clase dominante o/y la vieja ideolog&iacute;a imb&eacute;cil
de la peque&ntilde;a burgues&iacute;a, que hablan de la desaparici&oacute;n
del proletariado no dicen solo un conjunto de mentiras que deleitan de
placer a toda la burgues&iacute;a mundial, sino que expresan ese aspecto
parcial de la realidad, que padecemos nosotros mismos, hermanos proletarios.
<p>Los proletarios mismos no se sienten proletarios, la inconsciencia es
tal que ni siquiera se saben como perteneciendo a la misma clase. Este
de aqu&iacute; se siente muy por encima del proletariado porque se pone
una corbata y trabaja en el banco, el otro se siente campesino y pobre,
el de m&aacute;s all&aacute; est&aacute; desocupado, el otro cree que su
misi&oacute;n en la vida es la lucha por el feminismo, muchos otros se
encuentran integrados a diversos niveles en las luchas capitalistas racistas
(incluyendo las antiracistas), nacionalistas, antimperialistas, etc. Y
por ende, ni siquiera se re&uacute;nen, ni siquiera intercambian ideas
sobre la vida, sobre el mundo en tanto que proletarios; en los caf&eacute;s
solo se habla de f&uacute;tbol, y la mayor&iacute;a ni siquiera va al caf&eacute;,
sino que ha sido casi totalmente liquidado como ser humano y en las pocas
horas que la esclavitud del trabajo le deja libre, solo es un espectador.
La combinaci&oacute;n televisi&oacute;n y video, ha completado la obra
hist&oacute;rica del Estado al llevar a un nivel superior la liquidaci&oacute;n
del proletariado, su diseminaci&oacute;n individualista y familiar: ya
no solo est&aacute; encerrado las 8 horas de trabajo y las 8 en las que
necesita dormir para volver a ir a trabajar, ahora est&aacute; tambi&eacute;n
encerrado las 8 restantes.
<p>El capital hace lo posible por llegar a la culminaci&oacute;n ideal
de todo este proceso. Por llegar a una sociedad en la cual ya no hubiera
m&aacute;s enemigo hist&oacute;rico amenazante, en la que solo existieran
productores-buenos ciudadanos y si se puede humanoides, idiotas &uacute;tiles
que lo reproduzcan sin cuestionarlo en absoluto. Todos los sectores de
actividad y de investigaci&oacute;n hacen lo posible para esa meta idealista.
En la f&aacute;brica y el escritorio, se sustituyen los hombres por automatismos
y estos por m&aacute;quinas. La inform&aacute;tica y la rob&oacute;tica
tienden idealmente hacia un mundo en el cual toda vida humana haya sido
sustituido por un aparato artificial. La biolog&iacute;a, la gen&eacute;tica,
los estudios sobre inseminaci&oacute;n tienden a ese mismo objetivo: la
creaci&oacute;n de un "hombre" que no sea tal, que haya sido programado
por esta sociedad, es decir por el<b> capital</b>. Mientras ese humanoide
no sea aun producto de laboratorio, mientras no se pueda producir un cuerpo
"humano" que cree valor sin protestar nunca (6), al que se le hayan extirpado
de su gen&eacute;tica toda capacidad de revuelta, toda capacidad de pensar
de otra forma que no sea la que necesita la sociedad; se trata de lograr
algo lo m&aacute;s parecido posible en base todos esos instrumentos de
imbecilizaci&oacute;n colectiva que son el video, la televisi&oacute;n,
los juegos inform&aacute;ticos, las elecciones, las drogas... y para todo
aquel que no lo acepte existen los hospitales psiqui&aacute;tricos, las
prisiones, los manicomios, los tranquilizantes, las guerras, los virus,
los accidentes nucleares, etc. Y como si todo esto fuera poco, como si
aun no fuese suficiente con toda esta <b>deshumanizaci&oacute;n del ser
humano</b>, nos prometen para dentro de muy pronto los juegos con im&aacute;genes
virtuales (que seg&uacute;n dicen sus admiradores, debiera "abolir la distinci&oacute;n
entre lo imaginario y lo real), en donde se podr&aacute; "realmente gozar"
(7) con una "pareja virtual", "viajar por todo el mundo" sin salir de su
casa, "luchar frente a frente estando en Am&eacute;rica con alguien en
Europa",... siempre sin salir de las cuatro paredes.
<p>Es cierto, los logros de nuestros enemigos han sido considerables, efectivamente
la sumisi&oacute;n es profunda, el desconcierto general, la imbecilizaci&oacute;n
colectiva como nunca ha sido. Y sin embargo, <b>el proletariado no ha muerto</b>.
<p>Es cierto que no se expresa como antes, cotidianamente, con centenas
de asociaciones permanentes, con redes de solidaridad, con grupos internacionales
e internacionalistas, con prensa obrera que liga los proletarios de todos
los continentes... Pero cuando se expresa, lo hace <b>directamente en forma
violenta y generalizada</b>.
<p>Precisamente, como ni siquiera pueden ser cre&iacute;bles las "huelgas"
que organizan los sindicatos, como el sistema pol&iacute;tico nacional
y sus juegos electorales, no tienen el atractivo de antes cuando se cre&iacute;a
que un partido parlamentario o un gobierno pod&iacute;a cambiar la situaci&oacute;n,
como las manifestaciones pac&iacute;ficas y otros paseos por tal o tal
reivindicaci&oacute;n parcial han perdido tambi&eacute;n su atractivo,...
es decir, como las viejas mediaciones estatales han ido perdiendo su capacidad
de <b>v&aacute;lvulas de escape</b>, el proletariado, que algunos consideran
ya muerto y enterrado, cuando reaparece, <b>lo hace con todo: sin aceptar
mediaciones, sin que se lo pueda parar con huelguistas, manifestaciones
pac&iacute;ficas o promesas de elecciones</b>.
<p>En los &uacute;ltimos a&ntilde;os, cuanto m&aacute;s quedaba claro la
inexistencia de estructuras de encuadramiento del proletariado, cuanto
m&aacute;s se consideraba que el proletariado hab&iacute;a desaparecido
para siempre, m&aacute;s sorpresivas han resultado las revueltas generalizadas
que se desarrollaron en una ciudad, en varias, o en todas las ciudades
de uno o varios pa&iacute;ses. Mencionamos solo algunas que consideramos
m&aacute;s importantes: Venezuela, Birmania, Argelia, Marruecos, Rumania,
Argentina, Los Angeles...
<p>Es claro que estos ejemplos son bien diferentes, en cuanto a la profundidad
y duraci&oacute;n del cuestionamiento del orden burgu&eacute;s, tal como
los hemos tratado en nuestras diferentes publicaciones; pero no debe olvidarse
que de lo que se trata en este texto, no es del an&aacute;lisis de esas
diferencias, ni tampoco de la comparaci&oacute;n entre estas situaciones,
sino bien por el contrario de describir lo que en ellos hay de com&uacute;n.
<p>As&iacute; por ejemplo, si en esta enumeraci&oacute;n no incluimos el
caso de Irak, no es porque en ese pa&iacute;s no pu&eacute;damos subrayar
los aspectos de fuerza que observamos en la mayor&iacute;a de las actuales
revueltas proletarias, sino por el contrario, porque en la &uacute;ltima
d&eacute;cada en ese pa&iacute;s ha existido una continuidad en el asociacionismo
proletario, en la acci&oacute;n de grupos comunistas, en la presencia de
banderas proletarias, que constituyen casi una excepci&oacute;n y en todo
caso, un aspecto contra corriente, que hace que la situaci&oacute;n de
la lucha de clases en este pa&iacute;s, desborde el esquema general que
intentamos describir en este art&iacute;culo. Es claro que este texto no
pretende prever hasta que punto esta superaci&oacute;n puede a su vez,
operar como acicate para una superaci&oacute;n generalizada. Al respecto
lo que resulta objetivo es la dificultad enorme que encontramos los proletarios
internacionalistas para que sea as&iacute;. Ver en esta misma revista el
art&iacute;culo "Acci&oacute;n directa e internacionalismo".
<h2>
<u><font face="Comic Sans MS">El tipo de revueltas proletarias que caracteriza
el per&iacute;odo actual: la fuerza proletaria</font></u></h2>
Antes el proletariado mostraba cotidianamente su existencia y su antagonismo
con el orden social. Actualmente, si exceptuamos la existencia de min&uacute;sculas
organizaciones proletarias revolucionarias que existen en permanencia (como
por ejemplo nuestro Grupo) y cuya existencia misma, como producto hist&oacute;rico
del proletariado y su pr&aacute;ctica hist&oacute;rica, afirma, contra-corriente
la determinaci&oacute;n proletaria; el proletariado solo muestra que existe,
solo desmiente su famosa desaparici&oacute;n hist&oacute;rica, en base
a esas explosiones sociales que caracterizaron la d&eacute;cada de los
80 y lo que va de la del 90 (8). Trataremos de subrayar los rasgos, que
consideramos esenciales de dichas revueltas.
<p>Dichas explosiones se caracterizan por la <b>acci&oacute;n violenta
y decidida del proletariado que ocupa la calle y enfrenta violentamente
a todos los aparatos del Estado</b>. La masificaci&oacute;n se opera en
un santiam&eacute;n, la generalizaci&oacute;n es rapid&iacute;sima. El
hecho de que se ocupe directamente la calle, tiende a producir una ruptura
violenta con todas las categor&iacute;as en que el capital divide a los
proletarios: el cuadro restringido de la f&aacute;brica, de la mina, de
la oficina... es roto, desocupados, mujeres que el capital condena al trabajo
dom&eacute;stico, viejos, ni&ntilde;os,... se unifican en la acci&oacute;n
directa.
<p>Dichas revueltas se producen en general sin objetivo definido y expl&iacute;cito
y mucho menos con algo positivo que proponer. El punto de partida es en
general un <b>"&iexcl;no aguantamos m&aacute;s!" muy general</b>, en donde
se mezclan aspectos econ&oacute;micos, pol&iacute;ticos, sociales. "&iexcl;No
aguantamos m&aacute;s la represi&oacute;n!", "&iexcl;no, este aumento de
precios es demasiado!", "&iexcl;contra la prepotencia policial y el partido
gubernamental!", "&iexcl;queremos comer!" "&iexcl;no podemos seguir viviendo
con otro ajuste de cinturones!", "&iexcl;no aceptamos el nuevo aumento
de precios de tal o tal art&iacute;culo de primera necesidad!",... son
en grandes l&iacute;neas los elementos aglutinantes de la acci&oacute;n
unificada del proletariado.
<p>Este no es un rasgo particular del per&iacute;odo, en toda la historia
de nuestra clase las revueltas masivas y violentas concentran estas negaciones
colectivas de tal o tal acci&oacute;n del capital y el Estado. Lo que,
tal vez, caracterice la actualidad, es el hecho de que no hay un crecimiento
cuantitativo visible antes de la explosi&oacute;n, que el <b>"&iexcl;no
va m&aacute;s!" proletario</b> no sea precedido de un conjunto grande de
luchas parciales. Todo lo contrario, el per&iacute;odo actual se caracteriza,
precisamente por esa reafirmaci&oacute;n de la existencia del proletariado
tan fugaz, que fuera de esos momentos, el proletariado parece dispuesto
a aceptar todo, que el capital mismo se sorprende de la poca resistencia
que suscitan sus criminales medidas de austeridad (9).
<p>Por el hecho mismo de que no hay una serie de reacciones cotidianas
a los distintos ataques del capital, el mismo va siempre demasiado lejos
y lleva efectivamente al proletariado a una situaci&oacute;n desesperada.
Efectivamente al proletariado mundial nunca se lo maltrat&oacute; tanto,
nunca se lo someti&oacute; a una situaci&oacute;n tan l&iacute;mite, nunca
se lo encerr&oacute; tanto en un callej&oacute;n sin salida, nunca se lo
acorral&oacute; a tal extremo. Esa es otra caracter&iacute;stica importante
de esas luchas, se tratan de verdaderas explosiones porque efectivamente
al proletariado se lo lleva a una situaci&oacute;n desesperante, insoportable,
inaguantable,
intolerable...
<p>La econom&iacute;a siempre sacrific&oacute; al ser humano como lo se&ntilde;alara
Marx, pero la renuncia total a todo lo que un ser humano necesita en nombre
de la rentabilidad de las empresas y la competitividad de la econom&iacute;a
nacional, nunca se pudo anunciar p&uacute;blicamente con tanto descaro
como en el presente, porque nunca hubo menos protesta cotidiana contra
esa (la verdadera) raz&oacute;n de Estado. Nunca se pudo presentar abiertamente,
esa inhumanidad que gu&iacute;a la sociedad, generando tan poca indignaci&oacute;n.
Esa misma l&oacute;gica conduce a situaciones explosivas en la que se aguanta
mucho m&aacute;s de lo que antes se pod&iacute;a imaginar, pero necesariamente
llega un momento que por m&aacute;s cuentos y mentiras que se cuenten,
objetivamente no se aguanta m&aacute;s y el estallido es inevitable.
<p>El hecho mismo de que la lucha adopte esa forma de detonaci&oacute;n
imparable determina un elemento de fuerza importante: el <b>efecto sorpresa</b>
que paraliza al enemigo que se encuentra sin la menor idea de como responder
(10). El viejo arsenal socialdem&oacute;crata reformista no tiene ning&uacute;n
efecto contra la acci&oacute;n violenta y decidida del proletariado. El
sindicalismo resulta totalmente incapaz de responder y encuadrar la generalizaci&oacute;n
de la violencia proletaria. Las diferentes estructuras regionales, o barriales,
los asistentes sociales y en general los diferentes agentes estatales de
mediaci&oacute;n social son totalmente desbordados. La ausencia de reivindicaciones
concretas hace m&aacute;s ardua su labor reformista y liquidadora del movimiento.
Si se ponen delante, el proletariado, les pasa -literalmente- por arriba.
Precisamente el hecho de la ausencia de reivindicaci&oacute;n positiva
y la participaci&oacute;n del proletariado sin divisi&oacute;n categorial,
es un elemento de fuerza del movimiento: la contraposici&oacute;n a todo
lo que venga desde el poder, la negaci&oacute;n de todo lo que existe,
que todos la izquierda burguesa critica de estos movimientos, est&aacute;
marcando la necesidad de la revoluci&oacute;n comunista.
<p>Los propios protagonistas benefician siempre de este mismo efecto sorpresa.
La incomunicaci&oacute;n generalizada que domina normalmente la paz social,
el individualismo supremo que existe en el mundo de todos los d&iacute;as,
el "cada uno hace lo que quiere en su casa", vuela en pedazos en la acci&oacute;n
directa callejera (aunque m&aacute;s no sea en esa minor&iacute;a decidida
que toma la iniciativa y aunque solo sea en los momentos de lucha abierta).
Todo el que haya participado en esos movimientos descubre una solidaridad
que no conoc&iacute;a, se sorprende de la falta de ego&iacute;smo que existen
en las barricadas, de la extraordinaria organicidad con que se estructura
la acci&oacute;n. M&aacute;s a&uacute;n, en muchos casos descubre, en el
vecino que no saludaba, en el colega de trabajo que consideraba un imb&eacute;cil,
en el amigo que solo hablaba de f&uacute;tbol,... <b>un compa&ntilde;ero
que pelea codo a codo con &eacute;l</b>.
<p>En todos los casos se atacan e incendian, las comisar&iacute;as, los
edificios de los partidos gobernantes, los locales sindicales y de otros
aparatos estatales (intendencias, locales administrativos oficiales, juzgados...),
se ejerce la acci&oacute;n directa contra los representantes oficiales
del r&eacute;gimen y se ajustan cuentas con los colaboradores m&aacute;s
o menos encubiertos; en algunos casos se atacan las c&aacute;rceles y se
logra liberan a los presos. Todo ello independientemente de la consciencia
m&aacute;s o menos difusa de los protagonistas, es no solo una brutal demostraci&oacute;n
de reconstituci&oacute;n, de existencia de nuestra clase, sino del antagonismo
general entre el proletariado y todo el Estado burgu&eacute;s.
<p>Otro indiscutible elemento de fuerza de esas revueltas proletarias es
la <b>expropiaci&oacute;n</b>, m&aacute;s o menos organizada por grupos
de vanguardia, de la propiedad burguesa. Barriendo con prejuicios ancestrales,
desafiando el terrorismo del Estado (11) los proletarios toman lo que necesitan,
intentando destruir as&iacute; todas las mediaciones a las que el capital
los condena: dinero, salario, trabajo, etc. Para muchos es el primer d&iacute;a
de su vida en el que pueden comer realmente lo que quieren y una gran parte
de los que participan en la revuelta logran aprovisionarse de lo que siempre
quisieron tener y nunca pudieron: una televisi&oacute;n, un calefactor,
un almohad&oacute;n de plumas, un traje de seda... Se festeja, por una
vez, se bebe sin restricciones (y bebidas menos falsificadas cuyos precios
las hacen en general prohibitiva)... en fin se come bien ignorando las
privaciones de todos los d&iacute;as, se baila y se canta...
<p>Y conjuntamente con esa afirmaci&oacute;n elemental de los intereses
proletarios contra la propiedad burguesa, con esa fugaz afirmaci&oacute;n
de la vida humana contra esta sociedad de privaciones, de guerra y de muerte,
que anuncia la posibilidad y necesidad de la dictadura del proletariado
contra la misma, se plantean los primeros problemas organizativos. En las
barricadas, en los barrios donde la polic&iacute;a no se anima a entrar,
se organizan grupos de acci&oacute;n, se distribuyen responsabilidades,
se planifican acciones m&aacute;s arriesgadas que requieren m&aacute;s
fuerza organizada (12) y se discuten criterios: de acci&oacute;n, de repartici&oacute;n,
de empleo de la violencia, de cuales comercios atacar, de formas de autodefensa,
etc.
<p>En todas esas protestas, luchas, saqueos,... hay pues una tendencia
real a asumir en forma embrionaria la guerra civil a la que el capital
nos empuja. En muchos casos soldados o/y polic&iacute;as enviados a restablecer
el orden mortuorio del capital, se niegan a tirar y en algunas ocasiones
hasta se pliegan a los proletarios en lucha.
<h2>
<u><font face="Comic Sans MS">El tipo de contraofensiva burguesa: zanahoria,
garrote y desinformaci&oacute;n</font></u></h2>
Pero por supuesto que todo no es color de rosa; que en la primeras de cambio
hay cuerpos armados del capital especialmente formados para este tipo de
circunstancias que no dudan ni un instante en reprimir sanguinariamente.
<p>Pasado el primer momento de sorpresa, producto de la extensi&oacute;n
violenta y sorpresiva del movimiento, la burgues&iacute;a prepara su contraofensiva.
La clave es siempre el <b>separar la mayor&iacute;a de los proletarios
de su vanguardia</b>.
<p>Esa divisi&oacute;n act&uacute;a sobre los l&iacute;mites mismos del
movimiento, sobre la divisi&oacute;n real que se opera en el proletariado
entre quienes forman parte activa en la lucha y quienes se oponen a la
misma. La potencia permanente de la ideolog&iacute;a burguesa, hace que
incluso en esos momentos &aacute;lgidos, solo participe una minor&iacute;a,
que sectores proletarios m&aacute;s dominados por los sindicatos o partidos
pol&iacute;ticos burgueses, no solo niegue su participaci&oacute;n, sino
que se oponen a esas pr&aacute;cticas y que est&eacute;n predispuestos
a aceptar la versi&oacute;n oficial (o de la oposici&oacute;n a su majestad,
que frente al proletariado en lucha, coinciden siempre) acerca de los acontecimientos.
<p>Todos los aparatos de fabricaci&oacute;n de la opini&oacute;n p&uacute;blica,
juegan sobre esa base, su papel decisivo de institucionalizadores la mentira:
solo se difunde lo que le agrada a la polic&iacute;a (13). Se descalifican
los actos m&aacute;s decididos, se habla de provocadores, de agentes del
exterior, de terroristas, de subversi&oacute;n internacional... Si adem&aacute;s,
la burgues&iacute;a local cuenta con tal o cual divisi&oacute;n local -racial,
nacional, ideol&oacute;gica,... todos los medios de difusi&oacute;n saben
que es el momento de utilizarla: "los que siembran el desorden son los
extranjeros", "son los negros contra los coreanos", "son solo los favelados",
"son solo los kurdos", "se trata de un sublevamiento integrista", etc.;
lo que es una seria tentativa de negar al proletariado como tal. De m&aacute;s
est&aacute; decir que esta forma de ataque contra nuestra clase va a ser
repercutida, ampliada, multiplicada,... por todos los medios de comunicaci&oacute;n
internacional. Lo m&aacute;s importante es que en esa revuelta no se vea
ninguna causa general o universal. Los proletarios de otra parte del mundo
nunca se enteran de que otros proletarios se revelan en tanto que proletarios;
para los medios, que se suponen nos informan, nunca hay revueltas proletarias
sino revueltas "integristas", "palestinas", "antidictatoriales", "de inmigrantes",
de "hambrientos", "t&iacute;picas del tercer mundo", de "&aacute;rabes"...
<p>La contraofensiva burguesa se estructura organizando pr&aacute;cticamente
la separaci&oacute;n entre los "buenos y honestos ciudadanos" y los "provocadores",
entre los nacionales y los extranjeros, entre los buenos trabajadores y
los haraganes, entre los empleados honestos y los marginales, para unos
<b>la
zanahoria, para los otros el garrote</b>.
<p>Siempre se hacen concesiones en ese momento: se sacrifica alg&uacute;n
Intendente o Ministro, se anuncian medidas contra la pobreza, se anulan
los aumentos de precios que fueron el detonador de la explosi&oacute;n,
se abastecen los almacenes subsidiados, se anuncian medidas caritativas...
Y en el mismo momento se reprime violentamente de la <b>manera m&aacute;s
selectiva posible</b>. Todos los manuales de contrainsurgencia insisten
en la selectividad de la represi&oacute;n, en que para "evitar la simpat&iacute;a
de la poblaci&oacute;n hacia los subversivos la represi&oacute;n debe ser
selectiva y no reprimir indiscriminadamente". Por eso el hecho de que los
aparatos oficiales del Estado trabajen intensamente en la represi&oacute;n
activa y en la calle de los sectores abiertamente m&aacute;s decididos
no es suficiente y desde mucho antes se han preparado a tales efectos de
aparatos supuestamente no oficiales: grupos paramilitares, especialistas
del crimen mitad sindicalistas, mitad mafiosos, escuadrones de la muerte,
etc.
<p>La desinformaci&oacute;n es total, no se cuenta lo que realmente sucede
en la calle, sino que se mezclan escenas o fotos de "barbarie", recuperaciones,
incendios, escenas represivas, con el discurso de tal o tal pol&iacute;tico
sobre las "causas de los disturbios". Nunca falta el "toque de veracidad"
envenenado: por ejemplo un pobre diablo al que le incendiaron y expropiaron
un peque&ntilde;o almac&eacute;n con el que apenas lograba vivir &eacute;l
y su familia (14). Poco a poco se va a abandonar totalmente lo que pasa
en la calle y dem&aacute;s en m&aacute;s nos bombardear&aacute;n con los
discursos pol&iacute;ticos en el que nos tranquilizan, en el que nos dicen
que se vuelve a la calma, que tal cosa ser&aacute; revisada, que fulanito
renunciar&aacute;, que habr&aacute; nuevas elecciones, que se puede comprender
que la situaci&oacute;n de miseria sea insostenible pero que eso no justifica
tal o cual acci&oacute;n, que el movimiento est&aacute; manipulado por
agitadores profesionales, etc. En ese pasaje dif&iacute;cil de la correlaci&oacute;n
real de fuerzas entre las clases que se plantea en la calle, a las soluciones
pol&iacute;ticas todos los agentes del Estado colaboran, desde los periodistas
a los sindicalistas, pasando por los curas, los soci&oacute;logos, la polic&iacute;a,
los ecologistas, los partidos de izquierda y de derecha.
<h2>
<u><font face="Comic Sans MS">Debilidades reales de nuestra clase</font></u></h2>
Es cierto que los burgueses se pegan un tremendo cagazo, que retroceden,
que a veces nos damos el placer de infundirles un terror que nunca antes
sintieron, que por algunos d&iacute;as realizamos algunas de nuestras necesidades
inmediatas y que en barrios y hasta ciudades enteras, por primera vez en
la vida, se festeja enserio.
<p>Pero no nos enga&ntilde;emos, <b>ello dura poco, demasiado poco</b>.
En pocos d&iacute;as el capital impone el orden terrorista. Muchas veces,...
lamentablemente la mayor&iacute;a de las veces, la masacre es enorme, <b>el
costo</b> en vidas humanas, en heridos, en el fichaje y el emprisionamiento
de nuestros mejores compa&ntilde;eros, en el terror que logra volver a
imponernos el Estado es <b>imponente</b>. V&eacute;anse por ejemplo los
casos de Venezuela, de Argelia, de Los Angeles,... Incluso en proporci&oacute;n
a la ef&iacute;mera victoria de algunos d&iacute;as ocupando la calle,
lo que se produce siempre es una <b>profunda derrota</b>, que demora a&ntilde;os
en volver a cuestionarse.
<p>Por ello taparse los ojos a esta realidad y hacer la apolog&iacute;a
de este tipo de revueltas, como si la forma que adoptan fuese "la forma
al fin encontrada de la lucha revolucionaria" (15),
<b>es criminal</b>.
Si bien no podemos impedir que diferentes inmediatistas y modernistas hagan
esa apolog&iacute;a barata de este tipo de movimientos, nuestro deber,
<b>el
deber de los revolucionarios</b>, es <b>hacer la cr&iacute;tica militante
de esta acci&oacute;n de nuestra clase</b>.
<p>Es grave, es tr&aacute;gico que nos maten compa&ntilde;eros y que no
podamos reaccionar. Es triste, que la fuerza que logramos tener unos d&iacute;as
la hagan pedazos tambi&eacute;n en un santiam&eacute;n, que al otro d&iacute;a
estamos tan solos como antes (16), que la solidaridad pr&aacute;ctica que
vivimos unos d&iacute;as desaparezca mucho m&aacute;s r&aacute;pido de
como vino, que no seamos capaces de arrancar a los compa&ntilde;eros de
las c&aacute;rceles, que el "arreglate como puedas" vuelva a dominar nuevamente
al otro d&iacute;a que abandonamos la calle, que el individualismo, el
ego&iacute;smo, el impotente ciudadano vuelva a tomar el lugar central
en la escena hist&oacute;rica y que <b>hasta la historia que vivimos sea
negada</b>, por las versiones dominantes y los olvidos de nuestra propia
memoria social sometida a sus cuentos.
<p>Son consecuencias tr&aacute;gicas, de esa falta de <b>asociacionismo
permanente del proletariado</b>, que caracteriza el mundo actual. Del hecho
de que no haya n&uacute;cleos permanentes, centros de reuni&oacute;n, prensa
clasista y masiva, organizaciones internacionales de revolucionarios capaces
de reagrupar la vanguardia de la real comunidad de lucha que se manifiesta
espor&aacute;dicamente. Se comprender&aacute;, la importancia que tiene
hoy m&aacute;s que nunca el
<b>trabajo militante permanente</b>, la acci&oacute;n
directamente <b>comunista internacionalista</b>, en contra de toda la corriente,
en torno a un programa revolucionario de acci&oacute;n, de organizaci&oacute;n,
de perspectiva, como el que desarrolla, nuestro peque&ntilde;o grupo militante:
el Grupo Comunista Internacionalista a pesar de nuestras muy modestas fuerzas.
<p>La ausencia de esas formas generales de organizaci&oacute;n se concretan
en los momentos decisivos de la acci&oacute;n en la falta de criterios
m&aacute;s generales para enfrentar al enemigo, en la falta de estructuras
organizativas, en la falta de consignas claras, en la falta de perspectiva,
en la ausencia de direcci&oacute;n. Si bien la intuici&oacute;n clasista
es suficiente para saber que es lo que hay que expropiar, los lugares que
hay que golpear o los enemigos visibles que hay que enfrentar (en general
la polic&iacute;a y otras fuerzas de represi&oacute;n abierta); desde que
se pasa a una fase m&aacute;s decisiva de la lucha y la burgues&iacute;a
presenta diferentes facetas sutiles, desde que sectores de oposici&oacute;n
burguesa emplean toda su fuerza para transformar el contenido clasista
en un contenido particular, logran siempre transformar la lucha contra
el capitalismo en una lucha pol&iacute;tica particular: contra la dictadura,
contra tal gobierno, contra tal Ministro, contra tal medida impopular o
peor aun en una lucha por la democracia, por la autonom&iacute;a regional,
por el Islam...
<p>Pero todo eso, se debe tambi&eacute;n al hecho, de que incluso en el
apogeo de la lucha, las mentiras y cuentos que la burgues&iacute;a nos
hace en permanencia, han penetrado profundamente en nuestra clase. El nacionalismo,
las movilizaciones isl&aacute;micas, las luchas contra tal o tal dictadura,...
lamentablemente no son unicamente discurso burgu&eacute;s, sino que el
mismo se transforma en fuerza material de desorganizaci&oacute;n de nuestra
lucha misma porque decenas y centenas de miles de proletarios son arrastrados
y movilizados por esas ideolog&iacute;as. El populismo, el nuevo impulso
de las religiones y las sectas, el racismo y el pseudoantiracismo como
movimientos pol&iacute;ticos, se han desarrollado enormemente y no solo
pesan en los interminables per&iacute;odos de paz social, sino que incluso
en las grandes batallas libradas por el proletariado mundial, tienen un
enorme peso desorganizativo. En pleno desarrollo de la lucha la burgues&iacute;a
logra muchas veces desviar los objetivos de la misma; m&aacute;s aun, en
muchas circunstancias logra movilizar a una parte del proletariado contra
otra, lo que es un paso decisivo para transformar la guerra social en guerra
imperialista al interior de un pa&iacute;s (17). Sin ir tan lejos como
en el caso de Yugoslavia, en el cual las luchas proletarias de a&ntilde;os
pasados han dejado lugar a una guerra fratricida por intereses burgueses
(lo que m&aacute;s all&aacute; de los m&eacute;ritos de tal o tal fracci&oacute;n
local o internacional, es una victoria incuestionable del capital mundial),
en muchos casos se busca y en algunos casos se logra, el enfrentamiento
de un sector de proletarios contra otros, como en Argentina entre los barrios
que m&aacute;s hab&iacute;an participado en los saqueos, como en Estados
Unidos todas las tentativas que se hicieron -aunque con menor &eacute;xito-
para transformar, la revuelta proletaria de Los Angeles, en una lucha entre
comunidades raciales.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
En s&iacute;ntesis, hoy podemos afirmar que nunca hubo un desfasaje tan
grande entre fuerza de la acci&oacute;n proletaria y ausencia de consciencia
proletaria de esa acci&oacute;n; entre pr&aacute;ctica clasista contra
el capital y el Estado e ignorancia generalizada sobre los determinantes
de esa pr&aacute;ctica y los objetivos de la misma; entre homogeneidad
de las condiciones y de las luchas del proletariado e ignorancia total
internacional de pertenecer a la misma clase y luchar por los mismos objetivos;
entre cuestionamiento pr&aacute;ctico y fulgurante de la propiedad privada
y desconocimiento social del proyecto comunista. Precisamente la ausencia
de estructuras permanentes de organizaci&oacute;n proletaria masiva y la
correlativa ausencia de v&aacute;lvulas de escape, hace todas estas contradicciones
mucho m&aacute;s violentas que en el pasado. Esta caracter&iacute;stica
resume el cuadro de las luchas de la &eacute;poca actual, tanto en lo que
respecta a su fuerza, como a sus debilidades que se concretan en la capacidad
del capital de transformarlas en luchas interburguesas, interimperialistas
y en &uacute;ltima instancia, afirmar contra el proyecto inconsciente que
contienen aquellas (el de la revoluci&oacute;n comunista), su proyecto
de guerra imperialista (es decir de renovaci&oacute;n de la sociedad burguesa
por un nuevo ciclo de guerra, reconstrucci&oacute;n,... expansi&oacute;n).
<h2>
<u><font face="Comic Sans MS">Necesidad y posibilidad de combatir nuestras
debilidades</font></u></h2>
El capital solo puede ofrecer m&aacute;s miseria, m&aacute;s desocupaci&oacute;n,
m&aacute;s gente sin techo, m&aacute;s guerra, m&aacute;s atrocidades cotidianas...
Pese a quien pese, la paz social, componente esencial de este mundo criminal,
seguir&aacute; siendo rota por esas oleadas de revueltas proletarias. El
capital y todos sus agentes estatales, por m&aacute;s piruetas y maniobras
que intenten, no pueden impedir la multiplicaci&oacute;n cuantitativa y
cualitativa de esas revueltas. Los organismos internacionales, los servicios
de contrainsurrecci&oacute;n y de represi&oacute;n, los especialistas en
futurolog&iacute;a, lo anuncian y se preparan para combatirlas. Sindicalistas,
pol&iacute;ticos, curas, asistentes sociales, se preparan a nuevos enfrentamientos
que hacen ya lo posible por impedir, sabiendo que su funci&oacute;n ma&ntilde;ana,
ser&aacute; la de quebrarlos. Es normal que el enemigo se prepare.
<p>&iquest;Y de nuestro lado que carajo hacemos para prepararnos? Sin lugar
a dudas, poco, poqu&iacute;simo.
<p>Esta triste realidad no se puede, lamentablemente, cambiar por la sola
voluntad y consciencia revolucionaria, de tal o tal grup&uacute;sculo,
mientras el resto de la clase no sea receptiva y se contente con el mundo
de penas al que la somete el sistema. La organizaci&oacute;n minoritaria
de un pu&ntilde;ado de comunistas, cualquiera sea su voluntad y su acci&oacute;n,
por m&aacute;s importante que sea su funci&oacute;n, no puede suplir esta
ausencia de preparaci&oacute;n colectiva gigantesca. La desorganizaci&oacute;n
que vive nuestra clase, la ausencia de estructuras permanentes de difusi&oacute;n
de posiciones, de discusi&oacute;n, de intercambio, de coordinaci&oacute;n,
de organizaci&oacute;n, no pueden ser sustituidos por una insignificante
actividad grup&uacute;scular.
<p>Por ello es seguro que a corto y mediano plazo seguir&aacute;n existiendo
ese tipo de revueltas con todas sus fuerzas y sobretodo, lamentablemente,
con todas sus debilidades. No podremos evitar que las revueltas futuras,
en el corto plazo, se sigan saldando por un alt&iacute;simo costo para
nuestra clase. La inorganizaci&oacute;n, la dispersi&oacute;n que el enemigo
provoca en nuestras filas desde que reorganiza la represi&oacute;n masiva
y comienza a tirar contra nosotros, el hecho de que el proletariado no
cuente siquiera con grupos de acci&oacute;n capaces de responder al terrorismo
de Estado, con el elemental terrorismo selectivo de nuestra clase, la ausencia
de estructuras de solidaridad internacional elemental, la cuasi inexistencia
de estructuras internacionales proletarias capaces de hacer conocer lo
que pasa en otra parte y en general, la desorganizaci&oacute;n del proletariado
como clase, permitir&aacute;n aun muchas veces m&aacute;s y en muchos lados,
que la burgues&iacute;a se vengue de las revueltas, tomando a los elementos
de vanguardia del proletariado, golpe&aacute;ndolas, asesin&aacute;ndolos,
tortur&aacute;ndolos, haci&eacute;ndolos desaparecer, enterr&aacute;ndolos
en los calabozos del r&eacute;gimen.
<p>Peor aun, en las revueltas que se avecinan en lo inmediato, la burgues&iacute;a
podr&aacute; continuar ocultando el car&aacute;cter de clase de la misma,
se seguir&aacute; creyendo que esas revueltas obedecen a causas particulares,
la mayor&iacute;a de los proletarios seguir&aacute;n siendo indiferentes
y creer&aacute;n en la historia de que esta es una "revuelta isl&aacute;mica",
que la otra es "contra la dictadura" y la de m&aacute;s all&aacute; que
es una protesta contra la corrupci&oacute;n. Como en el pasado esa interpretaci&oacute;n
falsa ser&aacute; parte de la verdad (como dijo un fil&oacute;sofo ya hace
mucho tiempo: "lo falso es un momento de lo verdadero") y el capital har&aacute;
todo lo posible para transformarla en la &uacute;nica verdad, por transformar
esa lucha de clases en lucha interburguesa, interimperialista.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Lo que marcar&aacute; el cambio en esta situaci&oacute;n es, por un lado,
el hecho de la homogeneizaci&oacute;n aun m&aacute;s general del capitalismo,
lo que har&aacute; inocultable la homogeneidad de las condiciones de la
lucha y por el otro, la inevitable toma de consciencia que ir&aacute; provocando
la multiplicaci&oacute;n de ese tipo de revueltas y de derrotas sucesivas.
<p>La crisis hace homog&eacute;neas las condiciones generales del desarrollo
del capital. No solo los problemas capitalistas son los mismos, no solo
es inevitable que haya m&aacute;s hambre, m&aacute;s desocupaci&oacute;n,
m&aacute;s miseria... sino que toda la pol&iacute;tica econ&oacute;mica
de todos los gobiernos del mundo se identifica de cada vez m&aacute;s.
Ya no queda m&aacute;s margen para discursos diferentes, todos aceptan
lo que ellos llaman "realismo" o "pragmatismo" que no es m&aacute;s que
un reconocimiento abierto e inevitable de su sumisi&oacute;n a los dict&aacute;menes
de la econom&iacute;a. Lo que es nuevo, no es la sumisi&oacute;n en tanto
que tal, dado que siempre ha sido as&iacute;, sino el reconocimiento generalizado
e incuestionable de esa sumisi&oacute;n. Si el discurso de derecha y de
izquierda, del norte y del sur, de imperialistas y supuestos "antimperialistas",
de nacionalistas e isl&aacute;micas, se hace cada vez m&aacute;s id&eacute;ntico,
no es porque ahora estas fracciones sean m&aacute;s capitalistas que antes,
o porque el tipo de gesti&oacute;n capitalista que llaman "comunismo" haya
desaparecido, sino porque si bien el capital en &eacute;pocas de expansi&oacute;n
puede permitirse diferentes formas de gesti&oacute;n, en &eacute;pocas
de crisis la pol&iacute;tica del capital es solo una: el ajuste de cinturones.
Mientras en ciertos per&iacute;odos, en base a un aumento sostenido del
salario real el capital puede gestionar popularmente la fuerza de trabajo
disimulando el permanente aumento de la tasa de explotaci&oacute;n, lo
que puede dar origen a diferentes pol&iacute;ticas econ&oacute;micas, m&aacute;s
o menos estatistas, m&aacute;s o menos populistas, m&aacute;s o menos proteccionistas,...;
en &eacute;pocas de crisis y sobretodo, en &eacute;pocas de crisis profunda
y generalizada como la actual, la ley del valor se impone violentamente
y obliga a todas las fracciones, a una lucha generalizada, contra su propio
proletariado y contra los competidores (18), para mantener el proceso de
valorizaci&oacute;n. Contra el proletariado no alcanza con el aumento "normal"
de la tasa de explotaci&oacute;n, resulta indispensable (en casi todos
los casos) imponer una disminuci&oacute;n del salario real.
<p>La aplicaci&oacute;n inevitable y universal de la misma pol&iacute;tica
econ&oacute;mica contra la misma clase social, la repetici&oacute;n hasta
el cansancio del mismo tipo de discurso en todas partes para justificar
esa misma pol&iacute;tica ("los sacrificios son inevitables", "debemos
producir m&aacute;s y en forma m&aacute;s rentable", "defendamos la competitividad
de nuestro pa&iacute;s",...), a la larga tiende a unificar, las reacciones
del enemigo y al enemigo mismo, por m&aacute;s empe&ntilde;os que ideol&oacute;gicamente
se intenten en evitar esa unificaci&oacute;n. Dicha unificaci&oacute;n
es en principio un resultado m&aacute;s o menos autom&aacute;tico, preconsciente,
de la reacci&oacute;n inevitablemente unificada en el espacio y en el tiempo;
su reproducci&oacute;n, la coincidencia en un mismo momento de ese tipo
de revueltas en diversas partes del mundo, har&aacute; inevitablemente
mucho m&aacute;s dif&iacute;cil el papel de los ide&oacute;logos y periodistas
en sus esfuerzos por esconder las causas comunes, lo que necesariamente
abre las posibilidades de un proceso de consciencia efectiva de constituir
una sola clase, contra un solo enemigo.
<p>Por otra parte, la inevitable agudizaci&oacute;n cuantitativa y cualitativa
de esas revueltas, la repetici&oacute;n de esas derrotas, abrir&aacute;
en el proletariado los ojos, las orejas, las mentes,... para aprender de
la propia experiencia, para o&iacute;r de la experiencia de al lado, para
ir a la b&uacute;squeda de la experiencia de otras regiones, de otras &eacute;pocas.
Claro que al principio no ser&aacute;n muchos los que har&aacute;n ese
proceso, de una forma u otra cada uno de nosotros es producto de ese tipo
de apertura obligada, de reflexi&oacute;n luego de la acci&oacute;n, de
superaci&oacute;n indispensable de las barreras contra las que se estrell&oacute;
la batalla anterior, de balance de una ola de luchas en la que no logramos
lo que quer&iacute;amos. Los revolucionarios, los que efectivamente impulsan
a la clase hacia adelante, los que en cada momento concreto del movimiento
representan los intereses de conjunto, los intereses internacionalistas
e hist&oacute;ricos del comunismo, no se forman en los libros, sino que
son el producto complejo de experiencias concretas, de tentativas de generalizaci&oacute;n
de esa experiencia, de esfuerzos militantes de abstracci&oacute;n, de comprobaci&oacute;n
de que las conclusiones embrionarias a las que llegan, son exactamente
las mismas que las extra&iacute;das en otras &eacute;pocas o/y en otras
circunstancias. Los libros, los escritos militantes, adquieren toda su
significaci&oacute;n de trasmisi&oacute;n de experiencias, de recuperaci&oacute;n
de la memoria hist&oacute;rica de la clase, de balance de una derrota para
organizar la perspectiva de la victoria, de desarrollo y afirmaci&oacute;n
del programa comunista, en ese contexto. El proceso es largo, dif&iacute;cil,
doloroso, pero no hay otro.
<p>Contrariamente a aquella visi&oacute;n socialdem&oacute;crata y leninista
de un partido de intelectuales burgueses que sabe todo y que se lo ense&ntilde;a
a la masa amorfa e ignorante; la realidad social es muy diferente. El proletariado
engendra fracciones, grupos capaces de sintetizar su experiencia hist&oacute;rica
acumulada, que es la &uacute;nica forma de romper con el inmediatismo,
de evitar que en cada lugar y &eacute;poca se reproduzcan exactamente los
mismos errores.
<p>Pero estos grupos de revolucionarios, hoy m&aacute;s aisladas que nunca,
solo podr&aacute;n asumir plenamente su tarea de direcci&oacute;n revolucionaria,
cuando las futuras luchas empujen a sectores cada vez m&aacute;s amplios
del proletariado a romper con las ideolog&iacute;as que lo aprisionan y
en forma cada vez m&aacute;s n&iacute;tida se empiecen a distinguir minor&iacute;as,
que vuelvan a poner en el primer plano de sus preocupaciones, las preocupaciones
de siempre de los comunistas: la revoluci&oacute;n, la lucha contra el
capitalismo en todas sus formas.
<p>Entonces, nuestros enemigos, que creen enterrado el comunismo para siempre,
que est&aacute;n seguros de que el proletariado no existe m&aacute;s, que
creen que dormir&aacute;n tranquilos eternamente, porque nadie m&aacute;s
gritar&aacute; <b>VIVA LA REVOLUCION SOCIAL</b>, se llevar&aacute;n el
<b>susto
del siglo</b>, se despertar&aacute;n aterrados de ese sue&ntilde;o fabuloso
e imb&eacute;cil en el que la sociedad que representan los tiene subsumidos.
<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1. Como lo hemos dicho muchas veces, la democracia no es, claro est&aacute;,
una simple forma de dominaci&oacute;n; por el contrario ella corresponde
a la esencia misma del capital, al modo de funcionamiento normal de la
sociedad mercantil generalizada: en el mercado no existen las clases sociales,
sino compradores libres e iguales!
<br>2. Por ejemplo: "'1984'... 85... 87... 89 peor que lo previsto. La
ciudadanizaci&oacute;n de la vida" en Comunismo N&ordm;27, Abril 1990 y
"Contra el terrorismo de Estado, de todos los Estados existentes" en Comunismo
N&ordm;23 octubre de 1986.
<br>3. Si volvemos a poner "huelga" entre comillas es porque, para nosotros,
una huelga de verdad es una batalla entre los proletarios y el capital,
y tanto en su contenido como en su forma, tiende a expresar esta realidad
de mil maneras (ausencia de reivindicaciones precisas y categoriales, tendencia
a la generalizaci&oacute;n, tiempo indeterminado, sabotaje de la producci&oacute;n,
enfrentamiento de carneros, aparici&oacute;n de grupos minoritarios "incontrolados",...)
y aqu&iacute; nos referimos por el contrario a una acci&oacute;n sindical
(es decir de un aparato del Estado capitalista) que tiene por objetivo
canalizar (y as&iacute; liquidar) la energ&iacute;a proletaria.
<br>4. En algunos casos la divisi&oacute;n del trabajo de los aparatos
del Estado burgu&eacute;s (por ejemplo entre sindicatos y polic&iacute;a)
permite incluso ciertas dosis de violencia minoritaria est&eacute;ril,
dado que no ataca en absoluto el orden burgu&eacute;s. As&iacute;, mientras
a la mayor&iacute;a de la manifestaci&oacute;n se la encuadra pac&iacute;ficamente
en interminables discursos sindicalistas, se tolera (y en muchos casos
se promueve) que una parte radical de la misma vaya a estrellarse contra
las fuerzas especiales de la polic&iacute;a previstas a tales efectos.
La burgues&iacute;a y su propiedad quedan bien salvaguardadas y de paso,
se aprovecha para apalear a proletarios radicales y fichar a los posibles
activistas. As&iacute;, cada fuerza estatal cumple con su funci&oacute;n,
unos dan garrote, los otros entretienen (lo que no quiere decir, por supuesto,
que los sindicatos no utilicen a veces la represi&oacute;n abierta); y,
la fuerza proletaria, por ser incapaz de dirigirse hacia objetivos propios,
de aplicar la violencia minoritaria contra los verdaderos enemigos de clase,
se dilapida sin cuestionar el capital.
<br>5. Esa no existencia del proletariado es una apariencia, porque en
&uacute;ltima instancia la existencia misma de la sociedad burguesa tiene
su fundamento y su fuente de reproducci&oacute;n (ampliada) en el proletariado.
Pero por el otro lado, es parte de la realidad, el proletariado es negado
como clase, como fuerza, como potencia contrapuesta al capital. Y esta
realidad solo puede cuestionarse plenamente en la pr&aacute;ctica. Es decir
no sirve de nada en un momento como el actual el repetir "el proletariado
existe"; sino que por el contrario, el proletariado existir&aacute; plenamente
solo cuando nuevamente, se constituya en fuerza social en contraposici&oacute;n
a todo el orden existente. Claro que para ser completos debemos agregar
que materialmente la posibilidad y la necesidad de esta reconstituci&oacute;n
del proletariado en clase y por lo tanto en partido, se basa en el antagonismo
permanente de esta sociedad, que la burgues&iacute;a no puede abolir ni
siquiera en sus &eacute;pocas doradas de dominaci&oacute;n total y su desarrollo
ya se est&aacute; gestando hoy, en las centenas de batallas espor&aacute;dicas
y discontinuas que tratamos de esquematizar en este texto.
<br>6. Se nos dir&aacute; con raz&oacute;n, que dado que el valor es esencialmente
trabajo humano, un humanoide no crear&aacute; valor y que para el capital
total, ese l&iacute;mite, ser&iacute;a su propia muerte. Sin embargo, no
es el capital total quien gu&iacute;a este mundo, sino la lucha a muerte
entre m&uacute;ltiples capitales particulares; lucha en la cual cada uno
de estos capitales obtiene un plusvalor extraordinario por cada paso hacia
ese humanoide y por lo tanto tiene inter&eacute;s en el desarrollo de las
fuerzas productivas en ese sentido. El suponer que el capital pueda parar
su propio suicidio o/y el de la humanidad, es atribuirle al mismo virtudes
de planificaci&oacute;n que, objetivamente, no tiene.
<br>7. Y no creemos necesario aclarar a nuestros lectores el porqu&eacute;
ponemos comillas e estos "goces".
<br>8. Este tipo de explosiones que en algunos casos toca un barrio de
una ciudad, en otros una ciudad entera y en otra circunstancias todo un
pa&iacute;s y desborda las fronteras, no son por supuesto, las &uacute;nicas
formas de la lucha de clases actual, pero consideramos que son las formas
m&aacute;s caracter&iacute;sticas de los tiempos que vivimos. El proletariado
muestra tambi&eacute;n su existencia y su antagonismo con el orden mundial
cuando se niega al alistamiento en los ej&eacute;rcitos o cuando deserta,
pero si mantenemos la excepci&oacute;n de Irak, lamentablemente por ahora
estas expresiones del proletariado no son todav&iacute;a, las determinantes
de estos tiempos. Tambi&eacute;n podemos mencionar el caso de cuando una
"huelga" sindical es superada y los proletarios salen de la f&aacute;brica
a generalizar su lucha; pero dada la escasa frecuencia y la poca importancia
relativa de estas expresiones con respecto al pasado, tampoco merece que
le prestemos mayor atenci&oacute;n en este esquema general sobre las luchas
de clases actuales.
<br>9. Expertos de la Banca Mundial y del Fondo Monetario Internacional
se felicitan de la poca resistencia que la poblaci&oacute;n opone a las
medidas preconizados por ellos, lo que al mismo tiempo se transforma en
un argumento fuerte para convencer a tal o tal gobierno o partido pol&iacute;tico
de aplicarlas.
<br>10. Nos referimos evidentemente a la masa social de la burgues&iacute;a
y a los aparatos estatales cl&aacute;sicos. Es evidente que el Estado hace
ya un tiempo tiene cuerpos especiales (tanto directamente represivos como
ideol&oacute;gico represivos) preparados para esas circunstancias: manipulaci&oacute;n
de la informaci&oacute;n, represi&oacute;n selectiva, etc. como presentaremos
esquem&aacute;ticamente en el cap&iacute;tulo siguiente.
<br>11. Si bien es cierto que no es el Estado el que crea la propiedad,
sino la inversa, dado que el Estado no es otra cosa que la <b>propiedad
organizada en fuerza para reproducirse</b>, no debemos olvidar que el ser
humano respeta la propiedad privada, que llega hasta reventar de hambre
por estar privado de la propiedad de los m&aacute;s esencial que por otro
lado se dilapida, solo por la fuerza que ejercen en &eacute;l, siglos y
siglos de terrorismo de Estado; por la ideolog&iacute;a del respeto a la
propiedad, que ese terrorismo en su obra secular, ha logrado imponer y
reproducir.
<br>12. En muchos casos, pasado el primer elemento de sorpresa, se organizaron
cuerpos de defensa de la propiedad privada y el proletariado respondi&oacute;,
con formas primarias de organizaci&oacute;n y armamento.
<br>13. Es verdad que decir que el periodismo est&aacute; al servicio del
Estado es ser demasiado condescendiente con los periodistas porque en realidad
el periodismo mismo constituye el Estado y contribuye al delineamiento
de su pol&iacute;tica. Pero tambi&eacute;n ser&iacute;a parcial el considerar
que ese aparato del Estado (o en general todos los medios de comunicaci&oacute;n)
dirigen todos los otros. Esta postura tan de moda en algunos modernistas
o ex militantes de izquierda, que no es otra cosa que una interpretaci&oacute;n
idealista de la tesis de la "sociedad del espect&aacute;culo" olvida las
determinaciones fundamentales del capital. Si bien el periodismo puede
circunstancialmente "dirigir" a la polic&iacute;a, al gobierno, al ej&eacute;rcito,...
tambi&eacute;n el periodismo es muy a menudo "dirigido" por la polic&iacute;a,
por el gobierno o por el ej&eacute;rcito, pero no podemos olvidar que en
&uacute;ltima instancia quien dirige a todos es el valor valoriz&aacute;ndose,
que todos esas estructuras del Estado est&aacute;n sometidas a la determinaci&oacute;n
central del mismo: reproducir el capital, reproducir la dominaci&oacute;n
burguesa, reproducir al explotado en tanto que explotado. La pretensi&oacute;n
de que el espect&aacute;culo period&iacute;stico dirige al mundo no es
m&aacute;s que una sumisi&oacute;n espectacular al mundo del espect&aacute;culo.
<br>14. Claro que en todas esas revueltas hay expropiaciones incorrectas,
injustas,... hay acciones individualistas y ego&iacute;stas, jefecillos
insoportables y egoismos, as&iacute; como tambi&eacute;n hay participantes
en las mismas que act&uacute;an efectivamente como provocadores para denigrar
el movimiento, pero por supuesto que esto contrariamente a la versi&oacute;n
de la polic&iacute;a y de los periodistas no constituye nunca la esencia
de este tipo de movimientos. Pretender que no existiesen tales problemas
ser&iacute;a absurdo. La transformaci&oacute;n de la masa individualista
y ego&iacute;sta sobre la que se asienta el capital, en una clase compacta
y revolucionaria es un proceso largo que solo se (re)inicia con estas revueltas.
<br>15. En la ola revolucionaria de 1917-21 esta f&oacute;rmula hac&iacute;a
referencia a los consejos obreros y los soviets, que fueron estructuras
&uacute;tiles en la organizaci&oacute;n de los proletarios, como la forma
que garantizaba la revoluci&oacute;n para siempre. Pero ninguna forma organizacional
puede garantizar el contenido revolucionario y tanto los consejos como
los soviets terminaron en todas partes, (notablemente en Rusia y Alemania)
garantizando el funcionamiento del capital. La apolog&iacute;a acr&iacute;tica
de dichas formas (consejismo) fue un aliada insuperable del Estado en el
logro de dicha reorganizaci&oacute;n capitalista.
<br>16. Aunque tambi&eacute;n es cierto que algunos contactos y relaciones
producto del movimiento son indestructibles y se mantendr&aacute;n y se
desarrollar&aacute;n preparando nuevas luchas; pero en la situaci&oacute;n
mundial actual estos son las excepciones, son demasiado pocos, para caracterizar
el per&iacute;odo.
<br>17. El ejemplo hist&oacute;rico supremo de este tipo de liquidaci&oacute;n
de la lucha del proletariado lo constituye la d&eacute;cada del 30 en Espa&ntilde;a,
en donde el capital mundial logr&oacute; transformar la lucha revolucionaria
del proletariado contra el capital y el Estado en una guerra interburguesa,
en una guerra imperialista entre el fascismo y el antifascismo, lo que
adem&aacute;s constituy&oacute; el paso decisivo que faltaba hacia la llamada
"Segunda guerra mundial".
<br>18. En cuanto a la ineluctabilidad de la agudizaci&oacute;n de la guerra
contra el proletariado y de la guerra interburguesa ver el texto "La cat&aacute;strofe
capitalista" Comunismo N&ordm;32, Noviembre 1992.
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="sida"></a>
<br><img SRC="../images/poing.gif" height=122 width=110 align=RIGHT>
<h3>
<u><font face="Comic Sans MS">Para no morir idiota...</font></u></h3>

<h1>
<font face="Comic Sans MS"><font size=+4>&iexcl;El SIDA</font></font></h1>

<h1>
<font face="Comic Sans MS">puro producto de la ciencia!</font></h1>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
<font face="Comic Sans MS">El texto que presentamos a continuaci&oacute;n
no es solamente el resultado de un esfuerzo te&oacute;rico que busca situar
el origen del sida en el modo de producci&oacute;n que lo vio nacer, este
texto es antes que nada producto de una lucha pr&aacute;ctica llevada adelante,
codo a codo, con un militante de nuestro grupo originario de Am&eacute;rica
del Norte, "atacado" por el sida (los militares, dicen "tocado", los cient&iacute;ficos
prefieren utilizar el t&eacute;rmino "atacado", para diferir su propia
responsabilidad).</font>
<p><font face="Comic Sans MS">Ese compa&ntilde;ero comenz&oacute; a militar
con nosotros sobre la base de una ruptura radical con la toxicoman&iacute;a.
Su integraci&oacute;n en nuestro grupo le dio m&aacute;s fuerzas para dejar
de consumir drogas. El nos dec&iacute;a:</font>
<blockquote><i><font face="Comic Sans MS">"(...) La toxicoman&iacute;a
es una de las m&uacute;ltiples expresiones posibles de reacci&oacute;n
y de posicionamiento social frente a la frustraci&oacute;n del Capital,
como la locura, la delincuencia o la telefagia (1). Es una revuelta inconsciente
que estigmatiza en el cuerpo de la v&iacute;ctima el rechazo del sistema.
Pero es sobretodo el triunfo del poder de recuperaci&oacute;n del Capital:
la sociedad de toxic&oacute;manos es la exacerbaci&oacute;n casi absoluta
del modelo capitalista. La toxicoman&iacute;a es el triunfo del individualismo
y de la anti-solidaridad (cada uno par s&iacute;, cada uno su droga), el
triunfo de la enajenaci&oacute;n (enajenaci&oacute;n completa del ser humano
que depende de un producto), el triunfo de la reificaci&oacute;n (cuerpo/objeto
que se suicida, que se vende por la droga), el triunfo del paliativo (droga
o sino sufrimiento), el triunfo de la mercanc&iacute;a (valor de cambio
y valor de uso, mismo denominador: la droga para la sobrevivencia), el
triunfo del valor (algunos billetes por algunos miligramos de polvo y de
placer), etc,... La toxicoman&iacute;a es el sistema de sobrevivencia inmediata
institucionalizado, dicho de otra manera el sistema capitalista..."</font></i></blockquote>
<font face="Comic Sans MS">Poco tiempo despu&eacute;s de haber escrito
estas l&iacute;neas el compa&ntilde;ero se enteraba que ten&iacute;a Sida.</font>
<p><font face="Comic Sans MS">Ser&iacute;a imposible describir aqu&iacute;
las luchas de todos los d&iacute;as que esta noticia engendr&oacute;. Enfrentamiento
permanente con los m&eacute;dicos, recuperaci&oacute;n violenta de las
historias cl&iacute;nicas constituidas en su nombre, cr&iacute;tica radical
de la alimentaci&oacute;n (nuestro compa&ntilde;ero defin&iacute;a la alimentaci&oacute;n
capitalista como una tentativa de envenenamiento generalizado), violentas
e in&uacute;tiles tentativas para obtener algunas informaciones sobre las
posibilidades reales de las medicinas "alternativos", que sin excepci&oacute;n
nos llevaron a constatar que los m&eacute;dicos que las aplican son tan
buitres como los otros, que est&aacute;n tan podridos por el inter&eacute;s
econ&oacute;mico como sus colegas "oficiales". En fin, lucha contra la
ideolog&iacute;a del anti-placer, rechazo a reventar en el hospital, guerra
permanente para no aceptar, a pesar de todas las presiones (2), el veneno
AZT que el comercio medical sacaba al mercado, rechazo de experiencias
que ten&iacute;an como objetivo el transformarlo en un conejillo de indias...</font>
<p><font face="Comic Sans MS">Cada uno de estos momentos los vivimos conjuntamente,
como hermanos de combate, con toda la rabia y la pasi&oacute;n por esta
&uacute;nica "vida verdadera" que hoy en d&iacute;a constituye para nosotros
la cr&iacute;tica militante del Estado. Discutimos y optamos en pleno conocimiento
de causa, la orientaci&oacute;n y la direcci&oacute;n que hab&iacute;a
que darle a cada momento de esta lucha permanente. Fue esto lo que hizo
que nuestro compa&ntilde;ero no muriese enfermo, sino <b>peleando</b>.
Muri&oacute; viviendo, en contraposici&oacute;n con la mayor&iacute;a de
"seres" muertos-vivos que hoy en d&iacute;a pueblan el espacio capitalista
de paz social, y cuya &uacute;nica realidad es su subsumsi&oacute;n al
dictamen del monstruo dinero que los domina y los carcome.</font>
<p><font face="Comic Sans MS">Este texto, que publicamos hoy, se edific&oacute;
en todos esos momentos. La mayor&iacute;a de las reflexiones que se encuentran
en el mismo, as&iacute; como el punto de vista comunista que lo anima,
est&aacute; indisolublemente ligado a las innumerables acciones y discusiones
que llevamos adelante conjuntamente.</font>
<p><font face="Comic Sans MS">Es por ello que este texto no est&aacute;
dedicado a nuestro compa&ntilde;ero, sino que este texto <b>ES</b> nuestro
compa&ntilde;ero. Nuestras rupturas con el mundo de muerte que actualmente
gobierna el mundo se encuentran plenamente en el mismo. Nuestro compa&ntilde;ero
las formulaba de la siguiente manera:</font>
<blockquote><i><font face="Comic Sans MS">"(...) El contexto de nuestra
lucha es paradoja, es contradicci&oacute;n. 'Nos armamos para destruir
las armas'. Sobrevivimos para abolir la sobrevivencia,... y lograr al fin
vivir. Esta contradicci&oacute;n, tenemos que asumirla, traspasarla, si
queremos un d&iacute;a lejano vivir... Para salir de mi 'locura', que lleg&oacute;
a un callej&oacute;n sin salida, ten&iacute;a dos soluciones: luchar o
no luchar. Yo escog&iacute;."</font></i></blockquote>

<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="80%" BGCOLOR="#CC0000" >
<tr>
<td><font face="Comic Sans MS">"Por ti, compa&ntilde;ero, que hubieses
puesto en tu propio ata&uacute;d el grito de 'Sex Pistols': 'No Future'.
Por ti compa&ntilde;ero cuyas venas fueron inundadas por un puro producto
mortal que los torturadores llamados 'm&eacute;dicos' crearon.</font>
<p><font face="Comic Sans MS">Por ti, a quien el Progreso ha asesinado
lentamente y que has muerto peleando.&iexcl;Por nuestro odio com&uacute;n
de la Ciencia y del Estado, y contigo, compa&ntilde;ero, continuamos luchando!..."</font></td>
</tr>
</table></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
&iexcl;Qu&eacute; quede bien claro para todos aquellos que no quieren cerrar
los ojos, que no quieren cantar en coro, con el Estado, los embustes dominantes
que la prensa vomita a lo largo del d&iacute;a; que el retrovirus del Sida
es el producto directo de las nuevas posibilidades comerciales que hizo
surgir la biolog&iacute;a molecular! &iexcl;La Ciencia, financiada, dirigida
por la Investigaci&oacute;n y el Progreso en el dominio militar, ha producido
un "exceso" suplementario, "exceso" que se esfuerza en disimular a trav&eacute;s
de informes, declaraciones tranquilizadoras que lanza a la opini&oacute;n
p&uacute;blica!
<p>Junto a las armas nucleares y qu&iacute;micas, a los contadores de gas,
a las prisiones sensoriales y los centros de detenci&oacute;n de alta seguridad,
a la cortisona y el aceite adulterado, a los cofres de banco, a las sangr&iacute;a
y los antibi&oacute;ticos, a la silla el&eacute;ctrica y la cirug&iacute;a
est&eacute;tica, a la televisi&oacute;n, los parqu&iacute;metros electr&oacute;nicos
y los electrochoques, a los aviones A-10 y los helic&oacute;pteros Apache,
a las bombas at&oacute;micas y los misiles Patriotas, a los asilos psiqui&aacute;tricos
y los accidente qu&iacute;micos... el Sida hizo su brillante aparici&oacute;n
entre los productos de la Ciencia y los hijos del Progreso.
<p>Como verdaderos materialistas, expondremos simplemente algunos elementos
del contexto social y econ&oacute;mico en el que se debate la Ciencia y
la Medicina, para comprender que el Retrovirus del Sida tiene todas las
"razones" (comerciales y/o "accidentales") para aparecer... &iexcl;en el
momento en el que las condiciones se encuentran reunidas para crearlo!
No se trata, de reproducir aqu&iacute; algunas noticias sensacionalistas
sobre "el avance de la desgracia", sino que por el contrario, nos interesa
poner en evidencia lo que se encuentra escondido detr&aacute;s de la jerga
cient&iacute;fica y del espect&aacute;culo democr&aacute;tico que actualmente
domina a prop&oacute;sito de estas cuestiones.
<p>No es posible considerar la misteriosa aparici&oacute;n del Sida, como
tampoco es posible concebir el porqu&eacute; de los esfuerzos desesperados
de los cient&iacute;ficos y de sus medios de comunicaci&oacute;n por ocultar
el origen de esta enfermedad si no se tiene en cuenta la colusi&oacute;n
total entre la ciencia y el dinero (3), sino se comprende la profunda unidad
existente entre la investigaci&oacute;n farmacol&oacute;gica y el beneficio
comercial, si no abarcamos la indisociable hermandad existente entre el
dominio militar, los pol&iacute;ticos y el mundo de la econom&iacute;a.
<p>Es necesario, entonces, comenzar este texto con una breve advertencia
que nos permita esclarecer las bases fundamentales sobre las que nos situamos.
<p>Nuestro punto de partida no es el de una "buena" ciencia en oposici&oacute;n
a una ciencia "decadente", "mala" o "corrupta". La Ciencia, como conocimiento
<b>subsumido
por la valorizaci&oacute;n capitalista</b>, es esencialmente conocimiento
cuyos fundamentos y punto de partida han sido hist&oacute;ricamente determinados
por la dictadura del capital.
<p>Como toda otra fuerza productiva del Capital, la Ciencia es inhumana
hasta en sus fundamentas. Insistimos <b>en sus fundamentas y no &uacute;nicamente
en sus aplicaciones</b>, como cree el buen cristiano o el militante de
izquierda burguesa.
<p>No existe la posibilidad de una buena utilizaci&oacute;n de la Ciencia,
como tampoco existe una buena utilizaci&oacute;n, por ejemplo, de la Polic&iacute;a;
no tenemos m&aacute;s "reproches" a hacer a la Polic&iacute;a que a la
Ciencia. Nuestra cr&iacute;tica no est&aacute; centrada en los "excesos"
o en las corrupciones (policiales o cient&iacute;ficos). Tampoco parte
del hecho de concebir cient&iacute;ficamente o utilizar policialmente un
garrote que produce descargas el&eacute;ctricas,... Nuestra cr&iacute;tica
pr&aacute;ctica y te&oacute;rica se fundamenta en la existencia de una
fuerza organizada y armada para defender la Propiedad burguesa. Nuestra
cr&iacute;tica se fundamenta en la misma esencia de un conocimiento cuyo
horizonte limitado se constituye a partir de la necesidad de acumular capital.
La Ciencia, como la Polic&iacute;a, no tiene que ser reformada, o utilizada
de otra forma, sino destruida.
<p>Claro que la sociedad futura requerir&aacute; conocimientos, precisar&aacute;
cuerpos estructurados de explicaci&oacute;n de los fen&oacute;menos, as&iacute;
como necesitar&aacute; trasmitir geogr&aacute;fica y generacionalmente
esos conocimientos...; pero dudamos mucho que la misma retenga una palabra
tan cargada de significaci&oacute;n hist&oacute;rica <b>burguesa</b> como
"la ciencia" para designar a los mismos. Aclaramos ello contra quien quiera
reducir el problema de la "ciencia" a su origen etimol&oacute;gico y neutro
de simple "conocimiento cierto de las cosas" y que en base a ello reivindique
su existencia perpetua; pues con mucho m&aacute;s fundamento habr&iacute;a
entonces que reivindicar la palabra religi&oacute;n que viene de "religare"
y que originariamente se refiere a la ligaci&oacute;n natural del ser humano
con la naturaleza y de los seres humanos entre s&iacute;; como hacen por
ejemplo los Kimbanda Palmares, herederos hist&oacute;ricos de los Kilombos,
que practican una "religi&oacute;n" totalmente materialista en la cual
"no existe Dios, ni el Demonio, no existe ni cielo, ni infierno,... ni
esp&iacute;ritus enviados de la luz, ni de las tinieblas" (4).
<p>Nosotros, ateni&eacute;ndonos m&aacute;s al contenido social e hist&oacute;rico
de las palabras, en oposici&oacute;n al simple origen etimol&oacute;gico,
consideramos que la destrucci&oacute;n de la &uacute;ltima sociedad de
clases de la historia concomitante con la de esas esferas de dominaci&oacute;n
ideol&oacute;gica, hace totalmente rid&iacute;culo el reivindicar una "ciencia
o una religi&oacute;n proletaria o comunista", que ambas morir&aacute;n
con la destrucci&oacute;n de la explotaci&oacute;n del hombre por el hombre.
<p>Si en esta introducci&oacute;n nos repetimos cuando abordamos el car&aacute;cter
irrecuperable de la Ciencia desde el punto de vista del comunismo, desde
el punto de vista de las necesidades verdaderamente humanas, es porque
queremos ser bien comprendidos en el sentido de que cuando criticamos las
burradas proferidas acerca de los or&iacute;genes del Sida, no nos interesa
en absoluto el hacer una cr&iacute;tica que se limite a la denuncia de
los "excesos" de la Ciencia, como hacen los burgueses de izquierda cuando
denuncian los "excesos" de la Polic&iacute;a. La dictadura hist&oacute;rica
del Valor sobre la Humanidad se ejerce sobre los esfuerzos de los hombres
para desarrollar el conocimiento, a tal punto, que <b>los paradigmas b&aacute;sicos
de la Ciencia, son antag&oacute;nicos con los intereses de la especia humana</b>.
Conceptos, tan fundamentales y sagrados ("neutros") como la "materia",
los "&aacute;tomos", los "virus",... est&aacute;n estrictamente determinados
por el dinero. El horizonte limitado del cient&iacute;fico,... este esclavo
de la investigaci&oacute;n, de la b&uacute;squeda (del dinero!) y del desarrollo
(capitalista!), est&aacute;, hasta la m&eacute;dula, marcado en todas sus
dimensiones, por la dictadura de la <u>tasa de beneficio</u>.
<p>Por ello, nuestro objetivo, no es tampoco el contraponer a la tesis
cient&iacute;fica dominante, otra contratesis cient&iacute;fica. Si a veces
tomamos uno u otro argumento cient&iacute;fico para oponerlo a otro, es
porque desde nuestro punto de vista -el de la destrucci&oacute;n de la
ciencia de muerte que el capital ha desarrollado- puede, en ciertas ocasiones,
levantar el velo sobre la realidad del iceberg mercantil y guerrero que
se oculta detr&aacute;s de la "parte visible" que constituyen las toneladas
de escritos que justifican la actividad cient&iacute;fica (5). Nuestro
an&aacute;lisis no es, pues, ni cient&iacute;fico, ni "objetivo", en el
sentido burgu&eacute;s; por el contrario, surge de la realidad misma, de
las relaciones sociales existentes materialmente. Es, a partir de esta
base, que afirmamos que el sida es objetivamente <b>un gigantesco negocio
de valor inapreciable para el Capital</b>. Y es, contra la utilizaci&oacute;n
que se hace de nuestros cuerpos, como "carne de medicamentos", como conejillo
de indias asalariados, que queremos luchar.
<p>&iexcl;Zambull&aacute;mosnos en el infierno cient&iacute;fico! El Viejo
Topo sigue cavando...&iexcl;Sig&aacute;moslo!
<h2>
<u><font face="Comic Sans MS">La ciencia es la barbarie del Capital en
todo su esplendor</font></u></h2>
Para no caer en el rid&iacute;culo y para ocultar sus dolorosos delirios,
los curas de la Ciencia tienen diversos m&eacute;todos. Uno de ellos, es
el de protegerse de los indiscretas miradas en base a la barrera artificial
que constituye la terminolog&iacute;a incomprensible, que llaman "especializada"
y que utilizan cada vez que hablan de sus "diagn&oacute;sticos", "descubrimientos",
"medicinas" y otras brujer&iacute;as. Act&uacute;an como en la Edad Media
con el poder de los interpretes de los textos sagrados, que en base a la
utilizaci&oacute;n del lat&iacute;n o un lenguaje codificado para iniciados,
lograban desalentar toda intenci&oacute;n de cuestionamiento de su poder.
Con el mismo objetivo visten con un uniforme blanco (6), muchas veces ensangrentado
con la sangre que hacen derramar. &iexcl;El Cient&iacute;fico, armado de
estos impresionantes atav&iacute;os y manipulando a la perfecci&oacute;n
su jerga, es antes que nada un brujo, un amo!
<p>Todav&iacute;a hoy, la medicina es incapaz de apropiarse de las m&aacute;s
simples verdades y por ejemplo designar el <b>origen</b> real de los males
que aquejan a la humanidad: la alimentaci&oacute;n desbaratada que nos
permite adquirir nuestro salario, o/y a los productos traficados a los
que nos somete la utilidad del capital la contaminaci&oacute;n generalizada
o la tortura que es el Trabajo... Pero ello no impide a estos asesinos
de tono docto, el autoproclamarse, el autocondecorarse, el discernimiento
permanente de los m&aacute;s prestigiosos diplomas y otros t&iacute;tulos
que les permiten impresionar y convencer al miserable ciudadano de dejarse
palpar por ellos.
<p>Pero acompa&ntilde;ando el enga&ntilde;o "pasivo" que constituye el
muro de su vocabulario y sus ceremoniales se encuentran sus mentiras activas.
Para proteger la Ciencia hay que <b>mentir, hacer pasar toda la mentira
como si fuese verdad, como dogma y reprimir a todo aquel que los cuestionan</b>.
<p>La Ciencia es un poder: &iexcl;el del Estado! Es el conocimiento prostituido
por la valorizaci&oacute;n del valor y puesto a su servicio. A la orden
de la burgues&iacute;a, la Ciencia est&aacute; al servicio de su saber:
ella es una pieza esencial en la imposici&oacute;n y reproducci&oacute;n
del orden mercantil. Las aplicaciones cient&iacute;ficas son, antes que
nada, comerciales y militares. La Ciencia es un monstruoso comercio. &iexcl;Para
imponerla hay que mentir!
<p>Galileo, considerado por la mayor&iacute;a de sus colegas como her&eacute;tico,
al retomar la hip&oacute;tesis de Cop&eacute;rnico de que la tierra giraba
alrededor del sol, puso al desnudo, ya en esa &eacute;poca, la imbecilidad
institucionalizada que es la Ciencia, invalidando, as&iacute;, a&ntilde;os
de Universidad y de aprendizaje del Saber (7). Se le impone la mentira
oblig&aacute;ndolo en base a la tortura a retractarse delante de la Inquisici&oacute;n
en 1633. Sin embargo, sufri&oacute; menos que los millones de her&eacute;ticos
proletarios, que desde hace siglos intentan huir del Trabajo denunci&aacute;ndolo
como una tortura y como ser humano lograron quebrarlo menos que aquellos
a los que la imbecilizaci&oacute;n popular y la Ciencia les hace cantar
"El Trabajo es la salud..." o "Arbeit mach frei".
<p>&iexcl;Nada ha cambiado desde la &eacute;poca en que estos charlatanes
impon&iacute;an estas mentiras!&iexcl;Nada ha cambiado desde la &eacute;poca
en que la medicina oficial preconizaba la sangr&iacute;a para curar la
fiebre (8)!
<p>&iexcl;Hoy en d&iacute;a el cuadro no es menos t&eacute;trico!
<p>Nos proponen las bombas at&oacute;micas "anti-vida" (los antibi&oacute;ticos)
para permitir nuestra reincorporaci&oacute;n r&aacute;pida al trabajo.
<p>El autor de estas l&iacute;neas, muy inocente en esa &eacute;poca, tuvo
que soportar inyecciones de dosis cotidianas de ese violento veneno que
es la cortisona... aconsejadas entonces por la medicina para curar la peque&ntilde;a
depresi&oacute;n caracter&iacute;stica de los 20 a&ntilde;os.
<p>Se preconizan calmantes (verdaderos somn&iacute;feros), bajo la forma
de jarabes, para "curar" la tos de los ni&ntilde;os; as&iacute; los padres
pueden pasar una buena noche y trabajar bien al d&iacute;a siguiente. Y
por supuesto que se cierran los ojos, cuando esos maravillosos jarabes,
se le dan a ni&ntilde;os "dif&iacute;ciles en las guarder&iacute;as", aunque
ni tengan tos. Es solo un anticipo, de lo que la sociedad les promete a
los que no respetan el orden burgu&eacute;s.
<p>La p&iacute;ldora anticonceptiva, que es producida por empresas comerciales
muy pr&oacute;speras, es una verdadera concentraci&oacute;n de venenos
que provocan no solamente c&aacute;nceres en el &uacute;tero de quien la
utiliza, sino tambi&eacute;n deformaciones en el aparato genital en la
descendencia...
<p>Etc&eacute;tera, etc&eacute;tera...
<p>Y ni hablemos aqu&iacute; de los "errores" medicales, de los instrumentos
quir&uacute;rgicos que se olvidan en el est&oacute;mago, de la equivocaci&oacute;n
en la amputaci&oacute;n de un miembro, o de la inversi&oacute;n de las
hist&oacute;ricas cl&iacute;nicas, sino de la escuela oficial de la medicina,
de las ordenes que recibe cada aprendiz de verdugo de sus superiores para
calmar, perd&oacute;n "curar", a sus pacientes (&iexcl;tuvieron la hipocres&iacute;a
de llamar "pacientes" (9) a las v&iacute;ctimas que caer&aacute;n entre
sus manos!).
<p>&iexcl;NO! &iexcl;Nada ha cambiado en el mundo del enga&ntilde;o y de
la Ciencia! Los m&aacute;s c&eacute;lebres m&eacute;dicos, que para curar
a sus enfermos hac&iacute;an las sangr&iacute;as, eran protegidos y pagados
por las m&aacute;s altas instituciones del Estado; nadie pod&iacute;a poner
en cuesti&oacute;n su Saber y su Poder. Hoy en d&iacute;a, el Estado democr&aacute;tico
financia, para defenderse (contra el ausentismo, la baja del rendimiento
humano, la subversi&oacute;n...) las ideolog&iacute;a y mentiras de estos
asesinos cient&iacute;ficos empenachados del redentor blanco; de esos mismos
cient&iacute;ficos que durante a&ntilde;os, nos bombardean con somn&iacute;feros
para embrutecer el tiempo consagrado a reponer nuestra fuerza de trabajo,
con excitantes para despertar nuestra energ&iacute;a y trabajar, con hormonas
para engordar los asquerosos animales y disminuir el costo por kilo de
lo que constituyen nuestra alimentaci&oacute;n, con drogas para vencer
a "nuestros competidores",... &iexcl;La ciencia es la Barbarie del Capital
en todo su esplendor!
<h2>
<u><font face="Comic Sans MS">&iquest;El Sida, desciende del mono?</font></u></h2>
Nada sorprendente entonces, en que los actuales representantes de la Ciencia,
en continuidad con sus ancestros, hagan lo posible para imponernos sus
dogmas y mentiras. Todo vale para proteger el comercio y el Estado. Esto
es lo que sucede con respecto a los or&iacute;genes del Sida. Para ocultar
el hecho de que se trata de una nueva monstruosidad surgida directamente
de sus laboratorios, el Estado, no ha dejado de hacer ning&uacute;n esfuerzo,
no ha escatimado nada en la divulgaci&oacute;n de todo tipo de hip&oacute;tesis
que pudieran servir para esconder el origen cient&iacute;fico de dicho
virus.
<p>Algunos ejemplos:
<p>En 1981, cuando se comienza a constatar una epidemia rara y extra&ntilde;a
hasta esos momentos, se atribuye la misma, a aquellos que parecen ser los
m&aacute;s particularmente atacados: los homosexuales. De all&iacute; surgen
los delirios inquisitoriales contra los homosexuales que, a pesar de que
hoy en d&iacute;a han sido descartados bajo nuevos diagn&oacute;sticos,
conviene recordar que emanaban de los mismos c&iacute;nicos que hoy nos
"tranquilizan". As&iacute;, una de las hip&oacute;tesis argumentaba "el
efecto inmunosupresor del esperma administrado por v&iacute;a rectal";
m&aacute;s claramente: estos cient&iacute;ficos atribu&iacute;an la desaparici&oacute;n
de las defensas naturales del hombre, al dulce placer de darse por el culo!
&iexcl;Parec&iacute;a un curso de moral, de patria, familia y propiedad!
&iexcl;Viva la moral!
<p>En 1985, unos cient&iacute;ficos construyeron un impresionante andamiaje
de relaciones que part&iacute;an de un virus que atribu&iacute;an al Mono
Verde Africano; &eacute;ste habr&iacute;a misteriosamente contaminado a
los africanos del Oeste, provocando, as&iacute;, una ligera mutaci&oacute;n
del virus, lo que conducir&iacute;a, luego de dos etapas suplementarias,
al nacimiento del virus del Sida, responsable de la epidemia. No desarrollaremos
aqu&iacute; la l&oacute;gica imb&eacute;cil de las experiencias en laboratorio
que los condujeron a esta conclusi&oacute;n, puesto que en 1988, cuando
fueron desenmascarados, se vieron obligados a confesar que hubo una contaminaci&oacute;n
en laboratorio y que el primer virus, del cual hab&iacute;an partido para
remontar al origen,... era el producto directo de sus manipulaciones criminales.
&iexcl;Bravo la biolog&iacute;a (10)!
<p>En 1985, para intentar otra vez alejar la fecha del nacimiento del Sida
de los a&ntilde;os en que las condiciones materiales se encontraban reunidas
para fabricarlo en el laboratorio (a partir de 1971), los cient&iacute;ficos
americanos "probaron" la presencia del anticuerpo del Sida en m&aacute;s
de 50% de las muestras de sangre cryoconservadas y sacadas en Kenya y Uganda
durante los a&ntilde;os 1959 a 1970. Este descubrimiento fue anunciado
a gritos, como quien canta victoria, en todos los diarios del mundo. Unos
meses m&aacute;s tarde y sin ninguna publicidad dichos progresos de la
investigaci&oacute;n fueron desmentidos: &iexcl;los test en los que se
basaban no reun&iacute;an las garant&iacute;as m&iacute;nimas y nuevos
ex&aacute;menes probaron la ausencia total del anticuerpo del Sida en esas
mismas muestras! &iexcl;Felicitaciones a la Ciencia!
<p>Para alejar a&uacute;n m&aacute;s el espectro del origen cient&iacute;fico
de la aparici&oacute;n del Sida, era necesario no solamente desconectar
<u>las
fechas</u> de aparici&oacute;n de la enfermedad de la &eacute;poca en la
que el retrovirus pudo ser fabricado, sino tambi&eacute;n desvanecer
<u>geogr&aacute;ficamente</u>
el lugar eventual en donde fuera acunado (11). Razonablemente se podr&iacute;a
pensar que esta monstruosidad cient&iacute;fica surgi&oacute; m&aacute;s
bien de los centros hist&oacute;ricos mundiales de la acumulaci&oacute;n
del conocimiento cient&iacute;fico (USA, Europa, Am&eacute;rica Latina,...),
y por ello estos mismos centros de investigaci&oacute;n buscaron (&iexcl;qu&eacute;
coincidencia!) alejar la aparici&oacute;n original: el pecado solo pod&iacute;a
provenir del Africa o de Hait&iacute;!
<p>Es as&iacute; que, en 1982, el CDC (Centre for Desease Control) de Atlanta,
organismo que reagrupa a todas las informaciones epidemiol&oacute;gicas
y medicales en los Estados Unidos y que orienta a trav&eacute;s de sus
informes y consignas a los m&eacute;dicos del mundo entero, define a los
haitianos como un grupo sujeto a gran riesgo. El CDC, deduce su veredicto
del hecho de que los haitianos aquejados del Sida no presentan ning&uacute;n
otro factor de identificaci&oacute;n "cl&aacute;sico" (toxicoman&iacute;a
por inyecciones intravenosas, homosexualidad, hemofilia...). &iquest;C&oacute;mo
llegaron a semejante conclusi&oacute;n? Simplemente por "<b><u>declaraciones</u></b>"
de los enfermos hechas a los m&eacute;dicos en los Estados Unidos seg&uacute;n
las cuales ellos no eran ni homosexuales, ni toxic&oacute;manos. Cuando
tenemos en cuenta el tab&uacute; que se constituye en torno a la prostituci&oacute;n
homosexual, tanto en los Estados Unidos como en Hait&iacute;; cuando sabemos
la represi&oacute;n severa que ejerce la Oficina de Inmigraci&oacute;n
en los Estados Unidos y que los cuestionarios medicales son verdaderos
interrogatorios del Estado, cuando conocemos las condenas que se aplican
a los que confiesan ser toxic&oacute;manos... en pocas palabras cuando
comprendemos la precariedad de una vida inmediata que solo se mantiene
por el fr&aacute;gil filo que la liga a las decisiones de la Medicina,
de la Justicia y de la Oficina de Inmigraci&oacute;n, comprendemos que
de los 34 proletarios emigrados de Hait&iacute; atacados por el Sida (y
que el CDC hab&iacute;a considerado como muestreo representativo para llegar
a sus cient&iacute;ficas conclusiones), solo cuatro <u>confesaron</u> el
origen de su "crimen"!
<p>Sobre esta cient&iacute;fica base, el CDC denunciar&aacute; a los Haitianos
a la vindicta de la opini&oacute;n publica. Ser&aacute;n necesarios 3 largos
a&ntilde;os para que el CDC se retracte y retire a los Haitianos de la
categor&iacute;a de poblaci&oacute;n sujeta a gran riesgo. &iexcl;Sin embargo
todav&iacute;a hoy se les prohibe dar sangre!
<p>Este ejemplo es interesante porque muestra, que el grotesco ocultamiento
al que recurre la burgues&iacute;a, jam&aacute;s es un simple y maquiav&eacute;lico
resultado de algunos perversos manipuladores. Las construcciones falsas
parten en general de algunas afirmaciones ciertas, que <u>utilizadas en
tanto que partes</u> en funci&oacute;n de las necesidades de la clase dominante,
tienen como funci&oacute;n el ocultar la totalidad (&iexcl;es el &aacute;rbol
que oculta el bosque!), e imponerse, as&iacute;, como distorsi&oacute;n
de la realidad bajo la forma de ideolog&iacute;as.
<p>Cuando los cient&iacute;ficos definen a los haitianos como grupo sujeto
a gran riesgo, parten de una <u>base material</u> (el miedo que estos proletarios
inmigrantes tienen al Estado, miedo que se concreta en su totalmente l&oacute;gico
rechazo a confesar su homosexualidad o su toxicoman&iacute;a) para concluir
estad&iacute;sticamente ("es cient&iacute;fico!" gritan los hombres de
ciencia cuando tienen cifras estad&iacute;sticas para apoyar sus tesis)
que hay proporcionalmente m&aacute;s haitianos que americanos atacados
por el Sida! As&iacute;, la condena de los haitianos asume una <u>funci&oacute;n</u>
(exorcizar el miedo de millones de norteamericanos) y responde a una <u>necesidad</u>:
permitir que la Ciencia (&iexcl;y con ello el Valor!) contin&uacute;e desarroll&aacute;ndose
sin trabas. El Estado, para proteger la Medicina y el Progreso (que se
encuentran en el centro del desarrollo disparate del Capital), tiene que
imponer "verdades" (&iexcl;ideolog&iacute;as!) que hagan de biombo entre
las inquietudes de los hombres y los horrores de la realidad.
<p>Estos "biombos", estas ideolog&iacute;as son una <u>fuerza material</u>
que permiten al Capital prolongar su inevitable agon&iacute;a. Esas idioteces
lanzadas en emisiones cient&iacute;ficas llenas de declaraciones convincentes,
despachadas lentamente por los altos responsables del "Mundo" medical,
con voz baja para imponerse frente al profano, maravillan al pueblo imb&eacute;cil
frente a la Ciencia, de la misma manera que lo hacen arrodillarse frente
al Papa o a Gorbachev!
<p>El para&iacute;so, cristiano o "socialista", solo tiene como base de
argumentaci&oacute;n el agua bendita del papa o los puros de Castro, y
desde que confrontamos la descripci&oacute;n paradis&iacute;aca que ellos
efect&uacute;an de la Democracia con los millones de sin abrigo, con los
millones de parados, con los 40,000 ni&ntilde;os que mueren cada d&iacute;a
de hambre, en s&iacute;ntesis cuando enfrentamos las peroratas respectivas
con la prosaica realidad, vemos que &iexcl;todo eso es puro cuento!
<p>Y sin embargo, son esas mismas mentiras que cimentan la opini&oacute;n
p&uacute;blica y que transforman a cada ser humano en un esquizofr&eacute;nico,
en un ser separado de si mismo que sublima su sufrimiento, llegando hasta
defenderlo como su verdadero bienestar (12).
<p>Volviendo a nuestro tema, podr&iacute;amos decirnos que dado el vac&iacute;o
en la argumentaci&oacute;n concerniente los or&iacute;genes del Sida, muy
pocos creer&aacute;n en historias tan imb&eacute;ciles. &iexcl;Y sin embargo,
constatamos que esto es falso, que la estupidez de las argumentaciones
no impide, ni en un &aacute;pice, que los medios de comunicaci&oacute;n
logren imponerla!
<p>As&iacute;, los investigadores, para distanciar la fecha de la aparici&oacute;n
del Sida de la &eacute;poca en la que las condiciones materiales para fabricarlo
en laboratorio estuvieron reunidas, "descubrieron" simplemente algunos
casos de Sida a mediados de los a&ntilde;os 50 y 60 en el Africa. Pero
como vimos r&aacute;pidamente se pudo comprobar que los ex&aacute;menes
que hab&iacute;an determinado la presencia del anticuerpo del Sida no eran
v&aacute;lidos. &iexcl;En esas circunstancias se decide simplemente confirmar,
corroborar, a pesar de todo, estos diagn&oacute;sticos retroactivos,...
en base a una simple y nebulosa similitud en los s&iacute;ntomas descritos
en los expedientes de los enfermos a los que se les hab&iacute;a extra&iacute;do
la sangre! Para probar la verdad de sus posturas &iquest;qu&eacute; mejor
que inventarla?
<p>De la misma forma, a mediados de la d&eacute;cada del 80, las justificaciones
invocadas para dirigir las investigaciones de casos de Sida, anteriores
a 1970, hacia el Africa y no hacia los Estados Unidos (13) se basaban en
el hecho de que era simplemente impensable que una enfermedad como esa
pasara desapercibida en USA, centro del Progreso y de la Ciencia! &iexcl;Eso
fue todo!
<p>&iexcl;Cualquiera sea la parte de burrada, de ignorancia, de mentira,
de maquiavelismo, de defensa de intereses, de competencia,... que determin&oacute;
a tales m&eacute;dicos y otros cient&iacute;ficos a prolongar su monstruosa
creaci&oacute;n de laboratorio en base a la no menos monstruosa mentira
con respecto a los or&iacute;genes del virus, lo que les es com&uacute;n
es <b>el limitado punto de vista de clase</b> que los determina a someterse
a las leyes del Estado, a la dictadura de la expansi&oacute;n comercial
y al progreso capitalista!
<p>El racismo que se alinea en las ideolog&iacute;as que predican la aparici&oacute;n
original del Sida en el Africa o en Hait&iacute; no son m&aacute;s que
la prolongaci&oacute;n l&oacute;gica del poder dominante de ese gigante
de la Econom&iacute;a (y por ello de la Ciencia y del Progreso), que son
los Estados Unidos. Sin embargo, dado que el racismo es un componente del
capital mismo, dicho inhumanismo no es el privilegio de los burgueses norteamericanos;
el racismo existe en todas las naciones. De una forma u de otra en esa
campa&ntilde;a general participaron los burgueses del mundo entero, siempre
viene bien, en la lucha por la competencia, el denunciar al "vecino", en
este caso a trav&eacute;s del Sida, para reforzar la uni&oacute;n nacional.
Este hecho no es nuevo: los burgueses se sirvieron siempre de las enfermedades
y epidemias para alimentar el car&aacute;cter racista del Estado y reforzar
la Uni&oacute;n Nacional detr&aacute;s de la bandera protectora.
<p>Unos a&ntilde;os antes de 1500, cuando se propag&oacute; en Europa la
epidemia de S&iacute;filis, cada naci&oacute;n busc&oacute; el cabeza de
turco de la enfermedad en los "extranjeros": los rusos acusaron a los poloneses,
los ingleses y los turcos le llamaron el "Mal franc&eacute;s", los franceses
le llamaron la enfermedad italiana y los italianos, la "enfermedad espa&ntilde;ola"
aunque como se sabe los m&aacute;s perjudicados fueron... los ind&iacute;genas
del continente americano que efectivamente no estaban preparados para esa
enfermedad de la civilizaci&oacute;n capitalista ni inmunol&oacute;gicamente,
ni en t&eacute;rminos de sexualidad reprimida.
<p>En toda esta confusi&oacute;n de "verdades" confirmadas, desmentidas,
de contra-verdades impuestas, etc. siempre termina imponi&eacute;ndose
una idea dominante: se determina el origen del virus del Sida afuera de
los laboratorios de la Ciencia, y lejos de los centros m&aacute;s reconocidos.
Sin embargo todo muestra y demuestra que el Sida apareci&oacute; cuando
las condiciones materiales se encontraron simplemente reunidas para hacer
una manipulaci&oacute;n que produzca un virus de ese tipo. La opini&oacute;n
p&uacute;blica, verdadero recept&aacute;culo de la ideolog&iacute;a dominante,
vulgariza las historias de los cient&iacute;ficos y transforma esa mezcla
rara de afirmaciones en una "verdad p&uacute;blica" descalificando toda
puesta en cuesti&oacute;n como "paranoias de los enemigos de la ciencia".
&iexcl;Todo se acomoda a las mil maravillas! &iexcl;El mundo sigue dando
vueltas y la mercanc&iacute;a circulando! "El origen del Sida, me explica
el portero del apartamento adonde vivo, se resume a un bien misterioso
virus encontrado en los Chimpanc&eacute;s verdes en el Africa y que, seguramente
porque un negro le dio por el culo a alg&uacute;n chimpanc&eacute;, se
transform&oacute; en una epidemia.- Y agrega luego, fue el libertinaje
(prostituci&oacute;n, homosexualidad, y toxicoman&iacute;a) que llev&oacute;
a la m&aacute;xima expresi&oacute;n la obra de esos salvajes al extender
el virus a todo el planeta"!
<h2>
<u><font face="Comic Sans MS">El tenebroso paseo de la Ciencia en el jard&iacute;n
de los retrovirus</font></u></h2>
No vamos a tirar nuestra piedra en el jard&iacute;n de las hip&oacute;tesis
cient&iacute;ficas, periodistas, o pol&iacute;ticas, con respecto <b>al
origen exacto del virus del Sida</b>. Como materialistas, hemos comenzado
explicando cual es la <u>funci&oacute;n</u> de las imbecilidades reproducidas
al respecto: proteger la Ciencia, defender la Medicina, justificar las
sumas astron&oacute;micas otorgadas a los mismos laboratorios que, sin
lugar a duda, gestaron este monstruo gen&eacute;tico. Nos contentaremos
simplemente en dar algunos elementos que ponen en evidencia que <b><u>desde
los comienzos de la d&eacute;cada del 70 fue t&eacute;cnica, cient&iacute;fica,
biol&oacute;gica y materialmente posible fabricar quimeras</u></b> (14)
de laboratorios, artefactos, "clones" de los cuales el Sida no es m&aacute;s
que una variante. No hay ning&uacute;n sensacionalismo en estas afirmaciones:
es un hecho reconocido, practicado y desarrollado comercialmente por un
importante sector de la investigaci&oacute;n medicinal.
<blockquote><i>"La tecnolog&iacute;a necesaria para producir nuevos retrovirus
que pudiesen afectar al hombre a partir de aquellos que ya eran conocidos
como cancer&iacute;ficos o como aptos a causar deficiencias inmunitarias
o enfermedades del cerebro en otros mam&iacute;feros, ya se hab&iacute;a
desarrollado y ampliamente publicado en los comienzos de la d&eacute;cada
del 70. Muchos cient&iacute;ficos que hoy dirigen la investigaci&oacute;n
sobre el Sida, trabajaron en los laboratorios de cancerolog&iacute;a en
los cuales esta t&eacute;cnica se hab&iacute;a afinado: Gallo, Essex, Haseltine
(Estados Unidos), Weiss, Jarret (Gran Breta&ntilde;a), Montagnier (Francia),
Zhdanov, Lapin (URSS), Deinhardt (RFA), etc."</i></blockquote>
Esta cita de una declaraci&oacute;n, de John Seale, miembro de la Academia
Real de Medicina de Gran Breta&ntilde;a, extra&iacute;da del "New Scientist"
de enero de 1987 no tiene solo por objetivo el dar los nombres de algunos
de los asesinos que sin duda han logrado componer las monstruosidades a
las que nos referimos aqu&iacute;, sino que tambi&eacute;n ilustra, entre
miles de otras, el hecho de que a principios de la d&eacute;cada del 70,
la investigaci&oacute;n en biolog&iacute;a molecular dispon&iacute;a de
los medios para fabricar, crear, inventar, quimeras retrovirales capaces
de atacar el sistema inmunol&oacute;gico del hombre.
<p>En 1969, paralelamente a un nuevo impulso en la investigaci&oacute;n
en el dominio de la cancerolog&iacute;a, cient&iacute;ficos americanos
caracterizaron la "Transcriptase Inversa". &iexcl;No nos asustemos! Este
t&eacute;rmino lat&iacute;n, no es m&aacute;s que el nombre misterioso,
que los brujos modernos, han dado a un enzima propio a los retrovirus y
que les permite traducir su ARN en ADN. Lo importante es que hasta ese
momento la Ciencia defend&iacute;a, con gran obstinaci&oacute;n, que solamente
lo inverso era posible. Este enzima es determinante en el desarrollo de
esas t&eacute;cnicas de clonaje molecular, es decir tambi&eacute;n de producci&oacute;n
de monstruos gen&eacute;ticos. Esto es lo que vamos intentar explicar.
<p>El dogma central de la biolog&iacute;a molecular, hasta ese entonces,
afirmaba que era imposible (&iexcl;y por lo tanto her&eacute;tico!) el
traducir la informaci&oacute;n de genes del ARN en ADN (15). Como con respecto
a todo dogma cient&iacute;fico, la realidad, se encarg&oacute; de jugarle
una mala pasada y de desmentir esta afirmaci&oacute;n. Se abri&oacute;
as&iacute;, a trav&eacute;s de ese "descubrimiento" (16) para la "humanidad"
medical una implicaci&oacute;n revolucionaria de la posibilidad de adaptar
retrovirus espec&iacute;ficos a los tumores animales, por ejemplo,... a
la c&eacute;lula humana!
<p>Se designa como "<u>RETRO</u>virus", a aquellos virus a ARN cuya especificidad
radica precisamente en la capacidad de transcribir su ARN en ADN, y luego
transmitir este ADN a la c&eacute;lula que lo acobijar&aacute;. Ello significaba,
en lenguaje claro, que el dominio de esta enzima propia a todos los retrovirus
-la "Transcriptase Inversa"- hac&iacute;aa t&eacute;cnicamente realizable
la posibilidad de permanencia firme del virus al interior del material
gen&eacute;tico de la c&eacute;lula (humana o animal) en la cual hab&iacute;a
sido integrado, lo que le daba un incre&iacute;ble empuje a la posibilidad
de manipulaci&oacute;n y de clonaje de la biolog&iacute;a molecular, y
al mismo tiempo abr&iacute;a jugosas perspectivas comerciales.
<p>Sin temor de repetirnos y para hacer comprender bien, la importancia
y el horror de las armas que se pon&iacute;an as&iacute; a disposici&oacute;n
de estos dementes con patente legal, que son los bi&oacute;logos, queremos
insistir en que la investigaci&oacute;n entorno a este famoso retrovirus
no es el resultado simple de una ocurrencia moment&aacute;nea de tal o
cual cient&iacute;fico, sino que la fascinaci&oacute;n que ejerce el dominio
de la "Transcriptase Inversa" est&aacute; directamente ligada a que en
base a ello, resulta verdaderamente f&aacute;cil la creaci&oacute;n de
quimeras de todo g&eacute;nero, y entre ellas la de los retrovirus, lo
que era t&eacute;cnicamente imposible unos a&ntilde;os antes. Con el descubrimiento
de la capacidad de los retrovirus de transcribir su ARN en ADN se anuncia
todo un pan de nuevas experiencias de clonaje. La materia bruta del bi&oacute;logo
molecular aumenta, as&iacute;, repentinamente ahora tiene una enzima que
le permite transcribir toda mol&eacute;cula ARN en ADN y aplicar, as&iacute;,
el clonaje a toda clase de virus ARN, a toda clase de retrovirus.
<blockquote><i>"En 1971, una confirmaci&oacute;n estrepitosa del papel
de la Transcriptase Inversa fue la puesta en evidencia de un "ADN infeccioso"
(es decir capaz de infectar&iexcl;!) en las c&eacute;lulas infectada por
un retrovirus. Este ADN, introducido en c&eacute;lulas no infectadas, era
capaz de reproducir el virus. Portaba, entonces, su informaci&oacute;n
gen&eacute;tica."</i> (17)</blockquote>
Desde ese momento era posible, aunque m&aacute;s no sea de manera torpe,
el fabricar monstruos gen&eacute;ticos utilizando igualmente retrovirus.
Unos a&ntilde;os m&aacute;s tarde, entre 1979 y 1981 (&iexcl;momento de
incubaci&oacute;n del Sida!) aparecen los primeros casos de una neumon&iacute;a,
de tipo muy raro, en California: poco tiempo les har&aacute; falta a los
terroristas vestidos de blanco, para anunciar que estos s&iacute;ntomas
son el producto de un original y nuevo retrovirus,
<b>&iexcl;el &uacute;nico
retrovirus conocido que haya atacado al hombre!</b> El Sida entra en el
horrible jard&iacute;n de la Ciencia... y su aparici&oacute;n coincide
totalmente (&iexcl;jam&aacute;s lo repetiremos suficientemente!) con el
descubrimiento de la existencia del retrovirus, y la posibilidad de clonarlos.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Para hacer m&aacute;s claro nuestro an&aacute;lisis y facilitar la comprensi&oacute;n
de la cat&aacute;strofe a la que nos somete el odioso desarrollo actual
de investigaci&oacute;n en biolog&iacute;a molecular, trataremos de explicar
r&aacute;pidamente los intereses comerciales que entran en juego con la
entrada de la Transcriptase Inversa en la escena de las investigaciones
de laboratorio. En efecto, el acicate de la ganancia y los intereses comerciales,
se encuentran sin lugar a dudas, en la base de las investigaciones llevadas
adelante en direcci&oacute;n de los retrovirus, y constituyen un contexto
favorable a la "aparici&oacute;n" (<b>&iexcl;accidental o deliberada, lo
que nos importa un bledo!</b>) del Sida.
<p>Desde hace muchos a&ntilde;os, los industriales del sector farmac&eacute;utico
-verdaderos dictadores, comanditarios y pproveedores de capitales de todo
aquello que anima a la investigaci&oacute;n cient&iacute;fica- buscan activamente
un medio para producir substancias humanas o animales (base de la mercanc&iacute;a-medicamento)
de bajo costo (&iexcl;para ellos, evidentemente!). Como todo capitalista,
el gestionario que manda en la industria farmac&eacute;utica, est&aacute;
interesado en hacer producir "medicamentos" (18) no para "sanar", sino
para aumentar su capital. Como dice la canci&oacute;n de un cantor franc&eacute;s
"La medicina es una puta, su proxeneta es el farmac&eacute;utico"
<p>Para que un medicamento sea rentable, es necesario, como para toda mercanc&iacute;a,
que se critalise en ella una cantidad de trabajo humano seg&uacute;n la
ley del valor: la clara de huevo, presentada como medicamento, le interesa
muy poco a la industria farmac&eacute;utica (19). Asimismo, el capitalista
no tendr&aacute; inter&eacute;s en producir una mercanc&iacute;a si los
costos de producci&oacute;n son enormes y el precio es prohibitivo y si
no se llega a comercializar su mercanc&iacute;a.
<p>Otro factor determinante en la lucha por la obtenci&oacute;n del m&aacute;ximo
beneficio, que se libran los capitalistas, es la b&uacute;squeda desenfrenada
para <b>producir una misma mercanc&iacute;a con el m&iacute;nimo costo
posible</b>. Para ello los industriales buscan incesantemente un descubrimiento
tecnol&oacute;gico (una nueva m&aacute;quina, una nueva t&eacute;cnica)
que les permita transformar las fuerzas productivas. En efecto, si un capitalista
dispone de una m&aacute;quina, que le permita producir, una mercanc&iacute;a
en menos tiempo de trabajo humano que el que emplean sus competidores,
no solamente puede permitirse "<b>quebrar el mercado</b>" al venderla m&aacute;s
barata, y por ello ganarse a los compradores, sino tambi&eacute;n y sobretodo,
realizar un
<b>plusvalor extraordinario</b>, puesto que el mercado mundial
continuar&aacute; a hacer abstracci&oacute;n del tiempo de trabajo que
ese capitalista requiere para la producci&oacute;n de su mercanc&iacute;a,
lo que significa que su laboratorio producir&aacute;, durante cada hora
de trabajo, mercanc&iacute;as que en el mercado mundial equivalen a mucho
m&aacute;s que una hora de trabajo; o dicho de otra forma, que la hora
de trabajo en ese laboratorio <b>producir&aacute; mucho m&aacute;s valor</b>
(20) (y permitir&aacute; una apropiaci&oacute;n m&aacute;s grande de plusvalor)
que en los otros laboratorios... y ello durante todo el tiempo que los
competidores no logren disponer de los mismos avances tecnol&oacute;gicos
que &eacute;l.
<p>As&iacute;, por ejemplo, existe en farmacia un producto (&iexcl;perd&oacute;n,
debi&eacute;ramos decir, un veneno!), el Interfer&oacute;n, cuyo costo
actual de producci&oacute;n es actualmente por lo menos tan alto como su
toxicidad y que se presenta como un tratamiento contra el c&aacute;ncer.
&iexcl;El comprador paga alrededor de 150 d&oacute;lares por d&iacute;a
y solo puede parar el tratamiento... cuando los efectos t&oacute;xicos
se transforman en m&aacute;s da&ntilde;inos que el c&aacute;ncer! Este
es uno de los negocios m&aacute;s rentables de la industria farmac&eacute;utica
(21). Nada cambi&oacute; mientras que el conjunto de capitalistas que produc&iacute;an
esta mercanc&iacute;a dispon&iacute;a de la misma ciencia y se encontraban
frente a las mismas dificultades para producir las prote&iacute;nas necesarias
para este "medicamento. En ciertos per&iacute;odos <b>el cambio no interesa</b>,
pues entra en contradicci&oacute;n demasiado flagrante con el desarrollo
global de tal o cual rama de la econom&iacute;a (22). Pero, hoy en d&iacute;a,
que ya no se pueden seguir callando las m&uacute;ltiples contradicciones
que surgieron frente al viejo dogma de que era imposible traducir la informaci&oacute;n
de los genes de ARN en ADN y adem&aacute;s, porque la competencia lo exige,
los capitalistas que produc&iacute;an el Interferon, ven sus fuerzas productivas
totalmente revolucionadas con el descubrimiento de la Transcriptase Inversa
(y por ello la traducci&oacute;n del ARN en ADN). Ahora es posible producir
en gran cantidad el Interferon y los capitalistas de la industria farmac&eacute;utica,
se juegan el todo por el todo, para dar lugar a las m&uacute;ltiples aplicaciones
que este "descubrimiento" permite (el Interfer&oacute;n es una entre tantas
otras) y para as&iacute;, ser el primero en beneficiarse con ese plusvalor,
tan extraordinario como moment&aacute;neo.
<p>Describamos brevemente y los m&aacute;s simplemente posible, las dificultades
que el capitalista farmac&eacute;utico encontraba, antes del descubrimiento,
para sintetizar las mol&eacute;culas biol&oacute;gicas.
<p>Para hacer producir a las bacterias (organismos unicelulares), ciertas
sustancias (las prote&iacute;nas que ser&aacute;n la substancia activa
de un medicamento), era necesario injertar en esta bacteria, una parte
del conjunto gen&eacute;tico de una c&eacute;lula que produciera normalmente
(pero en peque&ntilde;as cantidades), esta prote&iacute;na.
<p>El investigador encontraba m&uacute;ltiples y grandes dificultades,
la m&aacute;s importante de ellas, era la dificultad de <b>aislar la secuencia
del ADN que le permitiese la producci&oacute;n de esta prote&iacute;na</b>.
El ADN se traduce en ARN (mensajero) y enseguida este ARN (m) es le&iacute;do
para producir la prote&iacute;na. Ello implica para el investigador un
n&uacute;mero astron&oacute;mico de secuencias diferentes (cada una le
da un c&oacute;digo a una prote&iacute;na espec&iacute;fica) entre las
cuales, SOLO UNA secuencia dar&aacute; el producto final, la prote&iacute;na
deseada. &iexcl;El encontrar una secuencia de alguna decena de informaciones
en millones de informaciones depend&iacute;a de la casualidad!.
<p>Es en esto que la Transcriptase Inversa ha aportado al capitalista farmac&eacute;utico
algo equivalente, a lo que la m&aacute;quina de vapor aport&oacute; al
capitalista industrial. Efectivamente, la Transcriptase Inversa es una
encima de origen viral (que proviene de un Retrovirus) que permite la s&iacute;ntesis
del ADN a partir del ARN. Ahora bien, el ARN (m), que permite la s&iacute;ntesis
de una prote&iacute;na, es aislable mucho m&aacute;s facilmente que la
secuencia de ADN en el conjunto gen&eacute;tico, puesto que el ARN (m)
se produce en grandes cantidades en comparaci&oacute;n con el ADN, que
solamente porta una vez la secuencia interesante y adem&aacute;s en la
gran mayor&iacute;a de casos, a un ARN (m) corresponde una sola prote&iacute;na.
<p>Por ello, nuestro capitalista farmac&eacute;utico, que para producir
una prote&iacute;na en grandes cantidades ten&iacute;a que encontrar una
secuencia de ADN que correspondiera a esta prote&iacute;na, con todas las
dificultades que esto implica, ahora solo tiene que aislar un ARN (m) y
dejar actuar la Transcriptase Inversa que se encargar&aacute; de traducir
este ARN (m) en ADN, directamente utilizable cuando se hace el clonaje
en una bacteria.
<p>Podemos ver claramente entonces, porque la Transcriptase Inversa, adem&aacute;s
de los delirios manipulatorios que permite y de los cuales ya hablamos,
puso en juego m&uacute;ltiples intereses contradictorios financieros, econ&oacute;micos,
comerciales (&iexcl;"cient&iacute;ficos", nos dicen las revistas "especializadas"...
en el eufemismo!) que favorecen la aparici&oacute;n de innumerables venenos
que nos vender&aacute;n, pronto, como medicinas.
<p>Describamos algunas etapas que muestran la efervescencia que se apoder&oacute;
de los cient&iacute;ficos, frente a la perspectiva de controlar esta enzima,
fuente de beneficios.
<p>A partir de 1971, cuando se caracteriza la actividad espec&iacute;fica
de la Transcriptase Inversa, los cancer&oacute;logos americanos se lanzaron
en la investigaci&oacute;n desenfrenada y acosaron a los pacientes que
ten&iacute;an bajo su control para administrarles la famosa enzima. En
1970, Robert Gallo, del Instituto Nacional de C&aacute;ncer de Bethesda,
en Estados Unidos, se&ntilde;ala y a&iacute;sla la Transcriptase Inversa
en los gl&oacute;bulos blancos de pacientes con leucemia. En 1971, Stuart
Aronson, modifica el retrovirus espec&iacute;fico del tumor en un rat&oacute;n,
hace extensivo su registro infeccioso y lo adapta a la c&eacute;lula humana.
<p>En este mismo a&ntilde;o, los cient&iacute;ficos parten en dos el virus
de un macaco e intentan juntar una mitad con otra mitad de un "comedor
de bacteria" llamado Lambda. Esta mol&eacute;cula deb&iacute;a ser introducida
en la bacteria "E.Coli" que forma parte de la flora intestinal del hombre,
pero, seg&uacute;n la historia oficial, algunos cient&iacute;ficos, enemigos
del Progreso, impidieron la conclusi&oacute;n de este proyecto. &iexcl;Nos
imaginamos las consecuencias, si "por accidente" esta mol&eacute;cula quimera
hubiese salido del laboratorio y regresado al hombre!
<p>Pero este "stop" no era sino para saltar m&aacute;s lejos. As&iacute;,
en 1971 ya era posible crear rompecabezas gen&eacute;ticos. Armados de
su escalpelo (enzimas de restricci&oacute;n), de sus enzimas de transferencia
("Transcriptase" que traduce el ADN en ARN y "Transcriptase Inversa" que
permite la transcripci&oacute;n inversa), de sus microscopios electr&oacute;nicos,
este artista de nuevo tipo que es el bi&oacute;logo molecular puede lanzarse
al asalto de los virus, retrovirus y bacterias, seleccionarlos, armarlos,
y finalmente probarlos en c&eacute;lulas de fetos humanos (las m&aacute;s
caras) o de monos.
<p>En 1972, el Bolet&iacute;n de la Organizaci&oacute;n Mundial de la Salud,
organismo que depende directamente de la Organizaci&oacute;n de las Naciones
Unidas y por lo tanto principalmente del Estado de Estados Unidos, pide
el estudio de los efectos inmunol&oacute;gicos de ciertos virus, y, particularmente,
los efectos de la infecci&oacute;n sobre los linfocitos T (23). Esto no
es m&aacute;s que un ejemplo suplementario que permite comprender como
todas estas manipulaciones, en torno a los virus y retrovirus, (quim&eacute;ricos
o no), no fueron el producto de alquimistas descarriados, sino m&aacute;s
bien la obra de los cient&iacute;ficos m&aacute;s formados (&iexcl;para
envenenarnos!) y dirigidos por las m&aacute;s altas instancias medicales
mundiales.
<p>&iquest;Puede esto dar una idea suficiente de los or&iacute;genes de
este Chernobyl biol&oacute;gico al que nos someten los cient&iacute;ficos?
&iexcl;NO!
<p>En ese mismo a&ntilde;o, 1972, durante la 7&ordf; conferencia del National
C&aacute;ncer Institut de Estados Unidos se anuncia la experimentaci&oacute;n
sobre el hombre.
<blockquote><i>"La biolog&iacute;a del c&aacute;ncer hace esencial la realizaci&oacute;n
de estudios en base a la observaci&oacute;n directa sobre el hombre seg&uacute;n
las mismas t&eacute;cnicas sofisticadas que caracterizan la experimentaci&oacute;n
sobre el animal"</i>, nos explica el Dr John Higginson, Director de la
Agencia Internacional de Investigaci&oacute;n sobre el C&aacute;ncer de
Lyon.</blockquote>
&iexcl;Qu&eacute; quede claro que estas "t&eacute;cnicas que caracterizan
la experimentaci&oacute;n sobre el animal" incluyen la inoculaci&oacute;n
de la enfermedad! Y, en ese mismo a&ntilde;o, se trasplantan tejidos cancerigenos
a hombres, totalmente ignorantes de lo que se les hac&iacute;a, en el "Jewish
Chronic Disease Hospital" en Brooklyn (24).
<p>En 1974 se "logra" injertar un gen en un huevo de rat&oacute;n apenas
fecundado: a partir de ese momento el gen extranjero ser&aacute; transmitido
hereditariamente. Tambi&eacute;n se "logra" reproducir los dos virus del
visna de la oveja y de la leucemia bovina, en la c&eacute;lula humana.
<p>Paramos aqu&iacute; en la descripci&oacute;n de la infinita serie de
recombinaciones gen&eacute;ticas, de injertos de gen, de acoplamientos
monstruosas de virus animales con c&eacute;lulas humanas, de esas pruebas
criminales y arriesgadas sobre los hombres,... y para evitarnos, la indigesti&oacute;n
veremos como los problemas de &eacute;tica planteados por esos experimentos,
como la angustia moral, en el debate entre "halcones" y "palomas" de la
Ciencia y del Progreso, son un paso m&aacute;s hacia una experimentaci&oacute;n
que ineluctablemente se va liberando de toda traba!
<p>De la misma manera que la instauraci&oacute;n de la paz, no es m&aacute;s
que un momento necesario para el resurgimiento de la guerra, las conferencias
que los cient&iacute;ficos organizan para analizar si todo esto podr&iacute;a
comportar el peligro de introducir porquer&iacute;as en el sistema gen&eacute;tico-hereditario
del ser humano, constituir&aacute;n los m&aacute;s eficaces trampolines
para impulsar la investigaci&oacute;n al quitarle las trabas que la limitaban
anteriormente.
<p>Ese fue el acaso de la Conferencia que se dio en Asilomar, durante la
cual sus hip&oacute;critas participantes, se plantearon la interrogante
de los riesgos de estas combinaciones gen&eacute;ticas. En la misma se
adopt&oacute; una moratoria de un a&ntilde;o y en la segunda conferencia
de Asilomar se defini&oacute; una reglamentaci&oacute;n: hab&iacute;a que
proteger a los sabios, a los t&eacute;cnicos y otros empleados en sala,
as&iacute;, como al g&eacute;nero humano! &iexcl;Ilusiones! Se pusieron
botas, guantes, cascos; se definieron diferentes niveles de seguridad para
los laboratorios seg&uacute;n el peligro de las experiencias,... y sobre
dicha base se dio libre curso al delirio experimental de la biolog&iacute;a
molecular. <b>La &eacute;tica y la moral fueron revisadas y adaptadas para
servir mejor a la demanda comercial y militar.</b> Los sabios, esos ignorantes
del genero humano, dependen financieramente de los laboratorios, y los
grandes laboratorios hoy en d&iacute;a apuestan todos por la biolog&iacute;a
molecular. &iexcl;Por lo tanto, adelante y pase lo que pase!
<p>La demande de c&eacute;lulas humanas ha crecido enormemente. "Flow",
"Microbiological of Walkerville" y la "C&ordm; of Maryland" en los Estados
Unidos, son las tres empresas gigantes que se desgarran entre ellas para
abastecen los laboratorios y el mercado en general de tan preciado producto.
Solamente "Flow" import&oacute; en 7 a&ntilde;os 12.000 pares de ri&ntilde;ones
de Corea del Sur, viviseccionados a partir de ni&ntilde;os, que fueron
extra&iacute;dos por ces&aacute;rea, prematuramente en el tercer trimestre
del embarazo, es decir cerca del nacimiento normal. "Flow" es una filial
de "General Research Corp." que se encarga, con el Pent&aacute;gono, de
la investigaci&oacute;n estrat&eacute;gica y cuyo presidente admite que
los &oacute;rganos se "compraron, a los efectos de efectuar culturas org&aacute;nicas
para la investigaci&oacute;n medical". Georges Wald, premio Nobel de medicina
y del que no podemos sospechar simpat&iacute;as hacia los anti-progresistas
como nosotros, explica que "En Singapur y en Suiza se eval&uacute;a en
cerca de 80.000 "productos del aborto" importados cada a&ntilde;o por los
Estados Unidos entre 1969 y 1978 (25).
<p>La c&eacute;lula humana se ha transformado, gracias a los avances de
la biolog&iacute;a molecular, en una mercanc&iacute;a preferencial, que
permite la obtenci&oacute;n de grandes beneficios. Diferentes empresas
se crean, la competencia constituye el acicate y el est&iacute;mulo de
la Ciencia. Nuevas sociedades se crean (Cetus, Genenteh, Biogene,...) que
toman como eje principal de sus actividades los productos de recombinaci&oacute;n
gen&eacute;tica. A la cabeza de estas sociedades encontramos siempre a
aquellos que se nos presentan como los cerebros de nuestro mundo, los especialistas
en gen&eacute;tica m&aacute;s famosos, los papas de la biolog&iacute;a
molecular, la vanguardia de la investigaci&oacute;n sobre el c&aacute;ncer.
<p>&iexcl;El mercado es prometedor! El sector de la electr&oacute;nica
molecular ha atra&iacute;do, desde la s&iacute;ntesis del primer gen en
1972, hacia s&iacute; a las empresas inform&aacute;ticas y ha logrado constituirse
como un punto estrat&eacute;gico e industrial. As&iacute; IBM, el super
gigante de la inform&aacute;tica, se interesa en la posibilidad de reemplazar
el s&iacute;lice, materia determinante en las capacidades de almacenamiento
de informaci&oacute;n, por material org&aacute;nico: cadena de prote&iacute;nas
o de enzimas, bacterias manipuladas, virus, etc.
<h2>
<u><font face="Comic Sans MS">La Guerra y el Comercio, &iexcl;los motores
profundos de la Ciencia!</font></u></h2>
Sin pretender trazar el panorama completo de las nuevas demandas comerciales
con respecto a la biolog&iacute;a molecular, desde la expansi&oacute;n
del rompecabezas gen&eacute;tico, resulta indispensable hablar de ese director
supremo de la investigaci&oacute;n, de una de las fuentes de financiamiento,
la m&aacute;s importante, de todas esas experiencias, del hist&oacute;rico
y verdadero motor de la Ciencia: el Ej&eacute;rcito.
<p>En efecto, desde el principio, el mercado de armas se interes&oacute;
en la electr&oacute;nica molecular. Dicha investigaci&oacute;n, financiada
con enormes capitales, se desarroll&oacute; a pasos de gigantes y las patentes
que consolidan las propiedades industriales de cada descubrimiento, fueron
depositandose, sin mediar descanso. Evidentemente las realizaciones se
mantienen secretas, pero toda clase de aplicaci&oacute;n son examinadas
y experimentadas. La aplicaciones que son las m&aacute;s peligrosas son
la propiedad exclusiva del Ej&eacute;rcito. En Estados Unidos, una ley
fue votada en 1969 para que este monopolio no sufra ninguna excepci&oacute;n.
<p>Como toda ley, la misma fue presentada como una defensa del bienestar
com&uacute;n, pero en los hechos otorga claramente carta blanca a esos
asesinos enbanderados con los colores patrios, de fabricar y examinar la
eficacidad de esas monstruosidades gen&eacute;ticas que producen con tanto
placer:
<blockquote><i>"... Ninguno de los fondos acordados debe ser utilizado
en experiencias al aire libre de agentes qu&iacute;micos mortales, ni de
micro-organismos generadoras de enfermedades o de toxinas biol&oacute;gicas...
salvo si el Ministerio de la Defensa, bajo la protecci&oacute;n del Presidente
de los Estados Unidos, afirma que la experiencia en cuesti&oacute;n es
necesaria para la seguridad nacional."</i></blockquote>
Entre todas las investigaciones, el retrovirus es el verdadero protagonista,
puesto que, como ya lo afirmamos, <u>el constituye -v&iacute;a la Transcriptase
Inversa- el vector esencial e ideal por su facultad de inscribirse en el
conjunto de cromosomas de otro.</u> Ya en 1969, los delegados del Pent&aacute;gono
advert&iacute;an cual era el sentido de sus investigaciones entorno a esas
"adhesiones" de virus, para los siguientes a&ntilde;os:
<blockquote><i>"En el transcurso de los cinco a diez a&ntilde;os que vienen,
probablemente ser&aacute; posible fabricar un nuevo germen infeccioso que
podr&aacute; diferir considerablemente de todos los micro-organismos pat&oacute;genos
conocidos hasta ahora."</i></blockquote>
Y frente a la Comisi&oacute;n de Cr&eacute;dito del Congreso, agregaban:
<blockquote><i>"La importancia de estos g&eacute;rmenes radica en el hecho
que podr&iacute;an ser refractarios a las propiedades inmunol&oacute;gicas
y terap&eacute;uticas de las que dependemos para mantenernos relativamente
protegidos de las enfermedades infecciosas."</i> (26)</blockquote>
&iexcl;&iquest;Es necesario buscar m&aacute;s lejos los or&iacute;genes
de la bomba viral que nos tiraron sobre la cabeza con el Sida?!
<p>Precisemos adem&aacute;s que no se trata de una desviaci&oacute;n moment&aacute;nea
de una u otra tendencia m&aacute;s maquiav&eacute;lica (27)al interior
del Estado Norteamericano. Esa arma biol&oacute;gica fue concebida por
el Estado desde hace muchos a&ntilde;os y el reclutamiento del retrovirus
se hizo en 1952, cuando las t&eacute;cnicas no permit&iacute;an aun ni
manipularlo, ni fabricarlo. En ese entonces, en Ottawa, se consider&oacute;
la posibilidad de utilizar el agente de la fiebre aftosa para exterminar
los reba&ntilde;os de las naciones enemigas.
<p>En 1976 y 1977 un investigaciones parlamentaria en los Estados Unidos
revelaron que un programa de investigaciones biol&oacute;gicas, patrocinadas
por la C.I.A. y la U.S. Army empezaron en 1963 en el laboratorio militar
de Fort Detrick. Seg&uacute;n esas investigaciones ese programa utiliz&oacute;
agentes infecciosos mortales y se experimentaron sustancias neurot&oacute;xicas.
En el mismo per&iacute;odo un bi&oacute;logo molecular, un electricista
y un empleado de la secci&oacute;n chimpanc&eacute;s de este mismo Fuerte
Detrick murieron misteriosamente.
<p>Como se puede observar, los gloriosos resultados a los que nos llevan
las investigaciones de la medicina, son el resultado de una larga investigaci&oacute;n
dirigida y financiada, desde mucho tiempo atr&aacute;s, directamente por
los aparatos centrales del Estado. El ejemplo de USA, es particularmente
representativo, cuando conocemos la funci&oacute;n de vanguardia que tiene
la organizaci&oacute;n local del Estado burgu&eacute;s, en esa regi&oacute;n
del mundo, con respecto a todas las estructuras similares en otras partes.
Los progresos en biolog&iacute;a molecular interesaron, entonces, directa
y permanentemente a los cient&iacute;ficos y militares norteamericanos.
<p>Debe quedar claro, a este nivel del texto, que la separaci&oacute;n
entre cient&iacute;ficos, industriales y militares es una separaci&oacute;n
totalmente formal; las investigaciones en biolog&iacute;a molecular, orientadas
m&aacute;s espec&iacute;ficamente a las aplicaciones militares, est&aacute;n
intr&iacute;nseca y org&aacute;nicamente unidas, desde todo punto de vista
a las investigaciones medicales. El Fort Detrick, que es el laboratorio
militar del Ej&eacute;rcito Norteamericano, cerca de Washington, en Maryland,
est&aacute; directamente ligado e incorporado al Instituto Nacional del
C&aacute;ncer, en Bethesda, suburbio de esa misma capital. La breve lista
de los m&aacute;s renombrados cient&iacute;ficos norteamericanos, enriquecida
con los puestos que ocupan en los Consejos de Administraci&oacute;n de
los grandes Trust farmac&eacute;uticos y los v&iacute;nculos que los unen
al dominio militar, que reproducimos en recuadro en este texto, es perfectamente
ilustrativa de esa indisoluble hermandad.
<p>Y con respecto a las normas de seguridad, dictadas en el transcurso
de esas vergonzosas conferencias sobre la &eacute;tica medical en Asilomar,
las mismas fueron establecidas por el Instituto Nacional de la Salud; instituto
que defini&oacute; cuatro tipos de laboratorios diferentes, y de los cuales
el m&aacute;s protegido, llamado "P4", era a la vez el mejor equipado...
y el m&aacute;s "militarizado": el primero, de esos laboratorios, se abre,
en efecto, en 1977, en el mismo edificio de Fort Detrick. &iexcl;Fue "Vickers",
una f&aacute;brica de armas, que lo concibi&oacute; y lo fabric&oacute;!
<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>

<blockquote>
<blockquote>
<blockquote>
<blockquote><font face="Comic Sans MS"><font size=-1>A continuaci&oacute;n
una breve ilustraci&oacute;n de las estrech&iacute;simas relaciones existentes
entre los cient&iacute;ficos y el sector industrial y militar. Se trata
de extractos de una lista del personal administrativo y docente del M.I.T.
(Massachusetts Institute of Technology), universidad cient&iacute;fica
norteamericana.</font></font>
<p><font face="Comic Sans MS"><font size=-1>Jerry Mc Afee</font></font>
<br><font face="Comic Sans MS"><font size=-1>- Chemical Engineering Visiting
Commitee Chair</font></font>
<br><font face="Comic Sans MS"><font size=-1>- Director, Mc.Donnell Douglas
Corp.</font></font>
<br><font face="Comic Sans MS"><font size=-1>- Director, Chevron USA.</font></font>
<br><font face="Comic Sans MS"><font size=-1>- Director, American Petroleum
Institute...</font></font>
<p><font face="Comic Sans MS"><font size=-1>Eugene Edzards Covert</font></font>
<br><font face="Comic Sans MS"><font size=-1>- Director, United Technology.</font></font>
<br><font face="Comic Sans MS"><font size=-1>- Consultant to BBN, Israel,
Pratt Whitney.</font></font>
<br><font face="Comic Sans MS"><font size=-1>- Member of NATO Aerospace
Policy Commitee.</font></font>
<br><font face="Comic Sans MS"><font size=-1>- Consultant, US Army Research
Office...</font></font>
<p><font face="Comic Sans MS"><font size=-1>John Deutch</font></font>
<br><font face="Comic Sans MS"><font size=-1>- Chairman, Defensa Science
Board Task Force on Small International Ballistic Missiles.</font></font>
<br><font face="Comic Sans MS"><font size=-1>- Member of Defense Science
Board.</font></font>
<br><font face="Comic Sans MS"><font size=-1>- Member of Army Scientific
Advisory Panel...</font></font>
<p><font face="Comic Sans MS"><font size=-1>Steven Meyer</font></font>
<br><font face="Comic Sans MS"><font size=-1>- Consultant, Central Intelligence
Agency (CIA)...</font></font>
<p><font face="Comic Sans MS"><font size=-1>Alexandre Rich</font></font>
<br><font face="Comic Sans MS"><font size=-1>- Member of Corp Marine Biology
Lab WHOI.</font></font>
<br><font face="Comic Sans MS"><font size=-1>- Member of US-URSS Joint
Committee on Science and Technology (77-81)...</font></font>
<p><font face="Comic Sans MS"><font size=-1>La totalidad del personal no
universitario asociado al Laboratorio Lincoln del M.I.T. proviene de la
industria militar o de sectores de la Defensa (y en la mayor&iacute;a de
los casos provienen... de los ambos sectores a la vez). Todas las rese&ntilde;as
se parecen a esta:</font></font>
<p><font face="Comic Sans MS"><font size=-1>Brent Scowcroft, USAF</font></font>
<br><font face="Comic Sans MS"><font size=-1>- Lugarteniente General USAF,
1974.</font></font>
<br><font face="Comic Sans MS"><font size=-1>- Military assistant to Prsidente
(1972-73)</font></font>
<br><font face="Comic Sans MS"><font size=-1>- Director, Atalantic Council
US.</font></font>
<br><font face="Comic Sans MS"><font size=-1>- Director, National Bank
of Washington.</font></font>
<br><font face="Comic Sans MS"><font size=-1>- Vice-Chairman, Kissinger
Associates, Inc...</font></font></blockquote>
</blockquote>
</blockquote>
</blockquote>

<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>
&iexcl;Vemos pues como la Ciencia y la Guerra se confunden y riman, de
la misma manera que sabios y militares reman juntos en la misma galera
del Progreso y de la Medicina! La investigaci&oacute;n del C&aacute;ncer
es un soporte esencial para el desarrollo de una cobertura que permite
avanzar en la mejora de las t&eacute;cnicas de destrucci&oacute;n guerreras;
y tambi&eacute;n es una fuente de poder, de prestigio y de dinero para
los que quieren hacer carrera en la medicina (28). En el dominio de la
investigaci&oacute;n medicinal Ubu es el rey. La guerra es el motor hist&oacute;rico
de la Ciencia: el Progreso avanza m&aacute;s durante la guerra que en ning&uacute;n
otro per&iacute;odo. Y en ese dominio la investigaci&oacute;n no tiene
l&iacute;mites.
<p>En cancerolog&iacute;a, cuando se estudiaba la respuesta inmunol&oacute;gica,
particularmente entre 1970-75, los sabios dirig&iacute;an paralelamente
sus investigaciones hacia el descubrimiento de una arma de destrucci&oacute;n
masiva:
<blockquote><i>"Sabemos que investigadores norteamericanos se han inclinado
sobre la cuesti&oacute;n de saber si ser&iacute;a posible encontrar un
tipo de arma qu&iacute;mica u biol&oacute;gica capaz de matar gentes de
una raza y dejar las de otras razas m&aacute;s o menos indemnes. Es a lo
que se le llama "<u>las armas &eacute;tnicas</u>" y ciertamente, los t&eacute;cnicos
al servicio de la gen&eacute;tica y de la biolog&iacute;a molecular tratan
de poner a punto ese tipo de armas."</i></blockquote>
Esta declaraci&oacute;n no surge de "Par&iacute;s-Match", ni tampoco de
un volante izquierdista, sino que es una declaraci&oacute;n hecha en 1983
por un bi&oacute;logo de audiencia mundial, Steven Rose, de la Open University,
centro brit&aacute;nico de investigaci&oacute;n del cerebro.
<p>&iexcl;Sin lugar a dudas no es necesario mucho "cerebro", para pasar
su vida torturando a monos o corderos para extraer de ellos quimeras moleculares!
&iexcl;Y se requiere a&uacute;n menos de "humanidad" para que, las delirantes
(pero rentables) investigaciones de la industria farmac&eacute;utica y
otros agentes estatales, hayan concebido las "armas &eacute;tnicas". &iexcl;C&oacute;mo
sorprendernos todav&iacute;a de los progresos cient&iacute;ficos, frente
al caos cada vez m&aacute;s profundo en el que se debate esta sociedad
moribunda, que solo es capaz de regenearse en base a la guerra!
<p>Es verdad que la b&uacute;squeda de medios de destrucci&oacute;n, orquestada
por el Estado, es permanente y remonta a los origines de las sociedades
de clase; pero jam&aacute;s la sociedad alcanz&oacute; niveles de barbarie
como el que vivimos hoy en d&iacute;a. Aquellos que razonan con algo de
"humanidad", pretenden convencernos de que se ha alcanzado un l&iacute;mite
en las condiciones de destrucci&oacute;n de la especie humana y del planeta
que la soporta, pero,...&iexcl;el infernal progreso del Capital muestra
el error de este razonamiento! Se cree haber alcanzado el m&aacute;ximo
de lo que org&aacute;nica y materialmente el hombre es capaz de soportar,
se dice que el Capital no puede ir m&aacute;s lejos en la destrucci&oacute;n
salvaje de cuerpos y conciencias humanas,... y luego un nuevo progreso
desmiente categ&oacute;ricamente dicha ilusi&oacute;n.
<p>&iexcl;El Valor devora todo! &iexcl;El Capital somete a los proletarios
a condiciones de vida tan miserables que la venta de su fuerza de la trabajo
no le es suficiente, para sobrevivir y los obliga as&iacute; hasta a vender
sus propios &oacute;rganos! Para las necesidades de la Ciencia y del Comercio
el l&iacute;mite humano no tiene importancia, lo empujan cada vez m&aacute;s
lejos, benefici&aacute;ndose de la agravaci&oacute;n de las condiciones
de vida de los proletarios. La libertad de compra y venta es la base de
la democracia: &iquest;porqu&eacute; no comerciar entonces los &oacute;rganos
humanos que libremente se ponen en venta? (29)
<p>Armas qu&iacute;micas y bacterol&oacute;gicas, armas &eacute;tnicas,
compra (por la Ciencia) y venta (para sobrevivir) de &oacute;rganos humanos...
Tambi&eacute;n podr&iacute;amos hablar de pesticidas como el "ZYKLON",
gas utilizado como arma de guerra y que despu&eacute;s de la masacre los
cient&iacute;ficos que delicadamente lo pusieron a punto de funcionar,
afirmaron que ignoraban totalmente su utilizaci&oacute;n. Tambi&eacute;n
podr&iacute;amos hablar de los venenos guardados en los armarios desde
hace a&ntilde;os y que los laboratorios, en su b&uacute;squeda de beneficio,
los sacan hoy en d&iacute;a gracias al Sida (30). Tambi&eacute;n podr&iacute;amos
describir el horror de las experiencias cient&iacute;ficas en los condenados
a muerte en los Estados Unidos, etc, pero ninguna lista de las barbaridades
creadas por la insaciabilidad de los comerciantes ser&iacute;a suficiente
para abrir los ojos a quien no es capaz de ver. M&aacute;s a&uacute;n &iquest;porqu&eacute;
tenemos que hablar de los horrores suplementarios cuando <b>la existencia
misma </b>de la Democracia capitalista mundial produce la monstruosa contradicci&oacute;n
de asesinar de hambre a m&aacute;s de ciento veinte mil personas por d&iacute;a,
cuando en el mismo momento, la ley del Valor obliga a los capitalistas
a destruir toneladas y m&aacute;s toneladas de alimentos?!
<p>Ese solo hecho sintetiza toda la carnicer&iacute;a a la que estamos
sometidos en permanencia, y ninguna "toma de consciencia" podr&iacute;a
transformar la realidad: solo el reforzamiento de la comunidad de lucha
y la organizaci&oacute;n mundial de las revueltas surgidas de la degradaci&oacute;n
permanente de las condiciones de vida a las que el proletariado est&aacute;
sometido, podr&aacute; poner t&eacute;rmino a la apocalipsis capitalista.
<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>

<blockquote>
<blockquote>
<blockquote>
<blockquote><font face="Comic Sans MS"><font size=-1>- No se deje operar.
El viejo tiene la man&iacute;a de las experiencias, cuando tiene a alguien
para ello, no lo suelta m&aacute;s. Os opera de los pies planos y despu&eacute;s,
efectivamente, ud. no tiene m&aacute;s los pies planos, sino que ser&aacute;
zopo y tendr&aacute;, durante toda su vida, que caminar con bastones.</font></font></blockquote>
</blockquote>
</blockquote>
</blockquote>

<blockquote>
<blockquote>
<blockquote>
<blockquote><font face="Comic Sans MS"><font size=-1>- Pero entonces, &iquest;qu&eacute;
hacer? pregunta uno de los soldados.</font></font></blockquote>
</blockquote>
</blockquote>
</blockquote>

<blockquote>
<blockquote>
<blockquote>
<blockquote><font face="Comic Sans MS"><font size=-1>- &iexcl;Decir NO!
Ustedes est&aacute;n aqu&iacute; para curarse de sus heridas y no por los
pies planos. &iquest;Es qu&eacute; no los ten&iacute;an planos en el frente?
&iexcl;Ah! mire por el momento ustedes puede correr, pero a partir del
momento en que el viejo los haya pasado por su cuchillo ser&aacute;n inv&aacute;lidos.
Necesita conejillos de indias; por eso para &eacute;l la guerra es una
&eacute;poca magn&iacute;fica, como para todos los m&eacute;dicos. Mire
para abajo, hacia el centro m&eacute;dico, una docena de operados se arrastran.
Muchos de ellos est&aacute;n all&iacute; desde hace a&ntilde;os, ninguno
puede caminar mejor que antes, casi todos caminan peor y la mayor&iacute;a
tienen los pies enyesados. Cada 6 meses &eacute;l los agarra y le rompe
los huesos una vez m&aacute;s, dici&eacute;ndoles que pronto se curar&aacute;n.</font></font></blockquote>
</blockquote>
</blockquote>
</blockquote>

<blockquote>
<blockquote>
<blockquote>
<blockquote><font face="Comic Sans MS"><font size=-1>Extra&iacute;do de
"A l'ouest rien de nouveau" (En el Oeste nada nuevo), de E-M Remarque,
refiri&eacute;ndose a la guerra de 1914-18.</font></font></blockquote>
</blockquote>
</blockquote>
</blockquote>

<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>

<h2>
<u><font face="Comic Sans MS">&iexcl;El virus del Sida no es un accidente!</font></u></h2>
En esta breve descripci&oacute;n del contexto en el que se orientaron las
investigaciones de la Ciencia, durante estos &uacute;ltimos a&ntilde;os,
hemos subrayado la concomitancia en el tiempo entre la aparici&oacute;n
del Sida y las posibilidades materiales de su fabricaci&oacute;n. Tesis
m&aacute;s precisas y muy coherentes dan una descripci&oacute;n mucho m&aacute;s
acabada de la conjunci&oacute;n concreta que produjo el Sida (31). Sin
embargo no nos atardaremos en demostrar lo que los hechos materiales demuestran
por si mismos: <b><u>&iexcl;no es el fruto de un puro azar si un retrovirus
tan espectacularmente virulento y mortal como el del Sida, aparece en el
mismo momento en el que las posibilidad de fabricarlo existen!</u></b>&iexcl;Por
lo menos no moriremos como idiotas cuando denunciamos a los verdaderos
criminales que han originado esta epidemia: los cient&iacute;ficos!
<p>El Estado oculta mal esta realidad, y el m&aacute;ximo de ofuscaci&oacute;n
surge cuando se plantea la interrogante tab&uacute; de la actual posibilidad
material de la fabricaci&oacute;n del Sida. Los cr&eacute;dulos de la Ciencia,
para exorcizar el origen cient&iacute;fico, no tienen otra respuesta que
oponer... que otra interrogante: "&iquest;pero que inter&eacute;s existir&iacute;a
en desarrollar un virus contra el cual no podr&iacute;amos prevenirnos?"
&iexcl;Para estos sacerdotes de la medicina el Sida no corresponde a alg&uacute;n
criterio de eficacia mal intencionado,... y por ello no pudo ser producido
por la sociedad! Felizmente, la ideolog&iacute;a de "la objetividad", tan
cantada por la Ciencia, ejerce ciertos efectos materiales sobre algunos
de los cient&iacute;ficos: cuando un periodista plante&oacute; crudamente
en 1986-87 la cuesti&oacute;n "&iquest;Si el Sida no existiese, podr&iacute;amos
construirlo? el doctor Brun-V&eacute;zinet responde: "Si, podemos". El
profesor Montagnier "Podr&iacute;amos" sin dudarlo mientras que el Dr.
Cherman en vez de responder tos&iacute;a y el doctor Alizona negaba dicha
posibilidad... para luego explicar que finalmente, si se reflexiona bien,
ser&iacute;a posible, y que "incluso se podr&iacute;a fabricar un agente
mucho m&aacute;s infeccioso al mantener la envoltura capaz de reconocer
los linfocitos y utiliz&aacute;ndola para vehicular un virus mucho m&aacute;s
pat&oacute;geno, como el de la gripe; as&iacute; ser&iacute;amos incluso
capaces de provocar epidemias fulminantes"!
<p>Hoy en d&iacute;a es imposible negar la existencia de las capacidades
materiales que tiene la Ciencia para fabricar semejantes virus; sin embargo
aquellos que confiesan esta realidad se visten de su traje blanco y nos
piden solemnemente que hagamos abstracci&oacute;n de los venenos que ellos
crean, que olvidemos su funci&oacute;n comercial y guerrera, que no tengamos
presente las innumerables "excesos" de los laboratorios, que eliminemos
de nuestra conciencia la colusi&oacute;n entre el Instituto de Investigaci&oacute;n
sobre el C&aacute;ncer y la Defensa Nacional, que no pensemos m&aacute;s
en las porquer&iacute;as bacterol&oacute;gicas que ellos se esfuerzan en
concebir... y que <u>creamos</u> en la Santa Misi&oacute;n de la Ciencia!
Creer&iacute;amos escuchar a los enamorados de alg&uacute;n Dios que nos
explican que si no creemos es porque no tenemos fe, y que si quisi&eacute;ramos
tener la fe,... hay que creer en Dios.&iexcl;Tal como la Religi&oacute;n
nos promete el Para&iacute;so si cerramos el pico en la tierra; la Ciencia
nos asegura la cura si los dejamos actuar y cerramos los ojos! La Ciencia
y la Religi&oacute;n pertenecen a la misma familia: &iexcl;el Valor! &iexcl;El
Estado! Tanto una como otra, han contribuido siempre a mantener el mundo
tal como es, tanto por medio de la conservaci&oacute;n como por el de la
reforma. Uno de los momentos de este inmobilismo en el que quisieran ut&oacute;picamente
mantener el mundo como si fuese una entidad fija, es el de la pura y simple
mentira, el ocultamiento de la realidad puesto que la misma descredibiliza
poderosamente al Estado.
<p>En febrero de 1991 sali&oacute; a luz que entre 1950-70 en un convento
cat&oacute;lico, cerca de Montreal, los sacerdotes violaban regularmente
a ni&ntilde;os de 6 a 15 a&ntilde;os. La polic&iacute;a estaba al corriente
de estos hechos desde que comenzaron, pero el Estado los ocultaba y negaba,
para imponer as&iacute; el orden cristiano, necesario a la coherencia local
del Estado en ese momento. Lo mismo sucede hoy en d&iacute;a con respecto
al Sida, pero con consecuencias mucho m&aacute;s grandes con respecto a
lo que representar&iacute;a "la confesi&oacute;n". Ya se acusa de impotente
a la Ciencia frente a su imposibilidad de curar la enfermedad, &iquest;qu&eacute;
pasar&iacute;a si se hiciese publica las conexiones entre los proyectos
militaristas de la sociedad y la aparici&oacute;n de esta epidemia mundial?
&iexcl;NO!. Frente a esto, esas inmundas verrugas que son los representantes
de la Salud, prefieren vendernos su letan&iacute;a moral y llamarnos a
dedicarnos a la "prevenci&oacute;n" con respecto a los excesos sexuales
"que frecuentemente ni siquiera aportan algo en el plan de la satisfacci&oacute;n
y que por el contrario pueden conducirnos a graves problemas, como por
ejemplo el Sida" como nos dice el Profesor Montagnier del Instituto Pasteur
de Par&iacute;s (32).
<p>Hoy, toda discusi&oacute;n sobre el origen del sida ha sido aplastada
por la empresa ideol&oacute;gico medical. El &uacute;ltimo argumento para
dejar de lado la m&aacute;s m&iacute;nima tentativa de despertar esta cuesti&oacute;n
con olor a p&oacute;lvora consiste en liquidar toda otra problem&aacute;tica
que no sea la de encontrar las soluciones pr&aacute;cticas al problema
del Sida. En base a lo que se denomina pragmatismo, se descarta todo lo
que sea globalizar el problema: "Discutir sobre el origen del Sida, es
hacer filosof&iacute;a, cuando de lo que se trata es de encontrar soluciones
concretas" (33). La loca y desenfrenada carrera medical puede continuar,
m&aacute;s que nunca determinada por una competencia comercial tanto m&aacute;s
exacerbada cuanto m&aacute;s se agudiza la crisis.
<p>Frente a ello, nos resulta indispensable el romper el muro del silencio
construido por el Estado cient&iacute;fico y volver a situar la epidemia
del sida en el contexto real donde apareci&oacute;: la carrera capitalista
por una acumulaci&oacute;n cada vez m&aacute;s concentrada de Valor.
<p><b><u>&iexcl;El virus del Sida no es un accidente!</u></b> &iexcl;Qu&eacute;
sea el resultado de un error de manipulaci&oacute;n en un laboratorio,
que se trate de un producto de un cerebro enloquecido por la Ciencia o
que la quimera provenga directamente de la b&uacute;squeda demente de una
arma suplementaria a clasificar en los pertrechos delirantes de los paranoicos
de la Defensa Nacional,... el retrovirus del Sida no es m&aacute;s que
el producto de una sociedad enferma de su dinero, de su competencia, de
su comercio! &iexcl;El Sida no es una calamidad que el buen Dios nos envi&oacute;
para hacernos acordar que tenemos que respetar el orden moral! &iexcl;El
Sida es el resultado de una l&oacute;gica infernal a la que la humanidad
se encuentra sometida desde que el Valor se autonomiz&oacute; bajo la forma
de una ley que somete toda relaci&oacute;n humana, todo nuevo conocimiento,
toda actividad creadora,... a la estricta dictadura del mercado mundial!
<p>Las leyes de este mercado imponen una guerra permanente de todos contra
todos. Los capitalistas se desgarran entre s&iacute; para conquistar el
mercado, y someten a los que explotan -los proletarios- a una guerra similar,
que no perdona nada: "si quieres tu salario, lucha contra todos aquellos
que compiten en el mercado del Trabajo"! En esta guerra de todos contra
todos, el l&iacute;mite que el Capital contiene, al producir m&aacute;s
plusvalor que es capaz de realizar, tiende a ser rechazado a trav&eacute;s
de la infernal competencia a la que se libran los capitalistas. Esta carrera
infernal para ganar m&aacute;s lo lleva a concebir y desarrollar, en todos
los dominios, fuerzas productivas "revolucionarias" que les permitan dominar,
vendiendo a m&aacute;s bajo coste, tal o cual parte del mercado.
<p>El Progreso y la Ciencia apoyan, favorecen el Comercio sometiendo el
conocimiento humano a esta dictadura del mercado. La Ciencia se desarrolla
y funciona exclusivamente gracias a los grandes capitales que se invierten
para orientar sus investigaciones seg&uacute;n las directivas propuestas
por el capitalista. La lucha es por saber qui&eacute;n encontrar&aacute;
el arma m&aacute;s eficaz, capaz de interesar los delirios de defensa de
tal o cual asociaci&oacute;n capitalista bautizada "Naci&oacute;n"; qui&eacute;n
le propondr&aacute; una m&aacute;quina, el conocimiento o la t&eacute;cnica
m&aacute;s perfeccionada para la producci&oacute;n; qui&eacute;n propagar&aacute;
primero en el mercado los productos farmac&eacute;uticos que prometen eliminar
el dolor de cabeza o la calvicie!
<p><b><u>&iexcl;El virus del Sida no es el producto de un accidente!</u></b>
Es el resultado de las investigaci&oacute;n desenfrenadas que la Ciencia
lanz&oacute;, seg&uacute;n las ordenes del Comercio, para responder a los
mercados que ofrec&iacute;an la industria farmac&eacute;utica, la bi&oacute;nica,
la electr&oacute;nica molecular, la inform&aacute;tica, etc.
<p>La Ciencia tampoco es el producto de un accidente, sino producto y agente
del Capital. Es la negaci&oacute;n del conocimiento humano, en la medida
en que su desarrollo parte de las necesidades del desarrollo capitalista.
Existe en tanto que negaci&oacute;n del hombre, buscando someter todo descubrimiento,
toda experiencia, todo saber, a la democr&aacute;tica dictadura de la mercanc&iacute;a
y del Estado que la defiende. Poco importa que los medicamentos, que produce,
sean mortalmente ensayados en hombres que acepten la experimentaci&oacute;n
a falta de otro medio de ganarse la vida, o en las regiones en donde a
los hombres ni les queda fuerza para protestar: &iexcl;el objetivo de la
Ciencia es el Comercio!. La funci&oacute;n de la Ciencia es... la Ignorancia:
separ&aacute;ndose del conocimiento com&uacute;n de los mortales y erigi&eacute;ndose
como secta divina, al lado del Estado que la financia, la ciencia asume,
mantiene y dirige, la separaci&oacute;n entre los hombres y los elementos
de conocimiento que le son vitales. El proletariado es as&iacute; mantenido
en la ignorancia total, incluso de quien es su enemigo, de su contrapuesto
total: el Capital. La inhumanidad a la que se encuentra sometido no tiene
nombre y toma la forma de una calamidad: si tiene dolor de cabeza, no es
porque lo hicieron trabajar durante 8 horas,... sino porque le falta aspirina!
<center><table BORDER=0 CELLSPACING=10 CELLPADDING=10 COLS=1 WIDTH="80%" >
<tr>
<td><img SRC="../images/poing.gif" NOSAVE height=122 width=110 align=RIGHT>
<br><font face="Comic Sans MS">"... &iexcl;Contigo compa&ntilde;ero continuamos
la lucha! En todas partes, en todo momento. Tu entierro lo vivimos como
un combate, incluso cada momento de ese mundo de silencio que el capital
te impuso fue una pelea. &iexcl;Si! &iexcl;Hasta el enterrar a un compa&ntilde;ero!
&iquest;Te das cuenta? La relaci&oacute;n de fuerza entre nuestra clase
y la clase que odiamos se expresa hasta en un entierro. En otra &eacute;poca,
en otro momento en el que cada muerto de nuestra clase sea pagado por c&eacute;ntuplo
por la burgues&iacute;a, hubi&eacute;semos podido sacar las banderas, negras
de nuestra rabia, y saludar tu memoria en la vida de la revoluci&oacute;n.</font>
<p><font face="Comic Sans MS">Hoy, aqu&iacute;, tuvimos que luchar para
que ninguna de esta tenebrosas hienas llamadas "curas", se incline sobre
ti; tuvimos que pelear para imponer como cortejo tu verdadera "familia",
aquella de la solidaridad, de las relaciones de lucha que forjamos conjuntamente;
tuvimos que combatir en el momento mismo de la incineraci&oacute;n, contra
una vaca sagrada que pretend&iacute;a tomar espacio y tiempo para saludar
su muerto ornamentado; tuvimos que luchar contra el circo imb&eacute;cil
de esos pobres diablos vestidos de gris y pagados para llorar que tratan
al mismo tiempo de acelerar la ceremonia; finalmente tuvimos que combatir
ese espect&aacute;culo rid&iacute;culo y morboso que caracteriza semejantes
circunstancias, en el cual, reafirmando la esencia de esta sociedad del
anti-placer, se tiene que hacer llorar a la viuda y temblar de terror a
los vivos! &iexcl;No te preocupes compa&ntilde;ero, tu muerte no nos asusta!
Al contrario, nos da m&aacute;s determinaci&oacute;n y fuerza en nuestra
lucha para eliminar para siempre esta monstruosa inhumanidad que es el
Capital!</font>
<p><font face="Comic Sans MS">La Ciencia no tiene la &uacute;ltima palabra.
Entre los proletarios infectados con el mismo veneno que te conden&oacute;,
ya est&aacute;n surgiendo algunos que vengan su futura muerte... mordiendo
hasta las venas a los milicos y otros agentes del Estado que pretend&iacute;an
controlarlos. Es solo un anuncio de las grandes luchas proletarias que
vendr&aacute;n contra las agresiones capitalistas!</font>
<p><font face="Comic Sans MS">"&iquest;Existe una vida antes de la muerte?"</font>
<p><font face="Comic Sans MS">Contigo, compa&ntilde;ero, respondemos afirmativamente
y seguimos defendiendo que la <b>"verdadera vida"</b> se encuentra en la
continuidad de la lucha decidida que llevamos por organizarnos en una fuerza,
determinada a destruir para siempre a los tristes incontinentes que nos
explotan, e imponer, as&iacute; una <b>sociedad sin clase y sin dinero</b>!"</font></td>
</tr>
</table></center>

<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1. Neologismo: que se utiliza en algunas partes para designar la man&iacute;a
de "comer" televisi&oacute;n.
<br>2. En el momento de publicar este texto, los medios de informaci&oacute;n
del mundo entero anuncian, al fin, en base a una encuesta llevada durante
3 a&ntilde;os sobre 1749 pacientes: "No hay ninguna diferencia de evoluci&oacute;n
hacia un estado m&aacute;s grave o &uacute;ltimo de la enfermedad entre
el grupo que toma el AZT y aquellos que no recibieron este medicamento"
(Liberation, Le Monde,... 2 de abril de 1993).
<br>Desde mediados del 80, es decir desde hace cerca de 10 a&ntilde;os,
fueron estos mismos medios de comunicaci&oacute;n que informaban, con total
seguridad, que estaba cient&iacute;ficamente demostrado que el AZT era
el &uacute;nico medio para combatir la progresi&oacute;n fatal del sida.
Con la perspectiva actual, podemos imaginar quiz&aacute;s m&aacute;s facilmente
el como se concretaron estas "presiones" a las que hacemos referencia en
la introducci&oacute;n: los m&eacute;dicos se quitaban toda responsabilidad
desde que se enteraban que nuestro compa&ntilde;ero, contra la opini&oacute;n
de ellos, decid&iacute;a no tomar el AZT. El terrorismo medical llegaba
al extremo de pronosticar fechas cercanas de desenlace fatal sino se segu&iacute;an
sus consejos; nosotros y otras relaciones pr&oacute;ximas al compa&ntilde;ero,
eramos tratadas como asesinos, por apoyar su decisi&oacute;n de no envenenarse
m&aacute;s aun con el AZT y rechazar el consejo de los "m&eacute;dicos
autorizados".
<br>He aqu&iacute; uno de los aspectos m&aacute;s tenebrosos y muchas veces
olvidado de la dictadura del Valor imponiendo sus mercanc&iacute;as a los
hombres.
<br>3. Si todav&iacute;a fuese necesario dar un ejemplo que ilustrase esta
colusi&oacute;n, nos bastar&iacute;a con reproducir todo lo que la prensa
ha publicado recientemente con respecto a esos lotes de sangre --que sab&iacute;an-
contaminada y que continu&oacute; distribuyendo, entre los hemof&iacute;licos,
el Centro Franc&eacute;s de Transfusi&oacute;n Sangu&iacute;nea &iexcl;porqu&eacute;
los intereses financieros estaban juego! &iexcl;porqu&eacute; era un buen
negocio y que los pacientes revienten! No nos enga&ntilde;emos; los medios
de comunicaci&oacute;n se obstinan en tal o cual historia particular para
mejor conservar lo esencial, para hacer m&aacute;s cre&iacute;ble el papel
social de la Ciencia y el Estado. Si la prensa denuncia los "excesos" de
la polic&iacute;a o de los cient&iacute;ficos es para legitimizar, a trav&eacute;s
de la denuncia de uno u otro "irresponsable", la existencia misma de la
polic&iacute;a y de la medicina asesinos. &iexcl;Y que no nos vengan a
decir que el papel de la medicina es dar una aspirina o el de la polic&iacute;a
el de dirigir el tr&aacute;fico!
<br>4. De la revista Kimbanda Palmares 1988, n&uacute;mero 0, p&aacute;gina
3.
<br>5. Lo que es v&aacute;lido tanto para la informaci&oacute;n cient&iacute;fica
como para el resto de la informaci&oacute;n. Cuando se trata de la lucha
de nuestra clase, en la mayor&iacute;a de los casos, solo llegan a nuestra
vista u o&iacute;dos algunas entrel&iacute;neas que hablan del n&uacute;mero
de muertos y heridos, lo que es un m&eacute;todo de simplificaci&oacute;n
y desnaturalizaci&oacute;n del contenido de la lucha. Lo mismo nos ha ocurrido
cuando quisimos elaborar este texto sobre el Sida. Hemos tenido que leer
entre l&iacute;neas, partir de puntos de vista contrarios para destruirlos,
recolectar testimonios directos y vividos que resultaron mucho m&aacute;s
ricos que lo que nos dicen las revistas, hemos tenido que leer p&aacute;ginas
y p&aacute;ginas asquerosas de "Saber" imbu&iacute;do de pretensiones,
para revelar las contradicciones y desenmascarar lo que se intenta ocultar,...
Tarea a&uacute;n m&aacute;s dif&iacute;cil cuando se trata de un dominio
poco accesible, tanto desde el punto de vista del tab&uacute; que constituye
el Saber cient&iacute;fico como desde el de las l&oacute;gicas imb&eacute;ciles
que, como prejuicios, dirigen todo ese tipo de informaciones.
<br>6. Dicho disfraz de cient&iacute;fico es utilizado hoy por cualquier
payaso hasta para hacer propaganda sobre una crema para la piel o una pasta
para lavarse la dentadura. No hay dudas de que la ciencia vende; que es
un argumento de primera especie para que el vulgo cambie su vida por espejitos
de colores.
<br>7. Cop&eacute;rnico y Galileo iban m&aacute;s lejos aun sin darse cuenta.
Cuando hacen girar la tierra alrededor del sol operaban un prolongamiento
te&oacute;rico que correspond&iacute;a a la ascendencia de la burgues&iacute;a
naciente con respecto a los se&ntilde;ores. La tierra ya no era el centro
del mundo, ni Dios el centro de la creaci&oacute;n. Los se&ntilde;ores
feudales perd&iacute;an as&iacute; su estatuto divino. Por otro lado, favorec&iacute;an
la emergencia de un nuevo dios correspondiente a la nueva clase dominante:
la Ciencia.
<br>8. La "Orden de M&eacute;dicos", instituto conservador y retr&oacute;grado
por excelencia en Francia, especializado en la caza de brujas, no puede
seguir ocultando que la "Medicina del siglo XVIII, sin lugar a dudas, ha
asesinado a m&aacute;s cantidad de gente que la que ha curado". Esta declaraci&oacute;n
apareci&oacute;, en Francia hace algunos a&ntilde;os en el "Quotidien du
M&eacute;decin".
<br>9. Como sucede en algunas circunstancias, en este caso, la etimolog&iacute;a
revela la significaci&oacute;n profunda de un t&eacute;rmino, que la sociedad
moderna ha buscado alterar. "Paciente", que viene del lat&iacute;n "patients",
quiere decir <u>"al que se hace sufrir"</u>; es un derivado del verbo lat&iacute;n
"pati" (sufrir). Una de las definiciones en espa&ntilde;ol del t&eacute;rmino
"paciente", que contiene intacto el origen lat&iacute;n es: "que sufre
y tolera los trabajos y adversidades sin perturbaci&oacute;n del &aacute;nimo"
(Diccionario de la Lengua Espa&ntilde;ola 1970)!
<br>10. La manipulaci&oacute;n de c&eacute;lulas proveniente de los monos
es frecuente en biolog&iacute;a. Los monos verdes se utilizan para la fabricaci&oacute;n
de vacunas, entre otras utilidades, lo que quiere decir que si existiese
una relaci&oacute;n entre el virus del Sida y el mono verde, &eacute;sta
no provendr&iacute;a del "ultraje de costumbres" de parte de los africanos,
como lo deja sobrentender al pasar la moral racista judeo-cristiana, sino
por el contrario, directamente de las manos blancas y "limpias" de los
tecn&oacute;cratas de la manipulaci&oacute;n en laboratorio.
<br>11. &iexcl;Algunos cient&iacute;ficos ven los or&iacute;genes del Sida...
en el cosmos! Este fue el caso del astrof&iacute;sico Chandra Wickramasinghe,
de la Universidad de Gales en Inglaterra que, desde muchos a&ntilde;os
atras, quiso demostrar el origen c&oacute;smico de ciertas enfermedades
como la gripe, y en estas circunstancias, afirm&oacute; que el Sida podr&iacute;a
venir del Espacio. A pesar del car&aacute;cter espectacular de su tesis,
la misma presentaba la ventaja de eliminar toda otra alternativa terrestre
que no sea la de su fabricaci&oacute;n en laboratorio: "El virus del Sida
se escap&oacute; de un laboratorio, o sino es de origen c&oacute;smico."
(El Pa&iacute;s, Espa&ntilde;a, 24/12/1992)
<br>12. Hace poco en un diario suizo se pod&iacute;a leer un buen ejemplo
de este tipo de esquizofrenia: una madre inmigrada, bajo amenaza de expulsi&oacute;n
de toda su familia y aterrada por la Oficina de Inmigraciones declara:
"Yo se bien que aqu&iacute;, en Suiza, existe la libertad, pero cuando
tocan a la puerta, yo tiemblo".
<br>13. De los 288.377 casos de Sida contabilizados por la Organizaci&oacute;n
Mundial de la Salud entre los comienzos de la epidemia y el fin de 1990,
50% se dieron en Estados Unidos y 25% en 45 pa&iacute;ses africanos. Si
bien es cierto que las estad&iacute;sticas nos ocultan frecuentemente lo
esencial, en este caso nos otorgan algunas indicaciones que corrigen la
opini&oacute;n corriente seg&uacute;n la cual Africa ser&iacute;a el continente
m&aacute;s infectado; opini&oacute;n corroborada por las tesis racistas
occidentales.
<br>14. Una quimera es un monstruo gen&eacute;tico que se constituye de
una gran variedad de c&eacute;lulas de or&iacute;genes gen&eacute;ticos
diferentes y hace referencia al origen hist&oacute;rico y etimol&oacute;gico
de la palabra: "animal fabuloso"; "monstruo imaginario que, seg&uacute;n
la f&aacute;bula, vomitaba llamas y ten&iacute;a la cabeza de le&oacute;n,
vientre de cabra y cola de drag&oacute;n" (Del Diccionario de la Real Academia
Espa&ntilde;ola).
<br>15. Unos meses antes de que le Transcriptase Inversa pruebe su existencia
a los ojos esc&eacute;pticos de la Ciencia, Jacques Mond, que era considerado
como una de los grandes vacas sagradas de la Ciencia moderna, defend&iacute;a
el dogma todopoderoso del ADN en su libro "El Azar y la Necesidad", indicando:
"que no se ha observado, ni por otra parte es concebible, que la informaci&oacute;n
pueda transferirse en el sentido inverso". &iexcl;el rid&iacute;culo lo
mat&oacute;! Es t&iacute;pico de la religi&oacute;n, denominada Ciencia,
el considerar lo no observado, lo no experimentado, lo no "probado cient&iacute;ficamente",
como algo no concebible y absurdo. Los papas y vacas sagradas actuales
de la Ciencia, no presentan ninguna ventaja seria, tampoco aqu&iacute;,
con los torturadores de Galileo.
<br>16. Ponemos "descubrimiento" entre comillas porque es necesario tener
en cuenta que numerosos cient&iacute;ficos se opon&iacute;an desde mucho
tiempo antes, a ese dogma cient&iacute;fico. Agreguemos que algunos de
ellos fueron despose&iacute;dos de los medios de investigaci&oacute;n por
no haber aceptado someterse al dogma de la Gran Inquisici&oacute;n Medical
y Cient&iacute;fica. Hoy en d&iacute;a, aquellos que ayer defend&iacute;an
"el dogma sacrosanto" no tienen empacho en decir que es revolucionario
el "descubrimiento" de enzimas capaces de utilizar el ARN viral como matriz
para la s&iacute;ntesis del ADN. Tambi&eacute;n la Iglesia Apost&oacute;lica
y Romana reconoce ahora la "revoluci&oacute;n coopernicana" y no sabe como
"perdonar" al torturado Galileo de ayer.
<br>17. "Tristes chim&egrave;res" - Rolande Girard, 1987.
<br>18. &iexcl;El valor de uso de los productos farmac&eacute;uticos est&aacute;
subsumido a tal punto por el valor de cambio que ser&iacute;a m&aacute;s
adecuado, para ser m&aacute;s precisos, el hablar aqu&iacute; de "veneno"
y no de "medicamentos"!
<br>19. Este ejemplo &iexcl;no es una "provocaci&oacute;n"! Efectivamente
existe un antiviral (denominado AL 721) muy accesible y que fuera aislado
de la clara de huevo, pero que no result&oacute; rentable para la industria
farmac&eacute;utica. &iexcl;Esta solo se interesa cuando la cantidad de
trabajo cristalizada en el producto permite la comercializaci&oacute;n
de una mercanc&iacute;a cuyo plusvalor realizado es suficientemente consecuente!.
<br>20. Si a alg&uacute;n lector acostumbrado a la lectura de marxistas
esta manera de expresarse le resulta rara, ello no debe extra&ntilde;arle.
En efecto, lo que durante a&ntilde;os se divulg&oacute; como la teor&iacute;a
del valor de Marx, no es m&aacute;s que la visi&oacute;n que la econom&iacute;a
burguesa cl&aacute;sica tiene del valor, como si este se determinase por
la cantidad de tiempo de trabajo que cada mercanc&iacute;a requiri&oacute;
para su producci&oacute;n y no por el trabajo abstracto. Desde nuestro
punto de vista, como desde el punto de vista de Marx, la esencia del valor
es el trabajo abstracto y es totalmente l&oacute;gico que una hora de trabajo
(concreto) en una determinada empresa pueda crear m&aacute;s valor que
otra hora de trabajo en otra parte y que en general quien obtiene una plusval&iacute;a
extraordinaria, es porque el trabajo en su empresa (gracias a un cambio
en la composici&oacute;n org&aacute;nica del capital) crea m&aacute;s mercanc&iacute;as
y por lo tanto m&aacute;s valor, por unidad de tiempo.
<br>21. El Interferon, descubierto en 1957 y que fuera presentado como
un anticancer&iacute;geno, permiti&oacute; jugosos negociados, a los capitalistas
que lo patentaron, justificados siempre en nombre de la investigaci&oacute;n.
Durante 15 a&ntilde;os, se hab&iacute;an invertido importantes capitales
en los laboratorios que lo experimentaban. En el transcurso de estos a&ntilde;os
dicho producto fue experimentado en personas enfermas de c&aacute;ncer.
Los resultados econ&oacute;micos del Interferon fueron inversamente proporcionales
al estado de la salud de los conejillos de India: a principios de la d&eacute;cada
del 70 se limita su utilizaci&oacute;n. Sin embargo, en 1980 las manipulaciones
gen&eacute;ticas reanimaron el inter&eacute;s y las subvenciones para este
producto. &iexcl;Se especula, las acciones aumentan vertiginosamente! Se
lanza una campa&ntilde;a publicitaria en favor de este producto, pero r&aacute;pidamente
el inter&eacute;s (financiero) baja pues sale a luz el hecho de que si
el tratamiento se corta se produce una proliferaci&oacute;n de c&eacute;lulas
cancerosas. Felizmente, para los accionarios de este producto, el Sida
aparece, una buena excusa para justificar, nuevamente la utilizaci&oacute;n
de este veneno! &iexcl;A las armas, accionarios!
<br>22. As&iacute;, un honesto m&eacute;dico, ilusionado aun con la pureza
del mundo en el que cree hallarse, se encuentra hoy escondido en alguna
parte de Colombia para huir de los asesinos comanditados por los trusts
farmac&eacute;uticos, pues dispondr&iacute;a de una vacuna eficaz contra
la hepatitis B, cuya patente no quiere otorgar a una de estas poderosas
multinacionales. Muy inocentemente, pretende entregar su vacuna a una organizaci&oacute;n
tercermundista y no gubernamental de manera que la vacuna sea fabricada
a bajo coste y as&iacute; pueda ser consumida por las poblaciones menos
favorecidas del Africa y Asia.
<br>23. Los linfocitos T son una de las dos categor&iacute;as principales
de linfocitos; se trata de una categor&iacute;a de gl&oacute;bulos blancos
que asegura una actividad inmunol&oacute;gica llamada "espec&iacute;fica"
porque permite el reconocimiento selectivo de la substancia que amenaza
al organismo. Esta categor&iacute;a de linfocitos inscribe en su memoria
inmunol&oacute;gica los ant&iacute;genes eventualmente producidos, y as&iacute;
reacciona inmediatamente luego de la identificaci&oacute;n. Los linfocitos
"T4", linfocitos T ("T" por que transitan por el Timo) que controlan la
actividad inmunol&oacute;gica del organismo, tienen como funci&oacute;n
la coordinaci&oacute;n y direcci&oacute;n del conjunto de esta defensa.
Su membrana exterior contiene, en particular, la mol&eacute;cula OKT4,
sobre la cual el retrovirus del Sida adhiere el punto correspondiente de
su propia envoltura y entra, as&iacute;, como aspirado del interior.
<br>24. Hoy en d&iacute;a, esta pr&aacute;ctica de experimentaci&oacute;n
salvaje se encuentra reglamentada y sometida a una legislaci&oacute;n internacional...
y en base a ello,... &iexcl;se ha generalizado! Cuando la enfermedad se
encuentra en sus fases finales, el acuerdo para una experimentaci&oacute;n
se hace directamente entre el laboratorio y un "Comit&eacute; de &eacute;tica"
(si, si,... &iexcl;"de &eacute;tica"!) que de hecho es el comite del establecimiento
hospitalario en el que la experiencia se llevar&aacute; acabo. Para cubrirse,
los laboratorios, arrancan al enfermo un "descargo" bajo la forma de una
peque&ntilde;a firma que les da carta blanca... salvo cuando, ni siquiera
esto es necesario porque dicha experimentaci&oacute;n salvaje ya ha sido
incluida en los "protocolos" aceptados por la legislaci&oacute;n internacional.
<br><i>"As&iacute;, de ahora en adelante toda experimentaci&oacute;n ser&aacute;
masiva, pero controlada; salvaje, pero legal. El Estado legisla la tautolog&iacute;a
entre el ciudadano enfermo por causa de un mundo y ese mundo que, en la
enfermedad que produce, ve un desaf&iacute;o industrial que le asegura
un futuro sin fin. Los m&eacute;todos a los que se les ha dado el derecho
de investigaci&oacute;n, son, a largo plazo, tan asesinos como el mismo
mal; as&iacute; el nuclear produce tumores que son destruidos con el nuclear
que engendrar&aacute; otros tumores, etc."</i>
<br>Extracto de "N'Dr&eacute;a", publicado por Cangaceiros", Febrero 1992.
<br>25. Un inmundo tr&aacute;fico de &oacute;rganos humanos se desarrolla
a trav&eacute;s del mundo, y entre los cuales el ri&ntilde;&oacute;n es
el que tiene la demanda m&aacute;s fuerte: cerca de diez mil personas esperan
un ri&ntilde;&oacute;n. Desde entonces los comerciantes est&aacute;n al
asecho. A un agricultor de Anatolia emigrado a Istanbul se le quita recientemente,
un ri&ntilde;&oacute;n, cuando el pensaba que firmaba un contrato de trabajo
en Londres. Luego se le dan 4.000 d&oacute;lares por prejuicios ocasionados,
cuando el que recibe este &oacute;rgano pag&oacute; un costo de operaci&oacute;n
de 100.000 d&oacute;lares: la diferencia fue a los bolsillos de los intermediarios
y cirujanos. El caso hizo tal esc&aacute;ndalo, que se "conden&oacute;"
a esos carniceros vestidos de blanco... &iexcl;en adelante solo podr&aacute;n
trabajar en el sector privado! Casos similares fueron denunciados en Argentina,
Brasil, Colombia, Venezuela, M&eacute;xico, etc.
<br>Pero el tr&aacute;fico de ri&ntilde;ones no es la &uacute;nica fuente
de beneficio: en Bogot&aacute;, Colombia, se le quitan los ojos a los ni&ntilde;os
de las barriadas, y los hospitales de Puerto Rico, Guadalupe, Miami constituyen
las filiales de comercializaci&oacute;n de estos &oacute;rganos. &iexcl;El
mercado capitalista mundial encuentra oro, hasta en las miradas de los
ni&ntilde;os!
<br>26. Extra&iacute;do de "The Guardian" (27/10/1986).
<br>27. Nos equivocamos cuando nombramos de "maquiav&eacute;lica" a aquellos
que finalmente no hacen m&aacute;s que decir en voz alta lo que el Capital
les exige. Recordemos que Robert McNamara, presidente del Banco Mundial,
y exministro del Estado Norteamericano, no ten&iacute;a reparos en declarar
abiertamente, a prop&oacute;sito de los medios de lucha contra lo que el
llama "la demograf&iacute;a galopante", que: "La enfermedad epid&eacute;mica
es una v&iacute;a natural para reducir la poblaci&oacute;n... Es necesario
tomar medidas draconianas de reducci&oacute;n demogr&aacute;fica contra
la voluntad de poblaciones. Reducir la tasa de natalidad se revela imposible
o insuficiente, entonces hay que aumentar la tasa de mortalidad. &iquest;C&oacute;mo?
A trav&eacute;s de medios naturales: el hambre y la enfermedad."
<br>28. Como escribieron los internados en Villejuif en los muros de su
sala de guardia: &iexcl;"el c&aacute;ncer hace vivir mucho m&aacute;s gente
de las que mata"!
<br>29. Que puede haber de m&aacute;s normal que sea el modelo democr&aacute;tico
norteamericano el que vanguardice la defensa de la propiedad privada hasta
los niveles corporales y org&aacute;nicos: una resoluci&oacute;n de la
Suprema Corte de California reconoce el derecho de propiedad de cada uno
sobre las partes de su cuerpo y admite, por ello, la libre disposici&oacute;n
contractual de ellas. La libertad de disponer de su cuerpo no puede ser
confiscada por el Estado. &iexcl;Proletario si tienes dificultades, la
democracia te protege: ten&eacute;s el derecho de vender tu ri&ntilde;&oacute;n,
la libertad de disponer de los ojos de tu hijo,...!
<br>30. Nos referimos al AZT cuya substancia -la zidovudine- es altamente
t&oacute;xica. Peter Duesberg, profesor de biolog&iacute;a molecular poco
cr&iacute;tico de la Ciencia, afirma: <i>"Yo digo que el AZT es el Sida
suministrado bajo prescripci&oacute;n m&eacute;dica. Esta substancia impide
el proceso de copia del ADN en las c&eacute;lulas, bloqueando, as&iacute;,
no solamente la multiplicaci&oacute;n del virus HIV, sino destruyendo al
mismo tiempo todas las c&eacute;lulas en curso de reproducci&oacute;n,
y principalmente las c&eacute;lulas del sistema inmunol&oacute;gico. El
AZT no solo es in&uacute;til sino fatal."</i>
<br>31. Seg&uacute;n una de estas tesis el virus del Sida ser&iacute;a
el resultado quim&eacute;rico de la <u>unificaci&oacute;n del virus "VISNA"</u>
(un "Lenti virus" responsable de una enfermedad del cerebro en los corderos,
principalmente en Islandia, y que, como el del Sida, se singulariza por
su extremadamente largo per&iacute;odo de incubaci&oacute;n)
<u>con una
parte del HTLV-1 incrustado en &eacute;l</u> ("HTLV-1 es un virus muy difundido
en el Norte del Jap&oacute;n y que provoca un c&aacute;ncer de la linfa
en el hombre). Estos cient&iacute;ficos, hoy tratados como her&eacute;ticos
e indignos, para defender esa tesis, describen la unificaci&oacute;n sobre
23 puntos que se realiza cuando se "acopla" el virus del Sida al del Visna,
y que confirmar&iacute;a el parentesco pr&oacute;ximo de estos dos virus.
Completan su argumentaci&oacute;n indicando que la parte del virus humano
(HTLV-1) que fue injertado al del Visna (&iexcl;hasta ese entonces no virulento
para el hombre!) es precisamente la parte del c&oacute;digo gen&eacute;tico
(ADN) que programa la producci&oacute;n de alb&uacute;mina que permite
al virus HTLV-1 injertarse a la c&eacute;lula humana T-4, puesto que el
virus Visna no ten&iacute;a esta propiedad. Desde el momento que se le
injerta esta alb&uacute;mina, que encuentra su complemento en la c&eacute;lula
T-4, dicen los defensores de esta tesis, el Visna se vuelve virulento para
esta c&eacute;lula y por lo tanto para el hombre!
<br>Esta tesis fue denunciada como el fruto de un trabajo de contra-propaganda
orquestado por el contra-espionaje de lo que a&uacute;n era la URSS. Al
parecer Gorbachev habr&iacute;a presentado excusas oficiales; &iquest;es
qu&eacute; estamos frente a una maniobra com&uacute;n para callar la cuesti&oacute;n,
o se trata de reales intereses capitalistas contradictorios? Hoy en d&iacute;a
es el profesor Gallo, n&uacute;mero 1 de la investigaci&oacute;n sobre
el Sida, que es denunciado por la polic&iacute;a americana como mistificador
a prop&oacute;sito de su descubrimiento del virus del Sida; &iquest;Terminar&aacute;
Clinton por excusarse tambi&eacute;n?
<br>32. No hemos querido abordar, en este texto, la manera como el Estado
ha encontrado, con el Sida, lo que necesitaba para reforzar su discurso
anti-placer. El Sida es presentado como una penitencia y jam&aacute;s la
Moral ha tenido tanto poder para imponer la Familia, la Tradici&oacute;n,
la Abstinencia, el Sacrificio, el Matrimonio y la Castidad, como garantes
del Orden de este mundo.
<br>Ciertas tesis cient&iacute;ficas disidentes circulan con respecto a
la inutilidad total de la medidas de prevenci&oacute;n como la utilizaci&oacute;n
de preservativos. Peter Duesberg, dirigente principal de esta "disidencia",
defiende la tesis seg&uacute;n la cual el virus que se ha descubierto,
HIV, no ser&iacute;a la causa mortal del Sida, que existen co-factores,
y que las campa&ntilde;as anti-sexo son totalmente ineficaces. Declara:
"Podemos utilizar preservativos para no tener hijos o para evitar la s&iacute;filis,
pero par el Sida es in&uacute;til. El virus HIV puede ser trasmitido, si,
pero si no es el responsable del Sida, todos estos m&eacute;todos carecen
de importancia" (en "Le Lien Sant&eacute;"). &iquest;El virus HIV no ser&iacute;a,
m&aacute;s que un pretexto para defender el Orden Moral capitalista?
<br>33. Sucede exactamente lo mismo que con los ecologistas cuando estos
atacan tal o tal efecto de la sociedad llevando adelante su combate reformista
en nombre de la pr&aacute;ctica y de las "soluciones concretas", oponi&eacute;ndose
as&iacute; al an&aacute;lisis de las causas profundas de tal o tal contaminaci&oacute;n.
Lo de la pr&aacute;ctica, el pragmatismo, lo concreto, con que tanto se
llenan la boca, no es m&aacute;s que una hoja de vi&ntilde;a que intenta
ocultar su complicidad con el sistema; pues en la pr&aacute;ctica (&iexcl;no
imaginaria sino real!) lo que ellos aseguran, al negarse a remontar a las
causas generales, es la reproducci&oacute;n de la <b>sociedad de la contaminaci&oacute;n
generalizada</b>, es la reducci&oacute;n del ser humano a no ser m&aacute;s
que v&iacute;ctima de la poluci&oacute;n permanente y siempre creciente.
</body>
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://l.yimg.com/d/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1488733623" alt="setstats" border="0" width="1" height="1"></noscript><script type="text/javascript">(function (d, w) {var x = d.getElementsByTagName('SCRIPT')[0];var f = function () {var s = d.createElement('SCRIPT');s.type = 'text/javascript';s.async = true;s.src = "//np.lexity.com/embed/YW/0498b8f5aebf2666de9c66cb85c281b6?id=be28a514f909";x.parentNode.insertBefore(s, x);};w.attachEvent ? w.attachEvent('onload',f) :w.addEventListener('load',f,false);}(document, window));</script>