<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (Win95; I) [Netscape]">
   <title>COMUNISMO #51</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF0000" vlink="#FF0000" alink="#000088" background="../images/redblack.gif">

<center><a href="comunismo.htm"><img SRC="../images/comunismo.gif" ALT="COMUNISMO" BORDER=0 height=92 width=601></a></center>

<center>
<h2>
<font face="Comic Sans MS"><a href="tesis_dictadura_proletariado.htm">Dictadura
del proletariado para la abolici&oacute;n del trabajo asalariado</a></font></h2></center>

<center>
<h3>
<font face="Comic Sans MS">Organo central en castellano del Grupo Comunista
Internacionalista (GCI)</font></h3></center>

<hr SIZE=10 NOSHADE WIDTH="100%">
<h3>
<font face="Comic Sans MS"><u>COMUNISMO No.51</u> (Febrero 2004):</font></h3>

<ul>
<li>
<font face="Comic Sans MS"><a href="#poder1">Del poder y la revoluci&oacute;n
I</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#argentina">Acerca de las luchas proletarias
en Argentina - Tercera parte</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#aguila">&iexcl;Y el Aguila III no
paso!</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#negri">"Imperio" de A. Negri, los
eructos modernos del viejo reformismo</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#bolivia">A subrayar en la lucha del
proletariado en Bolivia</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#peru">Peru: Balance de las huelgas
de abril y mayo</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#caracoles">La fiesta de los caracoles</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#poder2">Del poder y la revoluci&oacute;n
II</a></font></li>
</ul>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="poder1"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Del poder y la revoluci&oacute;n
I</font><font size=+2> (1)</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<h2>
<u><font face="Comic Sans MS">Presentaci&oacute;n</font></u></h2>
Las revueltas que se suceden en diferentes partes del planeta, y particularmente
en Am&eacute;rica, han vuelto a poner en el tapete al proletariado como
clase y en evidencia su pr&aacute;ctica revolucionaria: Ecuador, Argelia,
Argentina, Bolivia, Per&uacute;, ...
<p>Sin embargo, la acci&oacute;n ideol&oacute;gica internacional de la
contrarrevoluci&oacute;n sigue logrando negar social y mundialmente dicha
realidad. No se reconoce al proletariado en esas luchas y mucho menos se
asume que esa lucha es revolucionaria.
<p>Tal como sucedi&oacute; en todas las luchas revolucionarias de la historia
(las luchas revolucionarias en M&eacute;xico y en Rusia en el siglo XX
eran consideradas luchas campesinas contra el feudalismo), se atribuyen
los hechos a diferentes capas sociales y hasta “etnias”, que por supuesto,
no pueden, como tales, tener una perspectiva revolucionaria: lumpen, campesinos,
ind&iacute;genas, estudiantes,&nbsp; “pobladores”, mineros, obreros, “villeros”,
peque&ntilde;o burgueses, etc. Como hemos visto en publicaciones anteriores,
ello contribuye a mantener los cordones sanitarios que dividen el mundo
en regiones y pa&iacute;ses y conduce a que los proletarios de otras partes
no se sientan solidarios con esas luchas. Eso es fundamental en la actual
reproducci&oacute;n de la putrefacta dominaci&oacute;n burguesa mundial.
Evidentemente que esos mecanismos de dominaci&oacute;n funcionan porque
el proletariado mismo, a nivel internacional, no tiene conciencia de conformar
una misma clase, ni de tener un proyecto social revolucionario, por la
debilidad extrema y el aislamiento de los n&uacute;cleos revolucionarios
a nivel internacional.
<p>En este n&uacute;mero, independientemente de lo que trata cada texto
en particular, queremos insistir en un eje central: el an&aacute;lisis
de esa negaci&oacute;n del car&aacute;cter revolucionario de la lucha del
proletariado. Negaci&oacute;n que, como siempre en la historia, parte,
no de lo que la lucha contiene como contraposici&oacute;n a toda la sociedad
actual, sino de lo que los protagonistas expresan, gritan en sus consignas
o inscriben en sus banderas. Pero negaci&oacute;n tambi&eacute;n en base
a la propaganda de un conjunto de salidas burguesas, reformistas, gestionistas,
autonomistas, que se le intentan imponer al movimiento para limitarlo al
horizonte capitalista y alejarlo de su perspectiva revolucionaria.
<p>El primer aspecto de esta negaci&oacute;n lo analizamos particularmente
en&nbsp; “Acerca de las luchas proletarias en Argentina” (tercera parte),
pero tambi&eacute;n en los textos sobre Per&uacute; y Bolivia, poniendo
en evidencia, como siempre lo han hecho los militantes revolucionarios,
que la lucha del proletariado es revolucionaria por su contenido y no por
lo que expresan las banderas del movimiento, sin lo cual ser&iacute;a imposible
encontrar una sola lucha revolucionaria en la historia. Retomando elementos
ya avanzados en n&uacute;meros anteriores, con respecto a la lucha de clases
en Argentina, insistimos en la contraposici&oacute;n pr&aacute;ctica y
general entre sociedad burguesa y los intereses proletarios, entre el conjunto
de expresiones ideol&oacute;gicas del movimiento y la pr&aacute;ctica objetiva
del proletariado de contraposici&oacute;n con la propiedad privada y el
estado. Sobre dicha base afirmamos la alternativa de siempre: o la cat&aacute;strofe
que este sistema implica para la especie humana se sigue agravando o el
proletariado destruye revolucionariamente el estado y el capitalismo.
<p>El segundo aspecto de esa negaci&oacute;n lo constituyen las teor&iacute;as
(o mejor dicho ideolog&iacute;as) a la moda, que niegan esta contraposici&oacute;n
y tratan de presentar salidas intermedias. El com&uacute;n denominador
de &eacute;stas es presentar la posibilidad de “cambiar el mundo” sin la
dictadura revolucionaria del proletariado, es decir sin la revoluci&oacute;n
social destructora del capital y del estado burgu&eacute;s. El lector ver&aacute;
que este eje se encuentra presente, a diferentes niveles, en todos los
otros textos, en las discusiones acerca de las luchas proletarias en Argentina,
en las cr&iacute;ticas a Holloway, a Negri y Hard, en los textos sobre
las luchas en Bolivia o Per&uacute;, en la reproducci&oacute;n de textos
y nuestra denuncia de la incre&iacute;ble historia de los caracoles, la
autonom&iacute;a y las juntas de buen gobierno de Marcos en M&eacute;xico.
<p>1. Este art&iacute;culo se divide en dos: la presentaci&oacute;n de
la revista que sigue a continuaci&oacute;n y la conclusi&oacute;n que aparece
al final.
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="argentina"></a>
<h1>
<font face="Comic Sans MS"><font size=+4>Acerca de las luchas proletarias
en Argentina</font></font></h1>

<h3>
<font face="Comic Sans MS">Tercera parte</font></h3>

<h3>
<font face="Comic Sans MS">Acerca del car&aacute;cter de la lucha y la
cuesti&oacute;n del poder</font></h3>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
<b>Continuamos publicando algunas reflexiones y discusiones que se suscitaron
a partir de la lucha del proletariado en Argentina, en la medida que las
mismas desbordan lo que sucedi&oacute; en ese pa&iacute;s y que provocan
posiciones antag&oacute;nicas por todas partes que son, y ser&aacute;n,
decisivas en luchas futuras en el mundo. Nos centramos particularmente
en la cuesti&oacute;n del poder y la revoluci&oacute;n.</b>
<h2>
<u><font face="Comic Sans MS">1. Lucha revolucionaria</font></u></h2>
Algunos compa&ntilde;eros, como a quien hab&iacute;amos citado en el n&uacute;mero
anterior (en base a aquella aportaci&oacute;n sobre las fuerzas sindicales
y partidarias que intentan digitar los piquetes (a)), critican tambi&eacute;n
otra cuesti&oacute;n clave del texto publicado en el N&uacute;mero 50,
que&nbsp; nos parece decisivo analizar ahora. Dice as&iacute;:&nbsp; <i>“Considero
que el calificativo</i> ‘<i>violencia revolucionaria del proletariado’
(utilizado por ustedes)&nbsp; es una exageraci&oacute;n. Sobre todo cuando
en ese momento estaba de moda la consigna: no somos revolucionarios, sino
rebeldes sociales, ”no queremos tomar el Poder sino hacer otro Poder desde
abajo...” sub-comandante Marcos”.</i>
<p>A lo que respondimos: <i>“Si hubiese que esperar a que el proletariado
grite “dictadura del proletariado, destrucci&oacute;n del capital”, para
poder llamar por su nombre a la violencia de clase contra la propiedad
privada y el estado, nunca los revolucionarios podr&iacute;an hablar de
ello. Ni en la Comuna de Paris, ni en la Revoluci&oacute;n en Rusia, ni
en ning&uacute;n otro ejemplo hist&oacute;rico de lucha revolucionaria
del proletariado, las consignas expresan claramente lo que el proletariado
est&aacute; llevando a cabo, y no vamos a repetir aqu&iacute; la cantidad
de consignas burguesas que estaban de moda en esos movimientos que, a pesar
de ello, fueron una expresi&oacute;n concreta e internacional de la ‘violencia
revolucionaria del proletariado’. Justamente son nuestros enemigos, pero
en general toda la opini&oacute;n p&uacute;blica, la que toma las cosas
&uacute;nicamente en funci&oacute;n de lo que los protagonistas expresan
o creen (que invariable e inevitablemente son las ideas de la clase dominante),
mientras los militantes revolucionarios no tienen ning&uacute;n miedo en
afirmar, a contracorriente, el contenido real del movimiento, independientemente
de las ideas expresadas por los protagonistas. Pens&aacute; en Blanqui
o Marx,&nbsp; hablando de lucha por la dictadura del proletariado en Francia,
o en Flores Mag&oacute;n afirmando que la lucha del proletariado en M&eacute;xico
es por la abolici&oacute;n de la propiedad privada, la iglesia y el estado.
M&aacute;s todav&iacute;a, esa afirmaci&oacute;n, hecha por los revolucionarios,
de lo que el movimiento contiene, contra la corriente, constituye un elemento
decisivo de la acci&oacute;n revolucionaria de direcci&oacute;n, la inversi&oacute;n
de la praxis en el proletariado se va procesando precisamente por ese accionar
decisivo, por la organizaci&oacute;n de esas posiciones en fuerza de direcci&oacute;n
hacia los objetivos realmente revolucionarios. En ese sentido no solo nos
parece importante seguir afirmando el car&aacute;cter revolucionario del
movimiento del proletariado en Argentina, en 2001/2002, sino el de denunciar
todas las consignas burguesas como las del llamado subcomandante Marcos,
como hacemos en nuestro texto denunciando a las corrientes gestionistas
que justamente son las que desarrollan esa ideolog&iacute;a que se contrapone
a la acci&oacute;n revolucionaria del proletariado”.</i>
<p>En s&iacute;ntesis:la lucha del proletariado es revolucionaria por su
contenido, porque asume en la pr&aacute;ctica la contraposici&oacute;n
con el capitalismo y no por lo que declaran los protagonistas y mucho menos
por lo que dicen los admiradores de Marcos y compa&ntilde;&iacute;a (&iexcl;qu&eacute;
tambi&eacute;n existen en Argentina!)&nbsp; que en el fondo reproducen
la ideolog&iacute;a de la burgues&iacute;a en el movimiento.
<p>Aclaremos un poco m&aacute;s lo que los revolucionarios entendemos por
lucha revolucionaria. Digamos primero que, para nosotros, no hay dos tipos
de luchas, como teoriza la socialdemocracia (incluido evidentemente el
marxismoleninismo, el trotskismo, el proudhonianismo, el gestionismo libertario...),
una econ&oacute;mica y otra pol&iacute;tica, una inmediata y otra hist&oacute;rica,
una reivindicativa y otra revolucionaria. Afirmemos enseguida, que esa
separaci&oacute;n ideol&oacute;gica es un arma de la burgues&iacute;a contra
el proletariado, que sirvi&oacute; y sirve todav&iacute;a para cosas tan
horribles como para hacer trabajar m&aacute;s a los proletarios y cobrar
menos en nombre de la revoluci&oacute;n social o/y del socialismo (por
ejemplo en Cuba, como ayer en Rusia); cuando en realidad se est&aacute;
aumentando la tasa de explotaci&oacute;n capitalista, lo que evidentemente
se contrapone con los objetivos (inmediatos e hist&oacute;ricos) de una
revoluci&oacute;n proletaria. Ninguna verdadera revoluci&oacute;n proletaria
puede basarse en ese antagonismo. Al contrario, la generalizaci&oacute;n
de la lucha por las necesidades inmediatas determina la revoluci&oacute;n
social, el objetivo invariante de la revoluci&oacute;n proletaria es trabajar
lo menos posible, viviendo lo mejor posible, objetivo que en &uacute;ltima
instancia es exactamente el mismo por el que luchaba el esclavo cuando
se contrapon&iacute;a a&nbsp; la esclavitud, hace 500 o 3000 a&ntilde;os.
La revoluci&oacute;n proletaria no es algo diferente a la generalizaci&oacute;n
hist&oacute;rica de la lucha por los intereses materiales de todas las
clases explotadas de la antig&uuml;edad, no tiene una naturaleza diferente
a la generalizaci&oacute;n de la lucha por los intereses inmediatos, econ&oacute;micos
del proletariado y es por eso mismo, que se afirma como una revoluci&oacute;n
esencialmente humana, contra la deshumanizaci&oacute;n hist&oacute;rica
del hombre llevada a su m&aacute;xima expresi&oacute;n por el capitalismo.
Consecuentemente, la lucha por la mejora total de las condiciones de vida
es vitalmente revolucionaria, y solo con la afirmaci&oacute;n de la revoluci&oacute;n
realiza sus objetivos (1). La lucha proletaria, por la apropiaci&oacute;n
de la mayor parte del producto social es, pues, inseparable de lucha por
la reducci&oacute;n de la intensidad y la extensi&oacute;n de la jornada
de trabajo. Es en ese mismo proceso de enfrentamiento al capital y a su
concentraci&oacute;n en fuerza de dominaci&oacute;n (estado) que el proletariado
se va apropiando de todo lo producido y aboliendo el trabajo asalariado
y, en &uacute;ltima instancia, el trabajo a secas.
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" >
<tr>
<td>
<center><b><font color="#FF0000">EL PROGRAMA INVARIANTE DEL JUSTICIALISMO
DE PERON A MENEM</font></b></center>

<p>&nbsp;Menem: &laquo;el justicialismo jam&aacute;s combati&oacute; el
capital; al rev&eacute;s, procur&oacute; que el capital llegue para hacer
crecer la Rep&uacute;blica. Y eso fue lo que hicimos nosotros a partir
de 1989&raquo;.
<p>Por otra parte Menem siempre subray&oacute; que Per&oacute;n ya en 1944
dec&iacute;a que &laquo;hay que hacer a un lado al colectivismo en la Argentina
y posibilitar el ingreso de capitales. Aqu&iacute; no queremos ni colectivismo,
ni marxismo, ni comunismo. Queremos fundamentalmente Argentina y el justicialismo
es lo verdadero en la pol&iacute;tica&raquo;.</td>
</tr>
</table></center>

<p>En Argentina, el proletariado entra en lucha porque no tiene m&aacute;s
remedio, por el brutal deterioro de todas sus condiciones de existencia.
En ese mismo proceso se encuentra l&oacute;gicamente enfrentado a las diferentes
fracciones burguesas y al estado. En su pr&aacute;ctica ya liquida aquella
separaci&oacute;n entre lo econ&oacute;mico y lo pol&iacute;tico, por el
simple hecho que no puede haber ninguna soluci&oacute;n econ&oacute;mica
sin “hacer pol&iacute;tica”, o mejor dicho todav&iacute;a, sin contraponerse
a toda la pol&iacute;tica de la clase dominante. No se trata de una idea
de tal o cual militante, sino de lo que todos pueden verificar pr&aacute;cticamente:
el que “se vayan todos” es el grito que expresa, en Argentina, esa cr&iacute;tica
generalizada de la pol&iacute;tica, que existe en la generalizaci&oacute;n
de todo movimiento revolucionario. Se dir&aacute; a&uacute;n que tal o
cual proletario, o el conjunto de los proletarios luchan por razones inmediatas.
Pero, respondemos, aunque s&oacute;lo crean moverse por los famosos y exclusivos
intereses inmediatos (lo que ya nos parece un absurdo, porque el desarrollo
mismo del asociacionismo proletario, contrapuesto a la propiedad privada
organizada, siempre se plantea, aunque m&aacute;s no sea en forma incipiente,
elementos hacia la resoluci&oacute;n del antagonismo de clases), la lucha
misma est&aacute; revelando el antagonismo hist&oacute;rico. Independientemente
de la conciencia de los protagonistas, los hechos est&aacute;n poniendo
en evidencia que la vida del capital hace cada vez peores las condiciones
inmediatas de esos proletarios, est&aacute; mostrando que todo progreso
del capital requiere empeorar todas las condiciones de la vida humana.
La unidad de lo inmediato y lo hist&oacute;rico no es una cuesti&oacute;n
de conciencia sino de antagonismo pr&aacute;ctico vital. Como dec&iacute;a
Marx: “Poco importa lo que tal o cual proletario o incluso el proletariado
entero se imagine que es su objetivo moment&aacute;neo. Lo que importa,
es lo que &eacute;l es realmente y lo que estar&aacute; hist&oacute;ricamente
forzado a realizar en conformidad con su ser. Su objetivo y su acci&oacute;n
hist&oacute;rica le son trazadas visible e irrevocablemente, en las circunstancias
mismas de su vida como en toda la organizaci&oacute;n de la sociedad burguesa...”
<p>El car&aacute;cter revolucionario de la lucha del proletariado en Argentina,
no viene pues de la conciencia de sus objetivos, sino de su pr&aacute;ctica
efectiva. Justamente lo que constatamos es que el desfasaje, entre la&nbsp;
pr&aacute;ctica y los niveles de conciencia expl&iacute;cita (2), expresado
por el movimiento, es todav&iacute;a m&aacute;s grande de todo lo que se
dijo; y si bien nos parece imprescindible subrayar la fuerza revolucionaria
de la acci&oacute;n del proletariado, no podemos dejar de expresar la debilidad
de conciencia, de direcci&oacute;n, que el movimiento ha mostrado.
<p>El movimiento revolucionario se encuentra todav&iacute;a encadenado
a un conjunto de ilusiones que lo limitan en cuanto a su perspectiva, y
es a eso que se refieren los compa&ntilde;eros cuando dicen que la lucha
no es revolucionaria. Pero ese punto de vista es idealista, pues parte
de las ideas expresadas y no de las determinaciones contenidas en el movimiento,
ni de la contraposici&oacute;n objetiva entre proyectos antag&oacute;nicos
evidenciada en la lucha de clases.
<p>Justamente la principal debilidad del movimiento es, creer que exista
una soluci&oacute;n no revolucionaria a la situaci&oacute;n social. El
principal l&iacute;mite ideol&oacute;gico es, precisamente, partir de las
absurdas ideas de la mayor&iacute;a, que incluso en plena lucha, se imagina,
que se puedan solucionar los problemas que nos afectan, sin destruir, los
fundamentos mismos, de la sociedad del capital. El desfasaje mencionado
parece ser una caracter&iacute;stica que se confirma en los movimientos
del proletariado en la actualidad, producto, sin duda, de la contradicci&oacute;n
entre la cat&aacute;strofe cada vez m&aacute;s visible del capital mundial
y de la total inconsciencia de clase que caracteriza al proletariado mundial:
inconsciencia de constituir una clase, inconsciencia del proyecto hist&oacute;rico
comunista.
<p>En los cap&iacute;tulos siguientes nos interesa insistir en esa contradicci&oacute;n,
que es la que expresa el desarrollo de nuestro propio movimiento. Para
ello comenzaremos por enumerar algunos elementos de fuerza, derivados del
tipo de organizaci&oacute;n territorial que caracteriz&oacute; el movimiento
en Argentina, con el objetivo, no de hacer la apolog&iacute;a del mismo,
pues creemos que las condiciones que produjeron ese movimiento est&aacute;n
presentes en otras latitudes ya hoy y tender&aacute;n a generalizarse,
sino para ir un poco m&aacute;s lejos en el an&aacute;lisis de las caracter&iacute;sticas
de las luchas de clases en la &eacute;poca actual, subrayando “nuevos”
elementos de fuerza y debilidades que creemos que no ser&aacute; un “privilegio”
o la “desgracia” particular de ese pa&iacute;s, sino que, como expresa
bien la “carta abierta al proletariado argentino”, que public&aacute;ramos
en el n&uacute;mero anterior (“vosotros sois tan solo unos de los primeros”),
est&aacute; mostrando el tipo de enfrentamiento de clase que tender&aacute;
a reproducirse (3).
<h2>
<u><font face="Comic Sans MS">2. Fuerzas</font></u></h2>
Muy pocas veces en la historia de la lucha de clases, se han producido
movimientos tan generales de unificaci&oacute;n y polarizaci&oacute;n de
clases. La organizaci&oacute;n del proletariado en organizaciones territoriales
de lucha y su contraposici&oacute;n abierta a la propiedad privada y a
todas las estructuras del estado (no solo al poder ejecutivo, sino al legislativo
y judicial, a los aparatos represivos, a los partidos, a los sindicatos...)
es una afirmaci&oacute;n revolucionaria objetiva, hasta ahora, lamentablemente
excepcional en la historia. Fuera de los ejemplos de las mayores luchas
revolucionarias del siglo XX, como en M&eacute;xico (1910-1917), Rusia
(1917-21), Alemania (1918-21), Espa&ntilde;a (1934-37) y en menor medida
en otros pa&iacute;ses en esos lindos a&ntilde;os de revuelta generalizada
(1917-21), solo conocemos ejemplos como en Ir&aacute;n (1979), Irak (1991),
en alguna medida en Argelia (2001/2002) y... Argentina 2001/2002. Por supuesto
que no podemos pretender que esta enumeraci&oacute;n sea completa, ni mucho
menos (como lo decimos muchas veces, una gran debilidad de nuestra clase
es ignorar nuestra propia historia); por otra parte, la naturaleza misma
de la cuesti&oacute;n, implica una apreciaci&oacute;n subjetiva, dado que
es imposible medir objetivamente niveles pr&aacute;cticos de autonom&iacute;a;
pero a pesar de ello, nos parece fundamental hacer unas reflexiones y subrayar
algunos elementos cualitativos sobre la relativa excepcionalidad de esa
lucha proletaria en Argentina, aunque sea imprescindible tambi&eacute;n
se&ntilde;alar sus l&iacute;mites con respecto a otras experiencias de
la clase. La importancia de lo que sigue, no es, por lo tanto, la valoraci&oacute;n,
siempre discutible, de la fuerza o debilidad de la lucha de clases en Argentina,
sino el an&aacute;lisis de la condiciones actuales de la lucha del proletariado
que tienden a manifestarse en otras latitudes y que expresan tr&aacute;gicamente
la contradicci&oacute;n actual, entre la cat&aacute;strofe de la sociedad
del capital (que empuja al proletariado a la lucha revolucionaria mostrando
cotidianamente lo ut&oacute;pico y reaccionario de todo tipo de reformismo
para solucionar los problemas humanos) y la inconciencia de clase del proletariado,
concretizada en la falta de organizaci&oacute;n del proletariado en partido,
en fuerza revolucionaria mundial.
<p>Resulta esencial analizar dicha contradicci&oacute;n, pues es en ella
que se inserta la pr&aacute;ctica revolucionaria.
<p>De m&aacute;s est&aacute; decir que los elementos que subrayamos abajo
“ordenadamente” son inseparables y se mezclan entre ellos, s&oacute;lo
los hemos ordenado para expresarnos.
<p>- Lo primero que nos parece cualitativo es esa constituci&oacute;n del
proletariado en clase (4), su organizaci&oacute;n en asambleas territoriales
en contraposici&oacute;n a los poderes del estado. Asambleas de piqueteros,
luego asambleas de barrio, pero que adem&aacute;s,&nbsp; en muchos casos
centralizan, o al menos se coordinan, con otras estructuras como la asambleas
de algunas f&aacute;bricas, imprentas, trabajadores en lucha, estructuras
barriales, servicios (con el notable caso de los “motoqueros”), sector
p&uacute;blico y tambi&eacute;n realizan asambleas de asambleas, coordinadoras,
etc. Esto tiene una importancia decisiva, pues marca una ruptura no solo
con las ilusiones individuales e individualistas, que derivan directamente
del mercado y su imagen espectacular, sino tambi&eacute;n en cuanto a la
salvaci&oacute;n profesional o por gremio o categor&iacute;a. La cat&aacute;strofe
de la sociedad capitalista hace que todas las promesas de un futuro seguro
se hayan hecho a&ntilde;icos y que solo organizado como clase el proletariado
pueda aspirar a defender sus intereses m&aacute;s inmediatos. Esa organizaci&oacute;n
del proletariado en clase est&aacute; marcando, no una conciencia expl&iacute;cita
de su necesidad de actuar como fuerza proletaria, pero al menos una conciencia
impl&iacute;cita, de que solo no se va a ning&uacute;n lado, de que tampoco
le sirve unirse como trabajador de tal o cual rama, de que excluidos e
incluidos (seg&uacute;n la separaci&oacute;n ideol&oacute;gica de la burgues&iacute;a)
si no se unifican est&aacute;n jodidos (5). Justamente es esa unificaci&oacute;n
territorial, entre mujeres y hombres, desocupados, trabajadores, jubilados,
pensionistas, empleados, estudiantes... que constituye un elemento excepcional.
<p>- Eso determina un segundo elemento cualitativo, las estructuras asociativas
del proletariado se constituyeron directamente asumiendo los problemas
generales, los que conciernen a toda la comunidad que entra en lucha. Todo
tipo de reivindicaci&oacute;n sectorial, categorial, sindical,... resultaba
rid&iacute;cula, lo que limita mucho la acci&oacute;n contrarrevolucionaria
de diferentes aparatos del estado (poderes municipales, partidos, sindicatos,
instituciones, ong&eacute;s,....), destinados precisamente a canalizar
y encausar legalmente los descontentos. O dicho de otra forma, como la
estructuraci&oacute;n del proletariado como clase del capital se basa en
aquella separaci&oacute;n (y todos los aparatos de dominaci&oacute;n est&aacute;n
previstos para dar respuesta en base a dicha separaci&oacute;n), la unificaci&oacute;n
territorial implica siempre hist&oacute;ricamente un salto de calidad en
la organizaci&oacute;n del proletariado como clase contra el capital.
<p>- Ahora bien, esa generalidad no es una generalidad abstracta como la
generalidad democr&aacute;tica expresada por un gobierno, un partido o
la televisi&oacute;n, en nombre del pueblo o la naci&oacute;n, que se basa
en la renuncia consciente o inconsciente a sus propios intereses particulares.
Por el contrario, en esa unidad en la acci&oacute;n, que se produce en
Argentina, nadie renuncia a nada; por primera vez en la vida, muchos act&uacute;an
en funci&oacute;n de sus propios intereses particulares y es en la parte
que encuentran los intereses del proletariado todo, que pr&aacute;cticamente
se identifica con los intereses org&aacute;nicos del proletariado como
totalidad en lucha. En cada barrio, en cada piquete, en cada f&aacute;brica,
en cada empresa ocupada, se vive la necesidad de asumir el hacer, el luchar,
el discutir... de una lucha que se siente por primera vez &uacute;nica,
en cada parte comienza a vivirse la lucha como generalidad org&aacute;nica.
<p>- La producci&oacute;n material en funci&oacute;n de las necesidades
de los que luchan y de la lucha misma (ejemplo panader&iacute;as, huertas,
...), la organizaci&oacute;n barrial de servicios totalmente desertados
por las estructuras del estado, y que resultan indispensables para la lucha,
como por ejemplo los servicios de salud, la puesta al servicio del movimiento
de algunas empresas ocupadas (imprentas), constituye tambi&eacute;n una
importante afirmaci&oacute;n revolucionaria del proletariado que esboza,
todav&iacute;a en forma elemental y burda, lo que podr&iacute;a ser una
sociedad en donde, al fin, no ser&iacute;a el mercado y la tasa de ganancia
que dirijan todos los aspectos de la producci&oacute;n material, sino la
dictadura de los productores y la de sus necesidades humanas. Claro est&aacute;,
que es sumamente dif&iacute;cil mantener este tipo de pr&aacute;ctica a
largo plazo, especialmente fuera de un per&iacute;odo de lucha abierta
y que por otra parte, dada la importancia actual de la ideolog&iacute;a
gestionista en Argentina, con las ideolog&iacute;as de trueque, la autogesti&oacute;n,
y de “no lucha por el poder”, hace indispensable una cr&iacute;tica permanente
acerca de la posibilidad de cambiar la sociedad sin destruir la dictadura
mercantil (b).
<p>- Todas esas estructuras, por las cuales el proletariado se afirma como
fuerza social, se asumen en contraposici&oacute;n al poder de la clase
dominante y como tales act&uacute;an. El hacer y no delegar, el actuar
como necesidad vital y sobre todo el actuar como fuerza contra el estado,
es el elemento unificador. La acci&oacute;n directa aparece as&iacute;
como una cuesti&oacute;n de vida o muerte, como el objetivo expl&iacute;cito
de todas esas asambleas.
<p>- Pero simult&aacute;neamente, ese pasaje a la acci&oacute;n pasa por
la discusi&oacute;n, pasa por la reuni&oacute;n, pasa por asumir que no
se puede confiar m&aacute;s en nadie, sino en “nosotros mismos”. Ello implica
un proceso de negaci&oacute;n de todas las estructuras de autoridad y gesti&oacute;n
de la sociedad burguesa, de todo la estructuraci&oacute;n de la dominaci&oacute;n
democr&aacute;tica. El descontento generalizado se transforma en capacidad
de actuar y pensar colectiva y unitariamente. En cada barrio se organizan
forum, charlas, formaciones, cursos, para lo cual se ocupan locales y predios
desafiando a la propiedad privada y las estructuras jur&iacute;dicas que
la protegen. En ese hacer te&oacute;rico pr&aacute;ctico hay una cr&iacute;tica
impl&iacute;cita de la delegaci&oacute;n, del parlamentarismo y hasta una
cr&iacute;tica incipiente de la democracia.
<p>Merecen una especial menci&oacute;n, por su car&aacute;cter contradictorio,
los deseos expresados de horizontalidad, de “democracia directa”, de lucha
contra el verticalismo, de bases contra direcciones. Por un lado expresan
la cr&iacute;tica a los sindicatos y partidos, y en ese sentido una ruptura
embrionaria con todo el espectro pol&iacute;tico, as&iacute; como una estructuraci&oacute;n
de comunidad de lucha que se va afirmando y busca formas adecuadas a su
desarrollo, pero por el otro una fetichizaci&oacute;n de las formas de
decisi&oacute;n, como garant&iacute;as en s&iacute;. Al respecto debe se&ntilde;alarse
que esa misma fetichizaci&oacute;n sobre la forma, la ideolog&iacute;a
de la democracia de base, mantiene encandiladas, en muchas partes del mundo,
a las masas proletarias en formas horizontales de decisi&oacute;n, impidi&eacute;ndoles
ver que lo importante es el contenido de la decisi&oacute;n y no su forma,
la perspectiva y direcci&oacute;n del movimiento y no que la misma sea
adoptada por una mayor&iacute;a o una minor&iacute;a, que jam&aacute;s
podr&aacute; garantizar nada. Por eso es indispensable analizar, al menos
someramente, la otra cara de esas asambleas.
<h2>
<u><font face="Comic Sans MS">3. La otra cara de las asambleas</font></u></h2>
Todas las afirmaciones del asociacionismo proletario contra la dictadura
del capital no se asumen nunca por lo que son, nunca se pone en el centro
el antagonismo capitalismo o revoluci&oacute;n social. La falta de teor&iacute;a
comunista, de perspectiva revolucionaria, de cr&iacute;tica a las bases
mismas de la sociedad mercantil, encierran al movimiento en el empirismo
m&aacute;s chato, en el concretismo, en el inmediatismo, en el realismo,
en el posibilismo, en el apolitismo. A falta de contenido, el “hacia adonde
ir” cede el lugar en las asambleas al “como ir”, la forma de decidir es
considerada mejor garant&iacute;a que el contenido mismo de la decisi&oacute;n.
La idealizaci&oacute;n de lo concreto impone su dictadura sobre la perspectiva:
“no discutamos de pol&iacute;tica”, “hay que hacer cosas concretas”. El
endiosamiento de la democracia directa y la horizontalidad liquidan el
contenido de las decisiones en nombre de la forma: solo es importante que
“todos decidan”, “que todos opinen”, ... se busca la garant&iacute;a en
que “nadie hable demasiado”.
<p>La cr&iacute;tica que se realiza de los partidos, sindicatos y otras
estructuras del estado se reduce tambi&eacute;n, por esa v&iacute;a, a
una cr&iacute;tica de forma: se los critica por ser burocr&aacute;ticos,
corruptos y muy pocas veces por representar a la clase enemiga, por ser
partidos y sindicatos del capital, del estado burgu&eacute;s.&nbsp; No
se ve que la gigantesca putrefacci&oacute;n de las fracciones pol&iacute;ticas,
sindicales, judiciales,... de la burgues&iacute;a argentina son la expresi&oacute;n
misma de la pudrici&oacute;n del sistema social capitalista. Por eso se
buscan garant&iacute;as en el control pol&iacute;tico ciudadano. Se considera
que la decisi&oacute;n tomada por las bases es una garant&iacute;a en s&iacute;,
desconociendo que el capitalismo tambi&eacute;n se impone por medio de
esa decisi&oacute;n democr&aacute;tica de todos, que las imponentes condiciones
de explotaci&oacute;n impuestas por el sistema solo pueden destruirse atacando
las bases mismas de la producci&oacute;n de mercanc&iacute;as.
<p>Peor, al pretender oponer democracia contra burocracia, se desconoce
que la democracia y la burocracia siempre funcionaron juntas, que toda
democracia, incluso de base, produce burocracia, que todo sistema electivo
basado en el individuo democr&aacute;tico produce necesariamente el individuo
burocr&aacute;tico. Pedirle a la democracia que liquide la burocracia equivale
a pedirle, a la empresa capitalista que salve a la humanidad y olvide su
esencia (el lucro).
<p>La totalidad de la cr&iacute;tica antiburocr&aacute;tica se queda as&iacute;
empantanada en la cloaca democr&aacute;tica, en la m&iacute;sera y putrefacta
ideolog&iacute;a burguesa del individuo controlando mayoritariamente a
sus representantes, del ciudadano intentando que el dirigente pol&iacute;tico
no se pudra. La ausencia de visi&oacute;n social hace predominar el formalismo
pol&iacute;tico. C&oacute;mo no se afirma un programa social abiertamente
revolucionario, no queda m&aacute;s remedio que caer en la soluci&oacute;n
pol&iacute;tica: el democratismo, el control pol&iacute;tico de todo y
en &uacute;ltima instancia la apolog&iacute;a de la base, de la mayor&iacute;a
(o la unanimidad).
<p>La democracia, que es el modo de organizaci&oacute;n de la sociedad
capitalista y de la dictadura del capital, cuya fuerza consiste en la disoluci&oacute;n
de toda fuerza o proyecto hist&oacute;rico antag&oacute;nico en el individuo
atomizado, no puede servir al proletariado en su lucha, ni como m&eacute;todo
de organizaci&oacute;n, ni en tanto que perspectiva (ideolog&iacute;as
del socialismo democr&aacute;tico) (6).
<p>Abramos un peque&ntilde;o par&eacute;ntesis hist&oacute;rico al respecto,
para recordar que sobran los ejemplos en que mayor&iacute;as controladas
por todos adoptan decisiones contra los intereses del movimiento y, tambi&eacute;n,
en que minor&iacute;as revolucionarias asumen decisiones que hacen avanzar
a todo el movimiento. M&aacute;s a&uacute;n, ning&uacute;n movimiento revolucionario
ha avanzado, ni puede avanzar, sin la audacia de minor&iacute;as que asumen
org&aacute;nicamente los intereses de la totalidad, sin actos inconsultos
de proletarios de vanguardia que se organizan conspirativamente, sin militantes
que a contracorriente afirmen el car&aacute;cter proletario y revolucionario
de una lucha en donde predominan las ilusiones democr&aacute;ticas, sin
quienes indican y asumen el camino insurreccional en asambleas o soviets
en donde dominan las ideas de pacificaci&oacute;n social o de asambleas
constituyentes.
<p>La ideolog&iacute;a de la democracia de base, de la democracia directa,
del control democr&aacute;tico asambleario, del horizontalismo(que no solo
es predominante en la Argentina sino que hoy es dominante en todo el mundo,
incluso en ambientes de lucha)impulsa a decidir en funci&oacute;n del m&iacute;nimo
com&uacute;n denominador, que es necesariamente burgu&eacute;s y reformista,
y tiene por resultado objetivo el aislamiento de las minor&iacute;as que
act&uacute;an en ruptura con la ideolog&iacute;a dominante. Los planteamientos
revolucionarios, en este contexto democratista, pasan, claro est&aacute;,
por ser “demasiado te&oacute;ricos” o “abstractos”. En dicho marco predomina
el reformismo m&aacute;s chato bajo la forma de gestionismo de lo cotidiano.
Las cuestiones centrales de la vida humana, bajo la dictadura del capital,
y la consecuente necesidad de revoluci&oacute;n social son evacuadas en
nombre de la unidad, del “ser pr&aacute;cticos”, de que “no se trata de
tomar el poder sino de desarrollar un contrapoder”, de “que hay que hacer
cosas concretas y no discutir de pol&iacute;tica”. Como siempre en la historia,
la teor&iacute;a contrarrevolucionaria, presentada como nueva, se concentra
en liquidar lo m&aacute;s importante de la perspectiva revolucionaria:
la cuesti&oacute;n del poder, la cuesti&oacute;n de la revoluci&oacute;n
social.
<p>Suponemos que el lector comprender&aacute;, entonces, que la importancia,
que le hemos dado a las discusiones sobre la lucha de clases en Argentina,
reside en el hecho de que las mismas trascienden de lejos lo planteado
en ese pa&iacute;s e inevitablemente se plantear&aacute;n todav&iacute;a
con m&aacute;s fuerzas en otras latitudes.
<h2>
<u><font face="Comic Sans MS">4. La cuestion del poder</font></u></h2>
Evidentemente, en todo ese proceso, el proletariado afirma una relaci&oacute;n
de fuerzas, un poder que se sit&uacute;a contra el poder de la sociedad
burguesa. La cuesti&oacute;n del poder es, evidentemente, clave en la lucha
hist&oacute;rica del proletariado en todas partes del mundo. Vemos que
en Argentina, dicha cuesti&oacute;n cristaliza todos los problemas hist&oacute;ricos
de nuestra clase: falta de teor&iacute;a revolucionaria, falta de direcci&oacute;n,
de perspectiva.
<p>Todas las concepciones dominantes sirven, evidentemente, para camuflar,
desviar, llevar hacia callejones sin salida, la potencia y fuerza desarrollada
por el proletariado.
<p>Contra la izquierda burguesa (contra la socialdemocracia, es decir contra
el leninismo, contra los stalinistas y su variante trotskista, contra la
ideolog&iacute;a de los grupos guerrilleros marxistas leninistas o/y nacionalistas),
los comunistas siempre afirmaron que no se trata de tomar el poder del
estado sino de destruirlo (c), que no se trata de ocupar el estado burgu&eacute;s
y gestionar el capitalismo, como hicieron los bolcheviques (y como teoriz&oacute;
luego el marxismo leninismo), sino por el contrario se trata de destruir
el estado y el capital. La revoluci&oacute;n del proletariado no es, para
los revolucionarios, una revoluci&oacute;n pol&iacute;tica, consistente
en ocupar el estado y gestionar el capital, sino bien por el contrario,
es una revoluci&oacute;n social, que se afirma como poder, como potencia
social contra la sociedad mercantil y el estado capitalista. Si la clave
del capitalismo es la dictadura del valor valoriz&aacute;ndose, la clave
de la transici&oacute;n, es la dictadura del proletariado aboliendo el
trabajo asalariado; o dicho m&aacute;s globalmente, la dictadura de las
necesidades humanas contra todas las leyes mercantiles, hasta la abolici&oacute;n
de la mercanc&iacute;a misma y la instauraci&oacute;n de la comunidad humana
mundial.
<p>Ahora bien, otros sectores de la izquierda burguesa, que hist&oacute;ricamente
se han autodenominado libertarios o aut&oacute;nomos y hoy se identifican
como postmodernos, markistas (por el subcomandante Marcos), alternativos,
o altermundialistas , repiten ese abc. Pero no lo hacen para afirmar la
necesidad de una revoluci&oacute;n social que destruya el capital y el
estado, sino por el contrario, para oponerse a esa revoluci&oacute;n, en
nombre de una rebeld&iacute;a, que no tiene por objeto la destrucci&oacute;n
del poder del capital. Consecuentemente desconocen o niegan que solo el
desarrollo de la fuerza destructiva revolucionaria puede, al mismo tiempo,
organizar una nueva sociedad. Como resum&iacute;a el compa&ntilde;ero que
citamos antes, hoy est&aacute; de moda decir: “no somos revolucionarios,
sino rebeldes sociales, ‘no queremos tomar el poder sino hacer otro poder
desde abajo...’ sub-comandante Marcos”.
<p>Evidentemente, esa teor&iacute;a contra la revoluci&oacute;n, como todo
lo que produce material e ideol&oacute;gicamente el capital, se presenta
como nueva (la moda de lo nuevo, como en todas las otras mercanc&iacute;as,
es inherente a la fase actual del capital), diciendo que ya est&aacute;
superada la “vieja” contraposici&oacute;n entre reformismo y revoluci&oacute;n.
No se necesita ser ninguna lumbrera para reconocer, detr&aacute;s de esa
supuesta superaci&oacute;n, a la vieja y putrefacta teor&iacute;a reformista,
utilizando para la ocasi&oacute;n nuevas y variadas formulaciones. La clave
de la misma sigue siendo esencialmente la misma: la afirmaci&oacute;n de
que se puede cambiar el mundo poco a poco, sin revoluci&oacute;n social,
sin destruir el capital y el estado. En otras palabras hacen propaganda
contra la revoluci&oacute;n diciendo que la misma no es necesaria para
“cambiar al mundo”.
<p>La teor&iacute;a de estos contrarrevolucionarios (pues expl&iacute;cita
o impl&iacute;citamente lo son) se expresa hoy diciendo que se puede “cambiar
el mundo sin tomar el poder”, seg&uacute;n el ultra citado t&iacute;tulo
del libro de un tal John&nbsp; Holloway. Dicha corriente de pensamiento,
que sostiene que la guerra de clases se terminar&aacute; sin que sea necesaria
la dictadura del proletariado (aunque impl&iacute;citamente desconocen
la guerra de clases), ni la consecuente destrucci&oacute;n de la dictadura
del capital, con la que simpatiza toda la socialdemocracia, pues expresa
lo que este partido hist&oacute;rico siempre represent&oacute;, tiene como
principales representantes a Tony Negri, Hardt, Holloway, el comandante
Marcos y sus seguidores, as&iacute; como una serie de grupos (como el colectivo
Situaciones de Argentina que criticamos en un n&uacute;mero anterior) en
diferentes pa&iacute;ses del mundo. La terminolog&iacute;a que utilizan
es la que es la usada por el espect&aacute;culo de los medios&nbsp; autodenominados
alternativos: autogesti&oacute;n, dignidad, multitud, red difusa, contrapoder,
econom&iacute;a alternativa, horizontalidad, etc.
<p>Por supuesto que no se trata solo de teor&iacute;as o de ideas sin importancia,
sino que tienen un peso social. En efecto, en la medida que el proletariado
ha ido rompiendo con el encuadramiento politicista y populista del&nbsp;
izquierdismo cl&aacute;sico (marxista leninista, trotskista,...), lo que
podemos constatar en diferentes pa&iacute;ses y particularmente en Argentina,
las viejas teor&iacute;as reformistas, gestionistas y libertarias, en base
a un buen lavado de jeta (nuevas formulas, nuevas frases, nuevas terminolog&iacute;as)
y una buena dosis de propaganda internacional, vuelven a ponerse de moda
y por lo tanto a cumplir un papel contrarrevolucionario importante. Hay
evidentemente que se&ntilde;alar que, mientras que a los revolucionarios
se los persigue, se los aprisiona y se le cierran todas las formas de difusi&oacute;n,
ese tipo de teor&iacute;as, que en el fondo anuncian que no ser&aacute;
necesaria la revoluci&oacute;n para cambiar el mundo, gozan de todo tipo
de condescendencia en los grandes medios y hasta sus representantes se
expresan en la televisi&oacute;n nacional o en ceremonias en las mejores
aulas universitarias. Como si ello fuera poco, un tipo como John Holloway
recorre el mundo anunciando su “nueva”: “se puede cambiar el mundo sin
tomar el poder”. Y sistem&aacute;ticamente recorre lugares &aacute;lgidos
de la lucha de clases haciendo propaganda a favor de esa “novedad”: Colombia,
Chiapas, Buenos Aires... &iexcl;Dicho libro fue presentado por el autor
en persona en Buenos Aires en un local de los piqueteros del “MTD” Solano!
&iexcl;Si ser&aacute; pues importante enfrentar a tales posiciones!
<p>En el 180 aniversario de la Universidad de Buenos Aires, en junio del
2001, John Holloway declaraba, hablando del MST en Brasil y de los zapatistas:
<i>“...Y
estos movimientos, con todas sus diferencias, tienen en com&uacute;n el
hecho de que no est&aacute;n tratando de conquistar el poder estatal, ni
militarmente, ni por medios electorales. No conciben la violencia como
un medio de transformar el mundo. Y que sus actos no son clandestinos,
sino desaf&iacute;os abiertos al poder”.</i>&iexcl;C&oacute;mo si fuera
una virtud moderna la no clandestinidad, edulcorada adem&aacute;s, con
una gui&ntilde;ada al legalismo! &iexcl;C&oacute;mo si Benstein no hubiera
sido criticado! &iexcl;C&oacute;mo si fuera original concebir la transformaci&oacute;n
del mundo, sin la violencia revolucionaria!
<p>Nosotros no conocemos mucho esos autores a la moda y nos cost&oacute;
un buen esfuerzo tragarnos ese inmundo tratado de la conservaci&oacute;n
social, que es el libro del Sr. Negri, para publicar aqu&iacute; los comentarios
y extractos que el lector puede encontrar en este mismo n&uacute;mero.
Por lo mismo, no encontramos quien estuviera, entre nosotros, decidido
a leerse la mierda del libro de Holloway; por lo que habiendo encontrado
una cr&iacute;tica, que nos parece buena y valiente, la reproducimos aqu&iacute;,
incluso sin conocer la fuente, ni al autor y a pesar de constatar problemas
y diferencias con el mismo (7).
<p>Todos esos planteos, contra la lucha por el poder, se basan en la teorizaci&oacute;n
de las debilidades del proletariado. Por ejemplo, se toma la cr&iacute;tica
que el proletariado ha comenzado a realizar, en Argentina, de la democracia
representativa y represiva, as&iacute; como de las organizaciones izquierdistas
que la defienden (nos referimos, por ejemplo, a aquellas que proclaman
como perspectiva la asamblea constituyente u otras reformas democr&aacute;ticas).
Se constata que, en esa lucha, no se habla de expl&iacute;citamente de
destrucci&oacute;n revolucionaria del capitalismo. Y estos se&ntilde;ores,
en vez de hacer la cr&iacute;tica de esa debilidad, hacen la apolog&iacute;a
de la falta de perspectiva que eso genera. &iexcl;C&oacute;mo si el “contrapoder”
de la calle fuese en s&iacute; una alternativa!
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" >
<tr>
<td>
<center>
<h3>
<font color="#FF0000">&laquo;Las viudas de la revoluci&oacute;n&raquo;
-&nbsp; ra&uacute;l abraham</font></h3></ccenter>
Tristemente, con la apat&iacute;a de los vencidos, culmina sus ca&oacute;ticas
p&aacute;&shy;ginas el libro de moda entre la peque&ntilde;a-burgues&iacute;a
bienpensante y culposa: &iquest;”Entonces, c&oacute;mo cam&shy;biamos el
mundo sin tomar el po&shy;der”? se pregunta, “Al final del li&shy;bro como
al comienzo, no lo sabe&shy;mos”. Se responde, faltaba m&aacute;s. Empalagosamente
John Holloway abri&oacute; su exposici&oacute;n en Rosario: “El capitalismo
es una mierda”, dijo, y una claque de alegres anticapitalistas lo ovacion&oacute;.
&iquest;Qu&eacute; duda cabe? No por sabido el dicho deja de ser efectivo.
Queda bien decirlo, y - sobre todo - no jode a nadie, principalmente a
los capita&shy;listas, quienes ocultan pudorosa&shy;mente los potentes
orgasmos que les sobrevienen cuando escuchan las cr&iacute;ticas &eacute;ticas
al capitalismo. Nada suena mejor a los o&iacute;dos del capital como una
cr&iacute;tica de este tipo: el capitalismo corrompe, el capitalismo mata,
el capitalismo es una mierda. Tama&ntilde;a acusaci&oacute;n resbala sobre
las curtidas concien&shy;cias de quienes efectivamente co&shy;rrompen y
matan. Los asemeja a una fuerza de la naturaleza, y los empareja con cualquier
otra for&shy;ma de organizaci&oacute;n social: cier&shy;tamente el esclavismo
no fue (es) mucho mejor.
<p>Previsiblemente Holloway call&oacute; (no por ignorancia, afirmo) que
el capitalismo frena el desarrollo de las fuerzas productivas, que expul&shy;sa
trabajadores, conden&aacute;ndolos a no a ser separados de su produc&shy;ci&oacute;n,
sino lisa y llanamente a retro&shy;ceder a formas pre-capitalistas de producci&oacute;n,
y - last, but not least - que el capitalismo est&aacute; destru&shy;yendo
las condiciones materiales de reproducci&oacute;n de la existencia de la
humanidad, serruchando la rama en la cual estamos todos alo&shy;jados:
el planeta Tierra.
<p>Posiblemente Holloway descali&shy;fique esta forma de presentar las
cosas: se sabe, demostrar con el rigor de los n&uacute;meros que la irra&shy;cional
forma de producci&oacute;n y apro&shy;piaci&oacute;n del excedente lleva
a la barbarie es muy largo, tedioso, y requiere de complejos estudios en
disciplinas &aacute;ridas como la econo&shy;m&iacute;a y otras igualmente
aburridas. Mucho m&aacute;s r&aacute;pido y efectista es revelarnos que
“el estado no baila, el estado no r&iacute;e”. Se refer&iacute;a, claro,
a que los hombres s&iacute; podemos ha&shy;cerlo. Notable comprobaci&oacute;n,
so&shy;lamente tras largos a&ntilde;os de estu&shy;dios en venerables universidades
europeas se llega a tales extremos de sabidur&iacute;a. O tal vez despu&eacute;s
de escuchar las profundas reflexio&shy;nes del sub-comandante Marcos, qui&eacute;n
convenci&oacute; a Holloway de que “preguntando caminamos”. Nada en contra
tendr&iacute;amos que decir a esto. Lamentablemente el docto irland&eacute;s,
quiz&aacute;s bajo los efectos de una sobredosis de mezcal, escuch&oacute;
al sub-comandan&shy;te, pero no mir&oacute; alrededor. Mar&shy;cos - cuya
producci&oacute;n te&oacute;rica es, cuando menos, bastante superfi&shy;cial
- opera como el sumo sacer&shy;dote de la  “nueva revoluci&oacute;n”, y
-como todo sacerdote - intenta sal&shy;varr almas, a&uacute;n a costa de
la propia. De tal modo que postula el viejo principio del “Haz lo que yo
digo, pero no lo que yo hago”: &iquest;Qu&eacute; otra cosa, sino construir
un aparato es&shy;tatal, est&aacute;n haciendo en Chiapas? Con las particularidades
que cada situaci&oacute;n propone, pero tratando de dar respuesta al par
de preguntas fundamentales que debe contestar qui&eacute;n pretenda construir
poder, contrapoder, o antipoder: &iquest;Qui&eacute;n, y c&oacute;mo, organizar&aacute;
la producci&oacute;n, circulaci&oacute;n y distribuci&oacute;n de bie&shy;nes
y servicios en una sociedad?
<p>Estas cuestiones el irland&eacute;s las ig&shy;nora, lo que de por s&iacute;
es malo, o las desprecia, lo cual es peor. Para Holloway todo se reduce
a que los revolucionarios del siglo XX - to&shy;dos - estaban equivocados.
Porque perdieron. Tambi&eacute;n alguna infe&shy;rencia sobre su escala
de valores podr&iacute;a hacerse, pero no es el obje&shy;tivo de esta nota.
Es ol&iacute;mpico el desprecio que siente el irland&eacute;s por la fuerza
descargada por el ca&shy;pitalismo sobre todas las experien&shy;cias revolucionarias,
sin ocultar sus falacias, Dios nos libre. Para mitigar el dolor que el
fracaso de las revoluciones del siglo pasado le produce, Holloway ensaya
ex&shy;plicaciones hist&oacute;ricas capciosas. No otra cosa es sugerir
un posible paralelismo entre las transiciones del feudalismo al capitalismo,
y una hipot&eacute;tica construcci&oacute;n del so&shy;cialismo entre los
“intersticios” del modo de producci&oacute;n capitalis&shy;ta. Estas “grietas”
del sistema se&shy;r&iacute;an as&iacute; susceptibles de ensanchar&shy;se,
y convertirse en las grandes alamedas, d&oacute;nde - m&aacute;s temprano
que tarde - pasar&aacute; el hombre nuevo, redimido de las lacras individua&shy;listas.
&iquest;Ser&aacute; esta la “v&iacute;a hollowayniana al socialismo”?
<p>Es ciertamente tierno, suena hasta buc&oacute;lico: una nueva Arcadia
nos espera, en la que yacer&aacute; el le&oacute;n junto al cordero. Lamentablemen&shy;te,
la experiencia, sin pretensiones de an&aacute;lisis marxista, indica que
por lo general el le&oacute;n se come al cor&shy;dero, y, si en alg&uacute;n
momento de&shy;muestra cierta vacilaci&oacute;n es sim&shy;plemente por
que est&aacute; eligiendo con qu&eacute; salsa lo va a adobar. Al respecto,
quiz&aacute;s convendr&iacute;a recor&shy;darle a Holloway la f&aacute;bula
del es&shy;corpi&oacute;n y la rana: “est&aacute; en mi natu&shy;raleza”,
dijo el escorpi&oacute;n, mien&shy;tras se hund&iacute;a en el r&iacute;o,
despu&eacute;s de picar al cr&eacute;dulo batracio. Tampo&shy;co estar&iacute;a
de m&aacute;s que reflexionen sobre esto ciertos l&iacute;deres pol&iacute;ti&shy;cos
sudamericanos prontos a triun&shy;far en elecciones organizadas por el
sistema para encontrar una sali&shy;da al rendimiento decreciente de la
tasa de ganancia.
<p>Tal vez en la imaginaci&oacute;n de Holloway subyace una forma de organizaci&oacute;n
social de peque&ntilde;as comunidades, autosuficientes, que trocan productos
con otras simila&shy;res en pie de igualdad. La poderosa irradiaci&oacute;n
de su ejemplo obrar&iacute;a como excitante para que m&aacute;s y m&aacute;s
grupos humanos se organicen de esta forma, y al final del proceso nos encontrar&iacute;amos
en un mundo cambiado, sin haber “tomado” el poder. Para Holloway nada ha
pa&shy;sado desde Saint-Sim&oacute;n hasta nues&shy;tros d&iacute;as, pero
en esto hay que reconocer que no est&aacute; sin compa&shy;&ntilde;&iacute;as:
a fuerza de ser tan pos-mo&shy;dernos algunos fil&oacute;sofos, por lo
general franceses, han logrado ser pre-modernos, y a fuerza de dis&shy;cursos
herm&eacute;ticos - cu&aacute;nto m&aacute;s inentendible mejor - la emprenden
contra la ciencia y su, por otra parte, solapada ideologizaci&oacute;n.
Rompiendo lanzas contra el neo-positivismo propician el retorno de los
brujos. Buena manera de arrojar al beb&eacute; junto con el agua sucia.
<p>Muchas cosas oculta, o disfraza, el irland&eacute;s devenido chiapaneco.
Pero entre ellas ninguna menos disimulable que su toma de postura en el
debate “Reforma o revoluci&oacute;n”. Mientras nos dice que la cuesti&oacute;n
ha quedado superada, por que am&shy;bas estaban equivocadas, toma partido
por la primera. Est&aacute; en su de&shy;recho a hacerlo -qu&eacute; duda
cabe- pero el muy pillo lo escamotea, y se dice revolucionario de nuevo
cu&ntilde;o, pero no pasa de ser un triste reformista de segunda, si le
conce&shy;demos la honestidad, cosa que tam&shy;bi&eacute;n es discutible.
No contento con “desmitificar” el saber revolucionario, la emprende Holloway
contra el fetichismo del capital, nos recuerda la separaci&oacute;n del
productor de su producto, la enajenaci&oacute;n que supone para el tra&shy;bajador
no dominar los medios de producci&oacute;n, y describe para noso&shy;tros
la alienaci&oacute;n que este forzado divorcio supone para la psique hu&shy;mana:
&iexcl;Gracias!
<p>O no tanto, pues las conclusiones que infiere Holloway son perver&shy;sas:
supone que es en los espacios que el modo de producci&oacute;n capita&shy;lista
deja libres d&oacute;nde podremos resolver la tensi&oacute;n intr&iacute;nseca
entre la forma de producci&oacute;n -social- y la apropiaci&oacute;n del
excedente, indi&shy;vidual. Si algo nos dej&oacute; en claro el iracundo
fil&oacute;sofo de Tr&eacute;veris es la contundencia de sus argumentos,
libre de medias tintas: la humani&shy;dad tiene la oportunidad de reem&shy;plazar
un modo de producci&oacute;n irra&shy;cional y anticient&iacute;fico por
otro en el que la planificaci&oacute;n nos evite el bochornoso espect&aacute;culo
de ham&shy;bre, guerra, enfermedades y otras lacras evitables, ya que no
son fe&shy;n&oacute;menos de la naturaleza, y esto desde el punto de vista
cient&iacute;fico. Pero esta posibilidad s&oacute;lo la brin&shy;da el
colosal desarrollo de las fuer&shy;zas productivas que provoc&oacute; la
globalizaci&oacute;n capitalista iniciada en el siglo XVI. S&oacute;lo
desde la formidable acumulaci&oacute;n de riqueza que el capitalismo produjo
se puede pensar en la construcci&oacute;n de un modo de producci&oacute;n
racional. &iquest;O acaso alguien cree que el creador del ej&eacute;rcito
rojo apostaba al triunfo de la revoluci&oacute;n en Alemania por simpat&iacute;a
personal con los espartaquistas? Indudablemente que el capitalismo ha demostrado
una capacidad de supervivencia mayor a la esperada en tiempos de Marx,
y que experiencias de construcci&oacute;n del socialismo han fracasado.
Pues bien: &iexcl;Tanto peor! Ser&aacute; m&aacute;s dif&iacute;cil el
camino, y m&aacute;s dulce la recompensa, a despecho de aquellos que no
se han recuperado de la&nbsp; conmoci&oacute;n cerebral producida por los
trozos de mamposter&iacute;a ca&iacute;dos del muro de Berl&iacute;n, pero
que du&shy;rante a&ntilde;os se negaron a ver que la existencia del muro,
y no su ca&iacute;da, era la aberraci&oacute;n del pensamiento revolucionario.
El capitalismo no caer&aacute; porque alguien lo afirme, y menos estas
l&iacute;neas, pero much&iacute;si&shy;mo menos porque alguien propon&shy;ga
organizar carnavales que reivin&shy;diquen el hedonismo.
<p>Nada positivo saldr&aacute; del puro voluntarismo, sino del estudio
de las condiciones objetivas de la for&shy;maci&oacute;n econ&oacute;mico
social que nos ocupe, de la correcta apreciaci&oacute;n de la correlaci&oacute;n
de fuerzas de cada momento, de la fuerza que apliquemos en los eslabones
po&shy;dridos del sistema, y - fundamen&shy;talmente - de que podamos federar
todas las luchas antisist&eacute;micas y apropiarnos de la riqueza que
el desarrollo actual de las fuerzas pro&shy;ductivas permite generar. Para
eso deber&aacute;n aunar esfuerzos todos les actores sociales involucrados
con&shy;tra el capital, articular las alianzas de clase necesarias, y -cr&iacute;ticamente
- dictar un programa de organizaci&oacute;;n de la producci&oacute;n y distribuci&oacute;n
de bienes a toda la sociedad.
<p>Salvo que alguien crea que el capi&shy;talismo permitir&aacute; que
la propiedad de los medios de producci&oacute;n cam&shy;bie de manos sin
lucha, o que la creaci&oacute;n de “falansterios” siglo XXI terminar&aacute;
por derrumbar un sistema que corrompe, degrada y mata.
<p>&nbsp;Extra&iacute;do de la haine, udi414@hotmail.com</td>
</tr>
</table></center>

<p>Dig&aacute;moslo bien neto: el contrapoder, si es algo m&aacute;s que
un juego de palabras, solo puede existir si act&uacute;a CONTRA EL PODER
del capital, si se contrapone a &eacute;l pr&aacute;ctica e insurreccionalmente.
Si tiene por objetivo la destrucci&oacute;n del poder del capital o, dicho
de otra manera, la dictadura de ese “contra poder” destruyendo pr&aacute;cticamente
la sociedad burguesa. En caso contrario, las relaciones mercantiles, por
un lado, y la ineficacia pol&iacute;tica de todo tipo de gestionismo popular
frente al estado capitalista, por el otro, terminan inevitablemente por
destruir ese “contra” poder, por disolverlo pr&aacute;cticamente en la
sociedad civil. Toda la utilidad de esas teor&iacute;as de “cambiar al
mundo sin tomar el poder”, que pr&aacute;cticamente quieren decir sin destruir
revolucionariamente el poder del capital, muestran toda su utilidad contrarrevolucionaria
en esos momentos en que el proletariado necesita dar otro salto de calidad.
<p>Lo que es m&aacute;s triste es la falta de cr&iacute;tica y denuncia
de estas posiciones contrarrevolucionarias (evidentemente no consideramos
que sea una cr&iacute;tica a ello la proveniente del parlamentarismo o
de los planteos de asamblea constituyente), la carta blanca con la que
se impone el gestionismo y todo ese discurso de moda sobre el “poder de
la base” en Argentina, que repetimos, se contrapone a la indispensable
revoluci&oacute;n social. La ausencia de conciencia expl&iacute;citamente
revolucionaria, la falta de minor&iacute;as revolucionarias, est&aacute;
pesando terriblemente contra nuestro movimiento. En ese sentido, el movimiento
del proletariado en Argentina de 2001/2002 es efectivamente menos profundo
que muchos otros movimientos proletarios del siglo XX, ya no s&oacute;lo
de la gran ola revolucionaria del 17 al 21, sino incluso de los movimientos
de los a&ntilde;os 66 al 73: en algunas ciudades de Estados Unidos, en
China, en Italia, en Francia, en Espa&ntilde;a, en Per&uacute;, en Chile,
en Uruguay, en la propia Argentina, as&iacute; como unos a&ntilde;os despu&eacute;s
en varios pa&iacute;ses del Medio Oriente, en donde la revoluci&oacute;n
social se plante&oacute; abiertamente, y minor&iacute;as, m&aacute;s o
menos claras, pero con incidencia social, intentaron llevarla adelante.
<p>Aunque no desconocemos para nada la conciencia impl&iacute;cita del
movimiento, que ha hecho posible todo lo que el proletariado fue afirmando
y que hemos intentado subrayar, se impone constatar que es terrible la
inconsciencia de clase del proletariado, el desconocimiento del programa
revolucionario, la falta de cr&iacute;tica abierta y expl&iacute;cita a
la sociedad mercantil (que se refleja en toda la ilusi&oacute;n acerca
de la econom&iacute;a alternativa) y especialmente la falta de presencia
de la teor&iacute;a revolucionaria con respecto al estado. Es patente este
hecho cuando las discusiones dominantes siguen siendo entre la teor&iacute;a
reformista de la toma del poder y la teor&iacute;a reformista de la no
toma del poder, sin que se afirme contra todo eso, la teor&iacute;a revolucionaria
de la destrucci&oacute;n del poder burgu&eacute;s.&nbsp;
<div ALIGN=right><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" >
<tr>
<td>
<center>
<h3>
<font color="#FF0000">La Universidad de las Madres</font></h3></center>
Las Madres de Plaza de Mayo ahora asesoran a empresas ofrecen consultor&iacute;a
gratuita en marketing y negocios a f&aacute;bricas autogestionadas. Empezaron
a partir de un pedido de ex empleados de Cer&aacute;micas Zan&oacute;n.
Actualmente est&aacute;n capacitando a ex trabajadores de Bruckman y de
Supermercados Tigre.
<p>“Hay tres principios que cualquier proyecto econ&oacute;mico tiene que
respetar: ser rentable, productivo y eficiente.” La definici&oacute;n no
corresponde a un ejecutivo de una multinacional o a un consultor de empresas,
sino a Sergio Schoklender, el apoderado legal de las Madres de Plaza de
Mayo, que hace unos meses comenz&oacute; a asesorar a las f&aacute;bricas
autogestionadas, por medio de&nbsp; una asociaci&oacute;n civil bautizada
Rebeld&iacute;a y Esperanza.
<p>Como si se tratara de una consultora de negocios, aunque en forma totalmente
gratuita, la asociaci&oacute;n hoy ofrece un servicio integral de asesoramiento
a este tipo de f&aacute;bricas. Sus servicios incluyen desde la capacitaci&oacute;n
para las f&aacute;bricas que quieren dar sus primeros pasos como exportadores
hasta servicios de marketing y contadur&iacute;a, pasando por consultor&iacute;a
en desarrollos industriales y hasta el dise&ntilde;o de las marcas y logos.
Este tipo de servicios los ofrecen a trav&eacute;s del cuerpo de profesionales
que conforman el plantel docente de la Universidad Popular de las Madres
de Plaza de Mayo y&nbsp; trabajan totalmente ad hon&oacute;rem.
<p>“Comenzamos de casualidad, a partir de un pedido de la f&aacute;brica
de Cer&aacute;micas Zan&oacute;n, que hoy se encuentra bajo gesti&oacute;n
obrera. Ellos se contactaron con nosotros porque necesitaban colocar sus
productos y no ten&iacute;an la cobertura legal para facturar ni la estructura
administrativa”, se&ntilde;al&oacute; Schoklender.
<p>&nbsp;El primer paso que dio Rebeld&iacute;a y Esperanza, que se constituy&oacute;
como una asociaci&oacute;n civil sin fines de lucro, fue otorgarle la posibilidad
a Zanon para que facture por cuenta y orden de la entidad, y a trav&eacute;s
de esta modalidad la f&aacute;brica de cer&aacute;micos pudo retomar algunos
de sus canales tradicionales de comercializaci&oacute;n.
<p>&nbsp;“La operaci&oacute;n m&aacute;s importante que concretamos fue
el acuerdo para proveer, a trav&eacute;s de un distribuidor, a la cadena
Easy”, sostiene Schoklender. “El acuerdo que tenemos es para venderles
140.000 m2 de cer&aacute;micos, lo que representa $ 1,5 mill&oacute;n mensuales,
y lo importante es que es la primera vez que una f&aacute;brica autogestionada
coloca sus productos en una multinacional”,agreg&oacute;. Para volver a
ganar mercados, Zan&oacute;n lanz&oacute; dos nuevas l&iacute;neas de productos:
Piedras del Sur y Fasinpat (F&aacute;brica Sin Patrones), y su pr&oacute;ximo
objetivo es comenzar a exportar parte de su producci&oacute;n. “Estamos
dando los primeros pasos en este sentido, aprovechando la red de contactos
internacionales que tienen las Madres”, reconoci&oacute; Schoklender.
<p>El apoderado legal de Rebeld&iacute;a y Esperanza asegur&oacute; que
el pr&oacute;ximo proyecto en el que ya est&aacute;n trabajando es armar
una propuesta para presentar ante la Justicia y de esta manera levantar
el concurso de acreedores que arrastra la firma.
<p>&nbsp;Schoklender se&ntilde;al&oacute; que adem&aacute;s de Cer&aacute;micas
Zan&oacute;n est&aacute;n trabajando con otros proyectos de asesoramiento
empresarial, con la &uacute;nica condici&oacute;n de que se trate de f&aacute;bricas
autogestionadas o bajo control obrero.
<p>“Estamos colaborando con los trabajadores de Bruckman en el reacondicionamiento
de algunas m&aacute;quinas que est&aacute;n en desuso y tambi&eacute;n
asesoramos a los ex empleados del Supermercado Tigre que est&aacute;n intentando
reabrir el negocio”, se&ntilde;al&oacute; Schoklender.
<p>&nbsp;Por Alfredo Sainz De la Redacci&oacute;n de LA NACION</td>
</tr>
</table></div>
D&eacute;cadas de contrarrevoluci&oacute;n internacional, ruptura de la
relaci&oacute;n org&aacute;nica y te&oacute;rica con respecto a la revoluci&oacute;n
del pasado, decenas de miles de militantes masacrados por el terror del
estado o destruidos por el aislamiento sufrido durante la “vuelta a la
democracia”, est&aacute;n pesando profundamente, como no pod&iacute;a ser
de otra forma, sobre todo el movimiento del proletariado en Argentina.
Por eso se habla m&aacute;s de c&oacute;mo gestionar la empresa ocupada
que de c&oacute;mo hacer la revoluci&oacute;n, y hasta la Universidad de
Las Madres de Plaza de Mayo se ocupan de &iexcl;hacer rentable las empresas
autogestionadas! Cualquiera sean los argumentos para este sometimiento
a las leyes desp&oacute;ticas del capital, es importante decir que, para
nosotros, ello confirma lo reaccionario de todas las ideolog&iacute;as
acerca de la econom&iacute;a alternativa y el “contrapoder”. Si no se imponen
las necesidades de extensi&oacute;n y radicalizaci&oacute;n del movimiento
contra la dictadura del capital, esos supuestos “espacios de libertad”
terminan someti&eacute;ndose a ella y todas las relaciones humanas vuelven
a ser sometidas a la ley del valor. El c&iacute;rculo se cierra y la autogesti&oacute;n
muestra su verdadera e invariante funci&oacute;n hist&oacute;rica: frenar
el proceso revolucionario, cuando el estado burgu&eacute;s est&aacute;
desorganizado, contribuir, en los momentos decisivos de la batalla, a hacer
diversi&oacute;n dentro de los sectores radicales del proletariado, desgastarlo
en una actividad productiva que, m&aacute;s tarde o m&aacute;s temprano,
se somete a la dictadura del valor, aislar a las fracciones radicales del
proletariado, permitiendo, as&iacute;, que el estado burgu&eacute;s se
reorganice y pueda reprimir selectivamente.
<h2>
<u><font face="Comic Sans MS">5. Otras t&aacute;cticas estatales contra
el movimiento</font></u></h2>
Simult&aacute;nea y complementariamente, el estado utiliza otras t&aacute;cticas
para liquidar el movimiento del proletariado. Nos parece indispensable
mencionar aqu&iacute; el significado real de la reciente anulaci&oacute;n
de las leyes de impunidad (as&iacute; como los esfuerzos estatales para
suprimir los escraches, los piquetes...), que hab&iacute;an sido aprobadas
durante los gobiernos anteriores, pues este punto puede permitirnos aclarar
mejor todos los otros.
<p>Indudablemente, solo quien es c&oacute;mplice de nuestros torturadores
y de los asesinos de nuestros hermanos, puede no sentir alegr&iacute;a
ante el hecho de la liquidaci&oacute;n de las leyes de impunidad. Pero
inmediatamente hay que dejarse de especular sobre los personajes del estado
y su mayor o menor corrupci&oacute;n (&iexcl;Menem, Alfonsin, Kischner,
De la Rua,... son la misma bosta!) y saber que quien hizo esto fue el estado
burgu&eacute;s, el mism&iacute;simo que hizo las masacres y que vot&oacute;
y refrend&oacute; la impunidad. Si, se nos dir&aacute; “&iexcl;se lo arrancamos
en la lucha!”. Y es verdad, la lucha contra la impunidad, y particularmente
la fuerza de los escarches, termin&oacute; por producir dicho resultado.
Pero, aunque el estado lo haya hecho, porque no ten&iacute;a m&aacute;s
remedio, es &eacute;l quien decide formalizar ese resultado, y por supuesto
que no lo hace para negar su funci&oacute;n esencial de dominaci&oacute;n,
sino para reimponerla, para volver a imponer su monopolio de la violencia:
solo el estado puede juzgar y perdonar. Es el estado que formaliza jur&iacute;dicamente
esa correlaci&oacute;n de fuerzas que los escraches han logrado imponer
en la pr&aacute;ctica. Y lo hace porque espera, de esa manera, ganar lo
que ha perdido de autoridad en la calle. El objetivo de ese paso jur&iacute;dico,
que el estado hace, es, sin lugar a dudas, el canalizar la bronca dentro
de los aparatos del estado, debilitar la acci&oacute;n directa que desarrolla
la condena social y, en &uacute;ltima instancia, liquidar lo que m&aacute;s
teme: los escraches. Por ello sigue afinando, simult&aacute;neamente, los
mecanismos represivos de ese tipo de acci&oacute;n proletaria. Una vez
m&aacute;s la zanahoria y el garrote buscan liquidar la acci&oacute;n directa.
<p>En el movimiento, si bien, todos expresan la alegr&iacute;a, porque
a todos nos parece bien que un torturador y asesino de nuestros hermanos
se pudra en la c&aacute;rcel, muchos desconfiamos del festejo, tambi&eacute;n
desconfiamos de que los dejar&aacute;n pudrir en las c&aacute;rceles y
llamamos a estar alerta y a continuar con los escraches. Nos alegr&oacute;
ver, en diferentes discusiones compa&ntilde;eras, posiciones sumamente
claras al respecto, tanto de algunos compa&ntilde;eros de HIJOS, como de
compa&ntilde;eros de comisiones de escraches de asambleas de barrio: “claro
que nos alegra que vayan en cana, pero nosotros no luchamos por ello sino
por la condenaci&oacute;n social y seguiremos luchando por ello”. Los torturadores
y desaparecedores tienen mucho m&aacute;s miedo al aislamiento social,
miedo a vivir el desprecio en cada lugar p&uacute;blico, repudiados a veces
por su propia familia, a quien siempre le hab&iacute;an ocultado su nefasta
funci&oacute;n social, miedo al esc&aacute;ndalo y la verg&uuml;enza, miedo
a tener que vender todo y mudarse intentando vivir en otra parte encubiertos
hasta que los escrachen otra vez, miedo a terminar en el asilo de locos,
miedo a que sigan saltando y se conozcan m&aacute;s detalles de sus cr&iacute;menes,
miedo a todo ser humano... Hasta para alguno de los asesinos, la condenaci&oacute;n
jur&iacute;dica puede aparecer como un alivio, en la medida que se delimita
en el tiempo y en el tipo de condena (la prisi&oacute;n) el castigo. Incluso
esto se corresponde con la ideolog&iacute;a y religi&oacute;n dominante,
as&iacute; como con los objetivos del poder judicial: se paga por los pecados,
se cumple la pena por los delitos. En cambio, la condenaci&oacute;n social,
impuesta en la lucha, no tiente l&iacute;mites, como no la tiene la desaparici&oacute;n
de nuestros hermanos. No hay olvido, no hay perd&oacute;n, no hay pena
que pague, ni perd&oacute;n divino por rezar. Adem&aacute;s, en la condena
social, el proletariado no solo desarrolla su fuerza, implicando a todos
los vecinos, lo que lo hace socialmente m&aacute;s potente, sino que adem&aacute;s
su potencia se hace m&aacute;s destructiva eliminando esa inmunda vida
de torturador encubierto. En ese sentido, la continuidad de la lucha contra
la impunidad establece una correlaci&oacute;n de fuerzas con los actuales
&oacute;rganos represivos del estado, que les impide actuar sin la impunidad
necesaria. Y los burgueses m&aacute;s l&uacute;cidos saben bien que eso
carcome las fuerzas represivas en Argentina, o en cualquier otra parte,
lo que en &uacute;ltima instancia puede contribuir a su destructuraci&oacute;n
y, finalmente, a su liquidaci&oacute;n revolucionaria.
<p>Rec&iacute;procamente, en pa&iacute;ses en donde la lucha contra la
impunidad no tuvo esa fuerza, como en la Espa&ntilde;a postfranquista,
los escuadrones de la muerte y otras formas represivas siguieron y siguen
desarroll&aacute;ndose democr&aacute;ticamente con gobiernos socialistas
y populistas: el aparato represivo del franquismo sigui&oacute; moderniz&aacute;ndose,
los socialdem&oacute;cratas tambi&eacute;n hicieron escuadrones de la muerte
y hoy las c&aacute;rceles espa&ntilde;olas con sus terribles FIES, servicios
especiales de aislamiento, son consideradas, por los presos, como verdaderos
centros de exterminio.
<p>Resulta importante saber que la lucha en Argentina contra la impunidad,
los escraches, han sido ejemplo para el proletariado de muchos pa&iacute;ses.
Si el gobierno de Kischner deroga las leyes que consagraban la impunidad
es porque con ello no solo la burgues&iacute;a y los milicos argentinos
piensan que dormir&aacute;n mejor (aunque alguno sea condenado) sino porque
con ello se trata de parar la generalizaci&oacute;n e internacionalizaci&oacute;n
del escrache y que puedan dormir tranquilos otros burgueses, otros represores,...
en otras partes del mundo. &iquest;Porqu&eacute; sino los medios de difusi&oacute;n
internacional, siempre c&oacute;mplices de la represi&oacute;n y el terrorismo
de estado, hubiesen hecho la propaganda que hicieron acerca de aquella
derogaci&oacute;n y aplaudido tanto que todo se encamine hacia “la soluci&oacute;n
democr&aacute;tica”?
<p>Volviendo a la Argentina, hay que se&ntilde;alar adem&aacute;s que al
mismo tiempo, el plan de pacificaci&oacute;n social incluye reprimir a
los proletarios consecuentes, denigrando los escraches y los piquetes.
No debe extra&ntilde;arnos, entonces, que la burgues&iacute;a argentina
considere que el derecho humano fundamental sea hoy &iexcl;el de desplazarse!
y se acuse a los piquetes de fascistas, ni que se diga que, ahora que los
desaparecedores y torturadores ser&aacute;n jur&iacute;dicamente condenados,
los escraches son antidemocr&aacute;ticos, que es fascista que la&nbsp;
justicia se haga en la calle y que hay que confiar en la justicia democr&aacute;tica.
&iexcl;Bush no dice otra cosa para justificar las actuales masacres en
todas partes del mundo!
<h2>
<u><font face="Comic Sans MS">6. Futuro del movimiento en Argentina</font></u></h2>
Todo conspira contra la continuidad, radicalizaci&oacute;n y extensi&oacute;n
de la lucha del proletariado:
<p>- El terrorismo del estado democr&aacute;tico contra los piquetes, los
escraches, combinado con t&aacute;cticas de formalizaci&oacute;n jur&iacute;dica,
ilegalizaci&oacute;n y represi&oacute;n de los m&aacute;s consecuentes.
<p>- La negaci&oacute;n ideol&oacute;gica del car&aacute;cter clasista
del movimiento en Argentina por organizaciones de ese pa&iacute;s y del
mundo que a&iacute;slan la lucha proletaria en ese pa&iacute;s, estableci&eacute;ndose
un verdadero cord&oacute;n sanitario internacional.
<p>- La p&eacute;rdida de autonom&iacute;a clasista de todas las organizaciones
de lucha y su recuperaci&oacute;n por parte de sindicatos y partidos.
<p>- La propia inconsciencia de clase del proletariado, de que no se trata
de un problema local, ni inmediato, sino cada vez m&aacute;s hist&oacute;rico
e internacional.
<p>- El politicismo y la capacidad de la socialdemocracia para canalizar
el movimiento hacia reformas pol&iacute;ticas, como ahora con el supuesto
fin de la impunidad, el parlamentarismo, la asamblea constituyente, etc..
<p>- El mercado capitalista, sus leyes y la ideolog&iacute;a autogestionaria.
<p>- El peso del reformismo tipo Marcos, Tony Negri, Holloway y consortes
y las consecuentes ilusiones de cambiar el mundo sin revoluci&oacute;n
social.
<p>- La ilusi&oacute;n de considerar los problemas como argentinos y frutos
de la corrupci&oacute;n y no como problemas internacionales de la contraposici&oacute;n
de clases, de la contraposici&oacute;n entre preservaci&oacute;n del orden
burgu&eacute;s o destrucci&oacute;n revolucionaria.
<p>- Y sobretodo su aspecto m&aacute;s caricaturalmente reaccionario: el
peso del nacionalismo y las banderitas argentinas.
<p>Es extraordinario lo que el movimiento del proletariado en Argentina
ha aportado, en la fase actual, a la lucha internacional. No tenemos dudas
que el asociacionismo territorial, el piquete y diferentes formas de escrache
caracterizar&aacute;n las luchas m&aacute;s consecuentes, que necesariamente
se desarrollaran en otras latitudes.
<p>Pero como vimos los problemas son enormes, las t&aacute;cticas liquidadoras
son variadas y complejas y la conciencia impl&iacute;cita que el proletariado
ha ido mostrando en Argentina es insuficiente para la continuidad y desarrollo
del movimiento.
<p>- El proletariado se ha organizado como fuerza, pero no tiene conciencia
de clase, ni conoce su proyecto hist&oacute;rico.
<p>- El proletariado ha desafiado la propiedad privada, pero no ha afirmado
socialmente que sin destruir la propiedad privada la humanidad no puede
vivir.
<p>- El proletariado ha desafiado al estado y luchado abiertamente contra
&eacute;l, pero no ha proclamado socialmente la necesidad de destruirlo.
<p>- El proletariado se ha contrapuesto pr&aacute;cticamente a las formas
democr&aacute;ticas e impuesto su fuerza antidemocr&aacute;ticamente (es
evidentemente cierto que el piquete, la ocupaci&oacute;n de f&aacute;bricas,
el escrache, ... no respeta ninguna de las leyes democr&aacute;ticas),
pero la cr&iacute;tica de la democracia como dictadura del capital brilla
por su ausencia.
<p>- El proletariado ha salido a la calle e impuesto su fuerza contra la
mercanc&iacute;a y la ley del valor, lo que es una brutal afirmaci&oacute;n
revolucionaria, pero no ha gestado una direcci&oacute;n que reivindique
el contenido de esa acci&oacute;n y que proclame abiertamente la necesidad
de la dictadura contra el mercado y sus leyes.
<p>- El proletariado ha afirmado su movimiento revolucionario contra toda
la sociedad del capital, pero lo ha hecho solo impl&iacute;citamente sin
afirmar abierta y socialmente la necesidad de la revoluci&oacute;n social.
<p>Aclaremos un poco m&aacute;s esa cuesti&oacute;n de la conciencia impl&iacute;cita
y expl&iacute;cita. En la pr&aacute;ctica contra el capital y el estado,
el proletariado ha mostrado tener una conciencia que no logra expresar
con la fuerza necesaria para generalizar y profundizar su movimiento. La
consigna “que se vayan todos, que no quede ni uno s&oacute;lo” es, evidentemente,
una consigna que va mucho m&aacute;s all&aacute; de la pol&iacute;tica
e incluso, como cr&iacute;tica a la democracia, es mucho m&aacute;s clara
que las que se expresaron en movimientos insurreccionales much&iacute;simo
m&aacute;s potentes, incluido el de octubre de 1917 en Rusia, en donde
las consignas centrales eran “pan y paz”. Tambi&eacute;n lo es, en los
meses anteriores a diciembre del 2001, la conciencia impl&iacute;cita que
tiene el movimiento de que hay que reventar al gobierno, que estamos generalizando
la revuelta proletaria no solo contra tal o cual pol&iacute;tico corrupto
sino contra el sistema, e incluso que la democracia es una dictadura. Sin
ir m&aacute;s lejos es lo que expresa el grupo Bersuit (&iexcl;ya en el
a&ntilde;o 2000!) en sus canciones: <i>“se viene el estallido, se viene
el estallido... de mi guitarra, de tu gobierno,... y si te viene alguna
duda, che, ven&iacute; agarrala que est&aacute; dura, si esto no es una
dictadura, &iquest;qu&eacute; es?...” </i>O cuando denuncia: <i>“a todos”,
“los que tienen el poder y lo van a perder”, “son todos narcos” y “v&aacute;yanse
todos a la concha de su madre”, “los dem&oacute;cratas de mierda y los
forros pacifistas”, “elecci&oacute;n o no elecci&oacute;n, para mi es la
misma mierda, hijos de puta” ...“&iquest;y sino el sistema qu&eacute;?...”</i>
<p>&nbsp;Sin embargo, las carencias se&ntilde;aladas anteriormente pesan
terriblemente contra el movimiento. Las banderas de la revoluci&oacute;n
social no se afirman claramente. Es tr&aacute;gico que, a pesar de la fuerza
revolucionaria del movimiento, se haya denunciado tan poco la propiedad
privada y la sociedad mercantil, que se haya denunciado m&aacute;s, a tal
o cual hijo de puta, y hasta a “todos los hijos de puta”, que a la verdadera
f&aacute;brica de “todos esos hijos de puta”. Que no se haya gritado lo
suficiente que &iexcl;es la propiedad privada de los medios de producci&oacute;n&nbsp;
la que asesina en todo el mundo! Es pat&eacute;tico, que nuestros gritos
no hayan tenido la fuerza de imponer la evidencia de que si no abolimos
la sociedad mercantil, &eacute;sta terminar&aacute; por abolir a la especie
humana. Es terriblemente conservador que, en vez de hablar de revoluci&oacute;n,
se hable de cambiar la vida cotidiana sin destruir revolucionariamente
la sociedad. Es tr&aacute;gico lo poco que se ha denunciado la dictadura
del capital, la dictadura del valor, la imposibilidad de acomodar la vida
a esa dictadura. Es funesto que, en vez de eso, la contrarrevoluci&oacute;n
reaparezca, en cada c&iacute;rculo proletario y hasta en cada f&aacute;brica
ocupada; que la ideolog&iacute;a contrarrevolucionaria se imponga conduciendo,
de mil maneras, al sometimiento a la dictadura de la rentabilidad. Est&aacute;
faltando a gritos la teor&iacute;a comunista, el conocimiento por las minor&iacute;as
m&aacute;s activas del proletariado de su propio proyecto social.
<p>El mismo aislamiento del proletariado en Argentina es fundamentalmente
un problema ideol&oacute;gico, de falta de afirmaci&oacute;n te&oacute;rica:
ni siquiera hay conciencia de la unidad en la acci&oacute;n que se ha ido
desarrollando. No hay ninguna duda de que, en toda la regi&oacute;n sudamericana,
la lucha del proletariado se ha ido radicalizando durante los primeros
a&ntilde;os de este siglo. En Bolivia, Per&uacute;, Ecuador, Paraguay y,
en menor medida, en otros pa&iacute;ses de la regi&oacute;n (Brasil, Chile,
Uruguay) el proletariado ha desarrollado el mismo tipo de lucha, los bloqueos
de ruta (los piquetes), las manifestaciones violentas, los escraches y
combatido exactamente los mismos enemigos (los mismos burgueses, las mismas
empresas, los mismos planes del FMI, las mismas fuerzas policiales coordinadas
por el mismo centro imperial, los mismos discursos sindicales y aguantaderos
socialdem&oacute;cratas). Pero, como es evidente, esa verdadera unidad
de acci&oacute;n, esa comunidad de lucha pr&aacute;ctica y la comunidad
de objetivos revolucionarios que implica no han sido explicitados por el
movimiento mismo, tampoco ha habido una verdadera afirmaci&oacute;n te&oacute;rica
de los objetivos revolucionarios comunes de todo el movimiento.
<p>El argentinismo, acompa&ntilde;ado de una especie de complejo de superioridad
racista, que siempre desarroll&oacute; la burgues&iacute;a local con respecto
al proletariado de otros pa&iacute;ses de la regi&oacute;n (el desprecio
por el “indio” boliviano, peruano, paraguayo o incluso de la propia Argentina
sigue teniendo la potencia de prejuicio socialmente admitido y los diversos
gobiernos -como el de Menem- no han hecho m&aacute;s que explotarlos para
dividir), el buscar la culpa en tal o tal “hijo de puta” (las explicaciones
particulares de partidos pol&iacute;ticos y sindicatos en donde la miseria
de la gente se presenta como fruto de una corrupci&oacute;n o putrefacci&oacute;n
originalmente argentina, en vez de como expresi&oacute;n inevitable de
la cat&aacute;strofe de la sociedad dirigida por el lucro) son todas ideolog&iacute;as
que separan al proletariado en Argentina, de sus hermanos y al proletariado
a secas, de la revoluci&oacute;n social.
<h2>
<u><font face="Comic Sans MS">7. Y a pesar de todo... hay una y solo una
perspectiva: &iexcl;la revoluci&oacute;n social!</font></u></h2>
Hay una y una sola salida: la revoluci&oacute;n. Como siempre (aunque hoy
m&aacute;s que nunca), la afirmaci&oacute;n de la perspectiva revolucionaria
del proletariado, contra toda la corriente, constituye un elemento decisivo
de la pr&aacute;ctica revolucionaria. Contra todas las alternativas gestionistas
o/y politicistas, resulta indispensable la lucha consciente y voluntaria
por la organizaci&oacute;n y centralizaci&oacute;n de las fuerzas proletarias,
la direcci&oacute;n del movimiento actual hacia la &uacute;nica alternativa
posible: la dictadura del proletariado para destruir la sociedad mercantil
y el trabajo asalariado.
<p>Afirmar esa perspectiva, dirigir el proceso de afirmaci&oacute;n proletaria
hacia la organizaci&oacute;n del proletariado en clase, en partido, en
fuerza revolucionaria, es la tarea de los revolucionarios en todas partes
del mundo.
<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1. Esta lucha del proletariado actual se diferencia, claro est&aacute;,
de la lucha del esclavo de la antig&uuml;edad (&iexcl;no de la del actual
esclavo que es tambi&eacute;n un proletario!) por la universalidad del
capital que lo determina como clase mundial, con proyecto social para toda
la humanidad. Se ha insistido demasiado en la diferencia con el esclavo,
que solo pod&iacute;a aspirar a “dar vuelta la rueda de la historia hacia
atr&aacute;s” . Se admite, a lo m&aacute;ximo, que esa lucha pod&iacute;a
permitirle liberarse a s&iacute; mismo, o reconstituirse en comunidad en
lucha aislada y en general, en lucha interminable contra los esclavistas
y luego contra el capital (kilombos, palenques, etc.). Se ha insistido
mucho menos en que incluso esa posibilidad, a pesar de sus l&iacute;mites,
era profundamente humana y determinada por los intereses materiales de
esos seres humanos. Se ha ocultado sistem&aacute;ticamente (&iexcl;fuerza
de la concepci&oacute;n progresista de la historia: esos esclavos en lucha
se contrapon&iacute;an al sacrosanto progreso y a la civilizaci&oacute;n!)
que la lucha hist&oacute;rica del proletariado no hereda sus determinaciones
de la clase “revolucionaria” y progresista que fue la burgues&iacute;a,
sino de la lucha hist&oacute;rica de todas las clases explotadas y que
todav&iacute;a tiene mucho que aprender de las mismas (problema de la memoria
hist&oacute;rica).
<br>2. Evidentemente que toda oposici&oacute;n entre pr&aacute;ctica y
conciencia puede ser criticada y debe ser relativizada. La pr&aacute;ctica
efectuada por el proletariado, la afirmaci&oacute;n en la calle del proletariado
en Argentina, implica un nivel de conciencia que nos parece importante
subrayar, como haremos m&aacute;s adelante, lo que nos obliga a distinguir
entre conciencia impl&iacute;cita y conciencia expl&iacute;cita.
<br>3. Cuando escribimos estas palabras, no se hab&iacute;a producido todav&iacute;a
el movimiento del proletariado, en Bolivia de octubre 2003. Creemos, que
el mismo, confirma lo que aqu&iacute; se dice (s&iacute;, se hab&iacute;a
producido en cambio el movimiento de febrero en ese pa&iacute;s)
<br>4. Podr&iacute;amos subrayar el car&aacute;cter relativo de esta constituci&oacute;n
en clase, por el hecho de no expresarse consciente, ni abiertamente y no
existir una verdadera constituci&oacute;n del proletariado en partido,
y en cada uno de los puntos que sigue relativizar lo afirmado, pero insistimos
en que nuestro objetivo es analizar globalmente esa contradicci&oacute;n.
<br>5. Para expresarnos, nos hemos visto obligados a distinguir entre conciencia
impl&iacute;cita y conciencia expl&iacute;cita. Rogamos no tomar esta distinci&oacute;n
relativa, como un nuevo invento conceptual, o algo por el estilo, que como
los lectores saben, no nos gusta realizar. Simplemente, no encontramos
otra forma de expresar lo que vemos de particular en la fase actual de
lucha proletaria, y nos molestaba todav&iacute;a m&aacute;s, el quedarnos
en el reduccionismo y simplismo dualista, pr&aacute;ctica-conciencia, afirmando
que la pr&aacute;ctica es clasista y la conciencia todav&iacute;a no lo
es. Por otra parte este esquema era totalmente insuficiente a la hora de
poner en evidencia los niveles de ruptura y de conciencia que el propio
accionar proletario implica.
<br>6. Nuestra posici&oacute;n al respecto ha sido expuesta en nuestras
Tesis de Orientaci&oacute;n Program&aacute;tica (ver tesis 11, 12, 14 y
muy especialmente la 29). La misma ha sido argumentada, en varios art&iacute;culos,
entre los cuales recomendamos, “La mistificaci&oacute;n democr&aacute;tica”,
Comunismo n&uacute;mero 32.
<br>7. Solo a t&iacute;tulo de ejemplo y en la medida que indica concepciones
diferentes se&ntilde;alemos que eso de que se retroceder&iacute;a a formas
precapitalistas es un sin sentido (se trata por el contrario del m&aacute;s
puro capitalismo), que para nosotros la revoluci&oacute;n no implica ninguna
alianza de clases, sino todo lo contrario.
<p>a. Ver Comunismo N&ordm; 50 p&aacute;gina 19.
<br>b. Ver m&aacute;s adelante, as&iacute; como los dos n&uacute;meros
anteriores de Comunismo.
<br>c. Ver nuestro n&uacute;mero especial “Contra el Estado”, Comunismo
31 y especialmente el editorial: “El comunismo como contraposici&oacute;n
hist&oacute;rica al Estado”.
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="aguila"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>&iexcl;El aguila III no pas&oacute;!</font></font></h1></center>

<center>
<h2>
<font face="Comic Sans MS">Contra uno de los operativos militares mas importante
de la burguesia</font></h2></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
La situaci&oacute;n actual de cat&aacute;strofe del sistema capitalista,
sus inevitables y sucesivos ataques contra las condiciones de vida del
proletario, hacen imposible la paz social que tanto precisa el r&eacute;gimen
de producci&oacute;n burgu&eacute;s. Solo se puede mantener esa paz a sangre
y fuego. Para ello el capital mundial sigue fortificando sus imponentes
gendarmes del orden mundial. Los estados de USA, Europa, Israel, Rusia,
son hoy los centros m&aacute;s activos. Desde ellos (aunque tambi&eacute;n
otros estados env&iacute;an milicos a otras latitudes) se env&iacute;an
militares, polic&iacute;as, armas, veh&iacute;culos, torturadores, profesores
de represi&oacute;n a todas partes, al mismo tiempo que siguen construyendo
campos militares en Asia, &Aacute;frica, Am&eacute;rica, Europa, Ocean&iacute;a...
para la lucha contra un enemigo, que se confiesa cada vez m&aacute;s, es
un “enemigo interior” Con la colaboraci&oacute;n de las burgues&iacute;as
y estados locales, con la participaci&oacute;n activa y pasiva del trabajador
ciudadano, el mundo entero se encuentra cada vez m&aacute;s sometido al
terror estatal generalizado: lucha contra la agitaci&oacute;n social, ocupaciones
militares permanentes (Irak, Afganist&aacute;n, exYugoslavia, Chechenia,
la mayor&iacute;a de los pa&iacute;ses africanos,...) , guerra contra la
subversi&oacute;n, c&aacute;rceles y centros de detenci&oacute;n, torturas,
etc. La intervenci&oacute;n de cuerpos militares de &eacute;lite contra
las manifestaciones de masa se generaliza. Los profesores israel&iacute;es,
estadounidenses, ingleses, franceses se venden como los mejores. Cada vez
resulta m&aacute;s dif&iacute;cil explicar esas operaciones policiales
internacionales contra el proletariado como guerras entre gobiernos. Se
reconoce abiertamente que hay que prepararse contra la agitaci&oacute;n
y el desorden, que hay que luchar contra lo que denominan terrorismo para
imponer su modo de vida.
<p>M&aacute;s all&aacute; del gigantesco problema que plantea esto al desarrollo
internacional de la lucha proletaria. M&aacute;s all&aacute; tambi&eacute;n
de la debilidad objetiva que manifiesta el proletariado de un pa&iacute;s
que no logra impedir que, “su propio” estado, env&iacute;e milicos a reprimir
la lucha de sus hermanos en el mundo y que de una forma u otra contribuya
a esa represi&oacute;n. Cuando, a contra corriente,&nbsp; proletarios de
cualquier parte se contraponen a ese proceso, resulta imprescindible difundirlo
y darlo a conocer. Es, en ese sentido, que queremos subrayar la lucha del
proletariado contra el &Aacute;guila III.
<p>Como se denuncia por doquier, hoy en Am&eacute;rica Latina se est&aacute;
produciendo otro salto de calidad en la proliferaci&oacute;n de bases militares
de Estados Unidos: en las tres Am&eacute;ricas se est&aacute;n fortificando
las bases existentes y se est&aacute;n instalando nuevas bases (especialmente
en Am&eacute;rica del Sur, en donde la oposici&oacute;n proletaria las
hab&iacute;a impedido en muchas ocasiones). En Paraguay, por ejemplo, las
fuerzas militares de Estados Unidos consiguieron el permiso para instalarse
en la regi&oacute;n, preparar y realizar cursos de capacitaci&oacute;n
y operaciones conjuntas especiales con las fuerzas armadas locales. Hoy
ya est&aacute;n llegando vastos contingentes de las fuerzas armadas de
Estados Unidos a la zona de las tres fronteras: Argentina, Brasil y Paraguay.
Seg&uacute;n el diario “El Sol” de Texas de Estados Unidos “tambi&eacute;n
circulan versiones sobre la ‘intenci&oacute;n’ de instalar al menos dos
bases militares en Argentina, ‘una en la Patagonia y otra pr&oacute;xima
a Buenos Aires’, y alerta que la Amazon&iacute;a est&aacute; ya cercada
por soldados de Estados Unidos que ‘garantizan la posesi&oacute;n de la
regi&oacute;n en cualquier momento’”.
<p>Es en este contexto que se planific&oacute; &Aacute;guila III, que la
prensa internacional defin&iacute;a “como una de las maniobras militares
conjuntas m&aacute;s grandes de la historia” y con seguridad “como el mayor
operativo realizado en Am&eacute;rica del Sur”. Seg&uacute;n el plan, en
ese operativo militar deb&iacute;an participar las fuerzas armadas de estados
de Estados Unidos, Argentina, Brasil Bolivia, Chile, Paraguay y Uruguay.
Aguila III estaba previsto para Octubre, en el territorio de Mendoza y
San Luis, Argentina.
<p>El estado Estados Unidos exig&iacute;a la “inmunidad diplom&aacute;tica”
para sus tropas. El objetivo declarado de &Aacute;guila III era la lucha
contrainsurgente, contra el enemigo “interno”. La funci&oacute;n esencial
era evidentemente la de preparar, centralizar, adiestrar, la intervenci&oacute;n
represiva contra nuestras luchas. Para ello preve&iacute;a la participaci&oacute;n
de asesores empapados de experiencia represiva y adiestrados en las guerras
policiales que dirige el ej&eacute;rcito de Estados Unidos en Irak y Afganist&aacute;n.
Estos ser&iacute;an los supervisores de las maniobras: “instructores de
EEUU ... que tienen experiencia real ... en escenarios recientes” dice
el Pent&aacute;gono.
<p>Apenas se hizo p&uacute;blico estos operativos, el proletariado en Argentina
se puso otra vez en pie de lucha. En casi todas las provincias de Argentina;
Mendoza, C&oacute;rdoba, Capital Federal, Neuquen, Santa Fe, Santa Cruz,
... se dieron importantes enfrentamientos contra este operativo, se crean
comit&eacute;s para centralizar las luchas, se reivindica la solidaridad
con los proletarios que hoy en Irak sufren esa gran guerra policial contra
nuestra clase, llamada guerra del golfo, contra la intervenci&oacute;n
en Afganist&aacute;n, ... como la lucha contra todos los ejercicios militares
(Unitas 42, operativos navales, ...) contra el ALCA, contra el FMI, ...
y muchos otros “contras” m&aacute;s, que enriquecen la lucha de nuestra
clase. Al mismo tiempo que formas elementales de autonom&iacute;a y direcci&oacute;n
clasista.
<p>Cabe subrayar que esas luchas se desarrollaban mientras el Congreso
Nacional argentino discut&iacute;a sobre otorgar, o no, la inmunidad exigida
por el estado USA para sus tropas, el respeto y consideraci&oacute;n que
se ten&iacute;a que dar a la soberan&iacute;a nacional, como salidas de
recambio a las movilizaciones que el estado en Argentina anticipaba. Cabe
subrayar que en casi todos los pa&iacute;ses del mundo la impunidad generalizada,
para las tropas norteamericanas en intervenci&oacute;n externa, fue aprobada
sin ning&uacute;n problema por los estados nacionales. Esa incre&iacute;ble
medida, que en el fondo, implica cagarse en todos los derechos del hombre
en funci&oacute;n de los intereses globales del capital y particularmente
en los imperiales de Estados Unidos, fue institucionalizada por todas partes
y hasta aceptada por las Naciones Unidas, sin ninguna gran oposici&oacute;n.
Pero en Argentina, en donde la lucha contra todo tipo de impunidad constituye
un ejemplo internacional, el estado ten&iacute;a mucho miedo de que la
aprobaci&oacute;n pedida por la Casa Blanca de Estados Unidos provocara
grandes reacciones proletarias. Por eso se especulaba en el Congreso sobre
el no otorgamiento de la impunidad (&iexcl;es sintom&aacute;tico que sea
de los &uacute;nicos pa&iacute;ses en que los burgueses se plantean la
no obediencia a los mandamases del mundo!) y llov&iacute;an los discursos
sobre la “autonom&iacute;a nacional” y la posibilidad de limitar &Aacute;guila
III.
<p>Pero el proletariado en la calle, en todo el pa&iacute;s, sale a repudiar
abiertamente el &Aacute;guila III “con o sin impunidad”, “con o sin autorizaci&oacute;n
parlamentaria” lo que, en los hechos, se sit&uacute;a en contra de todo
lo que el Congreso intenta, para canalizar la lucha proletarias. Se trata,
de un desprecio objetivo por las peroratas sobre la soberan&iacute;a nacional
y por los l&iacute;mites parlamentarios, que supuestamente quer&iacute;an
imponer algunos acerca de la impunidad de los milicos made in USA.
<p>Estas luchas fueron totalmente ocultadas por los medios de comunicaci&oacute;n
burgueses nacionales e internacionales. Las mismas se sit&uacute;an en
continuidad objetiva con las de 2001/2002 y agudizan el temor de la burgues&iacute;a
internacional de que el proletariado logre estructurar sus luchas en forma
mucho m&aacute;s continua. No podemos ocuparnos aqu&iacute; del desarrollo
de esas luchas en setiembre y octubre 2003, pero nos interesa subrayar
que &iexcl;el Aguila III no pas&oacute;! Los milicos decidieron meter viol&iacute;n
en bolsa y no hacer las maniobras. En Argentina el proletariado enfrenta
as&iacute; a “su” propia burgues&iacute;a, a “su propio” estado, al conjunto
de estados (incluido el de Estados Unidos) que constituyen sus represores
directos.
<center>
<h3>
<font face="Comic Sans MS">&iexcl;Este es un excelente ejemplo de derrotismo
revolucionario!</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">&iexcl;Imitemos su acci&oacute;n contra la burgues&iacute;a
y todos los intentos de miltarizar el mundo!</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">&iexcl;Este llamado concierne particularmente
a los proletarios que viven en pa&iacute;ses que env&iacute;an tropas a
otros pa&iacute;ses!</font></h3></center>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="negri"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>"Imperio" de A. Negri</font></font></h1></center>

<center>
<h2>
<font face="Comic Sans MS">Los eructos modernos del viejo reformismo</font></h2></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
Estimados compa&ntilde;eros y lectores, probablemente sin vuestro conocimiento,
les hemos aportado un soberbio servicio: hemos le&iacute;do “Imperio”,
indigesto mamotreto firmado por Negri y Hardt, del que ciertos militantes
“<i>antiglobalizaci&oacute;n”</i> han hecho su libro de cabecera. Pesado,
filos&oacute;fico y especulativo, aburrido e irritante, muy a la moda y
sobretodo completamente contrarrevolucionario, ese ladrillazo intenta manifiestamente
situarse como un libro emblem&aacute;tico de la “antiglobalizaci&oacute;n”.
En pocos p&aacute;rrafos Negri-Hardt nos dicen lo siguiente.
<p><i>La &eacute;poca moderna</i> esta superada. Verdun, el nazismo, Hiroshima,
Vietnam, Sabra y Shatila,...toda esa <i>modernidad</i> lleg&oacute; a su
fin, se ha acabado, est&aacute; superada. La globalizaci&oacute;n derrumb&oacute;
el poder del Estado-naci&oacute;n, responsable de las guerras imperialistas.
Debemos regocijarnos de ello. Ahora hemos entrado en la era del <i>postmodernismo</i>.
<p>Con el ocaso de los reg&iacute;menes coloniales, y sobre todo con la
ca&iacute;da de la URSS y las barreras que este pa&iacute;s impon&iacute;a
al mercado capitalista mundial, estamos asistiendo a <i>una globalizaci&oacute;n
de los intercambios econ&oacute;micos y culturales.</i> Una “nueva” forma
de soberan&iacute;a, un “nuevo” sujeto pol&iacute;tico aparece para sustituir
el Estado-Naci&oacute;n: el <i>Imperio</i>. No se trata de Estados Unidos,
pese a que este ocupa un lugar privilegiado en el imperio, ni tampoco del
imperialismo.
<p><i>“Ni Estados Unidos ni ning&uacute;n otro Estado-naci&oacute;n puede
hoy, constituir el centro de un proyecto imperialista. El imperialismo
ha concluido. Ninguna naci&oacute;n ser&aacute; l&iacute;der mundial, del
modo en que lo fueron las naciones modernas europeas.”</i> Se trata de
un poder “desterritorializado” que se extiende sobre toda la vida social<i>.
“En contraste con el imperialismo, el Imperio no establece centro territorial
de poder, y no se basa en fronteras fijas o barreras. Es un aparato de
mando descentrado y desterritorializado que incorpora progresivamente a
todo el reino global dentro de sus fronteras abiertas y expansivas”(Prefacio).</i>
<p>En oposici&oacute;n con la izquierda tradicional, que ve esta globalizaci&oacute;n
con malos ojos y quiere poner barreras a la circulaci&oacute;n de los flujos
capitalistas, Negri y su colega Hardt no est&aacute;n, en principio, contra
la globalizaci&oacute;n: lo que se define como enemigo es “<i>un r&eacute;gimen
espec&iacute;fico de relaciones globales que llamamos Imperio”</i>.“...sin
embargo<i> el hecho que contra los antiguos poderes de Europa un nuevo
Imperio se ha formado es una buena noticia. &iquest;Qui&eacute;n quiere
seguir viendo algo m&aacute;s de esa clase europea dirigente parasitaria
y p&aacute;lida que fue desde el ans&iacute;en r&eacute;gime al nacionalismo,
del populismo al fascismo, y ahora empuja hacia un neoliberalismo generalizado?
&iquest;Qui&eacute;n quiere ver m&aacute;s de aquellas ideolog&iacute;as
y aquellos aparatos burocr&aacute;ticos que instigaron y nutrieron las
podridas &eacute;lites europeas? &iquest;Y qui&eacute;n puede sostener
a&uacute;n a aquellos sistemas de organizaci&oacute;n del trabajo y aquellas
corporaciones que eliminaron todo esp&iacute;ritu vital?” (4&ordf; Parte,
cap.2 Generaci&oacute;n y Corrupci&oacute;n).</i> El Impero es, entonces,
contrariamente a lo que afirma la izquierda tradicional, una realidad positiva
que “<i>elimina a los crueles reg&iacute;menes del poder moderno”</i> y
que haciendo que la realidad sea cada vez m&aacute;s igual en todo el mundo,
cada vez m&aacute;s <i>supranacional</i>, hace posible la organizaci&oacute;n
de contrapoderes. El Imperio hace posible la alternativa, m&aacute;s a&uacute;n,
&eacute;l la fabrica: <i>“...la idea de imperio como trama de una dimensi&oacute;n
humana ontol&oacute;gica que tiende a ser universal” </i>Este ser humano
se expresa en <i>“las resistencias, las luchas y los deseos” </i>de un<i>
“</i>nuevo” proletariado<i>, u</i>n “nuevo” sujeto: <i>la multitud: “Las
fuerzas creativas de la multitud que sostienen al Imperio son tambi&eacute;n
capaces de construir un contra-Imperio, una organizaci&oacute;n pol&iacute;tica
alternativa de los flujos e intercambios globales. Las luchas para contestar
y subvertir al Imperio, como asimismo aquellas para construir una alternativa
real, tendr&aacute;n lugar en el mismo terreno imperial –y desde luego
esas luchas ya han comenzado a emerger. Por medio de esas luchas y muchas
m&aacute;s como ellas, la multitud deber&aacute; inventar nuevas formas
democr&aacute;ticas y un nuevo poder constituyente que habr&aacute; de
llevarnos alg&uacute;n d&iacute;a a trav&eacute;s y m&aacute;s all&aacute;
del Imperio” (Prefacio).</i>
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Una caracter&iacute;stica hist&oacute;rica del reformismo es que partiendo
de la terminolog&iacute;a y de conceptos revolucionarios los redefine para
vaciarlos de su sustancia subversiva. El ensopado filos&oacute;fico-sociol&oacute;gico,
que Negri-Hardt intentan vender a los simpatizantes de los movimientos
antiglobalizaci&oacute;n, no escapa a la regla: se autodenominan comunistas,
critican a la izquierda tradicional, reivindican “la escuela de la lucha
de clases”, citan cada dos por tres a Marx, toman como referencia a Engels,
Lenin, Debord o Foucault, describen a la sociedad capitalista y hablan
de capital variable, de valor, de subsunci&oacute;n formal y real, de internacionalismo...
pero al fin y al cabo los puntos fundamentales del programa comunista,
justo aquellos que expresan saltos de calidad entre capitalismo y comunismo,
desaparecen: ausencia total de la organizaci&oacute;n en fuerza y de la
dictadura del proletariado, nada de abolir el valor, ni de la revoluci&oacute;n.
Cada concepto utilizado pretende presentarse como simple prolongaci&oacute;n
program&aacute;tica, como un desarrollo consecutivo a los movimientos mismos
de la historia, pero desde que observamos m&aacute;s de cerca existe, un
deslizamiento pol&iacute;tico, que desnaturaliza completamente el contenido
revolucionario original de cada uno de los conceptos.
<p>Los autores anuncian el color desde el principio: comienzan retrazando
ciertos aspectos de la historia del capitalismo y de la lucha de clases,
y pretenden demostrar la omnipotencia actual del capitalismo sobre todos
los aspectos de la vida, pero esta descripci&oacute;n de la dictadura capitalista
bascula inmediatamente en la reproducci&oacute;n bien prudente de la ideolog&iacute;a
dominante. As&iacute; la pareja Negri-Hardt, siguiendo todas esas ideolog&iacute;as
reformistas que buscan vender al proletariado “nuevos medios de lucha”
argumentando la emergencia de “un nuevo periodo” o “nuevas condiciones
de explotaci&oacute;n”, se obstinan en presentar los s&iacute;ntomas actuales
del desarrollo capitalista (tendencias monopol&iacute;sticas, ca&iacute;da
de las barreras proteccionistas, fortificaci&oacute;n de la fracci&oacute;n
libre cambista, centralizaci&oacute;n acrecentada de los medios de represi&oacute;n,
etc.) como una “nueva” era del capitalismo: el capitalismo globalizado.
All&iacute; donde nosotros solo vemos la continuidad de las embestidas
del capital, de la agudizaci&oacute;n de la crisis, del progreso del capital,
Negri y Hardt se someten directamente al diapas&oacute;n de todos aquellos
que buscan a todo precio servirnos la misma vieja mierda capitalista en
una nueva sopera: tambi&eacute;n para ellos existe un “nuevo capitalismo”,
la globalizaci&oacute;n. Evidentemente que parten de la pretensi&oacute;n
de criticar esa “nueva &eacute;poca”, pero desde el comienzo abren la puerta
a todo tipo justificaciones y revisiones sobre las tareas del proletariado
Seg&uacute;n esos autores, como Bernstein en su &eacute;poca, la “nueva”
era que se abre –la globalizaci&oacute;n- exige del proletariado “nuevas”
tareas. Este camino lleva a los autores, luego de una serie de razonamientos
y desarrollos m&aacute;s “marxistas” los unos que los otros, a revisar
enteramente la cuesti&oacute;n de la destrucci&oacute;n del estado.
<p>Pero no nos anticipemos. Esta renovaci&oacute;n terminol&oacute;gica
a la moda de la globalizaci&oacute;n, de la ideolog&iacute;a burguesa actual,
no es m&aacute;s que un aperitivo. No hubiese logrado ni hacer parar un
pelo del inter&eacute;s de la <i>intelligentsia</i> socialdem&oacute;crata
que digita el movimiento antiglobalizaci&oacute;n, si no hubiese por lo
menos algunos inventos “modernos”. No nos detengamos en el pasaje de la
&eacute;poca moderna a la &eacute;poca post-moderna, (sin olvidar, no obstante,
la perla que es la definici&oacute;n del Imperio como una realidad positiva
que <i>“elimina a los crueles reg&iacute;menes del poder moderno” </i>y
sin olvidar tampoco el s&iacute;ntoma, o &iexcl;cu&aacute;n “nuevo”!, de
lo que llaman <i>“renovada atenci&oacute;n sobre el concepto de guerra
justa” </i>que ser&iacute;a propia al Imperio, &iexcl;c&oacute;mo si toda
guerra imperialista no buscara y no hubiese buscado siempre a definirse
de esa manera!) y situ&eacute;monos directamente en la visi&oacute;n de
las luchas actuales.
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" >
<tr>
<td>
<h3>
<font color="#FF0000">Toni Negri enemigo de siempre del proletariado</font></h3>
No olvidemos que su proyecto social siempre ha sido la renovaci&oacute;n
de la dictadura de la burgues&iacute;a y no su destrucci&oacute;n.&nbsp;
<p>“la derrota de los movimientos de los a&ntilde;os 70 – derrota pol&iacute;tica
(como en otros pa&iacute;ses europeos) o militar (como en italia) – no
desemboc&oacute; en la m&iacute;nima esperanza de renovaci&oacute;n de
la democracia. los que participaron pueden, ciertamente, llorar pensando
en su propia inocencia t&aacute;ctica y desesperarse de sus ilusiones estrat&eacute;gicas.
pero podr&aacute;n agregar siempre: el problema que nosotros represent&aacute;bamos
contin&uacute;a existiendo. la italia de hoy tiene m&aacute;s que nunca
la necesidad de redescubrir las virtudes democr&aacute;ticas experimentadas
entonces”.
<p>Esta perla es la conclusi&oacute;n de un art&iacute;culo titulado: retour
sur l’italie des ann&eacute;es 70 (acerca de la italia de la d&eacute;cada
del 70), le monde diplomatique agosto 1998.</td>
</tr>
</table></center>

<p>Para los autores, las luchas contempor&aacute;neas <i>“bajo el Imperio”</i>
determinan &iexcl;<i>”la emergencia de una nueva calidad de movimientos
sociales”</i>! Bajo el pretexto de situaciones supuestamente “nuevas” se
busca, como siempre, inscribir una cesura entre el ayer y el hoy, definiendo
“nuevas” caracter&iacute;sticas de las luchas actuales, atribuy&eacute;ndoles
una “nueva” calidad, otorg&aacute;ndoles “nuevas” tareas al “nuevo proletariado”,
a la “multitud”. En este contexto, todo lo que puede servir al an&aacute;lisis
de las fuerzas y l&iacute;mites de las luchas hist&oacute;ricas del proletariado
no tiene m&aacute;s raz&oacute;n de ser, pues son extranjeras a la naturaleza,
a la misma calidad de las luchas actuales. Por ello, hoy en d&iacute;a
no hay m&aacute;s luchas internacionalistas (pues ellas no se comunicar&iacute;an
m&aacute;s entre s&iacute; horizontalmente, puesto que atacar&iacute;an
directa y verticalmente a la c&uacute;spide, al Imperio, y bla bla bla),
sino movimientos “radicalmente diferentes” (1), “biopol&iacute;ticos” (econ&oacute;micas,
pol&iacute;ticas y culturales en la jerga de los autores), determinados
igualmente por une “nueva” composici&oacute;n del proletariado y la emergencia
de un “nuevo” sujeto: la multitud y sus deseos.
<p><i>“La composici&oacute;n del proletariado se ha transformado, y con
ello debe cambiar tambi&eacute;n nuestra comprensi&oacute;n del mismo.
En t&eacute;rminos conceptuales, entendemos al proletariado como una amplia
categor&iacute;a que incluya todos aquellos cuyo trabajo est&aacute; directa
o indirectamente explotado por el capitalismo y sujeto a las normas de
producci&oacute;n y reproducci&oacute;n del mismo. En la era previa la
categor&iacute;a del proletariado se centraba, y por momentos estaba efectivamente
subsumida, en la clase trabajadora industrial, cuya figura paradigm&aacute;tica
era el trabajador var&oacute;n de la f&aacute;brica masiva... Nos enfrentamos
otra vez con el objetivo anal&iacute;tico de comprender la nueva composici&oacute;n
del proletariado como clase ...entre ellas la figura de la fuerza de trabajo
inmaterial (involucrada en la comunicaci&oacute;n, cooperaci&oacute;n y
la producci&oacute;n de afectos) ocupa una posici&oacute;n crecientemente
central... Necesitamos observar m&aacute;s concretamente la forma de las
luchas con las cuales el nuevo proletariado expresa sus deseos y necesidades”
(1&ordf; parte, cap. 3, El topo y la serpiente).</i>
<p>Obs&eacute;rvese que incluso antes de introducir el “nuevo” sujeto –la
multitud- ya se est&aacute; en plena concepci&oacute;n socialdem&oacute;crata
de las clases. El proletariado no es concebido en su movimiento, en su
antagonismo a la burgues&iacute;a, al capital;&nbsp; tampoco es definido
por su proyecto, su historia, su partido, sus luchas, sino que es concebido
fundamentalmente como un objeto est&aacute;tico que se analiza en su inmovilidad
y en su inmediatez. Exactamente como lo concibe toda la socialdemocracia,
como lo concibe el estalinismo. Para Negri, el obrero actual inmaterial
est&aacute;, hoy en d&iacute;a, en oposici&oacute;n al obrero industrial
de ayer, en el centro y tenemos que “estudiar” sus caracter&iacute;sticas.
Esta sociolog&iacute;a del “nuevo” explotado “central” determina, evidentemente,
“nuevas” tareas, “nuevos” objetivos.
<p>Los autores pasan, entonces, por el concepto, est&aacute;tico y retorcido
en este caso, de proletariado, pero esencial para llegar a reivindicar...
su exacto antagonismo...la multitud. Y as&iacute;, gradualmente, partiendo
del obrero explotado y del proletariado internacionalista, saltando de
la fuerza de trabajo industrial a la “inmaterial”, llegamos a la multitud:
<i>“...bajo
las cenizas del presente, las cenizas del fuego que consumi&oacute; al
sujeto proletario internacionalista... &iquest;qu&eacute; ha subido a escena
en lugar de ese sujeto?... podemos decir que la ra&iacute;z ontol&oacute;gica
de una nueva multitud ha llegado para ser un actor alternativo o positivo
en la articulaci&oacute;n de la globalizaci&oacute;n (</i>1&ordf;. Parte,
capitulo 3<i>, Estribillos de la “Internacionale”) “Lejos de haber sido
derrotadas, cada revoluci&oacute;n del siglo veinte impuls&oacute; hacia
delante y transform&oacute; los t&eacute;rminos del conflicto de clase,
instalando las condiciones de una nueva subjetividad pol&iacute;tica, una
multitud insurgente contra el poder imperial” (</i>4&ordf;. parte, cap.
III,<i> Las dos ciudades)</i>. He all&iacute; como, a pesar de reivindicar
tenazmente “la escuela de la lucha de clases” y la existencia del proletariado,
se toma la pendiente de las “nuevas condiciones capitalistas” para resbalar
suavemente hacia las “nuevas tareas” y finalmente, luego de&nbsp; haber
pasado por la “nuevas subjetividad pol&iacute;tica” llegar ... a la disoluci&oacute;n
del proletariado en la multitud. Perd&oacute;n, &iexcl;en la “nueva” multitud!
<p>La insistencia con la que Negri-Hardt pegan el t&eacute;rmino “nuevo”
a todos los conceptos, la frecuencia con la que este adjetivo es utilizado
en todas las p&aacute;ginas, es inversamente proporcional a lo poco de
novedad real que contiene esa en&eacute;sima alegato reformista por un
mundo “de cooperaci&oacute;n”. Encontramos los mismos viejos s&iacute;ntomas
de los descubridores de “nuevas fases”, de “nueva filosof&iacute;a”, de
“nuevos sujetos”: una recuperaci&oacute;n de toda clase de referencias
hist&oacute;ricas, una descripci&oacute;n de la miseria del mundo y de
su represi&oacute;n, un llamado a someterse a los movimientos reformistas
a la moda, un constante pregoneo sobre un mundo que se encuentra a punto
de... y finalmente ning&uacute;n medio concreto, ninguna perspectiva, ninguna
directiva concreta para la acci&oacute;n.
<p>Cap&iacute;tulos y m&aacute;s cap&iacute;tulos sobre “el orden mundial”,
sobre “la decadencia del Estado-naci&oacute;n”, sobre “la soberan&iacute;a
americana y el nuevo Imperio”, sobre “la soberan&iacute;a capitalista o
la administraci&oacute;n de la sociedad global”, y cuando finalmente, se
anuncia las perspectivas... &iexcl;nada, el vac&iacute;o m&aacute;s absoluto!
<p>Admiremos la obra maestra: <i>“Es cuesti&oacute;n de reconocer y entrar
en lucha con las iniciativas imperiales, no permiti&eacute;ndoles restablecer
continuamente el orden; es cuesti&oacute;n de cruzar y romper los limites
y segmentaciones que se le imponen a la nueva fuerza laboral colectiva,</i>(&iexcl;f&iacute;jense,
otra novedad! ndr)<i> es cuesti&oacute;n de unificar estas experiencias
de resistencia y esgrimirlas contra los nervios centrales del comando imperial”
[</i>4&ordf;. Parte, capitulo 3.<i> Infinitos Caminos (El derecho a la
ciudadan&iacute;a global)].</i>
<p>Luego de 367 p&aacute;ginas de filosof&iacute;a, los autores hablan
finalmente de la acci&oacute;n concreta, de la pr&aacute;ctica social.
As&iacute; llegamos al momento crucial de la obra, al punto en el que la
teor&iacute;a cr&iacute;tica se convierte en acci&oacute;n pr&aacute;ctica,
llegamos al “&iquest;qu&eacute; hacer?” al salto de calidad....
<p><i>“Esta tarea de la multitud, aunque est&aacute; clara en el &aacute;mbito
conceptual, es a&uacute;n muy abstracta. &iquest;Qu&eacute; pr&aacute;cticas
concretas y espec&iacute;ficas animar&aacute;n este proyecto pol&iacute;tico?
No podemos decirlo en este momento.”</i>
<p>Una obra maestra: m&aacute;s de 400 p&aacute;ginas de “pensamiento radical”
para finalmente confesar que no tienen la m&aacute;s m&iacute;nima idea
de “las pr&aacute;cticas concretas y espec&iacute;ficas que animar&aacute;n
este proyecto pol&iacute;tico”... &iexcl;Un testimonio de impotencia librado
con una osad&iacute;a que har&iacute;a palidecer a cualquier politiquero
que se arriesgara a comentar p&uacute;blicamente las perspectivas de empleo
formulados por su partido!
<p>Evidentemente, no es totalmente cierto, puesto que, como buen reformista,
tiene que evocar una u otra perspectiva concreta, y si superamos la decepci&oacute;n
que nos procura este testimonio de impotencia, obtenemos r&aacute;pidamente
algunas pistas. Negri et Hardt se juntaron para dar m&aacute;s fuerza a
sus proposiciones y guardan lo mejor para el fin: <i>“Lo que si podemos
ver, sin embargo, es un primer elemento de un programa pol&iacute;tico
para la multitud global, una primera demanda pol&iacute;tica: ciudadan&iacute;a
global” </i>(idem. cap&iacute;tulo citado)Para todos aquellos que a&uacute;n
tienen dudas sobre las intenciones gestionistas contrarrevolucionarias
de los autores del “Imperio”, a este nivel, no se puede ser m&aacute;s
claro. Negri-Hardt exigen una carta de identidad para todos, llaman a reivindicar,
ante cada estado, un reconocimiento jur&iacute;dico de las migraciones,
llama a la multitud a exigir un control de sus movimientos migratorios
(&iexcl;sic!), etc. <i>“El derecho general a controlar su propio movimiento
es la demanda final por la ciudadan&iacute;a global”. (idem)</i>. &iexcl;Si
usted lector no comprendi&oacute; todo, no se preocupe, los autores tampoco!
Lo importante es constatar como, desde que se quita el mundo de las bellas
intuiciones filos&oacute;ficas, el marxismo de sal&oacute;n no tiene nada
que envidiar al m&aacute;s grosero de los reformismos. Bill Clinton, exige
“una carta de salud universal”, Toni Negri pide cartas de identidad de
residencia para todos. <i>“Papeles de residencia para todos significa en
primer lugar que todos deben tener plenos derechos de ciudadan&iacute;a
en el pa&iacute;s en el que viven y trabajan” (idem)</i> &iexcl;Dejemos
de lado la apolog&iacute;a que los autores hacen del trabajo y la explotaci&oacute;n
al decir <i>“esa actividad creativa fundamental de la multitud”;</i> as&iacute;
como la reivindicaci&oacute;n de el<i> “derecho a un salario social y un
subsidio garantizado para todos”</i>...! Basta con precipitarse hacia las
conclusiones del libro para comprender directamente a donde nos llevan
esos marx&oacute;logos y fil&oacute;sofos.
<p>Lo que evidentemente nos podr&iacute;amos plantear es si, desde el punto
de vista comunista, todo esto vale verdaderamente la pena de ser le&iacute;do,
analizado y criticado. Ciertos elementos del programa de Negri-Hardt, son
tan rid&iacute;culos, que es leg&iacute;timo plantearselo... Sin embargo,
Negri y Hardt, en el “Imperio”, intentan recuperar las rupturas que surgen
desde la ala radical del movimiento antiglobalizaci&oacute;n: la filosof&iacute;a
del libro es formateada a la atenci&oacute;n de una cierta radicalidad
en acto que surge entorno de la antiglobalizaci&oacute;n. Y es precisamente
en el momento en el que el proletariado busca desprenderse de las ideolog&iacute;as
pacifistas o antiorganizacionales que contaminan esos medios, momento en
el que se juegan los saltos de calidad, que tienen como objetivo enfrentar
directamente al capitalismo, que la ideolog&iacute;a del “Imperio y la
multitud” buscan encuadrar e impedir el desarrollo y la generalizaci&oacute;n
de las rupturas. Para eso los autores no dudan en acariciar el “movimiento
de antiglobalizaci&oacute;n” a favor del pelo, lo que evidentemente solo
tiene como funci&oacute;n el intentar someter al proletariado a la pseudo
cr&iacute;tica del capitalismo, que realiza la izquierda burguesa, a dar
armas a quienes lo encuadran en manifestaciones ciudadanas y responsablesm
en base al discurso antiglobalizaci&oacute;n.
<p>M&aacute;s globalmente, hoy se est&aacute;n construyendo las ideolog&iacute;as
“radicales” que ma&ntilde;ana servir&aacute;n para frenar y paralizar,
los movimientos contra el capitalismo. As&iacute;, cuando el proletariado
manifieste su voluntad de partir al asalto real de la propiedad capitalista,
nos saldr&aacute;n con que eso no es necesario hoy en d&iacute;a, que producir
significa cada vez m&aacute;s construir cooperaci&oacute;n: <i>“Produciendo
crecientemente medios que construyen cooperaci&oacute;n y comunalidades
comunicativas” </i>que en este sentido<i> “El propio concepto de propiedad
privada,... se vuelve crecientemente sin sentido en esta nueva situaci&oacute;n”,
</i>que
“<i>el sujeto de la producci&oacute;n es la comunidad”</i>... Lo que todav&iacute;a
no ha sido eliminado son <i>“los reg&iacute;menes pol&iacute;ticos y jur&iacute;dicos
que sostienen la propiedad privada”</i> que<i> “la propiedad privada, pese
a sus poderes jur&iacute;dicos, no puede evitar volverse un concepto cada
vez m&aacute;s abstracto... cada vez m&aacute;s separado de la realidad.”
(3&ordf; parte, Cap&iacute;tulo 4 Comunes)</i> El pase m&aacute;gico ha
sido realizado. Puesto que la propiedad privada no existe m&aacute;s, o
casi, nuestra acci&oacute;n puede darse en dos dimensiones: tomar conciencia,
y hacer tomar conciencia a la multitud, del ocaso de la propiedad privada,
para luego exigir la demisi&oacute;n o partida de los&nbsp; reg&iacute;menes
pol&iacute;ticos y jur&iacute;dicos que la sostienen.
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" >
<tr>
<td>
<center>
<h3>
<font color="#FF0000">Toni Negri toma muy enserio su funci&oacute;n de
conciliar luchadores y represores</font></h3></center>
&iquest;Porqu&eacute; ser&aacute; que todos los bomberos internacionales
de la lucha de clase pasan por Argentina?
<p>Tony Negri dio una conferencia en Grisinopoli, que es una f&aacute;brica
ocupada que funciona como importante centro social frente a piqueteros
y otros luchadores sociales. Aparentemente hay quienes todav&iacute;a creen
en ese se&ntilde;or y hasta soportan que hable. Luego no dud&oacute; en
ir a visitar: &iexcl;a los enemigos de ese mismo movimiento!
<p>Guillermo Almeyra en un art&iacute;culo publicado en La Jornada de M&eacute;xico
y reproducido por Resumen Latinam&eacute;ricano (354, 7/11/2003):&nbsp;
“Negri, en Grisinopoli, dio su conferencia sobre todo ante dirigentes de
grupos autonomistas y de sectores piqueteros que tambi&eacute;n juran por
su concepci&oacute;n de la autonom&iacute;a, pero despu&eacute;s habl&oacute;
tambi&eacute;n con altos funcionarios del gobierno, muchos peronistas ex
Montoneros, entre los cuales se contaba, chupando su habano, el ministro
de Trabajo, Carlos Tomada, que fue secuestrado en su ministerio por piqueteros
aut&oacute;nomos, a los que denunci&oacute; ante la justicia y a los cuales
pretend&iacute;a reprimir creando una brigada policial antipiquetera especial
(encargada del servicio de inteligencia y de la cooptaci&oacute;n de dirigentes
sociales en funci&oacute;n “preventiva”). Como Voltaire, que asesoraba
a Federico El Grande de Prusia o a Catalina La Grande, Negri asesora en
autonom&iacute;a a los peronistas, pero tambi&eacute;n dice que lo har&aacute;
con dirigentes del Partido de los Trabajadores y del gobierno de Lula y
con Lula mismo, as&iacute; como con dirigentes estatales y socialistas
chilenos”.
<p>Para Tony no hay contradicciones de clase, ni tampoco entre hombres
de estado y proletarios, ni entre represores y luchadores sociales, entre
gobernantes y piqueteros. &iexcl;Todo ser&iacute;a cuesti&oacute;n de malos
entendidos! &iexcl;En la multitud de Tony hay lugar para explotados y explotadores!</td>
</tr>
</table></center>

<p><i>“Nos parece, de hecho, que hoy participamos de una comunidad mucho
m&aacute;s radical y profunda que la que se haya experimentado nunca en
la historia del capitalismo... Nuestra realidad econ&oacute;mica y social
... est&aacute; definida... por los servicios coproducidos y las interrelaciones”.
(3a</i>.<i> parte, cap&iacute;tulo 4 Comunes)</i> Como vivimos en la cooperaci&oacute;n,
la comunicaci&oacute;n, la comunidad, solo nos queda descubrir que los
verdaderos patrones del mundo somos nosotros. Es as&iacute; de simple,
como lo afirma el siguiente extracto: <i>“El Imperio pretende ser el due&ntilde;o
de este mundo porque puede destruirlo. &iexcl;Qu&eacute; horrible ilusi&oacute;n!
En realidad somos nosotros los due&ntilde;os del mundo porque es nuestro
deseo y nuestro trabajo lo que lo regenera continuamente... en la sociedad
biopol&iacute;tica la decisi&oacute;n del soberano no puede negar nunca
el deseo de la multitud”. (4&ordf;</i>.<i> parte, cap&iacute;tulo 2 Generaci&oacute;n)</i>
<p>&iexcl;Al diablo la violencia revolucionaria, la dictadura del proletariado,
la organizaci&oacute;n en fuerza de nuestra clase social! Ya no necesitamos
m&aacute;s de ello, puesto que ya somos los patrones del mundo, y el poder
es incapaz de negar nuestros deseos. Los millones de proletarios que revientan
de hambre y angustia en el mundo entero van a sentirse muy contentos cuando
reciban esa “nueva verdad”. Quienes comenzaban a dudar seriamente de la
capacidad de los capitalistas de escuchar sus deseos, tienen ahora un Negri
para borrarle consolarlos.
<p>Pero Negri va mucho m&aacute;s lejos, lo que se encuentra en el terreno
de las perlas (&iexcl;del cual creemos que, en realidad, nunca hemos salido!):
intenta recuperar la consigna hist&oacute;rica de Marx de destrucci&oacute;n
del estado asimil&aacute;ndola al &iexcl;autogobierno! Nosotros nunca cre&iacute;mos
que Negri fuese un enemigo del Estado, ya en otro n&uacute;mero de Comunismo
(No. 41.2 “Perlas de la burguesia”) subray&aacute;bamos una de sus tantas
declaraciones publicas al respecto, pero el trabajo de revisi&oacute;n
que hace en este libro llega a niveles inconcebibles. Logra atribuirle,
a Marx, posiciones que se encuentran en las ant&iacute;podas de su obra
a trav&eacute;s de una pirueta que &uacute;nicamente los revisionistas
son capaces de hacer. Esta “nueva” perla es equivalente a los billetes
de banco que sacaron los ex –”pa&iacute;ses socialistas” con las figuras
de Marx y Engels. Veamos un poco m&aacute;s sus delirios.
<p>Negri-Hardt nos explican el slogan “Big government is over” (“El gran
gobierno ha terminado”) primero demarc&aacute;ndose de la manera como en
Estados Unidos, en base al mismo, los “conservadores” se plegaron a los
“dem&oacute;cratas”. Luego de aclarado eso, precisan que <i>“Ciertamente
habiendo sido educados en la lucha de clases sabemos bien que el gran gobierno
ha sido tambi&eacute;n un instrumento para la redistribuci&oacute;n de
la riqueza social y que, bajo la presi&oacute;n de la lucha de la clase
trabajadora, ha servido en la batalla por la igualdad y la democracia.”
(3&ordf;</i>.<i> Parte, cap&iacute;tulo 6, El gran gobierno ha terminado).&nbsp;</i>
Es decir sacan de la manga la vieja y reaccionaria teor&iacute;a socialdem&oacute;crata
del Estado, seg&uacute;n la cual, el estado no ser&iacute;a la organizaci&oacute;n
en fuerza de la burgues&iacute;a, sino un simple instrumento neutro que
puede ser influenciado por cualquiera clase social de esta sociedad y que
procede como arbitro entre ellas. &iexcl;Sin comentarios! Pero Negri va
todav&iacute;a m&aacute;s lejos: ese tiempo ya pas&oacute;. Los grandes
gobiernos socialistas y comunistas condujeron a los campos de concentraci&oacute;n.
Recordando que Marx denunciaba, ya hace 150 a&ntilde;os, que todas las
revoluciones, hasta ahora, solo hab&iacute;an perfeccionado el estado en
vez de destruirlo, nos explica que el modo de organizaci&oacute;n de la
econom&iacute;a actual hace in&uacute;til el asalto contra el estado, y
que la &uacute;nica posibilidad se encuentra en “la auto-constituci&oacute;n
de la fuerza de trabajo en gobierno”... &iexcl;Y a eso es lo que &eacute;l
llama destrucci&oacute;n del Estado! <i>“No somos anarquistas sino comunistas
que han visto cu&aacute;nta represi&oacute;n y destrucci&oacute;n de la
humanidad fue forjada por los grandes gobiernos liberales y socialistas.
Hemos visto c&oacute;mo todo esto est&aacute; siendo re-creado en el gobierno&nbsp;
imperial, justamente cuando los circuitos de la cooperaci&oacute;n productiva
han vuelto a la fuerza de trabajo como un todo capaz de constituirse a
si misma en gobierno” (idem, cap. citado ).</i> Las teor&iacute;as de Negri-Hardt
han eliminado toda referencia a la violencia revolucionaria, a la organizaci&oacute;n
del proletariado en fuerza, al asalto contra la propiedad privada,... y
ahora &iexcl;asimilan el gobierno al que ellos aspiran con todo fervor
–ciudadanidad global, democracia activa- a la destrucci&oacute;n del Estado!
<p>Muy, muy grosero, pero el c&iacute;rculo se ha cerrado y nos permite
concluir resumiendo, otra vez, el pensamiento del libro. En grandes rasgos,
“Imperio” intenta, a lo largo de sus enormes cap&iacute;tulos, presentarnos
el mundo como unificado, globalizado, subsumido por un orden imperial que
ejerce su control a la vez por todos lados y por ninguno. En este mundo,
todos los niveles de la pir&aacute;mide que lo constituyen participan en
su reproducci&oacute;n. El Imperio extiende su dominaci&oacute;n sobre
todos los aspectos de la vida social, pero por otro lado, se expresa en
todas partes “la vida, el deseo, la comunidad”. El trabajo es producci&oacute;n
de la vida. Las ONG, por ejemplo, transforman la pol&iacute;tica en una
cuesti&oacute;n que concierne la vida gen&eacute;rica y extienden su acci&oacute;n
sobre todos los espacios biopol&iacute;ticos. <i>“Aqu&iacute;, en este
nivel m&aacute;s ancho y universal, las actividades de estas ONG coinciden
con los trabajos del Imperio ‘m&aacute;s all&aacute; de la pol&iacute;tica’,
en el terreno del biopoder, satisfaciendo las necesidades de la vida misma”
(3&ordf;</i>.<i> parte, cap&iacute;tulo V La pir&aacute;mide de la constituci&oacute;n
global). </i>El Imperio extiende su reino m&aacute;s all&aacute; del estado-naci&oacute;n,
de la pol&iacute;tica, por todos lado y sobre todo; pero se encuentra obligado
a desarrollar las fuerzas que desarrollan la vida gen&eacute;rica, y sus
soberanos tienen que obedecer a los deseos de la multitud. Imperio y multitud
son dos realidades que coinciden. La propiedad no tiene m&aacute;s que
una existencia jur&iacute;dica, todo se ha puesto en com&uacute;n. Solo
falta un poquito para pasar a otro mundo. Ya estamos cerca del desenlace.
&iquest;C&oacute;mo? De manera pac&iacute;fica, y en toda circunstancia,
sin atacar al poder, sino simplemente auto-organiz&aacute;ndose en gobierno.
<p>&iquest;Quiz&aacute;s el cap&iacute;tulo final sobre la militancia nos
dir&aacute; algo m&aacute;s?
<p><i>“Debemos decir que esta nueva militancia no repite, simplemente,
las f&oacute;rmulas organizativas de la antigua clase trabajadora revolucionaria”
</i>&iexcl;No
dud&aacute;bamos que &iacute;bamos hacia una “nueva” militancia, no dud&aacute;bamos,
bravo Toni .... contin&uacute;a! <i>“Los militantes resisten el comando
imperial de un modo creativo. En otras palabras, la resistencia est&aacute;
unida inmediatamente con una inversi&oacute;n, constitutiva de la esfera
biopol&iacute;tica y con la formaci&oacute;n de aparatos cooperativos de
producci&oacute;n y comunidad”</i> &iquest;Usted dijo “comunizaci&oacute;n”?
&iquest;gestionismo?
<p><i>“Hay una antigua leyenda que puede servir para ilustrar la vida futura
de la militancia comunista: la de San Francisco de Asis. ... Para denunciar
la pobreza de la multitud adopt&oacute; esa condici&oacute;n com&uacute;n
y descubri&oacute; all&iacute; el poder ontol&oacute;gico de una nueva
sociedad. El militante comunista hace lo mismo ...”</i>
<p>&iexcl;Mezclarse con los altermundialistas, entreverarse con las monjas
de las ONG, trabajar en la alegr&iacute;a con los curas de la cooperaci&oacute;n
... todo un programa!
<p><i>“Una vez m&aacute;s, en la posmodernidad nos hallamos en la situaci&oacute;n
de Francisco, levantando contra la miseria del poder la alegr&iacute;a
de ser. Esta es una revoluci&oacute;n que ning&uacute;n poder lograr&aacute;
controlar-porque biopoder y comunismo, cooperaci&oacute;n y revoluci&oacute;n,
permanecen juntos, en amor, simplicidad, y tambi&eacute;n inocencia. Esta
es la irreprimible alegr&iacute;a y gozo de ser comunistas”</i>
<p>&iexcl;Am&eacute;n!
<p>En fin de cuentas, muchas abstracciones y mucha religi&oacute;n, para,
finalmente, cantarle al mundo actual. Como ayer Bernstein desvelaba lo
que la socialdemocracia hacia “por abajo”, diciendo “bien alto” que la
revoluci&oacute;n violenta era una idea superada, hoy Negri describe la
realidad inmediata del llamado movimiento antiglobalizaci&oacute;n y proclama
como original todo lo que la izquierda antiglobalizaci&oacute;n intenta
imponer al proletariado: negaci&oacute;n ideol&oacute;gica del antagonismo
de clases, pacifismo, cooperaci&oacute;n y conciliaci&oacute;n, gestionismo,
conscientizaci&oacute;n, ciudadanismo, ONGs,caritativismo religioso...
As&iacute; hace la apolog&iacute;a de todas las debilidades del movimiento
antiglobalizaci&oacute;n y vende, como perspectivas, todo lo que en realidad
impide la ruptura revolucionaria y la afirmaci&oacute;n del sujeto revolucionario.
Resultado: su libro es una excelente apolog&iacute;a de todo el reformismo
presente en los movimientos a la moda en la actualidad, de todas las ideolog&iacute;as
y t&aacute;cticas empleadas para castrar la lucha revolucionaria.
<p>No a la acci&oacute;n revolucionaria, dejemos el monopolio de la violencia
en manos del estado, no al ataque contra la propiedad privada y el valor,
no al enfrentamiento contra la clase enemiga, no a la organizaci&oacute;n
afuera y contra el estado...., solo queda un poco de ONG, un poco de reivindicaciones
por una ciudadan&iacute;a mundial y una verdadera democracia, un poco de
&eacute;tica y de filosof&iacute;a confusa, un poco de amor para la multitud,
un poco de conmiseraci&oacute;n, mucho, mucho, mucho de idealismo y de
gestionismo.
<p>En resumen, comenzamos denunciando la fortificaci&oacute;n, a todo nivel,
del control capitalista sobre los seres y llegamos a la reivindicaci&oacute;n
<i>“de
una organizaci&oacute;n de poder pol&iacute;tico y&nbsp; productivo como&nbsp;
unidad biopol&iacute;tica manejada por la multitud, organizada por la multitud,
dirigida por la multitud-la democracia absoluta en acci&oacute;n”. ( 4&ordf;</i>.<i>
Parte, Cap. 3,&nbsp; Posee)&nbsp; </i>En la m&aacute;s amplia tradici&oacute;n
populista del capitalismo de izquierda y del estalinismo, que los autores
dicen refutar, se parte del proletariado para llegar a la negaci&oacute;n
de su papel hist&oacute;rico, a su disoluci&oacute;n en una multitud pac&iacute;fica
y democr&aacute;tica.
<p>1. &laquo;Debemos ser capaces de reconocer que esta no es la aparici&oacute;n
de un nuevo ciclo de luchas internacionalistas, sino, por el contrario,
la emergencia de una nueva calidad de movimientos sociales. Debemos ser
capaces de reconocer, en otras palabras, las caracter&iacute;sticas fundamentales
nuevas que todas estas luchas presenta, pese a su radical diversidad.&raquo;
(El topo y la serpiente)
<br>&nbsp;
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="bolivia"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>A subrayar en la lucha del proletariado
en bolivia</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
Una vez m&aacute;s, el proletariado en Bolivia ha mostrado en 2003, a sus
hermanos de clase en todo el mundo, su extraordinaria continuidad en la
lucha contra el capitalismo, su capacidad ejemplar en la generalizaci&oacute;n
de sus luchas.
<p>No teniendo la capacidad para hacer un an&aacute;lisis propio, subrayamos
en este art&iacute;culo, algunos elementos importantes que aparecen en
diferentes publicaciones al respecto.
<p>As&iacute; nos parece muy significativo que, contra corriente, en pleno
desarrollo de los acontecimientos y antes de que cayera el gobierno (el
texto tiene fecha 18 de octubre 2003), los N&uacute;cleos Anarquistas de
Acci&oacute;n hayan titulado su toma de posici&oacute;n “Bolivia y la cuesti&oacute;n
del poder” y subtitulen “La insurrecci&oacute;n de El Alto plantea el problema
del poder”. Dicho texto dice: “A diferencia de las anteriores revueltas
de los &uacute;ltimos a&ntilde;os, la movilizaci&oacute;n popular actual
en Bolivia ha llegado a poner sobre la mesa la discusi&oacute;n del poder
pol&iacute;tico. La batalla del gas, ha permitido condensar un conjunto
de reivindicaciones estructurales del movimiento de masas que se encontraban
latentes o que emerg&iacute;an localmente y que ahora han tomado forma
nacional. De hecho, en la guerra del gas existen varios componentes que
han provocado el actual levantamiento, se combinan reivindicaciones de
clase y reivindicaciones &eacute;tnicas producto de la brutal opresi&oacute;n
de los pueblos ind&iacute;genas, locales y regionales. Desde este punto
de vista y desde el salto en la situaci&oacute;n que signific&oacute; el
levantamiento en El Alto, podemos decir que una revoluci&oacute;n en Bolivia
ahora s&iacute; ha empezado a andar, aunque no se ha consumado la ca&iacute;da
del gobierno. Y en los hechos se ha dado una alianza de clases entre el
proletariado que est&aacute; actuando en forma diferenciada, puntualmente
con los mineros de Huanuni y otro contingente de mineros que se encuentra
en camino a La Paz, el movimiento campesino del altiplano y valles, cocaleros,
los pobres urbanos y semiproletariado de talleres, curtiembres, transportistas,
mercados, etc.” (a)
<p>Aunque para nosotros, se trata exclusivamente de la afirmaci&oacute;n
del proletariado como clase y criticamos lo de alianza de clases como una
concesi&oacute;n a la sociolog&iacute;a (y al marxismo leninismo), celebramos
el hecho de que compa&ntilde;eros, que se dicen anarquistas, asuman abierta
y expl&iacute;citamente, que el proletariado est&aacute; poniendo en el
tapete la cuesti&oacute;n del poder y de la revoluci&oacute;n.
<p>Tambi&eacute;n, vale la pena destacar, el hecho de que otros sectores
proletarios de Am&eacute;rica, tampoco dudaron en explicar lo sucedido
en Bolivia, a contra corriente de todas las ideolog&iacute;as particularistas
dominantes, en base a la contradicci&oacute;n entre la humanidad y el capital,
que para nosotros es el punto de partida de toda solidaridad clasista con
nuestros hermanos en lucha en ese pa&iacute;s. En particular merece citar
una “Carta abierta a l@s explotad@s de Bolivia” firmada por el “Movimiento
libertario cubano” (b) en la que, bajo el t&iacute;tulo “La explosi&oacute;n
popular contra la explotaci&oacute;n capitalista. Ni un paso atr&aacute;s
hasta la Revoluci&oacute;n Social” se exponen claramente las contradicciones
en juego:
<p>“Una vez m&aacute;s, la sociedad mercantil y el Estado burgu&eacute;s
se mostraron incapaces de garantizar las condiciones de vida para la mayor&iacute;a
de la Humanidad. El Capital, por l&oacute;gica propia, necesita mantener
en condiciones de vida miserables a un n&uacute;mero cada vez mayor de
l@s proletari@s del mundo. Frente a ello, l@s explotad@s de Bolivia, de
nueva cuenta, tomaron las calles, aceptando abiertamente, su contraposici&oacute;n
con la propiedad privada y enfrentaron las estructuras del Estado. La situaci&oacute;n
por la que atraviesan l@s explotad@s de Bolivia, no es diferente a la del
resto de los pa&iacute;ses. Son los estertores del capitalismo mundial
que desde su agon&iacute;a, contin&uacute;as asesinado a miles de explotad@s
a lo largo y ancho del planeta...”.
<p>Los N&uacute;cleos Anarquistas de Acci&oacute;n de Bolivia subrayan
tambi&eacute;n el papel desempe&ntilde;ado en la lucha por las estructuras
asociativas del proletariado as&iacute; como las tentativas de coordinaci&oacute;n
y centralizaci&oacute;n de las mismas: “Con respecto a las organizaciones
con las que actuaron el movimiento de masas fueron centralmente las Juntas
Vecinales, una forma de organizaci&oacute;n muy extendida en el pa&iacute;s.
En El Alto deben llegar a cerca de 500 juntas. Estas est&aacute;n agrupadas
en las Federaciones de Juntas Vecinales (FEJUVE) que en combinaci&oacute;n
con la Central Obrera Regional dirigieron la lucha. Actualmente y producto
de la represi&oacute;n (m&aacute;s de 160 muertos y 400 heridos) han dado
instructivas para la conformaci&oacute;n de comit&eacute;s de autodefensa.
Tambi&eacute;n surgieron en esa misma ciudad un Comando General Comunitario,
formado por la coordinaci&oacute;n entre la COR, FEJUVE, y la CSUTCB (Confederaci&oacute;n
Sindical &Uacute;nica de Trabajadores Campesinos de Bolivia), como una
instancia de coordinaci&oacute;n para resolver la cuesti&oacute;n de autodefensa.
Sin embargo el 12 y 13 de octubre, la resistencia al salvajismo militar-policial
se dio de forma espont&aacute;nea, sin organizaci&oacute;n previa de ning&uacute;n
tipo, lo que evidencia el estado aletargado de las organizaciones existentes.
En general el estado de &aacute;nimo de las bases tiende cotidianamente
a rebasar la pol&iacute;tica y vacilaciones de todas las direcciones, no
solo a nacionales sino a nivel local. De hecho, algunos dirigentes intentaron
dialogar con el gobierno y fueron desconocidos o r&aacute;pidamente disciplinados
ante las amenazas de linchamiento.”
<p>Esta contradicci&oacute;n brutal entre el proletariado en lucha y las
organizaciones que dicen representarlos (y muchas veces &iexcl;no s&oacute;lo
de sus dirigencias o c&uacute;pulas!), la expulsi&oacute;n y hasta la amenaza
de linchamiento de dirigentes, se expandieron por todo el movimiento y
constituyen un salto de calidad importante.
<p>Es importante ver como se articulan las posiciones de esas organizaciones
de izquierda con respecto a la derecha abierta. El mismo comunicado dice:
“S&aacute;nchez de Lozada tard&oacute; en caer por el apoyo de los organismos
internacionales, empezando por la embajada norteamericana, la OEA, el Pacto
Andino y varios organismos internacionales que ven un peligro para el conjunto
de la regi&oacute;n su ca&iacute;da ya que despu&eacute;s de 20 a&ntilde;os
de democracia pactada, excluyente, racista y represiva, el conjunto de
mediaciones pol&iacute;ticas burguesas tradicionales est&aacute;n fuertemente
cuestionadas. De ah&iacute; el apoyo que le dan en hora cr&iacute;ticas
el Movimiento de la Izquierda Revolucionaria y Nueva Fuerza Republicana,
as&iacute; como las c&aacute;maras empresariales, banqueros, la iglesia
y todas las organizaciones patronales... S&aacute;nchez de Lozada tard&oacute;
en caer por la estrategia de los dirigentes de las organizaciones de masas
como es la c&uacute;pula del Movimiento al Socialismo, del Movimiento Ind&iacute;gena
Pahacuti y tambi&eacute;n la Central Obrera Boliviana. La pol&iacute;tica
que han sostenido sistem&aacute;ticamente ha sido la de presionar para
‘convencer’ al gobierno, primero de que haga una declaraci&oacute;n sobre
a quien pertenec&iacute;a el gas, si a los bolivianos o a las trasnacionales.
Luego, cuando el movimiento de masas dijo su palabra el 12 y 13 de octubre
en El Alto, presionan para ‘convencerlo’ de que renuncie. Su pol&iacute;tica
conciliadora y timorata se evidencia en sus llamados a realizar la ‘huelga
de hambre’ como mecanismo de conciliaci&oacute;n, a suspender los ampliados
de la COB, la participaci&oacute;n de la vanguardia en los mismos, bajo
el argumento de ‘cuestiones de seguridad&iexcl; y finalmente a tratar de
disminuir la ‘acci&oacute;n directa’ del movimiento de masas”.
<p>Las mismas organizaciones reconocieron que de una forma u otra las masas
les pasaron por arriba. No solo los viejos partidos estalinistas (partido
“comunista” de Bolivia) y trotskistas (partido obrero revolucionario) declararon
que a la hora de la verdad “no estuvieron a la altura de los acontecimientos”,
sino que las “organizaciones sociales que combatieron con gigantescas manifestaciones,
barricadas, dinamita, piedra y palos al r&eacute;gimen de Gonzalo S&aacute;nchez
de Lozada y al ej&eacute;rcito, el Movimiento al Socialismo (MAS) de Evo
Morales y el Movimiento Ind&iacute;gena Pachakuti (MIP) tampoco fueron
‘referentes nacionales’ de la rebeli&oacute;n. Los dirigentes de los mineros,
fabriles, constructores, maestros, campesinos, periodistas, trabajadores
en salud, universitarios, estudiantes de secundaria, gr&aacute;ficos, harineros,
gremiales, vendedores de mercados, artesanos, jubilados, desocupados, colonizadores,
carniceros, transportistas, juntas vecinales, profesionales, cooperativistas,
mineros y agropecuarios, las centrales obreras departamentales y otras
organizaciones populares que participaron en el evento nacional coincidieron
en que las direcciones partidarias y sindicales fueron ‘rebasadas’ por
la furia de la poblaci&oacute;n. ‘Los que nos consideramos revolucionarios
no podemos mentir. Ning&uacute;n l&iacute;der ni partido pol&iacute;tico
alguno dirigi&oacute; este levantamiento popular. Ni Evo (Morales), ni
Felipe (Quispe), ni nosotros encabezamos la rebeli&oacute;n. Este conflicto,
lamentablemente, no tuvo una direcci&oacute;n unitaria. Los trabajadores
bolivianos, desde abajo, fueron los que echaron a patadas del poder al
asesino de ‘Go&ntilde;i’ (Gonzalo S&aacute;nchez de Lozada). Fueron las
masas enfurecidas las que dieron un sopapo al imperialismo norteamericano.
Nadie, individual y partidariamente, puede adjudicarse el liderazgo de
este conflicto. &iexcl;Nadie! Resumi&oacute; con vehemencia, el secretario
ejecutivo de la COB, Jaime Solares al sacar las conclusiones del Ampliado
Nacional...” (c)
<p>Queremos subrayar que no es la primera vez que esas mismas organizaciones
reconocen eso. Tambi&eacute;n en febrero de 2003 el proletariado hab&iacute;a
desbordado todas las organizaciones, criticado sus programas, sus pr&aacute;cticas
y dirigentes y luego de los enfrentamientos (que provocaron 35 muertos
por bala y m&aacute;s de 210 heridos) aquellas se hab&iacute;an autocriticado,
diciendo que “no estuvieron a la altura de los acontecimientos”.
<p>En el ampliado de la Confederaci&oacute;n Obrera Boliviana, que se realizara
luego de la renuncia de Go&ntilde;i, se expresaron todo tipo de tendencias,
pero lo que predomin&oacute; ampliamente fue la cr&iacute;tica a las organizaciones
y direcciones que pretenden representar al movimiento. As&iacute; Miguel
Zuvieta, en representaci&oacute;n de los mineros (&iexcl;hay que subrayar
que hubo 5000 mineros en pie de guerra que se hicieron presentes en La
Paz!), declar&oacute;: “Ning&uacute;n sindicato, ni partido de izquierda
se imagin&oacute; la magnitud del conflicto que se ven&iacute;a. No entendimos
las lecciones de febrero. La masacre de El Alto (12 de octubre) fue el
detonante que hizo estallar la guerra contra el gobierno y el imperialismo.
De ah&iacute; para adelante, el conflicto se nos escap&oacute; de las manos,
fue incontrolable. Eso nos plantea la urgente necesidad de organizarnos
de mejor manera...Con la huelga general indefinida que dur&oacute; dos
semanas, planteamos la renuncia de Go&ntilde;i, pero no pensamos seriamente
en lo que ten&iacute;a que venir despu&eacute;s...”
<p>Hubo una coincidencia generalizada en dicho plenario, contra lo que
dec&iacute;an todos los medios y los partidos burgueses bolivianos e internacionales
en que el sustituto de Go&ntilde;i ... “Carlos Mesa es un cachorro de la
burgues&iacute;a... es la misma chola con otra pollera”. En nombre de los
trabajadores de la construcci&oacute;n Taca aclar&oacute; que esa direcci&oacute;n
&uacute;nica debe tener “contenido de clase”: “Carlos Mesa es representante
de una clase social y nosotros somos de otra clase social. Por eso &eacute;l
ma&ntilde;ana nos va meter bala igual que Go&ntilde;i”.
<p>Alvarez representante de los maestros planteo que “las bases han demostrado
a sus dirigentes c&oacute;mo se debe luchar para voltear al gobierno...
Lamentablemente sin objetivos y direcci&oacute;n revolucionaria, los trabajadores
entregaron valientemente sus vidas, no para que haya cambio constitucional.
Los que se sublevaron quieren mejores condiciones de vida y un nuevo tipo
de Estado... El gobierno est&aacute; hist&oacute;ricamente imposibilitado
de resolver la crisis estructural del pa&iacute;s. Por lo tanto es preciso
hacer una plataforma de lucha que permita a los explotados llegar al poder
y as&iacute; ‘estructurar’ el gobierno revolucionario de ‘obreros y campesinos’.”
<p>Sectores juveniles se pronuncian as&iacute; “(La juventud) est&aacute;
dispuesta a salir a las calles con sus padres, tomar las armas en la insurrecci&oacute;n
popular para derribar al capitalismo y al modelo neoliberal, al imperialismo
yanki, y deber&aacute; cerrar las puertas del Parlamento burgu&eacute;s
con su democracia representativa, rechaza el refer&eacute;ndum y la constituyente
de Mesa”.
<p>Queremos subrayar que independientemente de tal o cual dirigente o representante
de los proletarios en lucha, de lo radical o recuperable que pueda ser
tal o cual expresi&oacute;n manifestada en ese plenario, de la pertenencia
a tal o cual organizaci&oacute;n, el ambiente general del plenario refleja
una correlaci&oacute;n de fuerzas particularmente interesante y excepcional
en el mundo actual. &iexcl;Se sent&iacute;a que el proletariado ten&iacute;a
potencia y que deb&iacute;a ir m&aacute;s lejos! &iexcl;que hab&iacute;a
que revolucionar organizaciones, hacer otras, cortar cabezas de dirigentes!
&iexcl;hace mucho que no hab&iacute;a miles de proletarios armados enfrentando
al estado!&iexcl;hace mucho que no se criticaba tan abierta y masivamente
las mismas organizaciones que encuadran la militancia proletaria! &iexcl;hace
mucho que no se proclama abiertamente que hay que destruir el poder burgu&eacute;s,
el parlamento burgu&eacute;s con toda su democracia representativa (incluida
la famosa Constituyente) y construir el poder proletario para hacer la
revoluci&oacute;n social! (1)
<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1. El “hace mucho” no hace referencia a Bolivia, porque se podr&iacute;a
alegar con raz&oacute;n que ya en febrero esos elementos estuvieron bien
presentes. Nosotros pensamos que febrero y octubre fueron globalmente el
mismo movimiento. El “hace mucho” hace referencia entonces a la actual
situaci&oacute;n mundial en donde estos elementos son todav&iacute;a excepcionales
y contra corriente.
<p>a. N&uacute;cleos anarquistas de acci&oacute;n&nbsp; nada@anarquiamx.zzn.com
<br>b. movimientolibertariocubano@yahoo.com.mx
<br>c. “Bolivia, los yerros de la rebeli&oacute;n del altiplano” de Miguel
Pinto Parab&aacute; en Memoria (cemos@servidor.unam.mx) n&uacute;mero 178
de diciembre de 2003. Las citas que siguen son tambi&eacute;n de este art&iacute;culo,
hasta menci&oacute;n contraria.
<br>&nbsp;
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="peru"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Peru: Balance de las huelgas de
abril a mayo</font><font size=+2> (1)</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
Cuando la prensa burguesa y sus corifeos de la izquierda reciclada informaban
sobre las luchas proletarias habidas en Lima y el resto del pa&iacute;s
todos coincid&iacute;an en hacerla ver como una mera lucha reivindicativa
de “maestros”,”campesinos”,”estudiantes” cada uno con sus propios intereses.
Nosotros por supuesto, no entraremos en ese juego burgu&eacute;s pues desde
un punto de vista clasista estas luchas no son sino un enfrentamiento m&aacute;s
de nuestra clase contra la burgues&iacute;a y el estado y es desde esta
perspectiva que debemos se&ntilde;alar los avances, derrotas y quienes
son los aliados objetivos de nuestros enemigos en todo este proceso y que
est&aacute;n enquistados en el propio campo proletario para canalizar la
radicalidad de nuestras luchas hacia los podridos c&aacute;nones de la
democracia. Asimismo la avalancha de paralizaciones y la presencia proletaria
en las calles demuestran tremenda crisis del capitalismo en este pa&iacute;s,
sistema que se revela incapaz, de satisfacer las necesidades proletarias.
He ah&iacute; el temor del Estado y la burgues&iacute;a a que aqu&iacute;
se repita el “Argentinazo”.
<h2>
<u><font face="Comic Sans MS">1. Elementos de afirmaci&oacute;n proletaria</font></u></h2>
Cuando el 12 de mayo comenz&oacute; la huelga magisterial la costra sindical
sutepista estableci&oacute; cuales deb&iacute;an ser los m&eacute;todos
a emplear: “movilizaciones (pacificas y carneriles) ollas comunes, plantones
y vigilias” y a&ntilde;ad&iacute;an que los mismos se inscrib&iacute;an
en una forma de lucha con “ventaja, raz&oacute;n y sin sobrepasarse” (sic!).
Esto, claro, equival&iacute;a a llamar a los proletarios docentes a no
enfrentar decididamente al Estado que nos hambrea a diario, por cierto
nada de toma de locales, ni bloqueos, ni m&eacute;todos radicales. La costra
de “Patria Roja”, como siempre, quer&iacute;a una huelga atada bien controladita
por sus “bases” mientras por lo bajo negociaban la huelga con congresistas
y el ministro.
<p>El Estado, sin embargo, ya tiene su presupuesto y se niega a aumentos
de ning&uacute;n tipo, es ante la pataner&iacute;a del gobierno que los
maestros del Cuzco radicalizan los m&eacute;todos y desbordan las consignas
pacifistas del sindicato: detienen el tren de turistas, bloquean las carreteras
a Puno y Cuzco y se enfrascan en una lucha a pedrada limpia contra los
gorilas polic&iacute;acos que hieren y detienen cientos de proletarios
del magisterio. En tanto Toledo y los presidentes de los Estados Capitalistas
del continente se reun&iacute;an en su cumbre prometiendo “solucionar la
pobreza en democracia y con inversi&oacute;n”.
<p>Ante esto la radicalidad y el desborde se extendieron en otros lados:
en Ca&ntilde;ete <i>2 </i>mil maestros asaltaron la subprefectura y secuestran
al director de la misma siendo repelidos a bombazos. Otro tanto sucedi&oacute;
en Ayacucho y Tumbes donde se bloqueo el puente Internacional.
<p>Las luchas van en crecimiento y se radicalizan. Otros gremios anuncian
huelgas como los m&eacute;dicos, y enfermeras. El 26 de mayo los proletarios
agricultores, agrupados en la junta de usuarios de riego, entran espectacularmente
a la huelga y desde el saque se producen bloqueos masivos de carreteras,
la panamericana, la carretera central y otras con palos, piedras, llantas
paralizando la circulaci&oacute;n de mercader&iacute;as y personas lo que
significa una amenaza de paralizaci&oacute;n de la maquinaria capitalista
en el pa&iacute;s. Los empresarios, la prensa puta, los pol&iacute;ticos,
los ministros a&uacute;llan su rabia contra el atrevimiento proletario
vomitando que “las huelgas y protestas solo ocasionan la destrucci&oacute;n
de la democracia y la estabilidad del pa&iacute;s” (traducido: del orden
capitalista y sus intereses). Llamando a la represi&oacute;n. Como respondiendo
a la velada amenaza del Estado contra los desbordes los proletarios agricultores
de Trujillo al ser atacados por la polic&iacute;a atacaron a pedradas la
comisar&iacute;a de carreteras.
<p>El 27 de mayo, los saqueos y el vandalismo se generalizan sobretodo
en Huancayo, Huaraz y Chancay donde los proletarios agrarios est&aacute;n
a la vanguardia, pero a la cual se suman otros proletarios agrarios que
hacen causa com&uacute;n con la huelga. EN LA CALLE, EN LAS CARRETERAS
TOMADAS SE ROMPE LAS DIVISIONES IMPUESTAS POR EL CAPITALISMO ENTRE LOS
PROLETARIADOS: YA NO SON “AGRICULTORES”, “ESTUDIANTES”, “MAESTROS” O “DESOCUPADOS”,
NO, TODOS SON PROLETARIOS, VICTIMAS DEL CAPITALISMO QUE LOS HAMBREA, TODOS
SE RECONOCEN COMO HERMANOS Y COMBATEN JUNTOS CONTRA EL MISMO ENEMIGO: EL
CAPITAL Y SUS FUERZAS REPRESIVAS.
<p>En Huaraz y Chancay mientras un grupo mantiene los bloqueos otros proletarios
armados de palos y piedras irrumpen sorpresivamente en los mercados y arrasan
con arroz, leche y otros alimentos necesarios para ellos, los huelguistas
y sus ni&ntilde;os, todo ante la cobarde mirada impotente de los gorilas
policiales que estaban num&eacute;ricamente en desventaja. En Huancayo,
hubieron ataques contra los centros comerciales.
<p>En Lima la burgues&iacute;a sigue aullando: el ministro de la represi&oacute;n
anuncia que hay m&aacute;s de 60 v&iacute;as bloqueadas. La hija de puta,
figuretti, Anel Towsend y los congresistas de PER&Uacute; POSIBLE, el APRA,
UNIDAD NACIONAL y otros <u>piden “mano dura”</u> y la aplicaci&oacute;n
inmisericorde de las leyes penales contra quienes resulten responsables
de bloquear carreteras y destruir la propiedad p&uacute;blica y privada.
La Iglesia, a trav&eacute;s del obispo de Chimbote tambi&eacute;n llama
a la represi&oacute;n de los proletarios acusando al movimiento, acus&aacute;ndolo
de “estar infiltrado por elementos de ultraizquierda que fomentan la violencia”.
Toledo mismo desde su reunioncita burguesa en el Cuzco lanz&oacute; su
amenaza al proletariado insurrecto: “que no les quepa duda que vamos a
mantener el orden con firmeza”.
<h2>
<u><font face="Comic Sans MS">2. El estado de emergencia, repersi&oacute;n
y respuesta proletaria</font></u></h2>
“Nadie me paraliza la maquinaria capitalista” pareci&oacute; decir Toledo
en su mensaje televisado el martes 27 (d&iacute;a de mayor radicalidad
proletaria desde el inicio de las huelgas) y anunciando la salida del ej&eacute;rcito
a las calles” a combatir el vandalismo y defender, (como no!) a la democracia”.
El Estado recurri&oacute; pues a la &uacute;ltima carta que puede jugar
cuando ya no se puede contener la rabia proletaria en las calles: los perros
sarnosos y asesinos de las fuerzas armadas. En contubernio por supuesto
con los pol&iacute;ticos y empresarios, quienes asistieron al palacio de
gobierno a respaldar la medida. Y con la “protesta” simb&oacute;lica y
meramente verbal de la archiputrefacta CGTP. El proletariado SOLO y DESARMADO
SE TUVO QUE BATIR EN DISTINTOS PUNTOS DEL PA&Iacute;S Y SUFRI&Oacute; LOS
PEORES EMBATES DE LA TROMBA REPRESIVA. En la represi&oacute;n, la democracia
se revel&oacute; como lo que realmente es: LA DICTADURA DEL CAPITAL EL
TERROR INSTITUCIONALIZADO A TRAV&Eacute;S DE LAS ARMAS APUNTADAS CONTRA
LOS ESCLAVOS ASALARIADOS, EL TERRORISMO IMPUESTO POR LA BURGUES&Iacute;A.
Y nuestra clase, &iexcl;una vez m&aacute;s!, sufri&oacute; en carne propia
la respuesta de la Democracia ante sus demandas y luchas. Sin embargo y
contra lo que pensaban nuestros enemigos, el proletariado no se corri&oacute;
ante la amenaza milica, demostr&aacute;ndole al Estado que se cagaba en
sus amenazas armadas.
<p>Entre Pativilca y Barranca los proletarios se trenzaron en una sangrienta
bronca contra la miliquer&iacute;a que fue una y otra vez rechazada a punta
de pedradas; la pelea duro todo el d&iacute;a y cientos de nuestros hermanos
acabaron heridos y detenidos. No obstante, ah&iacute; no quedo; al anochecer
los proletarios volvieron a juntarse y desataron un ataque a los locales
comerciales y saquearon varias tiendas al tiempo que apedreaban locales
estatales. Al d&iacute;a siguiente la ciudad de Barranca amaneci&oacute;
bajo control de la miliquer&iacute;a y las huellas de los combate aun pod&iacute;an
verse en la carretera Panamericana. En Jauja, la radicalidad proletaria
alcanz&oacute; a la comisar&iacute;a de Apata que fue asaltada y 16 esbirros
salieron abollados a al vez que se incendi&oacute; un cargador frontal
y carros policiales.
<p>Se detuvo a 40 proletarios. En tanto, huelguistas se enfrentaron a la
gorilaza en Huaraz, Loreto, Arequipa, Chiclayo, Huancayo, Trujillo, Tacna
donde cientos de maestros fueron golpeados por la represi&oacute;n. El
29 de mayo, los estudiantes de la universidad del altiplano fueron cazados
como moscas por la miliquer&iacute;a luego de haber rechazado a los polic&iacute;as
del local universitario. All&iacute; el Estado mostr&oacute; toda su entra&ntilde;a
asesina: dispararon a matar luego que los estudiantes hubieron intentado
arrebatarles los fusiles, encontrando la muerte un proletario joven y varios
resultaron heridos y desaparecidos.
<p>La archiputa prensa y TV denomin&oacute; a la cacer&iacute;a de proletas
con el t&eacute;rmino encubridor de “excesos”, como si balear proletarios
fuese lo mismo que tomar o comer algo dem&aacute;s.
<h2>
<u><font face="Comic Sans MS">3. La miseria de los sindicatos</font></u></h2>
Los sindicatos, como instrumentos de contenci&oacute;n social y canalizaci&oacute;n
de las luchas proletarias hacia salidas democr&aacute;ticas y burguesas,
se mostraron en todo el proceso huelgu&iacute;stico como la mierda eterna
y completa que son. Pues no s&oacute;lo llamaron a emplearse con los presidentes
en la cumbre del Cuzco, para llorarles la “incomprensi&oacute;n” de Toledo
ante la reivindicaci&oacute;n sutepista. No s&oacute;lo eso: el CEN de
la junta de usuarios de los distritos de riego hizo un llamado a los agricultores
a suspender la huelga hasta despu&eacute;s del estado de emergencia ante
lo cual los proletarios del centro del pa&iacute;s rechazaron acatar esa
medida y acusaron de traidores al CEN de la junta de usuarios, quienes
en el colmo de su podredumbre publicaron un comunicado “en defensa de la
Democracia” cuando los militantes de base eran baleados en la carretera
por... la Democracia!
<p>En tanto, Nilver L&oacute;pez, la costra de “Patria Roja”, apoyados
por la CGTP no ve&iacute;an la hora de llegar a un acuerdo y levantar la
huelga magisterial mientras miles de proletarios docentes se bat&iacute;an
en las calles. Los sindicatos para no quedar a remolque del desborde proletario
convocaron a una “jornada de protesta nacional,” previa a la cual se reunieron
con Toledo y el cura Bambaren a ver si lograban el levantamiento del estado
de emergencia; y como no hubo acuerdo, Toledo les asegur&oacute; que no
habr&iacute;a problemas en su marcha. Por cierto, los sindicatos felices
de la vida y gritando a los cuatro vientos que la marcha ser&iacute;a pac&iacute;fica,
desfilaron sin obst&aacute;culo alguno ya que el d&iacute;a anterior el
gobierno hab&iacute;a ordenado el repliegue de las tanquetas militares.
<p>El mismo puter&iacute;o de siempre: el mismo corzo de pancartas, lemas
amenazantes que no asustan a nadie, los mismos proletarios borregos de
la dirigencia sindical.
<p>Los proletarios docentes encorsetados en ese corral sindical llamado
SUTEP, se enfrentaron en dos facciones que al final levantaron la huelga
sin pena ni gloria, cada una por su lado, lo que al final represento, como
siempre, un enfrentamiento por definir quien copa y maneja la direcci&oacute;n
sindical en funci&oacute;n no de los intereses proletarios sino de partido,
a ver quien negocia en la pr&oacute;xima huelga magisterial.
<h2>
<u><font face="Comic Sans MS">4. Cr&iacute;tica y balance</font></u></h2>
Debemos se&ntilde;alar lo siguiente:
<p>1) Las recientes luchas habidas, se inscriben dentro del tipo de luchas
que a nivel mundial, caracterizan el per&iacute;odo actual. (desbordes
de las dirigencias sindicales, ataques a edificios p&uacute;blicos y privados,
bloqueo de carreteras, quema, de edificios represivos, enfrentamientos
con la polic&iacute;a y el ej&eacute;rcito, saqueo). Mientras la burgues&iacute;a
y sus voceros habla de revoltosos, v&aacute;ndalos, desorden, caos, para
todos nosotros esos actos significan pr&aacute;cticas de <u>afirmaci&oacute;n
proletarias.</u> ES EL PROLETARIADO Y SUS M&Eacute;TODOS RADICALES Y ACCI&Oacute;N
DIRECTA LAS QUE SE HAN AFIRMADO Y HAN HECHO ACTO DE PRESENCIA EN LAS RECIENTES
HUELGAS, TOMAS Y BLOQUEOS REBEL&Aacute;NDOSE CONTRA LAS MISERABLES CONDICIONES
A LAS QUE NOS SOMETE EL CAPITAL.
<p>2) El Estado demostr&oacute; su autentico rostro a la vez temeroso y
represivo. La Democracia, la dictadura del capital, comenz&oacute; a temblar
ante la creciente ola de huelgas, paralizaciones y tomas de carreteras.
Tanto es as&iacute;, que salieron a reprimir el 70 por ciento de la soldadesca
y casi el 100 por ciento de la polic&iacute;a disparando a matar a los
proletarios en virtual estado insurreccional.
<p>3) Los bloqueos de carreteras (y por ende la paralizaci&oacute;n de
la circulaci&oacute;n de fuerza de trabajo, mercader&iacute;as, alimentos,
etc.) y los saqueos (cierres forzoso o ataque a los centros expendedores
de mercanc&iacute;as) se rebelan como m&eacute;todos de lucha que si entra&ntilde;an
autentico peligro para el normal funcionamiento de la maquinaria capitalista,
mucho mas que las huelgas parciales y sectoriales. Por ello se explica
la casi inmediata declaratoria del estado de emergencia y el envi&oacute;
de la represi&oacute;n para desalojar y limpiar las carreteras e impedir
los saqueos.
<p>4) Es menester decirlo, pero al igual que otras luchas alrededor del
mundo (Bolivia, Argelia, Argentina, etc.) el proceso tuvo poca duraci&oacute;n
y no se pudo generalizar. Del mismo modo u otra de las debilidades que
demostr&oacute; nuestra clase fue su <u>falta de asociacionismo proletario</u>
de instancias de lucha aut&oacute;nomas, independientes de los sindicatos,
que dirigieran el proceso. Mucho menos por supuesto, alg&uacute;n atisbo
de destrucci&oacute;n del orden. Tan solo reivindicaciones parciales,&nbsp;
que cada gremio defend&iacute;a por su lado.
<p>5) El movimiento proletario; que ha luchado, aun arrastra las taras
que nuestros enemigos les ha inoculado: la defensa del sindicato “como
instrumento de lucha”, cuestion&aacute;ndose a los dirigentes y no a la
instituci&oacute;n misma que es la que posibilita el enquistamiento de
las costras partidarias como es el SUTEP. Del mismo modo, no se cuestion&oacute;
a la Democracia, al Estado sino se culpaba a Toledo y su “mal gobierno”.
Por ultimo, el nacionalismo aun esta enquistado entre los proletarios:
tanto en las luchas urbanas como rurales siempre se portaban trapos rojiblancos.
Lo peor cuando era la propia patria, el propio ej&eacute;rcito patrio el
que ahogaba en sangre las protestas proletarias.
<p>6) La declaratoria del estado de emergencia y la consiguiente represi&oacute;n
militar contra nuestra clase debe demostrar de una vez por todas, que cuando
la burgues&iacute;a no puede seguir manteniendo su dictadura, cuando comienzan
los cuestionamientos y rebeliones, su salida natural ser&aacute; la represi&oacute;n.
NO HAY DEMOCRACIA SIN DICTADURA REPRESIVA LEGAL Y ARMADA. La raz&oacute;n
de ser de la democracia es mantener los privilegios de la burgues&iacute;a
y extraernos a los proletarios el m&aacute;ximo valor, que a su vez reproduce
el capital. EL PROLETARIADO ES PUES ENEMIGO NATURAL DE LA DEMOCRACIA, DEL
CAPITAL SOLO ABOLIENDO EL CAPITALISMO Y AL ESTADO QUE LO SUSTENTA PODREMOS
PASAR A UNA SOCIEDAD VERDADERAMENTE HUMANA. SIN HAMBRE. NI MISERIA. LAS
LUCHAS RADICALES DE NUESTROS HERMANOS DE PATIVILCA, DE JAUJA, DE BARRANCA,
DE CHANCAY, DE HUARAZ, DEL CUZCO, DE BOLIVIA, DE ARGELIA Y DEL PLANETA
ENTERO NOS ENSE&Ntilde;AN EL CAMINO A TOMAR. PARA LOGRAR EL OBJETIVO.
<center>
<h3>
<font face="Comic Sans MS">&iexcl;Por la abolici&oacute;n del capitalismo,
del estado y el trabajo asalariado!</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">&iexcl;Que la sangre de los que murieron no
se olvide!</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">&iexcl;Viva el proletariado en el per&uacute;
y en el mundo!</font></h3></center>
1. El presente art&iacute;culo fue publicado por BALANCE, A&ntilde;o 3,
N&uacute;mero 4, P&aacute;gina web y contacto:
<br>www.geocities.com/grupolp/
<br>glproletaria@hotmail.com
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="caracoles"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>La fiesta de los caracoles</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" >
<tr>
<td>
<div align=right><i>Oventic, Chis., 8 de agosto.</i></div>
<b>La autonom&iacute;a ind&iacute;gena, basada en los incumplidos acuerdos
de San Andr&eacute;s</b>
<p>...Primero se crearon los municipios rebeldes y dos a&ntilde;os despu&eacute;s
tambi&eacute;n se declararon aut&oacute;nomos. Hoy la autonom&iacute;a
ind&iacute;gena, el autogobierno de los pueblos rebeldes, es una realidad.
En la actualidad hay m&aacute;s de 30 municipios aut&oacute;nomos, cuya
influencia abarca la mitad del territorio de Chiapas.&nbsp;
<p>A fines del 94 los zapatistas comenzaron la formaci&oacute;n de municipios
ind&iacute;genas regidos de acuerdo con sus usos y costumbres.&nbsp;
<p>El anuncio del Ej&eacute;rcito Zapatista de Liberaci&oacute;n Nacional
(EZLN) de crear juntas de buen gobierno en los cinco<i> Caracoles </i>(antes
llamados <i>Aguascalientes</i>) representa una nueva etapa de este proceso
y, al mismo tiempo, la consolidaci&oacute;n de la autorganizaci&oacute;n
comunitaria.&nbsp;
<p>La distribuci&oacute;n de dichas juntas corresponde a las distintas
zonas que conforman al movimiento de acuerdo con la geograf&iacute;a de
los pueblos rebeldes y sus relaciones entre s&iacute;: los Altos (tzotzil),
el Norte (chol), Altamirano (tzeltal-tojolabal), selva tojolabal y selva
tzeltal.&nbsp;
<p>Este nuevo gobierno regional representa un esfuerzo organizativo de
las comunidades para enfrentar los problemas del autogobierno y para construir
un puente m&aacute;s directo entre ellas y el mundo. Han sido casi 10 a&ntilde;os
en que las comunidades zapatistas han resistido sin la ayuda de autoridades
ni de presupuesto oficial alguno, en medio de un cerco militar y del hostigamiento
de fuerzas gubernamentales y paramilitares que han dejado un saldo de miles
de ind&iacute;genas desplazados de sus pueblos de origen...
<p>Hoy hace siete a&ntilde;os surgi&oacute; el primer <i>Aguascalientes</i>
en el coraz&oacute;n del territorio zapatista, el primer intento por construir
un espacio de encuentro y de di&aacute;logo entre la sociedad civil y los
rebeldes. Ah&iacute; surgi&oacute; la Convenci&oacute;n Nacional Democr&aacute;tica,
que fue el primer intento de organizar una fuerza de la sociedad civil
a favor de la paz y de la democracia. Pero la propuesta feneci&oacute;.
<p><b>El funcionamiento de los <i>Caracoles</i></b>
<p>Los municipios aut&oacute;nomos est&aacute;n integrados por las comunidades
ind&iacute;genas dentro de los territorios con influencia zapatista. Las
comunidades comprendidas en cada municipio rebelde han decidido voluntariamente
su participaci&oacute;n mediante asambleas comunitarias. Las comunidades
organizadas para la resistencia eligen, de acuerdo con sus usos y costumbres,
es decir en asamblea, a sus representantes para el concejo municipal aut&oacute;nomo,
la autoridad colegiada del ayuntamiento rebelde. Las autoridades y delegados
son revocables en caso de no cumplir con los mandatos de la asamblea de
las comunidades. Ahora estar&aacute;n coordinados regionalmente desde los<i>
Caracoles</i>...
<p>Los concejos aut&oacute;nomos est&aacute;n integrados por un presidente,
secretario, ministros de justicia, de asuntos agrarios, del comit&eacute;
de salud, de educaci&oacute;n y el responsable del registro civil.&nbsp;
<p>Sus funciones son la impartici&oacute;n de justicia, la salud comunitaria,
la educaci&oacute;n, la vivienda, la tierra, el trabajo, la alimentaci&oacute;n,
el comercio, la informaci&oacute;n, la cultura y el tr&aacute;nsito local.
Algunos municipios aut&oacute;nomos han abierto sus propios registros de
matrimonios, nacimientos y defunciones. En muchos lugares, tambi&eacute;n
reciben la asesor&iacute;a de las autoridades tradicionales o de los consejos
de ancianos. El alcance de las acciones de los municipios dependen de su
consolidaci&oacute;n. Su presupuesto se obtiene por la cooperaci&oacute;n
de sus integrantes o de la ayuda solidaria. Los miembros de los concejos
aut&oacute;nomos no reciben remuneraci&oacute;n...&nbsp;
<p>Mexico D.F. Domingo 10 de agosto de 2003</td>
</tr>
</table>

<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" >
<tr>
<td><b>En marcha, las juntas de buen gobierno; atender&aacute;n tambi&eacute;n
a los no zapatistas, afirman</b> ...
<p>Anuncian el retiro de retenes del EZLN y eliminan el cobro en caminos
de territorios rebeldes&nbsp;
<p>...Antes de instalar las juntas de buen gobierno de los municipios aut&oacute;nomos
rebeldes zapatistas, los <i>comandantes</i> y<i> comandantas</i> les hablaron
a sus propios pueblos, a los ind&iacute;genas de otras organizaciones que
conviven con las bases de apoyo zapatistas en las comunidades, a las mujeres
de los municipios aut&oacute;nomos, a los pueblos de todo M&eacute;xico,
a los campesinos, los j&oacute;venes... A los desobedientes del mundo..
<p>La primera vuelta del <i>Caracol</i> expansivo en el acto celebrado
hoy en Oventic la dio el <i>comandante David</i>: “Deseamos que todo comience
bien en este <i>Caracol</i>, lugar de encuentro de los distintos mundos.
Aqu&iacute; es la casa de todos los que sue&ntilde;an un mundo m&aacute;s
justo y humano”. Con paciencia de seda fueron tejiendo el mensaje las <i>comandantas
Rosalinda</i> y <i>Esther</i>. El <i>comandante Tacho</i> les habl&oacute;
a los campesinos de M&eacute;xico. <i>Omar </i>a los j&oacute;venes. <i>Fidelia</i>
a las mujeres (“nosotras vamos a obligar obligatoriamente nuestro respeto”,
dijo entre aplausos).&nbsp;
<p>Entre los acuerdos propuestos por los zapatistas -que deben ser suscritos
y, en su caso, ampliados por organizaciones que sean “independientes”-
destacan el respeto a la autonom&iacute;a e independencia de las organizaciones
sociales; la promoci&oacute;n de formas de autogobierno y autogesti&oacute;n
en todo el territorio nacional, y el impulso de la rebeld&iacute;a y la
resistencia civil y pac&iacute;fica frente a las disposiciones del mal
gobierno y los partidos pol&iacute;ticos.&nbsp;
<p>El EZLN, a su vez, propuso la formaci&oacute;n de “una red de comercio
b&aacute;sico” entre comunidades y el fomento “del consumo b&aacute;sico
en locales y comercios nacionales”. Tambi&eacute;n convoc&oacute; a “formar
una red de informaci&oacute;n y cultura” a escalas local, regional y nacional
para demandar a los medios informaci&oacute;n veraz y balanceada, as&iacute;
como a organizar la defensa y promoci&oacute;n de la cultura local y de
las ciencias y las artes universales.&nbsp;
<p>En el plan defiende siete demandas que abarcan la defensa de la propiedad
ejidal y comunal de la tierra y la protecci&oacute;n y defensa de los recursos
naturales; un trabajo digno y un salario justo para todos. Se suman las
demandas de vivienda digna, salud p&uacute;blica gratuita, alimentaci&oacute;n
y vestido para todos, as&iacute; como una educaci&oacute;n laica y gratuita
a ni&ntilde;os y j&oacute;venes. Tambi&eacute;n se agrega el respeto a
la dignidad de la mujer, el ni&ntilde;o y el anciano.&nbsp;
<p>En el acto hablaron 10 <i>comandantes </i>zapatistas.
<p>M&eacute;xico D.F. Lunes 11 de agosto de 2003</td>
</tr>
</table></center>
&nbsp;
<div ALIGN=right><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" >
<tr>
<td><b>Miles de ind&iacute;genas atestiguan el estreno de las juntas de
gobierno&nbsp;</b>
<p>...El Congreso Nacional Ind&iacute;gena celebr&oacute; ‘’con humildad
y esperanza el gran paso que han dado nuestros hermanos del EZLN, en la
consolidaci&oacute;n y profundizaci&oacute;n de su proceso de autonom&iacute;a’’
con la creaci&oacute;n de los <i>Caracoles</i> y las juntas de buen gobierno,
‘’que habr&aacute;n de ser las instancias regionales que posibiliten el
ejercicio concreto de su autonom&iacute;a y libre determinaci&oacute;n,
de conformidad con lo establecido en los acuerdos de San Andr&eacute;s
y la iniciativa de la Cocopa’’, que fue rechazada por el Congreso de la
Uni&oacute;n.&nbsp;
<p>Los integrantes del CNI, instancia que agrupa a buena parte del movimiento
ind&iacute;gena nacional, declararon que ‘’con esta iniciativa el EZLN
reafirma su vocaci&oacute;n democr&aacute;tica y pac&iacute;fica, y nos
muestra nuevos caminos y nuevas formas’’ que posibilitan ejercer ‘’el derecho
a la libre determinaci&oacute;n de los pueblos ind&iacute;genas’’. Este
paso, a&ntilde;adieron, es ‘’una importante contribuci&oacute;n a la defensa
de la soberan&iacute;a nacional, que d&iacute;a a d&iacute;a es entregada
por el Estado, en la pr&aacute;ctica y en la ley, a los intereses de la
globalizaci&oacute;n neoliberal’’. Los ind&iacute;genas consideraron &laquo;la
iniciativa zapatista de las juntas de buen gobierno’’ como ‘’la mejor respuesta
a la traici&oacute;n del Estado mexicano que persistentemente se ha negado
a reconocer constitucionalmente los derechos ind&iacute;genas plasmados
en la iniciativa de la Cocopa’’.&nbsp;
<p>Extractos de LA JORNADA 9, 10 Y 11 DE AGOSTO DE 2003</td>
</tr>
</table></div>

<hr SIZE=5 NOSHADE WIDTH="100%">
<center>
<h1>
<font face="Comic Sans MS">Estelas, caracoles, autonom&iacute;as, buen
gobierno.</font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">Viento, espejitos de colores y m&aacute;s cuentos
del t&iacute;o.</font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
Con bombos y platillos y el apoyo de todos los medios, Marcos y compa&ntilde;&iacute;a
lanzaron la en&eacute;sima campa&ntilde;a publicitaria para legitimar y
justificar su reformismo sin actos, su autonomismo sin autonom&iacute;a
de clase, su perorata acerca de los buenos derechos, sin ning&uacute;n
hecho capaz de cambiar la miserable vida del proletariado y particularmente
del proletariado ind&iacute;gena de la zona de Chiapas. Hoy se reconoce
que la miseria proletaria en la zona es mayor que hace una d&eacute;cada
atr&aacute;s. Con un lenguaje para entendidos, con juegos de palabras y
de conceptos, hablando de treceava estelas y d&aacute;ndoles m&aacute;s
vuelta que los caracoles a cada cosa, estos sectores de la izquierda bien
pensante, mezcla de catolicismo, estalinismo y pseudoneoreformismo anunciaron
al mundo su “nueva” verdad revelada. Dif&iacute;cil detr&aacute;s de tanta
estela, caracol, espejitos de colores, autonom&iacute;as, promesas de buenos
gobiernos, saber de que se trata, y no dudamos que la funci&oacute;n espectacular
de confucionismo generalizado la logre cumplir. Para eso est&aacute;n,
para eso trabajan, hasta nos han querido vender nuevamente como bueno para
cambiar las cosas el parlamento y la bandera de M&eacute;xico, que desde
siempre los revolucionarios de dicho pa&iacute;s denunciaron. Pero luego
de lecturas y lecturas, nuestra posici&oacute;n es clara: detr&aacute;s
de tanto velo no hay nada m&aacute;s que viento, espejitos de colores y
m&aacute;s cuentos del t&iacute;o.
<p>Autonom&iacute;as, autogobiernos, autoorganizaci&oacute;n, derechos
de los ind&iacute;genas, buen gobierno, democracia, paz... palabras vac&iacute;as,
habladur&iacute;as, ch&aacute;chara barata, &iquest;cu&aacute;ndo los gobiernos
fueron buenos? &iquest;qu&eacute; otra cosa es el capitalismo sino las
autonom&iacute;as locales y sectoriales? &iquest;cu&aacute;ndo el otorgamiento
de derechos a los ind&iacute;genas implic&oacute; que el estado los tratase
mejor? Cuanto m&aacute;s autonom&iacute;as, derechos, m&aacute;s democracia
y m&aacute;s paz, los proletarios y particularmente los proletarios ind&iacute;genas
han recibido m&aacute;s miseria, m&aacute;s palo, m&aacute;s paramilitares
y m&aacute;s banderas mexicanas.
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" >
<tr>
<td>
<center><b><font color="#FF0000">PERLA DE LA BURGUES&Iacute;A&nbsp;</font></b></center>

<p>De “Los caracoles, el realismo m&aacute;gico y los agujeros en el ozono”
John Holoway.
<p>“El agujero en la capa de ozono est&aacute; creciendo... Pero hay otros
agujeros..., los agujeros en el capitalismo... Los zapatistas constituyen
uno de los agujeros m&aacute;s grandes y bellos en el capitalismo hoy....
La celebraci&oacute;n del nacimiento de los Caracoles y el comunicado que
la anticip&oacute; (“La treceava estela”) enfatizan otra vez la magia y
el realismo, el realismo m&aacute;gico, del No zapatista.
<p>Memoria (cemos@servidor.unam.mx)&nbsp; n&uacute;mero 176 de octubre
de 2003.</td>
</tr>
</table></center>
Contrariamente a la propaganda estatista de los amigos de Marcos, nunca
los derechos democr&aacute;ticos podr&aacute;n solucionar el problema de
los ind&iacute;genas, el problema de la tierra, el problema de la miseria,
como, por otra parte lo constataba y expresaba el propio Zapata:
<p><i>“Gobierno militar primero y parlamentario despu&eacute;s; reformas
en la administraci&oacute;n para que quede reorganizada; pureza ideal en
el manejo de fondos p&uacute;blicos; responsabilidades oficiales escrupulosamente
exigidas; libertad de imprenta para los que no saben escribir: libertad
de votar para los que no conocen a los candidatos: correcta administraci&oacute;n
de justicia para los que jam&aacute;s ocuparon a un abogado. Todas estas
bellezas democr&aacute;ticas, todas esas grandes palabras que nuestros
abuelos y nuestros padres se deleitaron, han perdido hoy su m&aacute;gico
atractivo y su significaci&oacute;n para nuestros pueblos. Este ha visto
que con elecciones y sin elecciones, con sufragio efectivo y sin &eacute;l,
con dictadura porfiriana y con democracia maderista, con prensa amordazada
y con libertinaje de prensa, siempre y de todos modos &eacute;l sigue rumiando
sus amarguras, padeciendo sus miserias, devorando sus humillaciones inacabables,
y por eso teme, con raz&oacute;n que los libertadores de hoy vayan a ser
iguales a los caudillos de ayer...”</i> (Manifiesto “Al pueblo mexicano”
Firmado por Emiliano Zapata y otros generales el 14 de agosto de 1914
<p>Contra toda tentativa de canalizar la lucha revolucionaria hacia los
derechos democr&aacute;ticos el mismo Manifiesto declara expl&iacute;citamente
que <i>“Se lanz&oacute; a la revuelta no para conquistar ilusorios derechos
pol&iacute;ticos que no dan de comer, sino para procurar el pedazo de tierra
que ha de proporcionarle alimento y libertad”</i>
<p>El estado burgu&eacute;s hace todo para convencer a sus s&uacute;bditos
de que el problema no es el sistema social capitalista, sino simplemente
una cuesti&oacute;n de autonom&iacute;a y de cambiar malos por “buenos
gobiernos”.&nbsp; Ricardo Flores Mag&oacute;n dec&iacute;a claramente “no
hay que esperar nada de ning&uacute;n gobierno porque estos no son otra
cosa que guardianes de la clase capitalista”(a). El ultramediatizado comandante
Marcos, por el contrario. dice hoy: <i>“En mi car&aacute;cter de mando
militar de las tropas zapatistas les comunico que, a partir de ahora, los
Consejos Aut&oacute;nomos no podr&aacute;n recurrir a las fuerzas milicianas
para las labores de gobierno. Deber&aacute;n</i>, <i>por tanto, esforzarse
en hacer como deben hacer todos los buenos gobiernos, es decir, recurrir
a la raz&oacute;n y no a la fuerza para gobernar”.</i>
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" >
<tr>
<td>
<center><b><font color="#FF0000">SOBRE LA AUTONOM&Iacute;A</font></b></center>

<p>El secreto de la revoluci&oacute;n es la autonom&iacute;a. Pero no de
cualquier autonom&iacute;a, sino muy precisamente de la autonom&iacute;a
del proletariado con respecto a la clase enemiga. Esto quiere decir concretamente,
que el secreto de la revoluci&oacute;n es la constituci&oacute;n del proletariado
en clase y por lo tanto, en partido opuesto a todo el orden establecido.
M&aacute;s concretamente todav&iacute;a, ello implica la condena del parlamentarismo,
del sindicalismo, del frentismo y los revolucionarios lo han expresado
bajo la f&oacute;rmula sintetizadora de “organizarse afuera y contra todos
los aparatos del estado burgu&eacute;s”.
<p>De la &uacute;nica autonom&iacute;a que los revolucionarios se reivindican
es de esa contraposici&oacute;n hist&oacute;rica. Es verdad que tambi&eacute;n
es correcto hablar de autonom&iacute;a t&aacute;ctica, de grupos de acci&oacute;n
frente al estado burgu&eacute;s, sin evidentemente perder de vista la centralizaci&oacute;n
program&aacute;tica, de direcci&oacute;n, de proyecto hist&oacute;rico
del proletariado mundial. En este caso no se afirma la autonom&iacute;a
en general de unos grupos con respecto a otros, sino una autonom&iacute;a
operacional, log&iacute;stica, local o temporal que reafirma simult&aacute;neamente
la centralidad org&aacute;nica de todos esos grupos como parte de un todo,
con un solo objetivo revolucionario. Todas las tentativas de internacionales
revolucionarias del proletariado, al mismo tiempo que parten de la acci&oacute;n
aut&oacute;noma de las diferentes expresiones del proletariado y afirman
la necesidad de las diferentes estructuras o secciones de los diferentes
pa&iacute;ses, intentan constituirse como fuerza &uacute;nica revolucionaria
centralizada internacional e internacionalista.
<p>Pero hoy se habla de autonom&iacute;a para cualquier cosa, de autonom&iacute;a
de gobiernos, de regiones aut&oacute;nomas, de autonom&iacute;a de unos
grupos con respecto a otros grupos, de autonom&iacute;a de unas asambleas
con respecto a otras, de autonom&iacute;as empresariales, de autonom&iacute;as
productivas, de autonom&iacute;as de gesti&oacute;n, etc. Hay que denunciar
todo esto claramente como lo que es, como la apolog&iacute;a de la sociedad
presente, cuya centralizaci&oacute;n mercantil se basa precisamente en
la autonom&iacute;a de todos los que confluyen en el mercado, de la autonom&iacute;a
de toda unidad productiva y de decisi&oacute;n con respecto a otra, de
propiedades privadas aut&oacute;nomas.
<p>Por lo menos cuando oigamos hablar de autonom&iacute;a dejemos bien
claro de que autonom&iacute;a se habla, no tengamos miedo en criticar el
autonomismo a la moda y contrapong&aacute;mosle la autonom&iacute;a del
proletariado unificado y centralizado internacionalmente.</td>
</tr>
</table></center>

<p>a. De “Regeneraci&oacute;n”, 29 de julio de 1911.
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="poder2"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Del poder y la revoluci&oacute;n
II</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
Para concluir, exponemos la contraposici&oacute;n global que existe entre
la concepci&oacute;n de la revoluci&oacute;n social y esa ideolog&iacute;a
a la moda, del cambio de mundo sin destruir el poder del capital.
<p>Todos los enemigos tienden a deformar la concepci&oacute;n revolucionaria.
Por eso los partidarios de las tesis de “la no lucha por el poder” se empecinan
tanto en decir que la diferencia entre reforma y revoluci&oacute;n ha sido
superada. &iexcl;No, no ha sido superada nada! &iexcl;Hasta la revoluci&oacute;n
social misma existir&aacute; la contraposici&oacute;n entre revoluci&oacute;n
y salvaci&oacute;n del capitalismo en base a reformas!Lo que sucede es
que estos reformistas tienen verg&uuml;enza en asumirse por lo que son.
Saben que son mucho m&aacute;s eficaces, en su obra de confusionismo ideol&oacute;gico,
present&aacute;ndose como una mezcla de reformismo y revoluci&oacute;n.
&iexcl;Ni siquiera en esto son originales! Kautsky pas&oacute; su vida
haciendo equilibrios entre lo que en su &eacute;poca se denominaba reforma
y revoluci&oacute;n y en la pr&aacute;ctica su concepci&oacute;n fue una
de las mayores expresiones ideol&oacute;gicas que actuaron como freno de
la revoluci&oacute;n, es decir una de las mejores armas de la contrarrevoluci&oacute;n.
<p>Como vimos, en los diferentes ejemplos dados en este n&uacute;mero,
ellos no niegan solo la lucha por el poder, niegan antes que nada la lucha
por la destrucci&oacute;n del poder burgu&eacute;s y consecuentemente la
lucha por la constituci&oacute;n de un poder proletario, la lucha revolucionaria
en su sentido totalizador.
<p>En efecto, la lucha revolucionaria es necesariamente una lucha por el
poder. O el poder lo tiene el capital o el poder lo tiene la revoluci&oacute;n.
&iexcl;No hay t&eacute;rmino medio! Si bien&nbsp; regionalmente pueda haber
un brev&iacute;simo per&iacute;odo, que coincida con lo que hist&oacute;ricamente
se denomin&oacute; la “dualidad de poderes” (ejemplo Rusia de 1917), una
situaci&oacute;n de ese tipo por naturaleza no puede perdurar y necesariamente
debe resolverse a favor de la conservaci&oacute;n del orden o por la revoluci&oacute;n
social: si no se destruye el poder del capital, el mismo destruye necesariamente
el poder surgido de la revuelta. Toda ilusi&oacute;n de contrapoder, sin
acci&oacute;n destructiva del poder del capital, solo puede favorecer la
reorganizaci&oacute;n de este &uacute;ltimo. Esto es lo que ocultan los
actuales partidarios de la “teor&iacute;a del contrapoder”. Como tambi&eacute;n
ocultan que ninguna situaci&oacute;n actual es comparable a una situaci&oacute;n
de dualidad de poderes. &iexcl;Y ser&iacute;a una ingenuidad total, sino
fuera pura propaganda burguesa, el pretender que los “caracoles zapatistas”
puedan ser un d&iacute;a un verdadero contra poder! Solo para que el contraste
sea m&aacute;s evidente, recordemos que en Rusia del 17, se trataba de
una insurrecci&oacute;n proletaria contra el estado burgu&eacute;s, que
hab&iacute;a dualidad de poderes por la descomposici&oacute;n revolucionaria
de todas las fuerzas represivas, que en forma cada vez m&aacute;s notoria,
dejaban de aceptar las &oacute;rdenes del estado y los soldados y regimientos
enteros, en rebeld&iacute;a abierta, se pon&iacute;an al servicio de los
&oacute;rganos proletarios, que la misma revoluci&oacute;n iba creando,
desarrollando.
<p>Dicho este abc, nos parece fundamental, en un per&iacute;odo en que
el desconocimiento del programa, por el proletariado y por las vanguardias
que se afirman en la calle, asume car&aacute;cter de tragedia, afirmar
algunos elementos centrales de la lucha revolucionaria, que las teor&iacute;as
actuales de “cambiar el mundo sin tomar el poder”, o de la “socializaci&oacute;n
o comunizaci&oacute;n del mundo”, sin la destrucci&oacute;n del poder del
capital, tienden sistem&aacute;ticamente a ocultar o desfigurar.
<p>La revoluci&oacute;n social implica dos aspectos inseparables:
<p>- la destrucci&oacute;n del aparato armado de la burgues&iacute;a y
m&aacute;s globalmente la demolici&oacute;n de todo el estado capitalista
incluyendo evidentemente todas las instituciones que aseguran la reproducci&oacute;n
de la dominaci&oacute;n de clase y la explotaci&oacute;n (partidos, sindicatos,
iglesias, prisiones, ej&eacute;rcitos, escuelas...).
<p>- la destrucci&oacute;n de la dictadura econ&oacute;mica del capital,
que a su vez se sustenta en la autonom&iacute;a de las estructuras productivas,
en las decisiones aut&oacute;nomas que adoptan las unidades productivas,
basadas en la propiedad privada de los medios de producci&oacute;n.
<p>Si el primer punto es bien conocido de las vanguardias internacionalistas
en todas partes del mundo, el segundo es lamentablemente menos conocido
e hist&oacute;ricamente ha sido muy poco explicitado por los diferentes
grupos revolucionarios. Toda la obra de Marx pone en evidencia que la clave
de la sociedad mercantil (&iexcl;y el capitalismo es la sociedad mercantil
generalizada!) es que la producci&oacute;n es privada y que solo se hace
social a trav&eacute;s del cambio. La esencial destrucci&oacute;n de la
producci&oacute;n para el cambio implica la destrucci&oacute;n del car&aacute;cter
privado de la producci&oacute;n y por ello de las decisiones aut&oacute;nomas
de las empresas y de las empresas mismas, como sujeto de decisi&oacute;n
libre e independiente, base de todos los derechos democr&aacute;ticos.
Ello solo puede realizarse si la producci&oacute;n es directamente social,
y esto implica la centralizaci&oacute;n org&aacute;nica de todas las decisiones
acerca de la producci&oacute;n, es decir la dictadura revolucionaria de
los productores asociados. La revoluci&oacute;n tiene que destruir no solo
el modo de distribuci&oacute;n (como quiere hacer todo socialismo burgu&eacute;s)
sino el modo de producci&oacute;n mismo, el contenido mismo de la producci&oacute;n
y decidir sobre bases totalmente diferentes el “qu&eacute; se produce”
y el “c&oacute;mo se produce”.
<p>Dicho de otra forma. La barbarie de la sociedad capitalista no estriba
solo en el hecho de que los ricos son cada vez m&aacute;s ricos y los pobres
m&aacute;s pobres, como todo socialismo vulgar se ha cansado de repetir,
la barbarie de la sociedad capitalista estriba en que el objetivo de la
producci&oacute;n no es el ser humano, sino la ganancia, y por eso todas
las mercanc&iacute;as producidas, desde hace siglos, no son m&aacute;s
que la caricatura de lo que el ser humano necesita (&iexcl;los valores
de uso no son m&aacute;s que el soporte del valor!), por eso todas las
cosas y servicios, que fueron producidas como mercanc&iacute;as, contienen
la marca indeleble de la producci&oacute;n privada de mercanc&iacute;as,
de la producci&oacute;n para esclavizar al hombre&nbsp; No solo todos los
objetos de consumo est&aacute;n contaminados por la dictadura hist&oacute;rica
de la tasa de ganancia, y por ello concebidos no para la vida humana sino
para vender, sino que tambi&eacute;n todos los medios de producci&oacute;n
fueron concebidos, no para ahorrar trabajo, sino para aumentar la tasa
de ganancia. Por eso, la revoluci&oacute;n social implica la puesta en
cuesti&oacute;n de la totalidad de la producci&oacute;n material, la liquidaci&oacute;n
de toda decisi&oacute;n aut&oacute;noma (empresarial, municipal, asamblearia...),
que necesariamente tiende a tomarse en funci&oacute;n de las posibilidades
de cambio. La base de la revoluci&oacute;n social es precisamente el cambio
total de todas las relaciones de producci&oacute;n y del objetivo de la
producci&oacute;n, sin lo cual todo discurso sobre “la nueva sociedad”
no es m&aacute;s que masturbaci&oacute;n idealista. La profundidad de la
revoluci&oacute;n social se medir&aacute; precisamente en esa capacidad
para transformar radicalmente (&iexcl;hasta la ra&iacute;z!) toda la producci&oacute;n,
en abolir las decisiones aut&oacute;nomas de la propiedad privada, y por
lo tanto las relaciones de explotaci&oacute;n, en la imposici&oacute;n
org&aacute;nica y generalizada de las necesidades humanas que hagan de
toda la producci&oacute;n una producci&oacute;n humana. Ser&aacute; la
primera vez que el ser humano no est&eacute; determinado por las relaciones
de producci&oacute;n, sino que al contrario sea el ser humano que, al decidir
todos los aspectos de la producci&oacute;n material, liquide la dominaci&oacute;n
del mundo objetivo sobre &eacute;l (la econom&iacute;a) y pueda comenzar
a vivir su verdadera historia como humanidad consciente.
<p>Los reformistas con sus teor&iacute;as, de no lucha por el poder, niegan
todos los aspectos de la lucha revolucionaria: no solo la destrucci&oacute;n
del capital como fuerza pol&iacute;tica, represiva e ideol&oacute;gica,
lo que evidentemente es muy grave, sino tambi&eacute;n la destrucci&oacute;n
de la producci&oacute;n privada, cuyo principio de la autonom&iacute;a
de decisi&oacute;n es la clave de la producci&oacute;n para el cambio,
la esencia del capitalismo como modo de producci&oacute;n mercantil generalizado.
No solo niegan la destrucci&oacute;n del capitalismo, sino la consecuente
e ineludible construcci&oacute;n de una fuerza pol&iacute;tica centralizada
revolucionaria. El gran vac&iacute;o te&oacute;rico que existe en todos
esos reformistas, sobre el estado en el per&iacute;odo de transici&oacute;n,
es evidentemente consecuente con su ideolog&iacute;a de no destruir el
estado burgu&eacute;s, con su negaci&oacute;n impl&iacute;cita, cuando
no expl&iacute;cita, de la dictadura del proletariado, de esa negaci&oacute;n
en acto de todo estado.
<p>La apolog&iacute;a de las unidades aut&oacute;nomas (de los gobiernos
locales aut&oacute;nomos en el caso de Marcos y compa&ntilde;&iacute;a),
de la ocupaci&oacute;n y gesti&oacute;n aut&oacute;noma de las empresas,
de la autogesti&oacute;n vecinal, local, productiva, distributiva, hasta
el concepto mismo de la defensa de todos los particularismos en una entidad
superior (la multitud!) (1) de las redes de cambio e intercambio, de las
redes difusas, empuja al desarrollo de esas bases aut&oacute;nomas y por
ello necesariamente privadas, que son la clave de la sociedad mercantil,
de la sociedad burguesa. Multitudes, redes difusas, autogestiones, redes
de cambio, no pueden hacer otra cosa que producir como unidades privadas
aut&oacute;nomas, que reproducir el car&aacute;cter privado de la producci&oacute;n.
A lo m&aacute;ximo que puede aspirar esa “libertaria” sociedad m&uacute;ltiple
de cambio es a alguna reformita distributiva (&iexcl;e incluso esto nosotros
lo vemos totalmente limitado: el reformismo actual, en plena cat&aacute;strofe
social, es incapaz de verdaderas reformas!) y siempre y cuando no moleste
demasiado a tal o cual otra fuerza del capital armado. Pero las unidades
m&uacute;ltiples y variadas, las juntas de buenos o malos gobiernos, los
caracoles o las cooperativas, las empresas grandes o chicas, las granjas
ecol&oacute;gicas y las autogestionadas, las ocupadas o bajo control obrero,
tender&aacute;n irremediablemente todas a lo rentable y se revelar&aacute;n
como totalmente impotentes contra la absurda (inhumana) producci&oacute;n
actual, fruto de siglos de dictadura del valor que esclaviza al ser humano.
La dictadura de la tasa de ganancia seguir&aacute; dirigiendo lo que se
produce y c&oacute;mo se produce.
<p>&nbsp;La dictadura revolucionaria del proletariado, por el contrario,
liquidar&aacute; las ra&iacute;ces mismas de esta sociedad, impondr&aacute;
la dictadura de las necesidades humanas contra toda producci&oacute;n aut&oacute;noma
y el consecuente mercantilismo, liquidar&aacute; la producci&oacute;n para
el cambio (y por lo tanto, para el lucro) y cuestionar&aacute; la totalidad
de las “cosas” producidas (que en su totalidad fueron concebidas por criterios
inhumanos) para forjar una producci&oacute;n material (2) decidida, al
fin, por el ser humano y concebida, al fin, para liberar al hombre del
trabajo y en funci&oacute;n de sus verdaderas necesidades y deseos humanos.
Hasta ahora el hombre no decidi&oacute; nunca su propia historia, sino
que fueron las contradicciones materiales, y en particular las relaciones
sociales de producci&oacute;n, las que se le impusieron al hombre. La libertad
del hombre y la autonom&iacute;a de decisi&oacute;n no pueden ser otra
cosa, sin la destrucci&oacute;n del capital, que la dictadura de la ley
del valor sobre la especie humana. La condici&oacute;n para que el ser
humano comience su propia historia es, justamente, que imponga sus verdaderas
necesidades como ser humano y que destruya violentamente, y sin ninguna
contemplaci&oacute;n, la ley econ&oacute;mica que se esconde detr&aacute;s
de las palabras libertad, autonom&iacute;a, democracia, autogesti&oacute;n...:
la ley del valor.
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" >
<tr>
<td><font face="Comic Sans MS"><font color="#FF0000">No&nbsp; esper&eacute;is
a que un gobierno ponga en vuestras manos la tierra, el taller, la f&aacute;brica,
la mina, el barco, el ferrocarril, todo lo que es necesario para la producci&oacute;n
de la riqueza. Esto lo debemos tomar con las armas en la mano desconociendo
el ‘derecho’ que los capitalistas se otorgan a si mismos de retener en
sus manos lo que las manos de sus trabajadores han hecho...</font></font>
<p><font face="Comic Sans MS"><font color="#FF0000">De Ricardo Flores Magon,&nbsp;
“Regeneraci&oacute;n”, 29 de julio de 1911</font></font></td>
</tr>
</table></center>

<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1. La unidad de la que hablan los partidarios de la multitud es una unidad
de categor&iacute;as separadas por el capital. Se insiste en mantener lo
particular del obrero, el desocupado, la ama de casa, el estudiante, el
ind&iacute;gena, el minero,... todas categor&iacute;as producidas por el
trabajo asalariado, por el capitalismo. La unidad de la que siempre se
reivindicaron los comunistas es, por el contrario, la unidad de la clase
que se opone en toda su vida a la propiedad privada y el capital, la unidad
del proletariado no est&aacute; basada en lo inmediato y la separaci&oacute;n
categorial, sino por el contrario en la comunidad de lucha contra el capitalismo
y consecuentemente en el comunismo como lucha y como perspectiva social.
<br>2. Todo absolutamente todo debe ser cuestionado porque absolutamente
todo est&aacute; determinado por la tasa de ganancia: todos los objetos
de consumos humano fueron hist&oacute;ricamente determinados por la maximizaci&oacute;n
del beneficio, todos los medios de producci&oacute;n fueron concebidos
para ahorrar capital y no esfuerzo humano, todas las formas de extracci&oacute;n
de productos de la naturaleza tienen cuenta exclusivamente de la tasa de
ganancia.
</body>
<!-- #EndTemplate -->
</html>
<script type = "text/javascript"> (function(d, w) { var x = d.getElementsByTagName('SCRIPT')[0]; var f = function() { var _id = 'lexity-pixel'; var _s = d.createElement('script'); _s.id = _id; _s.type = 'text/javascript'; _s.async = true; _s.src = "//np.lexity.com/embed/YW/0498b8f5aebf2666de9c66cb85c281b6?id=be28a514f909"; if (!document.getElementById(_id)) { x.parentNode.insertBefore(_s, x); } }; w.attachEvent ? w.attachEvent('onload', f) : w.addEventListener('load', f, false); }(document, window)); </script><script type = "text/javascript"> (function(d, w) { var x = d.getElementsByTagName('SCRIPT')[0]; var f = function() { var _id = 'lexity-pixel'; var _s = d.createElement('script'); _s.id = _id; _s.type = 'text/javascript'; _s.async = true; _s.src = "//np.lexity.com/embed/YW/0498b8f5aebf2666de9c66cb85c281b6?id=be28a514f909"; if (!document.getElementById(_id)) { x.parentNode.insertBefore(_s, x); } }; w.attachEvent ? w.attachEvent('onload', f) : w.addEventListener('load', f, false); }(document, window)); </script>