<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (WinNT; I) [Netscape]">
   <title>COMUNISMO #58</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF0000" vlink="#FF0000" alink="#000088" background="../images/redblack.gif">

<center><a href="comunismo.htm"><img SRC="../images/comunismo.gif" ALT="COMUNISMO" BORDER=0 height=92 width=601></a></center>

<center>
<h2>
<font face="Comic Sans MS"><a href="tesis_dictadura_proletariado.htm">Dictadura
del proletariado para la abolici&oacute;n del trabajo asalariado</a></font></h2></center>

<center>
<h3>
<font face="Comic Sans MS">Organo central en castellano del Grupo Comunista
Internacionalista (GCI)</font></h3></center>

<hr ALIGN=LEFT SIZE=10 NOSHADE WIDTH="100%">
<h3>
<font face="Comic Sans MS"><u>COMUNISMO No.58</u> (Deciembre 2008):</font></h3>

<ul>
<li>
<font face="Comic Sans MS"><a href="#excursion">La cat&aacute;strofe capitalista
alcanza nuevas cumbres. Breve excursi&oacute;n bajo el sol negro del capital</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#catastrofe">Cat&aacute;strofe capitalista
y luchas proletarias - Primera parte</a></font></li>
</ul>

<hr ALIGN=LEFT SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="excursion"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>La cat&aacute;strofe capitalista
alcanza nuevas cumbres</font></font></h1></center>

<table BORDER=0 CELLPADDING=20 COLS=2 WIDTH="100%" >
<tr>
<td>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Breve excursi&oacute;n bajo el
sol negro del capital</font></font></h1></center>
</td>

<td>
<center><img SRC="../images/soleilnoir.jpg" height=389 width=275></center>
</td>
</tr>
</table>

<p>Seg&uacute;n el discurso de los explotadores, la desaparici&oacute;n
brutal de la constelaci&oacute;n sovi&eacute;tica en 1989 deb&iacute;a,
finalmente, consagrar la luminosa y definitiva victoria del capitalismo
sobre el socialismo, en realidad pon&iacute;a en evidencia la incapacidad
de dirigir policialmente al capital, de compensar pol&iacute;ticamente
las diferencias cada vez mayores dictadas por la ley del valor, de subsanar
en el largo plazo la ausencia de dinamismo tecnol&oacute;gico por protecci&oacute;n
pol&iacute;tica. La pretensi&oacute;n burguesa de controlar y planificar
el capital, encarnado por la URSS y sus aliados, termin&oacute; en las
basuras de la historia y mostrando su total y completo fracaso. All&iacute;,
la desvalorizaci&oacute;n generalizada, que estrangul&oacute; a la bestia
capitalista desde mediados de los a&ntilde;os setenta, termin&oacute; por
destruir toda veleidad de reformarla, de cambiarla para darle un atavismo
m&aacute;s humano. El mercado y la ley del valor han demostrado que el
libre cambio es el &uacute;nico y exclusivo dios al que todos tienen que
adorar. Todos los dirigentes del planeta, inclusive los antiguos marxistas-leninistas,
los verdaderos trotskistas, los aparatistas de todo g&eacute;nero, los
incorregibles libertarios, los socialistas de izquierda, los herederos
del presidente Mao... como los aut&eacute;nticos guerrilleros, todos, de
derecha como de izquierda, incluso sus extremos, se reacomodaron, sin muchas
dificultades, al culto de los “beneficios del mercado y de su mano invisible”,
aunque muchos de ellos, reconvertidos al altermundialismo proclamen algunas
reformas y regulaciones para mejorar estatalmente por medio de tasas u
otras reformas la tan invisible y mencionada mano. Del otro lado hasta
las dictaduras m&aacute;s liberales, como la de Bush, aplicaban abiertamente
viejos principios keynesianos y reconoc&iacute;an la funci&oacute;n del
gasto p&uacute;blico y la guerra para impulsar la econom&iacute;a. Fue
como si ante la consciencia general de la burgues&iacute;a de la imposibilidad
de un verdadero control del capitalismo, todas las fracciones de la clase
dominante hubiesen reconocido en sus contrincantes lo que ellos tambi&eacute;n
aportaban a la defensa com&uacute;n de la dominaci&oacute;n de clase. La
pol&iacute;tica econ&oacute;mica mundial se unific&oacute; m&aacute;s todav&iacute;a,
en todas partes se aplicaron las mismas recetas: la derecha e izquierda
de la burgues&iacute;a mostraban abiertamente su identidad. fundamental
tanto tiempo escondida. Desde entonces todos los ojos se dirigieron exclusivamente
hacia Washington, que encarnaba la nueva Roma del inicio del milenio. La
burgues&iacute;a estadounidense triunfante, vista como un nuevo Mes&iacute;as
que desciende a la Tierra, ser&aacute; investida, por todos sus adeptos,
de una misi&oacute;n casi divina: encarnar, en carne y hueso, la nueva
religi&oacute;n bajo la etiqueta de “nuevo orden mundial”, en venta en
todos los supermercados de la ideolog&iacute;a dominante. Este nuevo orden
deb&iacute;a procurar en una santa trinidad: la “paz”, la “prosperidad”
y el “bienestar” al mundo entero. <i>World peace through World trade</i>,
la paz mundial por el comercio mundial, se enunciaba como el &uacute;nico
y exclusivo credo que el mundo entero era invitado a retomar como esencia
y a glorificar. Toda la humanidad –finalmente unificada en un &uacute;nico
y exclusivo “pueblo global” ten&iacute;a que adoptar ese credo para beneficiarse
de los placeres eternos prometidos por aquellos que anunciaban el “fin
de la historia” y el advenimiento de un “capitalismo eterno” y “sin l&iacute;mites”.
<p>Desgraciadamente para ellos, la celebraci&oacute;n del culto no dur&oacute;
m&aacute;s de lo que dura la llegada de las golondrinas en primavera, es
decir apenas algunas semanas. R&aacute;pidamente, la desilusi&oacute;n
cort&oacute; el paso a todos estos ardores. El siglo XX terminaba como
hab&iacute;a comenzado: en el lodo y la sangre. Aterradoras carnicer&iacute;as
humanas azotaban casi la totalidad de las tierras de nuestro infierno planetario.
Hasta Europa, eximida durante casi un medio siglo, encontraba nuevamente
los caminos de la guerra con la implosi&oacute;n de los Balcanes. La destrucci&oacute;n
de ciudades enteras, la masacre, la violaci&oacute;n, el encarcelamiento...
de miles de hombres, mujeres, ni&ntilde;os, asediaban, con todo su horror
y con la bendici&oacute;n de todos los gobiernos del mundo, la colaboraci&oacute;n
abierta de la ONU y de diversas ONG, a una hora y media de avi&oacute;n
de Par&iacute;s. En s&oacute;lo algunos meses, la pr&aacute;ctica totalidad
de los pa&iacute;ses del antiguo bloque sovi&eacute;tico se transformaron
tambi&eacute;n en la presa de esa plaga t&iacute;picamente capitalista:
LA GUERRA, que trajo consigo, la muerte y la miseria de poblaciones ya
desangradas por treinta a&ntilde;os de sacrificio consentido bajo el altar
de la “guerra fr&iacute;a”. Todos los escalones del antiguo imperio estalinista
eran asolados: el C&aacute;ucaso, Asia central... En &Aacute;frica, en
todo el continente, el hambre can&iacute;bal de la mercanc&iacute;a conden&oacute;
a muerte a 4 millones de seres humanos que perecieron directamente en inmundos
osarios alrededor de la regi&oacute;n de los Grandes Lagos. Y ni hablar
de las otras guerras que devastaron (y contin&uacute;an devastando) la
mayor parte de los pa&iacute;ses de ese continente. Agr&eacute;guese a&uacute;n,
a ese desfile l&uacute;gubre, los otros cad&aacute;veres y las otras miserias
que desbordan los cementerios de esta sociedad can&iacute;bal. Las guerras
siguen perpetu&aacute;ndose en Medio Oriente, en las islas indonesias,
en Sierra Leona, en la represi&oacute;n en Hait&iacute;, en Irak, en Colombia,
en Palestina, en Afganist&aacute;n, en L&iacute;bano... como reconoce abiertamente
la ONU (1). El tan jactado, por los ide&oacute;logos de la mercanc&iacute;a
y el libre cambio, futuro resplandeciente se parece, como dos gotas de
agua, al deste&ntilde;ido pasado. Todo hab&iacute;a cambiado, y sin embargo
todo ha quedado id&eacute;ntico, o mejor dicho, sigue empeorando.
<p>Los sucesivos crash de la bolsa Wall Street, que arrastraron a todas
las bolsas del mundo fueron haciendo a&ntilde;icos la ideolog&iacute;a
del mundo id&iacute;lico que hab&iacute;an augurado. La prometida prosperidad
generalizada por la “nueva econom&iacute;a” se volatiliz&oacute; en los
primeros a&ntilde;os del siglo haciendo que desaparezcan miles de millones
de d&oacute;lares y empujando a la quiebra a un n&uacute;mero incalculable
de peque&ntilde;os empresarios que hab&iacute;an cre&iacute;do en los milagros
de la santa virgen de Silicon Valley. La burbuja termin&oacute; por reventar
y la burbuja especulativa creada en torno a la inform&aacute;tica se fundi&oacute;
como la nieve ante los rayos del sol. Luego de esa fecha otras “crisis
financieras” fueron pautando el sistema capitalista mundial y se&ntilde;alando,
pese a quien pese, sus l&iacute;mites hist&oacute;ricos. Cuando cerramos
este n&uacute;mero la crisis generalizada de todos los bancos, compa&ntilde;&iacute;as
de seguros y otras instituciones financieras mundiales sigue agrav&aacute;ndose;
ya nadie puede ocultar, que adem&aacute;s la misma que ya es notoria en
la construcci&oacute;n y en general el sector inmobiliaria afectar&aacute;
irreversible e irremediablemente a todos los sectores de la “econom&iacute;a
real”.
<p>La nueva Roma del capital mundial tuvo muchas dificultades para ocultar
su inmensa vulnerabilidad. Apenas entronizada en le pante&oacute;n de la
mayor potencia que el mundo haya conocido, sus templos m&aacute;s sagrados,
el WTC, el Pent&aacute;gono, el Capitolio, fueron profanados por un pu&ntilde;ado
de “innobles b&aacute;rbaros”, que con simples cuchillos lograron desbaratar
las murallas m&aacute;s sofisticadas y aseguradas de la <i>pax </i>americana.
Desde esa entonces, cada d&iacute;a que pasa el planeta se sumerge un poco
m&aacute;s en la cat&aacute;strofe del capital. Bajo pretexto de “guerra
contra el terrorismo”, los conflictos militares abrasan el mundo entero,
a una cadencia cada vez m&aacute;s infernal. Una fundaci&oacute;n suiza,
llamada “Centro por la democratizaci&oacute;n de los ej&eacute;rcitos”,
censa 23 que clasifica sea en “guerra” o en “conflictos internos”. Junto
a esta desolaci&oacute;n, en estos &uacute;ltimos meses, otros p&aacute;jaros
de mal augurio anuncian incesantemente nuevos cataclismos sanitarios, ecol&oacute;gicos,
clim&aacute;ticos, ver a&uacute;n econ&oacute;micos. Regularmente, gran
parte de los peri&oacute;dicos del mundo abren con titulares que anuncian,
como los boletines meteorol&oacute;gicos, la llegada inexorable de nuevas
tempestades financieras y/o burs&aacute;tiles. La cat&aacute;strofe capitalista
abarca todo nivel de nuestras vidas, &iexcl;est&aacute; presente por todos
lados, cada vez m&aacute;s palpable, cada vez m&aacute;s visible!
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
El capital, en su b&uacute;squeda permanente de nuevos espacios de valorizaci&oacute;n,
provoca incesantemente gigantescos cambios en la organizaci&oacute;n, la
estructuraci&oacute;n y las condiciones mismas de explotaci&oacute;n. Estos
cambios se dan no solamente a nivel directo, en donde se encuentra el proletariado
delante del instrumento de trabajo, a este nivel las condiciones de explotaci&oacute;n
contin&uacute;an cambiando incesantemente, d&iacute;a a d&iacute;a empeor&aacute;ndose,
sino tambi&eacute;n al nivel mismo de las estructuras sociales, pol&iacute;ticas,
econ&oacute;micas que el capital se ha dotado (y que ayer le permit&iacute;an
extraer plusval&iacute;a), y que devienen cada d&iacute;a, cada momento,
m&aacute;s obsoletas, lo que implica su transformaci&oacute;n, ver desaparici&oacute;n
y la necesidad de reemplazarlas por otras m&aacute;s competitivas. La desaparici&oacute;n
de la URSS, del Pacto de Varsovia y, m&aacute;s recientemente, la dislocaci&oacute;n
de toda una serie de organizaciones estatales (2) a lo largo del mundo
forma parte de esa din&aacute;mica. El modo de producci&oacute;n capitalista
revoluciona constantemente su propio universo, cada d&iacute;a, lo reforma,
lo renueva, lo redefine, lo cambia para poder encontrar nuevas, y cada
vez m&aacute;s potentes, condiciones de explotaci&oacute;n que le permita
organizar su valorizaci&oacute;n a niveles superiores jam&aacute;s alcanzados.
Como un vampiro, sediento de sangre fresca, el capital, en su b&uacute;squeda
fren&eacute;tica del precioso l&iacute;quido –el plusvalor–, obliga a cada
capitalista a reestructurar, a adquirir nuevas sociedades, a fusionar con
otras, a deslocalizar, a compensar los gastos, a licenciar, a disminuir
los salarios, a acrecentar el tiempo de trabajo, a inyectar nuevas tecnolog&iacute;as
en el proceso productivo... todo esto en el cambio permanente, anunciando
nuevas condiciones de explotaci&oacute;n de nuestra clase, haci&eacute;ndolas
a&uacute;n peores que las precedentes. Como ya lo afirmaba Marx en el <i>Manifiesto
del Partido Comunista</i> en 1848:
<i>“La burgues&iacute;a no puede existir
sino a condici&oacute;n de revolucionar incesantemente los instrumentos
de producci&oacute;n y, por consiguiente, las relaciones de producci&oacute;n,
y con ello todas las relaciones sociales.”</i>
<p>El capitalismo no es un universo tranquilo en el que todo permanece
eternamente inmovilizado, todo est&aacute; en perpetuo cambio, en revoluci&oacute;n
permanente, en movimiento. Desde el desmoronamiento de las antiguas estructuras
estatales hasta la redefinici&oacute;n del paisaje econ&oacute;mico, por
una concentraci&oacute;n cada vez m&aacute;s poderosa de capitales en pocas
manos, el proceso de valorizaci&oacute;n ha conocido, durante estos 30
&uacute;ltimos a&ntilde;os, una aceleraci&oacute;n sin precedente en su
necesidad de trastornar todo, y hasta lo vivido por el hombre en este planeta.
<p>Sea por la guerra, por la imposici&oacute;n de planes de austeridad
sucesivos, por la destrucci&oacute;n de la biosfera, por el hambre y las
epidemias, por la concentraci&oacute;n de la propiedad agr&iacute;cola
(que expropia violentamente a masas enormes de “campesinos pobres”), por
el endeudamiento, o por la esperanza de encontrar un futuro mejor... millones
de hombres, mujeres y ni&ntilde;os han sido arrancados del campo para instalarse
en a las zonas urbanas. Por primera vez en la historia de la humanidad,
y es importante subrayarlo, m&aacute;s de 50% de la poblaci&oacute;n mundial
se encuentra concentrada en un espacio reducido llamado medio urbano. Esta
concentraci&oacute;n de fuerza de trabajo alcanza niveles espantosos en
casi todos los continentes, con picos que sobrepasan, en algunas regiones,
el 80%. En solo algunas d&eacute;cadas, el espacio urbano creci&oacute;
desmesuradamente devorando gigantescos territorios a trav&eacute;s de todo
el planeta. Para tomar el ejemplo de Jartum, Sudan, &iexcl;en 1988, la
ciudad es cuarenta veces m&aacute;s vasta en superficie que en 1955! Y
lo que es cierto para la superficie, lo es tambi&eacute;n para la poblaci&oacute;n.
En Lusaka, los barrios perif&eacute;ricos abrigan m&aacute;s de dos tercios
de la poblaci&oacute;n urbana.
<p><i>“La aglomeraci&oacute;n de Manila es una de las zonas m&aacute;s
densamente pobladas del planeta. En cualquier barrio cerca de los centros
comerciales, el precio por metro cuadrado excede de lejos el ingreso anual
de un chofer de colectivo o de un guardia privado. Sin embargo, la propia
naturaleza de las fuentes de ingreso posible obliga a residir a proximidades
de los lugares en donde se concentra todo, puesto que el alejamiento supone
costes prohibitivos en tiempo y dinero... La consecuencia l&oacute;gica
de esto es la pr&aacute;ctica generalizada del ocupar. Casi todos los intersticios
vacantes, dejados por el acondicionamiento de la ciudad, son inmediatamente
llenados por viviendas de fortuna que baten todos los record inimaginables
en materia de densidad de poblaci&oacute;n.</i>” (3)
<p>En Hong Kong, 250.000 personas sobreviven en inmundas terrazas, en las
que han construido sus habitaciones sobre pozos de aeraci&oacute;n abarrotados,
en el centro de construcciones, y ni hablar de aqu&eacute;llos, innumerables
(m&aacute;s del 10% de la poblaci&oacute;n total), que solamente encontraron
domicilio en las viejas barcas, que a&uacute;n flotan entre las destruidas,
en donde se amontonan a millares. En ambos casos, los mercaderes del sue&ntilde;o
han construido jaulas, de all&iacute; la expresi&oacute;n local “hombres
enjaulados”, que designa el espacio de vida que no sobrepasa 1,8 m&sup2;
por persona. En el mundo de la mercanc&iacute;a nada se deja al azar, todo
se compra y todo se vende, el espacio tiene un precio, de alquiler claro
est&aacute;. As&iacute;, un habitante sobre diez en Phom Pen “vive” bajo
techo. M&aacute;s de un mill&oacute;n y medio de habitantes de El Cairo
“viven” en las mismas condiciones. Toda esa poblaci&oacute;n est&aacute;
expuesta a la contaminaci&oacute;n producida por la circulaci&oacute;n,
las industrias de cemento, as&iacute; como por la arena del desierto, lo
que provoca toda una serie de alergias, enfermedades de las v&iacute;as
respiratorias.
<p><i>“Muy lejos de las estructuras de vidrio y acero, imaginadas por generaciones
pasadas de urbanistas, las ciudades del futuro son esencialmente construidas
con ladrillos, paja, pl&aacute;stico reciclado, perpia&ntilde;o, chapa
ondulada y madera de recuperaci&oacute;n. En vez de ciudades de vidrio
levant&aacute;ndose hacia el cielo, una gran parte del mundo urbano del
siglo XXI vegeta de manera s&oacute;rdida en la contaminaci&oacute;n, los
excrementos y la descomposici&oacute;n”.</i> (4)
<p>Esta es la realidad s&oacute;rdida de ese “nuevo orden econ&oacute;mico
mundial”, que como vemos se encuentra muy lejos de las im&aacute;genes
estereotipadas que promet&iacute;an “bienestar, paz y prosperidad”. La
concentraci&oacute;n de la mayor&iacute;a de la poblaci&oacute;n del planeta
en espacios cada vez m&aacute;s restringidos, para as&iacute; ejercer un
mejor control y explotaci&oacute;n, dio a luz la generalizaci&oacute;n
de las barriadas miserables, las favelas y los tugurios en todos los continentes
(5), sin excepci&oacute;n alguna. En casi todos los casos, la gran mayor&iacute;a
de esas casuchas son construidas en terrenos de bajo valor econ&oacute;mico,
en lugares peligrosos, como tierras proclives a grandes inundaciones, en
laderas, pantanos o lugares contaminados en los que nadie quiere vivir.
Estudios efectuados en 1990 revelaron que una cuarta parte de las <i>favelas</i>
de Sao Paulo fueron construidas en lugares peligrosamente deteriorados
y que las otras tres cuartas partes se extend&iacute;an en laderas abruptas
o en bordes de r&iacute;os mal estabilizados. Todos viven bajo la espada
de Damocles de un riesgo muerte eminente. Las <i>favelas</i> de R&iacute;o
de Janeiro no tienen nada que envidar a las de Sao Paulo. Tambi&eacute;n
est&aacute;n construidas en tierras quebradizas que son el teatro de frecuentes
tragedias, como la que tuvo lugar en 1966-1967 donde 2.000 seres humanos
murieron arrastrados por torrentes de lodo y restos, o como los recientes
deslizamientos en una favela de Egipto, donde murieron miles de personas.
Los mismos problemas, con las mismas soluciones, tambi&eacute;n los encontramos
en Norte Am&eacute;rica, en donde lluvias diluvianas provocaron una avalancha
de lodo que destruy&oacute; la favela de Mamayes, construida sobre una
vertiente inestable encima de Ponce, en Puerto Rico, el balance humano
fue tambi&eacute;n dram&aacute;tico: 500 muertos. La triste realidad de
este mundo del dinero, en el que solamente los beneficios cuentan, solo
puede engendrar nuevas, y a&uacute;n terribles, cat&aacute;strofes como
lo demostr&oacute; la traves&iacute;a del hurac&aacute;n Katrina en 2005
sobre Nueva Orle&aacute;ns. Los 1.500 muertos no fueron v&iacute;ctimas
de “condiciones naturales” sino de la organizaci&oacute;n social de esta
sociedad de la mercanc&iacute;a. Los diques cedieron, no s&oacute;lo porque
no se efect&uacute;o inversi&oacute;n alguna para su mantenimiento, sino,
tambi&eacute;n, porque los burgueses, que deb&iacute;an de tomar las decisiones
al respecto, sab&iacute;an perfectamente que si los diques se derrumbaban
la inundaci&oacute;n arrasar&iacute;a exclusivamente a los “barrios pobres”,
lo que de un golpe permitir&iacute;a echar para siempre a esos habitantes
del centro de la ciudad. As&iacute; podr&iacute;an construir una <i>new</i>
Nueva Orle&aacute;ns, con m&aacute;s casinos, centros comerciales, parques
para turistas, salas de congreso, hoteles... en pocas palabras: otra nueva
y maravillosa Disneylandia del dinero.
<p>La falta de espacio en la ciudad empuja a que los proletarios se instalen
en cualquier lugar, incluso en lugares peligrosos, como los alrededores
de f&aacute;bricas qu&iacute;micas, oleoductos o refiner&iacute;as. No
fue por casualidad que en diciembre de 1984 una nube t&oacute;xica (isocyanate
de metileno) de la f&aacute;brica Union Carbide, en Bhopal, India, mat&oacute;
entre 7.000 y 10.000 personas el primer d&iacute;a, y alrededor de 15.000
a 30.000 en los d&iacute;as que siguieron la cat&aacute;strofe. En estos
&uacute;ltimos a&ntilde;os, las favelas y los suburbios crecieron como
hongos, incluso al lado de f&aacute;bricas peligrosas. En Buenos Aires,
la gran mayor&iacute;a de las “villas de emergencia”, construidas por clandestinos
procedentes de Bolivia o Paraguay, se encuentran en las orillas f&eacute;tidas
del extremadamente contaminado R&iacute;o de la Reconquista y R&iacute;o
de la Matanza.
<p><i>“El agua estancada y las aguas usadas, no procesadas, tiradas por
el alcantarillado, engendran un hedor terrible y la zona entera esta plagada
de ratas, mosquitos, moscas y otros insectos.” </i>(6)
<p>Cada d&iacute;a que pasa, la cat&aacute;strofe capitalista se vuelve
m&aacute;s inmediatamente palpable, visible. Seg&uacute;n el ge&oacute;grafo,
especialista en riesgos ambientales, Keneth Hewitt, los terremotos han
destruido alrededor de 100 millones de habitaciones en el curso del siglo
XX, esencialmente en las favelas, en los barrios en v&iacute;a de empobrecimiento
o en los pueblos rurales. <i>“El riesgo s&iacute;smico es tan desigualmente
repartido en la mayor&iacute;a de las ciudades que se ha podido forjar
el t&eacute;rmino de ‘terremoto de clase’ para dar cuenta de la naturaleza
fundamentalmente injusta de las cat&aacute;strofes.” </i>Hoy en d&iacute;a
la casi totalidad de los seres humanos se encuentran expuestos a riesgos
de terremotos, erupciones volc&aacute;nicas y tsunamis, as&iacute; como
de tormentas violentas, ciclones y otras tempestades devastadoras.
<p>En Lagos, capital de Nigeria, la tasa de ocupaci&oacute;n del suelo
alcanza niveles totalmente insostenibles. En 1972, 90.000 personas viv&iacute;an
en Ajegunle –suburbio de Lagos que se extend&iacute;a sobre 8 km&sup2;
de terreno pantanoso– &iexcl;Hoy se estima a 1,5 millones la cantidad de
personas que viven en ese mismo espacio! En China, entre 1987 y 1992 el
&eacute;xodo rural fue tal que se estima en un mill&oacute;n de hect&aacute;reas
los terrenos agr&iacute;colas que fueron transformados en terrenos urbanizados.
En Egipto, la expansi&oacute;n urbana ha alcanzado niveles de una amplitud
cr&iacute;tica. En los alrededores de El Cairo, la ciudad ha ido tragando
m&aacute;s de 30.000 hect&aacute;reas por a&ntilde;o, superficie casi equivalente
a la de los terrenos agr&iacute;colas ganados sobre el desierto gracias
a los tit&aacute;nicos programas de irrigaci&oacute;n de la represa de
Asu&aacute;n. Todos los continentes son arrasados por la amplitud del desastre
capitalista. La sociedad burguesa cada vez concentra m&aacute;s a la fuerza
de trabajo en menos espacio, lo que hace que incluso quienes se las arreglan
para poseer una habitaci&oacute;n no puedan arreglarla, ni mantenerla,
por lo que la misma se encuentre en un estado cada vez m&aacute;s ruinoso.
As&iacute;, los “callejones” de Lima, construidos por uno de los m&aacute;s
grandes propietarios urbanos de la capital, la Iglesia cat&oacute;lica,
son esencialmente viviendas (en donde el hacinamiento es inmenso, 85 personas
comparten un solo grifo de agua y 93 los mismos aseos) construidas con
estructuras prefabricadas de madera (que se deterioran muy r&aacute;pidamente)
y que se transforman en verdaderas trampas para sus ocupantes cuando se
desploman.
<p>En Europa y Estados Unidos la regla no hace excepci&oacute;n. “Clandestinos”,
especie de favelas construidas con todo lo que se encuentre, reaparecieron
recientemente en la periferia de Lisboa y se siguen agrandando en N&aacute;poles,
en Atenas. En Estados Unidos, el mismo fen&oacute;meno se desarrolla bajo
la forma de “colonias” alrededor de ciudades como El Paso y Palm Springs.
El auge de las favelas en Europa declina con respecto a otro mundo, menos
visible, m&aacute;s discreto, pero igualmente catastr&oacute;fico, que
los soci&oacute;logos de moda se apresuraron en bautizar como la “caravanizaci&oacute;n
de la habitaci&oacute;n”, t&eacute;rmino que designa la imposibilidad que
tienen cada vez m&aacute;s “nuevos pobres” (otro neologismo para negar
la existencia del proletariado), de alojarse en la ciudad. Los mismos se
ven obligados a buscar refugio en caravanas de camping en zonas superpobladas
pero perdidas en medio de h&uacute;medos bosques o al borde de riachuelos
que muchas veces desbordan durante el invierno, inundando toda la vida
de esa gente. Los mercaderes, de todo ese ensopado ideol&oacute;gico moderno,
nos explican, muy doctamente, que el auge de las favelas en el espacio
urbano es una caracter&iacute;stica del “tercer mundo” y que solamente
afecta excepcionalmente a las grandes metr&oacute;polis occidentales. Estos
putrefactos ide&oacute;logos s&oacute;lo tienen como objetivo oponer a
los proletarios de un territorio a aqu&eacute;llos que viven en otro. Estos
adoradores de la mercanc&iacute;a tienen tanta mierda en los ojos que no
llegan ni siquiera a distinguir la miseria que supura en sus propias ciudades
modelo. &iquest;Qu&eacute; diferencia puede encontrarse entre cualquier
favela, como las que hemos descrito en &Aacute;frica, Am&eacute;rica Latina,
Medio Oriente, y los tugurios de Harlem o los de Dubl&iacute;n, o las habitaciones
para los sobrevivientes de los bombardeos aliados, construidos luego de
la guerra, en Berl&iacute;n (llamados <i>Mietskaserne</i>), o los “dumbells”
del Lower East Side de Nueva York, o, en fin, los innumerables “HLM” (Habitaciones
de Alquiler Moderado), l&uacute;gubres edificios adonde se concentra a
las capas m&aacute;s marginales del proletariado en los suburbios franceses?
El l&iacute;mite entre barrios enteros en abandono, cada vez m&aacute;s
parecidos a los tugurios, y las favelas se hace m&aacute;s inconsistente
con el paso del tiempo. En s&oacute;lo algunas d&eacute;cadas, este planeta,
que cada vez se parece m&aacute;s al infierno descrito por las diversas
religiones, en donde se api&ntilde;an a los habitantes en enormes aglomeraciones
devastadas por la desocupaci&oacute;n, la miseria, la droga, las bandas,
la represi&oacute;n policial..., se ha transformado en una inmensa cloaca
a cielo abierto. La civilizaci&oacute;n capitalista no es m&aacute;s que
un verdadero cementerio en donde los mismos polos de valorizaci&oacute;n,
los m&aacute;s centrales, no escapan a la putrefacci&oacute;n que la carcome.
El capital, afligido de una gangrena generalizada, la desvalorizaci&oacute;n,
est&aacute; pudri&eacute;ndose totalmente. Jean Ziegler, tercermundista,
diputado suizo, alto representante de la ONU..., en un reciente libro,
<i>Les
nouveaux ma&icirc;tres du monde</i> (los nuevos due&ntilde;os del mundo),
describe, con un asombro apenas disimulado, su estupefacci&oacute;n cuando
encuentra, en el mismo Washington, la capital de la nueva Roma, lo que
bien conoc&iacute;a en &Aacute;frica: &iexcl;las favelas!
<p><i>“A dos calles detr&aacute;s del Capitolio se abre otro universo.
Una frontera invisible pasa a trav&eacute;s de los tilos y corta el asfalto
carbonizado. ‘Don’t go there, please’(no se meta ah&iacute;, por favor)
me dice el senador de Nueva York, que con una infinita simpat&iacute;a
me hizo visitar el s&oacute;tano, los salones y la sala de sesi&oacute;n
de la c&aacute;mara alta. Por ‘there’(ah&iacute;) designaba los barrios
negros, el gueto, una tierra asquerosa devastada por el crack, el alcohol
y el crimen. Esos barrios alojan a la inmensa mayor&iacute;a de habitantes
de Washington DC... En Pennsylvania Avenue busqu&eacute; desesperadamente
un taxi que quisiera conducirme ‘all&iacute;’... ‘De acuerdo, me dijo un
chofer originario de Etiopia, pero sin ninguna parada y yo escojo las avenidas
por las que pasaremos’. Y fue as&iacute; que percib&iacute; un universo
de bastidores de autos, de inmuebles destripados sin vidrios, de ni&ntilde;os
andrajosos, todos negros, con ojos apagados por el crack<b>.</b> La miseria
del mundo se extiende hasta el umbral de la Casa Blanca.”</i>
<p><b>“Bienestar, Paz y Prosperidad”</b> es la Santa Trinidad id&iacute;lica
del tan alabado, por los librecambistas de la “nueva econom&iacute;a” y
del “nuevo orden mundial”, “capitalismo sin barreras”. Pero la prosaica
realidad de aquella Trinidad es: <b>Guerra, Miseria y Favelas</b> y todo
lo dem&aacute;s son s&oacute;lo esl&oacute;ganes publicitarios burgueses
que se desploman frente a cifras que hablan por s&iacute; mismas. Sobre
500.000 emigrantes que llegan cada a&ntilde;o a Nueva Delhi, en India,
400.000 acaban en las favelas. En Calcuta, miles de hombres comparten piezas
de 45 m&sup2; que api&ntilde;an a m&aacute;s de 14 personas. En Par&iacute;s
no es raro encontrar varias familias compartiendo el mismo tugurio . Entre
1989 y 1999, 85% del crecimiento demogr&aacute;fico en Kenia fue absorbido
por las f&eacute;tidas y sobrepobladas favelas de Nairobi y Mombasa. De
la misma manera, hoy en d&iacute;a el centro de la ciudad de Ulan-Bator,
capital de Mongolia, se encuentra cercada por un mar de carpas, llamadas
<i>gers</i>,
donde viven por lo menos 500.000 ex productores pecuarios expulsados de
sus tierras por la miseria; entre ellos muy pocos son los que logran comer
m&aacute;s de una vez por d&iacute;a. En El Cairo, un mill&oacute;n de
proletarios utilizan las tumbas de los Mamelucos, erigidas en el siglo
XVIII, como vivienda. Despu&eacute;s de la guerra de Seis D&iacute;as,
en 1967, ese cementerio, transformado en una especie de isla rodeada de
autopistas casi siempre embotelladas, fue ocupado por miles de refugiados
expulsados por el ej&eacute;rcito israel&iacute; del Sina&iacute; y de
la regi&oacute;n de Suez. Desde ese entonces, otros cementerios han sido
usados para servir de morada de los vivos, como los cementerios jud&iacute;os
abandonados de El Cairo. Decididamente, bajo la sociedad del capital, &iexcl;m&aacute;s
vale estar muerto que vivo! La burgues&iacute;a tiene mucho m&aacute;s
consideraci&oacute;n por los cad&aacute;veres, que transforma voluntariamente
en parque de turistas, como el Valle de los Reyes o las Pir&aacute;mides,
que por los vivos mal pagados, con los que no sabe qu&eacute; hacer.
<center><table BORDER=0 COLS=2 WIDTH="75%" >
<tr>
<td>
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="100%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<h4>
<font face="Arial,Helvetica">&iexcl;Abajo la propiedad privada!</font></h4>
<font face="Arial,Helvetica"><font size=-1>La cat&aacute;strofe capitalista,
que castiga duramente todo el planeta, precipita a una parte cada vez mayor
de la poblaci&oacute;n mundial hacia soluciones de supervivencia cada vez
m&aacute;s extremas, cada vez m&aacute;s ilegales, cada vez m&aacute;s
en oposici&oacute;n a la sacro santa propiedad privada. Los proletarios
de la capital argentina se organizaron, frente a la imposibilidad financiera
de poder alojarse, para ocupar por la fuerza toda una serie de f&aacute;bricas
u otros edificios abandonados por sus propietarios. &iexcl;Solamente en
la Capital Federal hay unos de 100.000 ocupantes! <i>“Os horroriz&aacute;is
dice Marx en el Manifiesto del Partido Comunista de que queramos abolir
la propiedad privada. Pero, en vuestra sociedad actual, la propiedad privada
est&aacute; abolida para las nueve d&eacute;cimas partes de sus miembros;
la misma existe precisamente porque no existe para esas nueve d&eacute;cimas
partes. Nos reproch&aacute;is, pues, el querer abolir una forma de propiedad
que no puede existir sino a condici&oacute;n de que la inmensa mayor&iacute;a
de la sociedad sea privada de propiedad.”</i></font></font></td>
</tr>
</table></center>
</td>

<td>
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="100%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<h4>
<font face="Arial,Helvetica">&iexcl;El progreso es la muerte!</font></h4>
<font face="Arial,Helvetica"><font size=-1>Todos los a&ntilde;os, el c&oacute;ctel
de pauperizaci&oacute;n urbana y circulaci&oacute;n de mercanc&iacute;as
provoca una verdadera hecatombe en el mundo entero. M&aacute;s de un mill&oacute;n
de personas mueren por a&ntilde;o en los accidentes de carretera. En Lagos,
donde sus habitantes pasan m&aacute;s de tres horas por d&iacute;a para
ir a trabajar, muchos conductores de minib&uacute;s (especie de taxis colectivos)
son frecuentemente arrebatados por accesos de locura y conducen en sentido
contrario, invaden las veredas..., provocando masacres tan sangrientas
que recientemente el propio ministerio de transporte tuvo que imponer ex&aacute;menes
psicol&oacute;gicos obligatorios a los conductores. En 2003, en China,
m&aacute;s de 250.000 personas han muerto, o fueron gravemente heridas,
en accidentes de circulaci&oacute;n. La motorizaci&oacute;n galopante tiene
tambi&eacute;n otro efecto, el de exacerbar la contaminaci&oacute;n atmosf&eacute;rica.
Este efecto se magnifica porque los veh&iacute;culos utilizados son extremadamente
antiguos. Seg&uacute;n un estudio reciente, la contaminaci&oacute;n atmosf&eacute;rica
es mortal en M&eacute;xico, Sao Paulo, Nueva Delhi y Pek&iacute;n. El simple
hecho de respirar el aire de Bombay equivale a fumar dos paquetes y medio
de cigarrillos por d&iacute;a. Recientemente el Centro por la Ciencia del
Medio Ambiente de Nueva Delhi declar&oacute; que las ciudades indias estaban
en proceso de transformarse en “c&aacute;maras de gas mortal”.</font></font></td>
</tr>
</table></center>
</td>
</tr>
</table></center>

<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<h4>
<font face="Arial,Helvetica">&iexcl;Cada vez m&aacute;s control!</font></h4>
<font face="Arial,Helvetica"><font size=-1>Las autoridades de Nueva York
han comprado nuevas torres m&oacute;viles para fortificar el control policial
de la ciudad. Estas torres de control pueden ser f&aacute;cilmente desplazadas
y est&aacute;n equipadas de c&aacute;maras de visi&oacute;n nocturna y
pueden funcionar con o sin personal. “La polic&iacute;a piensa utilizar
esas torres para controlar las manifestaciones y tambi&eacute;n los barrios
en los que la criminalidad est&aacute; en alza.” Una de esas torres se
acaba de instalar en un cruce del barrio de Harlem.</font></font></td>
</tr>
</table></center>
La guerra, que causa estragos en casi todo el planeta, empuja a una parte
cada vez mayor de la humanidad a buscar refugio al interior de las grandes
ciudades, esperando as&iacute; escapar al incesante crecimiento de las
masacres. Finalmente, un gran n&uacute;mero de favelas que pueblan el planeta
no son m&aacute;s que inmensos campos de refugiados, fugados de las guerras.
As&iacute;, los cuatro millones de muertos, que las diversas guerras provocaron
alrededor de los Grandes Lagos africanos, empujaron a muchos millones m&aacute;s
a escapar buscar refugio en lugares menos expuestos. Al menos as&iacute;
lo pensaban. Sin lugar a dudas, el mayor campamento fue Goma, al noreste
del Congo, que conglomer&oacute;, en condiciones de vida espantosas, a
m&aacute;s de 700.000 personas. Los que pudieron escapar a los machetazos
de Ruanda, perecieron en esos gigantescos campos de concentraci&oacute;n,
bajo control directo de la ONU y de las mayores ONG, de hambre y c&oacute;lera.
En la actualidad, el suburbio de Jartum cuenta con 4 gigantescos campos
donde se aglutinan m&aacute;s de un mill&oacute;n y medio de v&iacute;ctimas
de sucesivas guerras engendradas por el control del petr&oacute;leo en
Dafur. Kabul no escap&oacute; a la misma tragedia, como lo indicaba el
Washington Post del 26 de agosto 2002: <i>“En el distrito de Karte Ariana,
centenas de familias que huyeron de las zonas de combate se refugiaron
en un laberinto de favelas verticales, sin cocina ni ba&ntilde;os; dorm&iacute;an
de a l5 o 20 en la misma choza”</i>. Tambi&eacute;n en Europa, un gran
n&uacute;mero de refugiados ocupan las periferias de grandes ciudades como
Belgrado, en donde los diez a&ntilde;os de guerra de los Balcanes han arrancado
a miles de personas de sus lugares de nacimiento para api&ntilde;arlos
en la “ciudad blanca”.
<p>En Am&eacute;rica Latina, la guerra en Colombia ha generado gigantescas
implantaciones en los alrededores de Bogot&aacute;, Sumapaz, Ciudad Bol&iacute;var,
Usme… as&iacute; como tambi&eacute;n en Soacha Una ONG indica, en uno de
sus informes, que <i>“los m&aacute;s desplazados son excluidos sociales,
privados de toda forma legal de vida y de trabajo. Hoy en d&iacute;a, (en
2002), </i>653 800<i> habitantes de Bogot&aacute; no ten&iacute;an trabajo
en la ciudad y, lo m&aacute;s indignante, la mitad entre ellos ten&iacute;an
menos de veintinueve a&ntilde;os”</i>. (7)
<p>Lo que se ha transformado en la norma para una gran parte del mundo,
lo es tambi&eacute;n para Medio Oriente, donde uno de los campos de refugiados
m&aacute;s antiguo existe todav&iacute;a, 60 a&ntilde;os despu&eacute;s
de su creaci&oacute;n: la franja de Gaza. En 1948 se instalaron los primeros
refugiados sobre esta franja de tierra des&eacute;rtica, acorralada entre
Israel, Egipto y el mar, para escapar al terror que hac&iacute;a reinar
las milicias israel&iacute;es, encargadas de vaciar los pueblos de sus
habitantes para instalar a los nuevos colonos. La franja de Gaza, que es
una de las favelas mayores del mundo, concentra en su territorio de apenas
algunos kil&oacute;metros cuadrados, una poblaci&oacute;n estimada en m&aacute;s
de 1.300.000 habitantes de los cuales 750.000 son refugiados. M&aacute;s
de los dos tercios de esos habitantes intentan vivir, si eso fuese posible,
con menos de dos d&oacute;lares por d&iacute;a, en un lugar en el cual
todo est&aacute; racionado por el bloqueo herm&eacute;tico que impone el
ej&eacute;rcito de Israel. En ese gigantesco campo, la comida y los otros
productos de primera necesidad entran a cuentagotas y los pobladores son
sometidos a incre&iacute;bles extorsiones para procurarse lo elemental,
por parte del conjunto de partidos pol&iacute;ticos y sus milicias. No
es por casualidad que la mayor&iacute;a de los habitantes (70% de desocupados)
tienen la sensaci&oacute;n terrible de vivir encerrados en un gigantesco
corredor de la muerte, sin ning&uacute;n futuro posible. El odio de los
milicos que lo someten a tales condiciones es tan grande que no es sorprendente
ver a viejos, mujeres y ni&ntilde;os enfrentar, con simples piedras en
mano, a los tanques del ej&eacute;rcito israel&iacute;, asumiendo sin miedo,
el riesgo de prisi&oacute;n, tortura y muerte. Desde 1967, en los llamados
“territorios ocupados”, m&aacute;s de una persona sobre cinco ha estado,
o se encuentra todav&iacute;a, en las c&aacute;rceles del estado en Israel.
<p>Estas no son m&aacute;s que algunas constataciones de la putrefacci&oacute;n
de esta sociedad, sin que por ello su sepulturero, el proletariado, se
decida de una vez por todas a empu&ntilde;ar la pala para cumplir su tarea
hist&oacute;rica, es decir enterrar definitivamente al capitalismo y sus
miserias abriendo as&iacute; la v&iacute;a a la comunidad humana, al comunismo.
<p>Por &uacute;ltimo, luego del cuchitril insalubre y superpoblado en la
favela, del local de ocupas, del tugurio, de la caravana, del campo de
refugiados... queda a&uacute;n una &uacute;ltima soluci&oacute;n para aquellos
que verdaderamente no tienen nada para encontrar un techo: la calle. Bombay
detiene el r&eacute;cord absoluto con m&aacute;s de 1,5 millones de personas
oficialmente (en realidad mucho m&aacute;s) viviendo en las aceras. Contrariamente
al estereotipo occidental, seg&uacute;n el cual, el prototipo de miserable
en India es un campesino que viene del alejado campo a la ciudad para mendigar,
la gran mayor&iacute;a de esos proletarios, forzados a vivir en la calle,
son habitantes normales de la ciudad y tienen un trabajo (8) (como conductores
de <i>rickshaws</i> cul&iacute;, trabajadores de la construcci&oacute;n,
cargadores en los mercados... y todo lo que pueda permitirles sobrevivir,
como la venta ambulante, camarero...) que apenas le alcanza para comer.
No se pueden permitir gastos de transportes, ni las distancias de una habitaci&oacute;n
en los suburbios Estas condiciones obligan, a la mayor&iacute;a de esos
Condenados de la Tierra, a dormir en el mismo piso para recomponerse de
una dura jornada laboral. La China seudosocialista no escapa a este fen&oacute;meno.
A pesar de que las estad&iacute;sticas hacen alarde de altas tasas en el
aumento de la producci&oacute;n, los burgueses tienen muchos problemas
en ocultar la miseria de los trabajadores que producen todas esas riquezas.
Bajo el t&eacute;rmino “poblaci&oacute;n fluctuante” se clasifica a m&aacute;s
de cien millones de clandestinos (&iexcl;si, 100.000.000!) que, por el
simple hecho de haber abandonado su lugar de residencia sin el permiso
necesario, se encuentran privados oficialmente de toda posibilidad legal
de encontrar una vivienda en las grandes ciudades. Las ZES, zonas econ&oacute;micamente
especiales, concentran paradojas genuinamente capitalistas: son regiones
que producen cantidades enormes de mercanc&iacute;as y los que la producen
no poseen absolutamente nada, &iexcl;ni un min&uacute;sculo techo para
dormir! Y lo que es verdad en China lo es tambi&eacute;n en Estados Unidos.
En Los &Aacute;ngeles y Nueva York se hace dif&iacute;cil ocultar a sus
“fluctuantes” ciudadanos, hoy cifrados en m&aacute;s de 100.000 seres humanos
en cada una de esas ciudades, entre los cuales se encuentra un n&uacute;mero
creciente de familias que permanentemente acampan en las calles del centro
de la ciudad, los parques o los accesos de las autopistas. Entre esos “fluctuantes”
encontramos tambi&eacute;n, como recientemente lo subrayara una agencia
de prensa china, un gran n&uacute;mero de exmercenarios que combatieron
en las fuerzas norteamericanas “contra la subversi&oacute;n comunista”.
Acosados por los fantasmas de aquellos a quienes torturaron, violaron...
esos verdaderos “h&eacute;roes americanos” no son m&aacute;s que ruinas
humanas; he ah&iacute; un buen ejemplo, para los proletarios activos de
esa regi&oacute;n del mundo, que tenemos que agitar en las narices de esos
j&oacute;venes imb&eacute;ciles que contin&uacute;an, a&uacute;n hoy en
d&iacute;a, alist&aacute;ndose en ese ejercito de asesinos, esos con cr&aacute;neo
rapado y abarrotado de estupideces sobre la patria, la gloria, el honor,
la democracia y otras sandeces burguesas. &iexcl;He all&iacute; vuestro
futuro! &iexcl;En la calle como los perros! (&iexcl;y hasta peor que muchos
perros!)
<p>En s&oacute;lo algunos a&ntilde;os, tugurios, favelas, campos, caravanas,
asentamientos, calles... se han transformado en la regla general del h&aacute;bitat
de los hombres en la Tierra. En un n&uacute;mero creciente de casos, las
inmundicias urbanas y los explotados indeseables terminan juntos: en los
infames lugares llamados Quarantina, al borde de Beirut; Hillat Kusha,
en la periferia de Jartum; Santa Cruz Meyehualco, en M&eacute;xico; hasta
la hoy c&eacute;lebre “Monta&ntilde;a fumante” de Manila. He ah&iacute;
como el capital deposita, concentra, las mercanc&iacute;as desvalorizadas,
sin que le importe mucho que en este caso se trate de seres humanos. Favelas
e inmundicias se generalizan a trav&eacute;s todo el planeta, y ya se est&aacute;n
transformando en el futuro para toda la humanidad. Incluso Kabul, “liberada
del terrorismo” por las tropas norteamericanas, no es una excepci&oacute;n.
El director de la planificaci&oacute;n urbana de Kabul se queja afirmando
que la ciudad<i> “Se est&aacute; transformando en una gigantesco vertedero...se
queja desesperado el director de la planificaci&oacute;n urbana de Kabul
refiri&eacute;ndose a la ciudad Dos millones de personas producen 800 m&sup3;
de desechos s&oacute;lidos cada 24 horas. Incluso si se hiciese tres colectas
por d&iacute;a, los 40 camiones puestos a disposici&oacute;n s&oacute;lo
podr&iacute;an transportar de 200 a 300 m&sup3;”. </i>(9)
<p>La cat&aacute;strofe capitalista no se limita &uacute;nicamente a la
gesti&oacute;n de basura, que esta sociedad del lucro produce a profusi&oacute;n;
el agua misma, tan necesaria para la vida, se transforma, tambi&eacute;n,
en una fuente de cat&aacute;strofes.
<p><i>“La mitad de las favelas de Sao Paolo se sit&uacute;an sobre las
orillas de las reservas de agua de la ciudad, lo que crea un riesgo sanitario
importante, puesto que los ocupantes tiran directamente sus desechos en
las reservas y en los arroyos que las alimentan. Los sistemas de control
de calidad de la red municipal de distribuci&oacute;n del agua tuvieron
numerosos fallos durante estos &uacute;ltimos a&ntilde;os. Claro que se
aumenta el cloro en el agua para prevenir las enfermedades ent&eacute;ricas,
pero dif&iacute;cilmente se puede controlar la proliferaci&oacute;n de
algas, que crecen vertiginosamente por la acumulaci&oacute;n de materias
org&aacute;nicas.” </i>(10)
<p>La cat&aacute;strofe capitalista produce una paradoja suplementaria:
el ayuntamiento de esta ciudad utiliza 170.000 toneladas de productos qu&iacute;micos
para procesar el agua y hacerla potable. En Nairobi, el agua de la canilla
no es m&aacute;s potable, pues la misma fuente est&aacute; contaminada
por materias fecales. En Am&eacute;rica Latina, por ejemplo, el 90% de
las aguas servidas o residuales es directamente vertido en los arroyos
y r&iacute;os. A nivel sanitario, la mayor parte de las grandes ciudades
del capitalismo triunfante no son m&aacute;s que gigantescas cloacas congestionadas
que desbordan por todas partes. La mierda capitalista est&aacute; en todos
lados, en las materias org&aacute;nicas, humanas o animales, en los pesticidas
y otros abonos qu&iacute;micos que terminan contaminando la mayor parte
de las fuentes existentes de agua potable. En Francia, el ejemplo de Breta&ntilde;a
es pavoroso; las normas europeas, por supuesto ya flexibles, &iexcl;han
sido superadas en 28 veces! &iexcl;He ah&iacute; el progreso capitalista!
Ya en 1844, Friedrich Engels describ&iacute;a en <i>La situaci&oacute;n
de la clase obrera en Inglaterra</i> hechos id&eacute;nticos en estos t&eacute;rminos:
<i>“S&oacute;lo
hab&iacute;a un cuarto de ba&ntilde;o, en la mayor parte de los casos inabordable
claro est&aacute;, para alrededor de 120 personas. Abajo corre, m&aacute;s
bien estanca, el Irk, estrecho riachuelo, negro como la brea y con un olor
nauseabundo, lleno de inmundicias y detritus”</i>. Lo que fue cierto para
Inglaterra se ha transformado hoy en d&iacute;a, en la norma para toda
la humanidad.
<p>&iexcl;El capitalismo es la civilizaci&oacute;n de la mierda!
<p>Las consecuencias son catastr&oacute;ficas para los seres humanos. Seg&uacute;n
la Organizaci&oacute;n Mundial de la Salud (OMS), &iexcl;las enfermedades
producidas por la contaminaci&oacute;n del agua, la evacuaci&oacute;n del
lodo y la basura matan oficialmente a m&aacute;s de 30.000 personas por
d&iacute;a y son la causa directa del 75% de infecciones que corroe a la
humanidad. Diarrea, gastroenteritis, c&oacute;licos, fiebre tifoidea y
otras fiebres paratifoideas se han transformado en las causas principales
que matan, en solo pocos d&iacute;as, a lactantes. C&oacute;lera, disenter&iacute;a,
dengue y malaria se disputan el palmar&eacute;s de la mortalidad. En Bagdad,
en la inmensa favela de Ciudad Sadr, las epidemias de hepatitis y fiebre
tifoidea han alcanzado niveles dif&iacute;cilmente controlables. Los bombardeos
estadounidenses han destruido las ya muy insuficientes infraestructuras
que exist&iacute;an, y hoy en d&iacute;a el agua residual de las cloacas
se vierte directamente en la red de distribuci&oacute;n del agua. Un testigo
relata que a simple vista se pod&iacute;a observar filamentos de excrementos
humanos que escurr&iacute;an a trav&eacute;s de las canillas de agua supuestamente
potable. En verano, la temperatura a la sombra en Bagdad supera los 45&ordm;
y no se puede encontrar un pozo de agua a muchos kil&oacute;metros a la
redonda. No es dif&iacute;cil imaginar los estragos que esto puede causar
en la poblaci&oacute;n.
<p>La burgues&iacute;a nos ha vendido el espejismo de la “aldea global”,
concepto as&eacute;ptico embalado en celof&aacute;n, que no puede ocultar
m&aacute;s la terrible realidad de este mundo, &iexcl;qu&eacute; cada vez
se parece m&aacute;s a un vertedero! En muy poco tiempo, el hacinamiento
entre millones de seres humanos, animales y basuras de todo tipo ha transformado
esos lugares y ciudades, en inmensas incubadores a cielo abierto, en donde
nuevas bacterias y virus se cultivan cotidianamente, anunciando as&iacute;
futuras cat&aacute;strofes sanitarias. En estos &uacute;ltimos a&ntilde;os
hasta han reaparecido antiguas enfermedades que la OMS daba por “desaparecidas”,
mientras que aquellos que se prostituyen delante todo lo que respira la
ciencia nos hab&iacute;an prometido su total erradicaci&oacute;n para fines
del siglo fines del XX o principios del XXI. S&oacute;lo en el a&ntilde;o
2001, la enfermedad del sue&ntilde;o ha matado a m&aacute;s de 300.000
personas, la fiebre negra dio mejores resultados, eliminando a m&aacute;s
de 500.000 personas en Brasil, Bangladesh, India y Nepal. Otra epidemia
hizo su reaparici&oacute;n, a pesar que hab&iacute;a desaparecido en los
a&ntilde;os setenta, la tuberculosis. Las execrables condiciones de higiene
y vida, en la que se encuentra un n&uacute;mero creciente de seres humanos,
han producido la reaparici&oacute;n de la tuberculosis, que en pocos a&ntilde;os
ha ocasionado la muerte y el sufrimiento de m&aacute;s de ocho millones
de seres humanos. Agreguemos a este siniestro cuadro la muerte, cada 30
segundos, de ni&ntilde;os por paludismo en 2006. Los antiguos medicamentos
no producen reacci&oacute;n alguna, los agentes transmisores han devenido
m&aacute;s resistentes a los antibi&oacute;ticos utilizados en sobredosis
para hacer crecer m&aacute;s r&aacute;pido a los animales y enriquecer
a las firmas agropecuarias y a los laboratorios y firmas farmac&eacute;uticas
multinacionales. Mientras el 40% de la poblaci&oacute;n mundial vive en
regiones en donde el paludismo reina, la respuesta del negocio farmac&eacute;utico
estuvo a la altura de lo que el capitalismo propone como soluci&oacute;n
al excedente, en relaci&oacute;n a sus necesidades actuales de valorizaci&oacute;n
de fuerza de trabajo: &iexcl;La muerte! Entre 1975 y 1996, la industria
farmac&eacute;utica desarroll&oacute; 12.223 nuevas mol&eacute;culas, pero
s&oacute;lo (11) se relacionaban al tratamiento de enfermedades como el
paludismo, la tuberculosis, la enfermedad del sue&ntilde;o o la fiebre
negra.
<p>Y ni siquiera hemos visto todo lo que se oculta detr&aacute;s de los
vocablos de SIDA, STRAAS, Ebola, Chikungunya y otros virus como el H5N1,
capaces de viajar a la velocidad de un avi&oacute;n de l&iacute;nea y de
provocar millones de muertes en el espacio de algunas semanas. En la actualidad,
&eacute;sa es la realidad cotidiana de la batalla de la humanidad, el mundo
de muerte que el capitalismo no puede esconder m&aacute;s, pues su cat&aacute;strofe
es enorme y generalizada.
<center><img SRC="../images/1pollution.jpg" VSPACE=20 height=200 width=208><img SRC="../images/2gears.jpg" VSPACE=20 height=200 width=253><img SRC="../images/3policedog.jpg" VSPACE=20 height=200 width=278></center>

<h2>
<u><font face="Comic Sans MS">1. De “la lucha contra la pobreza” a la criminalizaci&oacute;n
de los explotados</font></u></h2>
A principios de los a&ntilde;os noventa, el Banco Mundial se&ntilde;alaba,
a los administradores de la cat&aacute;strofe capitalista, la problem&aacute;tica
de la “pobreza urbanizada”: <i>“La pobreza urbana se transformar&aacute;
en el problema m&aacute;s importante y el pol&iacute;ticamente m&aacute;s
explosivo del pr&oacute;ximo siglo”.</i> (11)
<p>Cuanto m&aacute;s se generaliza la crisis de desvalorizaci&oacute;n
a todos los sectores del capital, las soluciones son cada vez m&aacute;s
las mismas para todas las fracciones burguesas: la criminalizaci&oacute;n
de una gran parte de nuestra clase. Por su simple presencia, los sectores
del proletariado excedente (12) sacan a luz la putrefacci&oacute;n del
sistema capitalista, pero evidentemente todos los aparatos ideol&oacute;gicos
del Estado se encargan de anunciarnos que los culpables son esos proletarios.
Como siempre en la historia de este sistema abyecto, pero hoy m&aacute;s
que nunca, dichos proletarios son (des) calificados de delincuentes, vendedores
de droga, vagabundos, chusma, par&aacute;sitos... Por doquier los discursos
de gobiernos, patrones, sindicatos, medios de comunicaci&oacute;n, soci&oacute;logos
y otros energ&uacute;menos a sueldo de esta sociedad antrop&oacute;faga
son iguales: el proletariado es una clase peligrosa que hay que domar,
encarcelar, controlar, reprimir, someter, educar... y hasta “limpiar al
K&auml;rscher” (marca de m&aacute;quina de agua a alta presi&oacute;n,
de limpieza industrial), como declaraba en 2005 el en ese entonces ministro
del interior franc&eacute;s, Nicol&aacute;s Sarkozy.
<p>La criminalizaci&oacute;n del proletariado excedente se ha transformado
en el discurso omnipresente, como &uacute;nica respuesta burguesa frente
al desarrollo de esta catastr&oacute;fica organizaci&oacute;n social. No
existe otro. A derecha como izquierda, en el sur como en el norte, en el
centro o las favelas, la simple existencia de excedentes proletarios es
sin&oacute;nimo de una verdadera pesadilla viviente para la burgues&iacute;a.
El terror que engendran las reacciones potenciales de ese proletariado,
despojado de todo, ante la clase dominante es enorme y provoca por todos
lados el mismo reflejo.
<p><i>“La guerra contra las favelas llegar&aacute; a parecerse peligrosamente
a una batalla por el control de las implantaciones y habitaciones de los
pobres, y de hecho a una ofensiva contra los mismos pobres.” </i>(13)
<p>Todos los burgueses del mundo saben que ese foll&oacute;n no puede continuar
desarroll&aacute;ndose indefinidamente. Cada d&iacute;a que pasa esto se
transforma en algo todav&iacute;a m&aacute;s insostenible, incontrolable,
potencialmente explosivo. Por ello, la &uacute;nica soluci&oacute;n es
m&aacute;s milicos, prisiones, represi&oacute;n, c&aacute;maras, “tolerancia
cero”, muros, barreras, alambrados, alambre de espino... en pocas palabras,
siguiendo su lenguaje, cada vez m&aacute;s “guerra a los pobres”. A este
nivel, la burgues&iacute;a en Estados Unidos estuvo siempre adelantada
con respecto a sus colegas del mundo entero. Seg&uacute;n las estad&iacute;sticas
oficiales, cada a&ntilde;o m&aacute;s de l,5 millones de “pobres” pasan
a la categor&iacute;a de “muy pobres”, es decir que, a pesar de tener un
trabajo, esos proletarios no llegan a sobrevivir. Hoy en d&iacute;a, m&aacute;s
de 36 millones de explotados viven en eso que la burgues&iacute;a llama
“la inseguridad alimentaria”, en otras palabras, no se alimentan suficientemente.
La desocupaci&oacute;n toca a m&aacute;s de 9 millones de trabajadores,
5 millones no figuran en estas estad&iacute;sticas y m&aacute;s de 25 millones
tienen un empleo a tiempo parcial.
<p><i>“Los trabajadores estadounidenses se encuentran obligados a trabajar
cada vez m&aacute;s tiempo para simplemente pagar sus facturas. Para un
trabajador a tiempo completo, el tiempo de trabajo paso de 1.720 horas
por a&ntilde;o en 1973 a 1.898 horas por a&ntilde;o en 1988, o sea un aumento
de 178, es decir m&aacute;s de cuatro semanas adicionales por a&ntilde;o.</i>”
(14)
<p>A&ntilde;adamos a esto que el nivel de endeudamiento en ese pa&iacute;s
ha pasado de 22% del ingreso en 1946 a m&aacute;s del 110% en la actualidad.
El endeudamiento, facilitado por la distribuci&oacute;n de cartas de cr&eacute;dito,
se ha triplicado entre 1989 y 2001. Las municipalidades y los organismos
de caridad se&ntilde;alan que la demanda de comida y v&iacute;veres de
primera necesidad se incrementa exponencialmente desde hace muchos a&ntilde;os.
43 millones de personas no tienen un seguro de enfermedad, lo que significa
que el m&aacute;s peque&ntilde;o accidente tiene que ser pagado al contado,
lo que a su vez fuerza al proletario al endeudamiento.
<p>Nacer en una familia sin seguro medico en Estados Unidos aumenta alrededor
50% el riesgo de morir antes de alcanzar el primer a&ntilde;o. 85.000 personas
mueren prematuramente cada a&ntilde;o en dicho pa&iacute;s por falta de
atenci&oacute;n m&eacute;dica. M&aacute;s de l,3 millones de j&oacute;venes
se fugan o se encuentran sin techo y viven corrientemente en las calles.
La situaci&oacute;n de las infraestructuras (rutas, puentes, transportes
p&uacute;blicos, sistema de abastecimiento de agua y electricidad...) es,
en muchas partes, semejante a la de la poblaci&oacute;n: todo se derrumba.
S&oacute;lo es necesario asomarse a la actualidad para encontrar una cantidad
infinita de ejemplos. No es por casualidad que, en Estados Unidos, pa&iacute;s
modelo para el capitalismo de librecambio, los cortes de electricidad duran
frecuentemente horas enteras, como si se viviese en Bagdad o Kinshasa.
En su b&uacute;squeda desenfrenada de nuevos beneficios, el capitalismo
abandona aquello que no es suficientemente rentable, incluso la fuerza
de trabajo transform&aacute;ndola en superabundante incluso como ejercito
de reserva de la producci&oacute;n industrial y agr&iacute;cola capitalista.
<p>Finalmente, bajo el vocablo “lucha contra la pobreza”, s&oacute;lo se
oculta la guerra abierta contra los explotados que exceden las necesidades
del capital. Los discursos de “tolerancia cero” s&oacute;lo tienen un significado:
la limpieza sistem&aacute;tica de las calles de todos los “mendigos, sin
techo, delincuentes juveniles, violencias urbanas...”; en pocas palabras
del excedente proletario, de ese inmenso ej&eacute;rcito de reserva que
no consigue vender su fuerza de trabajo para sobrevivir. Esa cantidad,
cada vez m&aacute;s importante, de indeseables es empujada sistem&aacute;ticamente
hacia los suburbios o favelas o/y api&ntilde;ados en el &uacute;nico lugar
en donde el capitalismo puede a&uacute;n reservarles un lugar: la c&aacute;rcel.
<p>En Estados Unidos unos siete millones de proletarios se encuentran,
de una forma u otra, privados de libertad. La represi&oacute;n sistem&aacute;tica
de la miseria, llevada adelante en Estados Unidos, hace que hoy ese pa&iacute;s
tenga encerrado al 25% de todos los prisioneros del mundo, en una poblaci&oacute;n
que apenas representa el 5% de la poblaci&oacute;n mundial. La industria
de las prisiones, con la de la guerra, es uno de los raros sectores en
plena expansi&oacute;n en ese pa&iacute;s modelo de toda la burgues&iacute;a.
Las empresas que se ocupan de la construcci&oacute;n, el abastecimiento,
el control... de las prisiones cotizan en Wall Street. Como escribe el
Left Business Observer:
<p><i>“Esta industria hace sus propias presentaciones comerciales, sus
convenciones, sus sitios web, sus cat&aacute;logos de venta por correspondencia
e internet. Hacen tambi&eacute;n sus campa&ntilde;as publicitarias, tienen
sociedades de arquitectura, de construcci&oacute;n, de corredur&iacute;a
en Wall Street, sus organismos de abastecimiento en fontaner&iacute;a,
sus empresas de fabricaci&oacute;n de comidas, de productos y materiales
a prueba de balas, de celdas acolchadas. Mas a&uacute;n, la industria federal
de prisiones es la que fabrica el 100% de los cascos militares, equipos
de municiones, chaleco antibalas, cartas de identidad, camisas y pantalones,
carpas y sacos de dormir, bidones.”</i>
<p>La producci&oacute;n va desde material de guerra, pasando por m&aacute;s
del 92% del mercado estadounidense de comida preparada, hasta material
de inform&aacute;tica y la cr&iacute;a de perros para ciegos. Gracias al
trabajo en las prisiones, Estados Unidos vuelve a ser un punto atractivo
para los capitales del mundo entero. A la gran mayor&iacute;a de proletarios
presos se la somete a condiciones privilegiadas (para los explotadores,
&iexcl;evidentemente!) de explotaci&oacute;n. Hasta Microsoft ha repatriado
una gran parte de sus productos para fabricarlos en las prisiones. Recientemente,
el gran patr&oacute;n de Nike pudo deleitarse anunciando en una prisi&oacute;n
modelo que <i>“Nike va a transferir su producci&oacute;n de Indonesia,
pues aqu&iacute; nos ofrec&eacute;is un trabajo competitivo y los gastos
de transporte son casi inexistentes, a lo que cabe a&ntilde;adir que nuestro
mercado principal se encuentra aqu&iacute;, en nuestro hermoso pa&iacute;s</i>”.
<p>La poblaci&oacute;n penitenciaria sigue aumentando en Estados Unidos
a un ritmo vertiginoso, en s&oacute;lo algunos a&ntilde;os, la muy tranquilizadora
lucha contra el terrorismo y la “caza a los pobres” han permitido encarcelar
a cualquiera bajo cualquier pretexto. Desde el encarcelamiento de trabajadores
ilegales, pasando por la “tolerancia cero”, hasta el encarcelamiento por
25 a&ntilde;os o a perpetuidad en virtud de la regla de los “tres golpes”
(15) han superpoblado todas las prisiones. De cada 32 adultos, uno est&aacute;
en prisi&oacute;n o en libertad condicional, lo que se traduce en m&aacute;s
de dos millones y medio de detenidos y casi cinco millones de individuos
en libertad condicional. Ya ni siquiera tomamos en cuenta los diversos
toques de queda, que son regularmente impuestos entre las diez de la noche
y las seis la ma&ntilde;ana, en muchas ciudades de Estados Unidos, como
si fuera Bagdad, que precipitan a centenas de j&oacute;venes cotidianamente
en detenci&oacute;n preventiva simplemente por haber infringido esta reglamentaci&oacute;n,
que no es m&aacute;s que un momento de esa gigantesca lucha que el capital
lleva adelante cotidianamente contra el proletariado. A fines de 2005,
el condado de Los &Aacute;ngeles puso en l&iacute;nea un sitio Internet,
lacountymurders.com, destinado a sus habitantes para que tomen conciencia
de que la guerra que se libra todos los d&iacute;as en las calles de esa
ciudad es la misma que se desarrolla en otras ciudades en guerra, como
en Bagdad.
<p><i>“Los estadounidenses se han acostumbrando a tomar en cuenta la amenaza
terrorista a nivel nacional... y se han entristecido por la muerte de numerosos
soldados nuestros lejos de sus hogares. Tambi&eacute;n existe otra guerra,
igualmente mortal, en las calles del condado de Los &Aacute;ngeles. Firmado:
el sheriff del condado.”</i>
<p>La criminalizaci&oacute;n de nuestra clase abre el mejor camino a la
represi&oacute;n, a la guerra abierta contra los proletarios. Todos los
pretextos son buenos para hacerle comprender, al explotado, que su verdadero
lugar, en esta sociedad del detritus, se encuentra abajo, totalmente debajo
de la escala social.
<p>Claro est&aacute; que esto no sucede &uacute;nicamente en Estados Unidos,
sino en el mundo entero. En todas partes se organizan grandes operaciones
de limpieza de pobres expuls&aacute;ndolos del centro de las ciudades,
para lo cual se utilizan diversos acontecimientos como congresos, visitas
de altos dignatarios extranjeros, competiciones deportivas (como los Juegos
Ol&iacute;mpicos, o los Mundiales de F&uacute;tbol) concursos de belleza
y otros festivales internacionales. Los damnificados de la Tierra saben
que en esas ocasiones el terror burgu&eacute;s contra ellos se generaliza.
En tales ocasiones las fuerzas del orden burgu&eacute;s hacen todo lo posible
para hacer desaparecer –en apariencia, enti&eacute;ndase bien la lepra,
la suciedad, en breve, el lado negativo de la contradicci&oacute;n capitalista,
y para ello no escatiman ning&uacute;n esfuerzo contra los sectores m&aacute;s
golpeados de nuestra clase.
<p><i>“Los habitantes de Manila tienen un horror muy particular a ese g&eacute;nero
de ‘campa&ntilde;as de embellecimiento’. Durante el reino de Imelda Marcos
sobre el gobierno de la ciudad, los habitantes de las favelas fueron sucesivamente
expulsados del trayecto de los cortejos de gala del concurso Miss Universo
1974, durante la visita del presidente Ford en 1975 y de la cumbre del
Banco Mundial y del FMI en 1976. En total, 160.000 ocupantes fueron expulsados
lejos de todo campo de visi&oacute;n de los medios de comunicaci&oacute;n.
Entre ellos, numerosos fueron a parar a la periferia de Manila, a 30 kil&oacute;metros
o m&aacute;s de sus antiguos hogares. Luego vino el “Poder del Pueblo”
de Coraz&oacute;n Aquino, que fue a&uacute;n m&aacute;s brutal: 600.000
ocupantes fueron expulsados, en la mayor&iacute;a de las veces no estaba
previsto lugar alguno para realojarlos. A pesar de todas sus promesas,
durante la campa&ntilde;a electoral, sobre la protecci&oacute;n de la vivienda
de los pobres, Jos&eacute; Estrada, sucesor de Aquino, opt&oacute; por
la misma pol&iacute;tica de expulsiones masivas. 22.000 casas fueron arrasadas
durante el transcurso del primer semestre de 1999. Luego, en noviembre
1999, durante la cumbre de la Asociaciones de las Naciones del Sudeste
Asi&aacute;tico, los equipos de demolici&oacute;n atacaron la favela de
Dabu-Daby, en Passay. Cuando 2.000 residentes formaron un muro humano,
el poder acudi&oacute; a un equipo de intervenci&oacute;n especial, armado
de fusiles de asalto M16. Su intervenci&oacute;n dej&oacute; cuatro muertos
y veinte heridos, viviendas incendiadas, con todo lo que conten&iacute;an.
A la fuerza los habitantes fueron alojados en la boca de salida de varias
cloacas. Consecuentemente sus ni&ntilde;os resultaron infectados con g&eacute;rmenes
gastrointestinales y dichas enfermedades produjeron, muchas muertes.” </i>(16)
<p>Asimismo, durante los Juegos Ol&iacute;mpicos de Se&uacute;l en 1988,
s&oacute;lo para la construcci&oacute;n del estadio que deb&iacute;a acoger
la competici&oacute;n internacional se desterr&oacute; de la ciudad a 720.000
personas. Sin embargo, los desplazamientos masivos de poblaci&oacute;n
no son s&oacute;lo provocados por la construcci&oacute;n de estadios o
grandes represas. Las inquietudes gubernamentales por la ecolog&iacute;a
tuvieron el mismo impacto catastr&oacute;fico en aquellos que viven en
la pobreza extrema. As&iacute; en Yamuna Pushta (el jhuggi –favela que
se extiende a lo largo de la Yamuna River en Nueva Delhi, en donde viv&iacute;an
m&aacute;s de 150.000 refugiados procedentes de Bengala) en 2004, el gobierno
local procedi&oacute;, a pesar de manifestaciones y la resistencia, a la
limpieza de la zona para instalar un lugar de paseo y equipos tur&iacute;sticos
en el borde del r&iacute;o. Mientras que los administradores locales recib&iacute;an
los elogios internacionales por su “plan verde”, los residentes eran desplazados
de golpe y a la fuerza, en camiones, hacia una nueva favela perif&eacute;rica
situada 20 kil&oacute;metros m&aacute;s lejos, lo que les implic&oacute;
una perdida estimada en 50% de sus ingresos en gastos de transporte: <i>“Por
lo menos tenemos que gastar la mitad de lo que ganamos para pagarnos una
ida y vuelta entre nuestra vivienda y nuestro trabajo”.</i>
<table BORDER=0 COLS=2 WIDTH="75%" >
<tr>
<td>
<table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="100%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<h4>
<font face="Arial,Helvetica">&iexcl;Viva la delaci&oacute;n!</font></h4>
<font face="Arial,Helvetica"><font size=-1>Un creciente n&uacute;mero de
liceos y universidades en Estados Unidos incitan a sus estudiantes a la
delaci&oacute;n, ofreciendo recompensas a cambio de informaciones sobre
“delitos o violaciones del reglamento interno”. Dinero, pizzas y lugares
de parking gratuitos son ofrecidos a todo aquel que denuncie a un compa&ntilde;ero
por posesi&oacute;n de armas, droga, alcohol, o por actos de vandalismo
o todo tipo de infracci&oacute;n a las reglas. Desde hace poco, el condado
de Houston en Virginia ofrece 500 d&oacute;lares por informaciones que
permitan arrestar a personas que hayan cometido, o est&eacute;n por cometer,
un delito. Se desarrollan sistemas de seguridad para que las l&iacute;neas
telef&oacute;nicas, los sitios web, los buzones… puedan garantizar la confidencialidad
de la delaci&oacute;n.</font></font>
<br><font face="Arial,Helvetica"><font size=-1>Ciertos soci&oacute;logos
tienen inquietudes con respecto al programa “Student Crime Stoppers” puesto
que “destruye el sentimiento de pertenecer a un grupo” y puede conducir
hasta accesos de locura como el tomar un arma y tirar contra todo el mundo
(tiroteo en el liceo de Colombine, Red Lake... la lista es muy larga).
Tambi&eacute;n dicen que, “todo eso crea un clima denso de desconfianza
entre los alumnos”. El profesor de educaci&oacute;n de la Universidad de
Temple, en California, observa “esa idea de vigilancia entre alumnos tiene
algo desagradable que nos hace recordar mucho a lo que suced&iacute;a en
la Uni&oacute;n Sovi&eacute;tica y en la Alemania nazi. Es mal civismo.
Habr&iacute;a, m&aacute;s bien, que convencer a los estudiantes de la necesidad
de hablar, pero sin prometerles una recompensa”. &iexcl;Sic!</font></font></td>
</tr>
</table>
</td>

<td>
<table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="100%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<h4>
<font face="Arial,Helvetica">&iexcl;La propiedad privada es sagrada! &iexcl;Los
proletarios s&oacute;lo tienen que irse a reventar m&aacute;s lejos!</font></h4>
<font face="Arial,Helvetica"><font size=-1>Para no soportar los gastos
y los tiempos de largos tr&aacute;mites judiciales y administrativos, las
autoridades, los propietarios o los contratistas que quieren expulsar,
corrientemente prefieren desencadenar un incendio criminal para deshacerse
de los ocupantes precarios. Manila goza de una triste reputaci&oacute;n
en la materia: “Entre febrero y abril 1993, se dieron ocho incendios mayores
en las favelas, inclusive incendios criminales activados en Smoky Montain,
Aroma Beach y Navotas. La zona m&aacute;s amenazada se encuentra pr&oacute;xima
de los terminales, en donde est&aacute; prevista la extensi&oacute;n del
terminal de flete. Uno de los m&eacute;todos predilectos de los propietarios
filipinos, adeptos a lo que prefieren llamar la ‘demolici&oacute;n caliente’,
es el de agarrar una rata o gato –los gatos mueren m&aacute;s r&aacute;pidamente-
ba&ntilde;arlos en gasolina, inflamarlos y soltarlos en las favelas que
quieren despejar... los incendios provocados de esta manera son dif&iacute;ciles
a combatir pues, antes de morir, el desdichado animal puede expandir el
fuego a numerosas caba&ntilde;as.”</font></font>
<br><font face="Arial,Helvetica"><font size=-1>Mike Davis, Le pire des
mondes possibles, &Eacute;ditions La D&eacute;couverte, 2006.</font></font></td>
</tr>
</table>
</td>
</tr>
</table>

<center><table BORDER=0 COLS=2 WIDTH="75%" >
<tr>
<td>
<table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="100%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<h4>
<font face="Arial,Helvetica">&iquest;Qu&eacute; hace la polic&iacute;a
en Brasil? Asesina...</font></h4>
<font face="Arial,Helvetica"><font size=-1>A fines de 2006, “bandas de
traficantes de droga”, seg&uacute;n el comunicado de la polic&iacute;a,
atacaron ocho comisar&iacute;as de R&iacute;o de Janeiro, as&iacute; como
un hospital, e incendiaron varios coches y cuatro autobuses de la polic&iacute;a
en diferentes barrios. En total, m&aacute;s de doce ataques fueron perpetuados,
se mat&oacute; e hiri&oacute; a m&aacute;s de ocho polic&iacute;as. Seg&uacute;n
el alcalde de la ciudad, Cesar Maia, “esas bandas” habr&iacute;an actuado
para castigar a la polic&iacute;a que, desde muchos meses atr&aacute;s,
organiz&oacute;, con polic&iacute;as que colaboraban una vez terminada
sus horas de servicio, represalias contra todo lo que de lejos o de cerca
representaba una amenaza al orden. En respuesta al ataque de “esas bandas”,
la polic&iacute;a, con la ayuda de milicias privadas, ocup&oacute; militarmente
doce favelas. En el mes de mayo 2005, la polic&iacute;a ya hab&iacute;a
ocupado, por varios d&iacute;as, esos barrios obreros. Los enfrentamientos
provocaron la muerte de 170 personas, entre los cuales 40 polic&iacute;as.
En Sao Paulo tambi&eacute;n, la guerra es cada vez m&aacute;s abierta entre
los habitantes de las favelas y los diferentes cuerpos policiales, que
siempre justifican la represi&oacute;n del proletariado en nombre de la
lucha contra la droga.</font></font></td>
</tr>
</table>
</td>

<td>
<table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="100%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<h4>
<font face="Arial,Helvetica">&iexcl;Los falsos amigos del proletariado
manos a la obra!</font></h4>
<font face="Arial,Helvetica"><font size=-1>En Francia tambi&eacute;n diversas
organizaciones de extrema izquierda participaron plenamente en la represi&oacute;n
com&uacute;n, como Lutte Ouvri&egrave;re, que lanz&oacute; el siguiente
llamado: <i>“Es evidentemente necesario parar las violencias que pesan
sobre poblaci&oacute;n que aspira leg&iacute;timamente a la calma. En este
contexto, la acci&oacute;n de las fuerzas del orden debe inscribirse en
un cuadro estrictamente legal (&iexcl;sic!) y no debe conducir a exageraciones”.</i>
Lutte de classe, &oacute;rgano de Lutte Ouvri&egrave;re, febrero 2006.</font></font>
<br><font face="Arial,Helvetica"><font size=-1>Cuando desde el gobierno,
la derecha promulg&oacute; “el estado de emergencia”, el 8 de noviembre
2005, para enfrentar a las revueltas, la izquierda en la oposici&oacute;n
a su majestad, no s&oacute;lo no se opuso, sino que al contrario, la apoy&oacute;.
No es de extra&ntilde;ar pues hab&iacute;a sido tambi&eacute;n la izquierda
quien se hab&iacute;a reapropiado de esa vieja figura legal, que oficializa
el terrorismo democr&aacute;tico, ya en 1955. En efecto en ese entonces
el Ministro del Interior de la &eacute;poca, frente al sublevamiento en
&Aacute;frica del Norte, hab&iacute;a declarado “Argelia es Francia” y
promulgado el “estado de emergencia” para reprimir abiertamente y generalizar
la tortura contra sus enemigos. Claro que adem&aacute;s ese mism&iacute;simo
ministro hab&iacute;a ordenado tirar a bala limpia contra los obreros de
Nantes, en huelga…Ese Ministro era un tal... Fran&ccedil;ois Mitterand.
No nos sorprendamos entonces de que en el 2005, el alcalde socialista de
Noisy-le-Grand, Michel Pajon, siguiendo la tradici&oacute;n de Mitterand
y en general de la izquierda burguesa, haya ordenado la intervenci&oacute;n
del ej&eacute;rcito contra “los incendiarios” de favelas y suburbios.</font></font></td>
</tr>
</table>
</td>
</tr>
</table></center>
Estas deportaciones de poblaciones enteras no son &uacute;nicamente la
obra de “infames capitalistas a sueldo del FMI y el Banco Mundial”, para
parafrasear a esos imb&eacute;ciles tercermundistas (17), sino que son
inherentes a toda “buena administraci&oacute;n” y com&uacute;n a todas
las gestiones del capital, a los burgueses de cualquier tendencia. As&iacute;,
los estalinistas, que dirig&iacute;an ayer el ayuntamiento de Calcuta,
vaciaron literalmente el centro de sus ocupantes ilegales. En Angola, cuando
el MPLA (Movimiento popular de liberaci&oacute;n de Angola), de tendencia
marxista leninista, tom&oacute; el control de los centros de poder expuls&oacute;
a todos los “pobres” de Luanda, la capital. En 2001, los antiguos dirigentes
del MPLA reconvertidos en “los beneficios del mercado y de su mano invisible”,
volvieron a expulsar por la fuerza a m&aacute;s de 10.000 familias de Boavista,
en la bah&iacute;a de Luanda, para construir residencias de lujo. Dos resistentes
fueron asesinados, los dem&aacute;s proletarios fueron transportados en
cami&oacute;n y abandonados a 40 kil&oacute;metros de sus antiguos domicilios.
En Europa se vive tambi&eacute;n la misma situaci&oacute;n que en las regiones
tropicales. Recordemos la expulsi&oacute;n de los inmigrantes de Sonacotra
y la destrucci&oacute;n de sus casas en V&eacute;nissieux Vitry, por los
asesinos a las &oacute;rdenes del ayuntamiento, dirigido entonces por el
Partido “Comunista” Franc&eacute;s en 1980. Y ni hablar de los 25.000 “ilegales”
expulsados cada a&ntilde;o de Francia, por todos los gobiernos de izquierda
o de derecha.
<p>En la actualidad, estas pr&aacute;cticas son ampliamente utilizadas
en China, por aut&eacute;nticos marxistas leninistas “confiados en el futuro
socialista del pa&iacute;s”. Entre 1991 y 1997, en Shangai m&aacute;s de
un mill&oacute;n y medio de seres humanos fueron expulsados para dar paso
a la construcci&oacute;n de gigantescos rascacielos, apartamentos de lujo
con dos de centros comerciales y autopistas para acceder a ellos. En el
transcurso de ese mismo periodo, m&aacute;s de un mill&oacute;n de habitantes
de Pek&iacute;n sufrieron la misma especie de injurias. Cada diez a&ntilde;os,
en la capital celeste se construye un cintur&oacute;n perif&eacute;rico
de autopistas para asegurar el desplazamiento de mercanc&iacute;as y la
buena marcha de los negocios. Esas nuevas autopistas exigen nuevas deportaciones,
la destrucci&oacute;n de antiguos barrios con el fin de empujar a la infame
plebe a lugares muchos m&aacute;s lejos del centro estrat&eacute;gico.
<p>En Santo Domingo, tambi&eacute;n podemos citar ejemplos de la guerra
internacional contra nuestra clase. Entre 1986 y 1992, en la capital de
ese pa&iacute;s, 180.000 personas fueron desplazadas y se arrasaron barrios
enteros. <i>“El plan, escriben investigadores que trabajan en Sabana Perdida,
consist&iacute;a en deshacerse de los elementos indeseable en los barrios
obreros de la ciudad alta, empuj&aacute;ndolos hacia la periferia. Las
reminiscencias de las revueltas de 1965 y los levantamientos de 1984 hac&iacute;an
pensar que ser&iacute;a m&aacute;s prudente erradicar esos focos de oposici&oacute;n
y de resistencia pol&iacute;tica”. Edmundo Morel y Manuel Mej&iacute;a
“The Dominican Republic</i>”.
<p>La estrategia de limpieza urbana, dentro de una estrategia contrainsurreccional,
no es algo nuevo bajo el sol negro del capital. Ya bajo el imperio romano
se adopt&oacute; esa estrategia, luego se fue fortificando durante los
siguientes siglos para hoy en d&iacute;a llegar a una militarizaci&oacute;n
creciente del espacio urbano. Hacia fines de los a&ntilde;os sesenta, esa
limpieza social se generaliza a trav&eacute;s de todo el planeta. En Brasil
desde fines de la d&eacute;cada del 60/principios del 70 se desarrolla
una campa&ntilde;a de expulsi&oacute;n sistem&aacute;tica de los ocupantes
ilegales, con la colaboraci&oacute;n de las fuerzas armadas. El objetivo
anunciado al principio fue el de “eliminar todas las favelas de R&iacute;o
de Janeiro en diez a&ntilde;os”. As&iacute; fueron arrasadas varias favelas
y se expulsaron cientos de miles de habitantes, pero la resistencia de
los habitantes siempre impidi&oacute; que los planes fueran m&aacute;s
lejos.
<p>En Argentina, tambi&eacute;n se hicieron campa&ntilde;as cuasi militares
de erradicaci&oacute;n de villas miserias, que se mantuvieron en todas
las circunstancias con “el proceso” o sin &eacute;l. La liquidaci&oacute;n
de barrios enteros fue sistem&aacute;ticamente estudiada por urbanistas
y realizada con la colaboraci&oacute;n del organismo gubernamental del
USAID (especie de ONG en realidad bajo &oacute;rdenes directas del Pent&aacute;gono),
dentro de una estrategia abiertamente contrainsurreccional, con el objetivo
claramente declarado de despejar a los proletarios de las zonas neur&aacute;lgicas,
como la del centro de la ciudad, en donde corrientemente se concentran
los lugares del poder. Entre 1967 y 1970, se lanz&oacute; un Plan de Erradicaci&oacute;n
de Villas de Emergencia en Argentina que, luego de destruida la ola de
luchas proletarias en la d&eacute;cada del 70, se increment&oacute; todav&iacute;a
m&aacute;s, expuls&aacute;ndose a cientos de miles de proletarios de Capital
Federal.
<p>En El Cairo, los mismos m&eacute;todos fueron aplicados luego de las
revueltas de enero 1977, que estallaron cuando el Sadat redujo a la mitad
las subvenciones que Nasser hab&iacute;a otorgado (en su lenguaje populista)
“a los pobres” para encontrar vivienda. La reacci&oacute;n fue terrible,
barrios enteros de proletarios atacaron hoteles de cinco estrellas, casinos,
discotecas, centros comerciales, comisar&iacute;as y devastaron todo lo
que encontraron a su paso. La respuesta burguesa fue terrible, la represi&oacute;n
se abati&oacute; contra los proletarios (hubo m&aacute;s de 80 muertos
y unos 1000 heridos) y las prisiones se llenaron de explotados procedentes
de las favelas de las que hab&iacute;an partido las manifestaciones. En
venganza, y tambi&eacute;n como estrategia contra la insurgencia proletaria,
todos esos barrios miserables fueron allanados y hasta arrasados: como
Ishash al-Turguman, Bulaq, barrio bastante c&eacute;ntrico de El Cairo.
Sadat declar&oacute; a los periodistas extranjeros, que acudieron para
admirar al nuevo fara&oacute;n de grandes obras civilizadoras, que esos
<i>“barrios
eran un nido de rebeldes, en donde se esconden comunistas</i>”, que <i>“lamentablemente
no pudieron ir a extraer de todas partes porque las calles son tan estrechas
que los patrulleros policiales no pueden entrar”</i>. Como Bonaparte y
su arquitecto Haussman en Par&iacute;s, Sadat so&ntilde;aba con volver
a dise&ntilde;ar El Cairo. Farha Ghannam subraya que Sadat “como Napole&oacute;n
III en su tiempo, quer&iacute;a volver a dise&ntilde;ar el centro de la
ciudad para un mejor dominio y un mejor control policial”. Los habitantes
de las favelas fueron divididos en dos grupos y expulsados al exterior
de la ciudad, el barrio fue arrasado y transformado en un parking. Por
falta de tiempo y dinero, Sadat nunca pudo ver realizado su proyecto y
El Cairo sigue siendo, como todas las grandes ciudades del mundo, un foco
potencial, de revoluci&oacute;n mundial, que en el futuro volver&aacute;
a brillar para hacer, junto con mil otros, desparecer definitivamente el
capitalismo y todos sus horrores.
<p>Desde fines de los a&ntilde;os setenta, el argumento de la “lucha contra
la criminalidad”, e incluso la “lucha contra el terrorismo”, se ha transformado
en un pretexto, como tantos &uacute;tiles, para arrasar los barrios proletarios
m&aacute;s miserables y criminalizar a sus habitantes. En Cisjordania,
el ej&eacute;rcito israel&iacute; utiliza ese pretexto y se sirve de viejos
estatutos brit&aacute;nicos y hasta otomanos, para la expulsi&oacute;n
de familias o la destrucci&oacute;n de casas de “terroristas”. En Dhaka,
las autoridades municipales utilizaron la muerte de un polic&iacute;a,
en 1999, para demoler con buld&oacute;zeres 19 “favelas criminales” y expulsar
a 50.000 personas. En Pek&iacute;n, en 1995, la erradicaci&oacute;n del
pueblo de Zhejiang, enorme favela situada en el l&iacute;mite sur de la
capital y verdadero foco de lucha durante los sucesos de la plaza Tiananmen
en 1989, fue conducida como una verdadera operaci&oacute;n militar: 5.000
milicos y cuadros del Partido, armados hasta los dientes, hacen irrupci&oacute;n
en la madrugada en ese barrio arrasando con todo y deportando a los campos
de concentraci&oacute;n y de trabajo, a unos 18.621 proletarios clasificados
como “ilegales”. En nombre de la lucha contra la “criminalidad, el bandolerismo
y terrorismo”, el primer ministro, Li Peng, dirigi&oacute; personalmente
esa operaci&oacute;n policial.
<p>En Zimbabwe, el presidente Roberto Mugabe (ex guerrillero anti apartheid),
dirigi&oacute;, a principios de mayo 2005, la primera fase de “la operaci&oacute;n
Murambasvina”, traducci&oacute;n literal de “expulsi&oacute;n de las deshechos”.
La polic&iacute;a organiz&oacute; un asalto, con todas las de la ley, contra
las favelas de Harare y Bulawayo. El 27 de mayo 2005, la BBC reproduce
las clar&iacute;simas &oacute;rdenes de un oficial:
<p><i>“A partir de ma&ntilde;ana, quiero ver en mi escritorio informes
que digan que hemos liquidado gente. El presidente nos cubre integralmente
en esta operaci&oacute;n y ustedes no tienen nada que temer. Consideren
esta operaci&oacute;n como una operaci&oacute;n de guerra.”</i>
<p>A mediados de julio, unos 700.000 “desechos” hab&iacute;an sido expulsados
y, aunque no conocemos cifras exactas, se habr&iacute;an asesinado a decenas
de proletarios y herido y arrestado a muchas centenas de indeseables. El
capitalismo es la guerra cotidiana contra el proletariado mundial.
<p>Y que decir de lo que vivimos en Francia, durante las llamadas “revueltas
de los suburbios” en noviembre 2005. &iquest;Existen diferencias entre
ac&aacute; y all&aacute;? Cuando Sarkozy, rodeado de importantes dispositivos
policiales, insulta a los proletarios trat&aacute;ndolos de “escoria”,
en lugar de “desechos”, &iquest;existe una diferencia? &iquest;Y qu&eacute;
decir de esas liquidaciones f&iacute;sicas, hip&oacute;critamente calificada
de “errores”, que pueden constatarse en los diarios de todos los pa&iacute;ses?
Todos los medios de informaci&oacute;n/intoxicaci&oacute;n mundiales justifican
ideol&oacute;gicamente esas cotidianas masacres, “por errores o excesos
policiales”, tan indispensables para la defensa de la propiedad privada
internacional cuando, destilando todo el desprecio y odio que tienen de
nuestra clase, descalifican a los proletarios, as&iacute; asesinados, de
“delincuentes juveniles”, “malandros” “l&uacute;mpenes”, “gamberros”, “drogadictos”…
<p>A t&iacute;tulo de peque&ntilde;&iacute;simo ejemplo, de las masacres
por “errores policiales” y la protecci&oacute;n social e impunidad de que
gozan, socialmente y estatalmente, los agentes de esos asesinatos, citemos
al diario franc&eacute;s Liberati&oacute;n del 8 de octubre 1990:<i>”En
Lyon es larga la lista de v&iacute;ctimas que ha alimentado la c&oacute;lera
de los j&oacute;venes en revuelta. En octubre 1982, Wahid Hachichi (Vaulx-en-Velin)
y Ahmed Bouteja (Bron) fueron asesinados. En noviembre 1982, el polic&iacute;a
Bernard Raffine mat&oacute; a Mohamed Adidou. Sobreseimiento. El 6 de marzo
1985, Barbed Barka, de 15 a&ntilde;os (de Vaulx-en-Velin) fue asesinado
durante un control. Polic&iacute;a multado. En junio 1987 fue asesinado,
por las balas de dos gendarmes, Mustapha Kacir (Vaulx-en-Velin). Sin consecuencias
judiciales. En septiembre 1985, Noredine Mechta es asesinada por los vigilantes
de una discoteca. Aziz Bougherza, en Moins, sucumbi&oacute; en junio 1987,
tambi&eacute;n bajo las balas de la gendarmer&iacute;a. Farid Oumrani,
17 a&ntilde;os, fue asesinado en oto&ntilde;o de 1988 por una bala tirada
por su espalda por un taxista. En diciembre de 1989, Abdallah Bouafia,
de 42 a&ntilde;os, padre de dos hijos, muri&oacute; en Lyon a consecuencia
de torturas infligidas por cuatro vigilantes. El 9 de agosto de 1990, Akin
Merabet (de Cr&eacute;mieu), 22 a&ntilde;os, fue asesinado, como 18 meses
antes lo hab&iacute;a sido su hermano.”</i>
<p>Durante las revueltas en los suburbios, todas las fracciones burguesas
tuvieron el mismo discurso: &iexcl;queremos m&aacute;s y m&aacute;s “seguridad”!
No fue &uacute;nicamente Sarkozy que nos trat&oacute; de “escoria” y env&iacute;o
a los milicos para suprimir las cabezas que sobresal&iacute;an de las filas.
<p>Tambi&eacute;n S&eacute;gol&egrave;ne Royal, ex candidata a la elecci&oacute;n
presidencial, desde la izquierda preconizaba abiertamente el encuadramiento
militar de los “j&oacute;venes delincuentes”. En vez de enviarlos a las
c&aacute;rceles, la izquierda propone, pura y simplemente la deportaci&oacute;n
de esos proletarios, decididamente muy inquietos, y su alistamiento en
los batallones disciplinarios del ej&eacute;rcito, para que aprendan a
ponerse derecho y responder “&iexcl;por supuesto jefe, s&iacute; patr&oacute;n!”.
En Am&eacute;rica del Sur (Argentina, Brasil, Uruguay, Chile…) muchos ex
guerrilleros en el gobierno (Montoneros, Tupamaros, exmariguelistas...)
no tienen ni verg&uuml;enza cuando aconsejan o ponen en pr&aacute;cticas
soluciones de ese tipo, buscando militarizar a la juventud para que, de
paso, est&eacute; preparada como carne de ca&ntilde;&oacute;n para el imperialismo.
“Es mejor que se les obligue a trabajar, que se les movilice y militarice
antes que pasen la vida fumando porros” declaran descaradamente esos ex
guerrilleros que hoy son verdaderos mujeres y hombres de Estado.
<p>Los trotskistas de Lutte Ouvir&egrave;re (Lucha Obrera) no valen m&aacute;s
cuando afirman comprender el “miedo de los habitantes de las grandes urbanizaciones
cuando llega la noche” y preconizan movilizar a m&aacute;s “polic&iacute;as
de proximidad” en las entradas de los edificios. Con respecto a la Liga
“Comunista” Revolucionaria trotskista y su infatigable l&iacute;der, Alain
Krivine, no encontr&oacute; nada mejor, durante las revueltas de 2005,
que organizar con “los habitantes del barrio” rondas para “restablecer
la calma”. Agreguemos, a esta lista ya larga de representantes abiertos
del Partido del Orden burgu&eacute;s, al Partido “Comunista” franc&eacute;s
y su &oacute;rgano “L’Humanit&eacute;” que titul&oacute; en esos d&iacute;as:
<i>“El
orden tiene que ser restablecido”</i>.
<center><img SRC="../images/4gasmasks.jpg" VSPACE=20 height=116 width=297><img SRC="../images/5flamingfist.jpg" VSPACE=20 height=133 width=297><img SRC="../images/6airraid.jpg" VSPACE=20 height=200 width=166></center>

<h2>
<u><font face="Comic Sans MS">2. Respuesta burguesa a la cat&aacute;strofe
capitalista; bunkerizaci&oacute;n, ilusiones policiales y dificultades
militares</font></u></h2>
<i>“Podr&iacute;amos escribir toda una historia sobre las invenciones creadas
desde 1830 para defender al capital contra las revueltas obreros.”</i>
Karl Marx, <i>El capital.</i>
<p>Frente a la actual descomposici&oacute;n sin precedentes del orden capitalista,
la &uacute;nica respuesta que la burgues&iacute;a puede dar es siempre
la misma: m&aacute;s milicos, comisarios, vigilantes, prisiones, neurol&eacute;pticos,
tranquilizantes, asistentes sociales, drogas duras... siempre m&aacute;s
represi&oacute;n gracias a la utilizaci&oacute;n masiva de tecnolog&iacute;as,
como las c&aacute;maras de v&iacute;deo de control, ya omnipresentes en
todos los espacios urbanos, incluso en las autopistas, en el interior de
las empresas, en las guarder&iacute;as infantiles... Todo debe ser controlado,
la privaci&oacute;n de la propiedad requiere la vigilancia total, la burgues&iacute;a
aspira al totalitarismo securitario y al omnipotente control. En s&oacute;lo
algunos a&ntilde;os se ha desarrollado una verdadera red electr&oacute;nica
interconectada en todo el planeta que centraliza enormes bases de datos
en los que son almacenados direcci&oacute;n, cuenta bancaria, localizaciones,
desplazamientos, los sitios visitados en internet, conversaciones telef&oacute;nicas
(m&oacute;viles y fijas), costumbres alimentarias (a trav&eacute;s de las
tarjetas de fidelidad ofrecidas gratis por muchos hipermercados), historial
m&eacute;dico, antecedentes penales, papeles de identidad, amigos... de
cada individuo, fotos. En su b&uacute;squeda por dotarse de la m&aacute;xima
seguridad, la burgues&iacute;a ha terminado encerr&aacute;ndose en espacios
cada vez m&aacute;s cerrados, m&aacute;s protegidos, m&aacute;s tranquilos,
m&aacute;s amurallados, m&aacute;s digitalizados. La ilusi&oacute;n de
seguridad total pasa por la creaci&oacute;n de murallas, de paredes de
seguridad, de empalizadas, de alambrados, de p&oacute;rticos electr&oacute;nicos
con lectura de huellas digitales, con reconocimiento vocal u ocular. Frente
al oc&eacute;ano de miseria que la sumerge, esta bunkerizaci&oacute;n (18)
creciente del modo de vida burgu&eacute;s tiende a transformarse en la
norma a nivel mundial. Cuanto m&aacute;s se intensifica la cat&aacute;strofe
capitalista, m&aacute;s la burgues&iacute;a levanta alambrados, construye
muros, fabrica murallas... S&oacute;lo en algunos a&ntilde;os han crecido
como hongos muchas zonas <i>off world</i> (afuera del mundo) en las periferias
de las grandes ciudades. Los burgueses viven en refugios, detr&aacute;s
de altas murallas electrificadas, en casi completa autarqu&iacute;a, con
hospitales, centros comerciales, cines, clubes de golf, restaurantes, universidades,
oficinas, centros de negocio... en el interior de sus zonas de refugio.
Viven en villas se&ntilde;oriales, en dominios protegidas por un ej&eacute;rcito
de vigilantes y perros, disponibles 24 horas al d&iacute;a, totalmente
equipados con generadores de emergencia y con toda clase de equipos privados
necesarios para esa vida encarcelada.
<p>El secreto de esas apacibles viviendas reside en el alambrado el&eacute;ctrico,
&uacute;ltimo grito, que rodea la urbanizaci&oacute;n entera o, como le
llamamos, los ‘lugares asegurados’. Estos alambrados de 100 voltios, originalmente
concebidos para jaulas de leones, provocan un choque el&eacute;ctrico brutal,
que pone a todo visitante indeseable fuera de combate sin matarlo (19).
<p>Esta b&uacute;squeda obsesiva de la seguridad se encuentra tanto en
California como en los suburbios de Pek&iacute;n, Manila, Johannesburgo,
R&iacute;o, Sao Paulo, Caracas, M&eacute;xico, y de manera menos visible
ya se est&aacute; extendiendo a todas las grandes ciudades. En Paris la
autopista que rodea la ciudad, llamada perif&eacute;rico, tiende a ser
transformada en un verdadero muro infranqueable para los proletarios que
viven en los suburbios subversivos. En nombre de “la lucha contre el terrorismo”,
se realizan operaciones para “pacificar”, como “Vigipirate”, que busca
extirpar a los proletarios del centro urbano. La presencia de militares
armados, vestidos como los cuerpos especiales de contrainsurgencia, como
si se tratase de una guerra, no s&oacute;lo pretende disuadir a los proletarios
de aventurarse en la ciudad, lugar de concentraci&oacute;n de poderes,
sino tambi&eacute;n busca imponer esos dispositivos de excepci&oacute;n
como la norma, la regla, como algo totalmente banal. Se ha hecho corriente
y banal en Francia, a pesar de que no exista ninguna guerra oficialmente
declarada, el ver a hombres en uniforme de guerra, armados hasta los dientes,
circulando por las calles. Los controles se han vuelto sistem&aacute;ticos,
con la violencia que es habitual, las redadas en plena calle se han generalizado
junto con los registros, las palizas de las fuerzas del orden, los secuestros
oficiales totalmente legalizados, los juicios por cualquier cosa o las
detenciones solo para afirmar la prepotencia como m&eacute;todo de sumisi&oacute;n.
En pocas palabras, se hace banal, cotidiano, rutinario, omnipresente al
terror de Estado capitalista en nombre de lo que los medios justifican
como “la protecci&oacute;n de la seguridad”. Indudablemente, la burgues&iacute;a
se ha hecho maestra en el arte de presentarnos la seguridad de la propiedad
privada y de su sistema social como “nuestra seguridad”, llegando hasta
hacernos atragantar la defensa de sus intereses como sin&oacute;nimo de
defensa de los intereses de todos.
<p>En ciertos pa&iacute;ses se ha dado un paso suplementario en la militarizaci&oacute;n
del espacio urbano, al unificar esas zonas <i>off world</i> entre ellas
a trav&eacute;s de gigantescas autopistas, creando as&iacute; una “red
fortificada” de rutas estrat&eacute;gicas, bien preservadas, iluminadas
y r&aacute;pidas, que no solamente aseguran el desplazamiento de todo lo
relacionado con los negocios, sino tambi&eacute;n de las fuerzas represivas.
<p><i>“Hoy en d&iacute;a, las autopistas privadas de Buenos Aires permiten
a los ricos permanecer, a tiempo completo, en sus “posesiones” (sus casas
country club) de Pilar, en suburbios apartados, y trabajar en el centro.
En Lagos se abri&oacute; un ancho corredor a trav&eacute;s de las favelas,
densamente pobladas, para construir una v&iacute;a Express para los empresarios
privados y los dignatarios del estado que habitan en los ricos suburbios
de Ajah.” </i>(20)
<p>En las grandes ciudades asi&aacute;ticas (Tokio, Bangkok,…) las autopistas
sobre elevadas constituyen “otro mundo” de limpieza y riqueza, de hoteles,
estaciones de servicio, restaurantes, servicios de belleza y de est&eacute;tica,
centros comerciales… cada vez m&aacute;s separado con respecto a las viejas
ciudades del bajo mundo tupido de callejuelas, con pl&eacute;tora de vendedores
ambulantes, sobrepobladas, mugrientas, ruidosas, contaminadas…
<p>En este sistema social al borde de la implosi&oacute;n, la militarizaci&oacute;n
del espacio se ha transformado en una realidad perseverante. La presencia
militar, desplegada permanentemente en nuestras calles, solo tiene una
funci&oacute;n: la de mantener el terror latente en forma permanente contra
el proletariado, para paralizar toda veleidad de acci&oacute;n, puesto
que la gran mayor&iacute;a de esas tropas que invaden nuestros barrios
son, en general, las mismas que la burgues&iacute;a despliega a lo largo
y ancho del mundo para asegurar el orden y sus intereses. &iquest;Cu&aacute;ntos
proletarios en Francia pueden a&uacute;n tener dudas de que la mayor&iacute;a
de las unidades que reprimieron las revueltas de noviembre 2005 o las que
patrullan bajo el cuadro de Vigipirate son las mismas que imponen el terror
capitalista, en Abidj&aacute;n, Yamena, Kinshasa, Kabul o Puerto Pr&iacute;ncipe?
Lo mismo sucede en Estados Unidos, donde para hacer frente a ese gigantesco
saqueo, que precedi&oacute; al paso del hurac&aacute;n Katrina, el Pent&aacute;gono
tuvo que retirar precipitadamente tropas de Irak para enviarlas a asegurar
el orden social en Nueva Orleans mismo. El mismo proceder se utiliza en
todo el mundo, es decir la guerra abierta y brutal contra los proletarios
tanto en Estados Unidos o Francia como en Irak, Afganist&aacute;n, Hait&iacute;...
para asegurar, por medio del terror, la paz social tan necesaria para el
buen funcionamiento de la m&aacute;quina capitalista. En esa ocasi&oacute;n,
el propio gobernador de Texas no tuvo pelos en la lengua para advertir
a los “ladrones” y otros “sinverg&uuml;enzas” que las tropas que les hac&iacute;an
frente sab&iacute;an manejar muy bien las armas y que lo hab&iacute;an
mostrado suficientemente su destreza en la represi&oacute;n en Irak. La
guerra contra el proletariado no se desarrolla &uacute;nicamente a miles
de kil&oacute;metros de donde vivimos, ella est&aacute; presente tambi&eacute;n
en nuestras ciudades, en nuestros barrios y en nuestras calles. Aunque
a veces lo olvidemos <b>&iexcl;La guerra social est&aacute; tambi&eacute;n
aqu&iacute;!</b>
<p>Hoy en d&iacute;a las zonas <i>off world</i> no se limitan a ciertos
barrios de alto copete que hay que proteger contra los hambrientos; pa&iacute;ses,
continentes enteros se constituyen como <i>off world</i>. Estados Unidos,
Israel o Europa construyen gigantescas murallas en las que miles de guardias
armados son apostados para “protegernos” de un ej&eacute;rcito de “terroristas”
que se acercan a nuestras puertas y que s&oacute;lo esperan un momento
de inadvertencia para meterse en nuestro territorio para sembrar la muerte
y la desolaci&oacute;n. Es la f&aacute;bula que, de forma m&aacute;s o
menos sutiles, los medios nos inculcan. Recientemente el gobierno de George
Bush hizo votar, por una mayor&iacute;a de senadores (republicanos y dem&oacute;cratas),
un nuevo presupuesto, de m&aacute;s de 10 mil millones de d&oacute;lares,
para “terminar el muro que, desde el golfo de M&eacute;xico al oc&eacute;ano
Pac&iacute;fico, protege Estados Unidos”. Pero &iquest;de qu&eacute; se
protegen Estados Unidos, Europa, Israel...?, &iquest;de algunos terroristas
inocuos, como lo afirma Manuel Barroso, presidente de la Comisi&oacute;n
Europea (21)? &iquest;O de esos millones de seres humanos que revientan
de hambre y van a Estados Unidos, como a otros pa&iacute;ses de Europa
o Israel, para escapar de la miseria? El a&ntilde;o pasado, para m&aacute;s
de 380.000 ilegales arrestados por la polic&iacute;a de fronteras, el sue&ntilde;o
americano se vino para abajo en las c&aacute;rceles del estado. En Europa,
la primavera no trae solamente golondrinas, sino tambi&eacute;n cargamentos
enteros de pobres diablos en las playas de Canarias, Lampedusa, Ceuta,
Grecia... y muchos dejan no solamente su dinero sino tambi&eacute;n sus
ilusiones y su pellejo. Seg&uacute;n cifras oficiales, desde 1988 a 2006
habr&iacute;an muerto m&aacute;s de 12.500 inmigrantes tratando de alcanzar
el “para&iacute;so” europeo.
<p>La fren&eacute;tica carrera en la que se ha lanzado en estos &uacute;ltimos
a&ntilde;os la burgues&iacute;a, para escapar al mundo apocal&iacute;ptico
que produce, no es suficiente para salvarla de la explosi&oacute;n social
que la acecha. <b>&iexcl;El capitalismo produce la miseria mucho m&aacute;s
r&aacute;pidamente que el tiempo que necesita para construir cualquier
muro o alambrado de protecci&oacute;n!
</b>Las contradicciones que minan
y llevan a este sistema a la agon&iacute;a, son cada vez m&aacute;s visibles
para todos, cada vez m&aacute;s insuperables para aquellos que tienen la
pretensi&oacute;n de administrar la putrefacci&oacute;n del capitalismo.
La militarizaci&oacute;n del espacio social no le ser&aacute; suficiente
a la burgues&iacute;a para asegurar la perennidad de su mundo. Los muros
se construyen muy lentamente con respecto a la podredumbre, cada vez m&aacute;s
acelerada, del viejo mundo. Esto es lo que constata la CIA, en un informe
de 2002, cuando subraya la inquietud que le produce el <i>“n&uacute;mero
creciente de trabajadores sin trabajo o subempleados en el mundo</i>” y
agrega que tarde o temprano las revueltas ser&aacute;n generalizadas. Seg&uacute;n
diversas fuentes a fines del siglo XX el n&uacute;mero de desocupados y
subocupados ya habr&iacute;an superado los mil millones de trabajadores,
es decir m&aacute;s de un tercio de la poblaci&oacute;n activa mundial.
<p>La burgues&iacute;a sabe perfectamente, y desde hace mucho tiempo, que
protegerse detr&aacute;s de altos muros no es suficiente para asegurar
en lo m&aacute;s m&iacute;nimo su orden y que debe desarrollar exponencialmente
la represi&oacute;n abierta en todas partes. La debacle estadounidense
en Mogadiscio en 1993, vendida en gran pantalla por Hollywood en <i>La
ca&iacute;da del halc&oacute;n negro</i>, donde el ataque a un convoy militar,
por los proletarios en armas, produjo 60% de p&eacute;rdidas (muertos y
heridos) a las tropas de elite del Army Rangers y oblig&oacute; a los te&oacute;ricos
militares a reconsiderar completamente lo que llaman en el lenguaje burocr&aacute;tico
del Pent&aacute;gono, los MOUT, Military Operations on Urbanized Terrains
(Operaciones Militares en Medio Urbano). En otras palabras se trata de
reorganizar el mantenimiento del orden capitalista a trav&eacute;s de operaciones
de polic&iacute;a, gendarmer&iacute;a…, a trav&eacute;s de las operaciones
militares/humanitarias que se desarrollan en todo el mundo. En 1997, una
comisi&oacute;n de investigaci&oacute;n de la Defensa Nacional en Estados
Unidos critic&oacute; la falta de preparaci&oacute;n del ej&eacute;rcito
con respecto a los “perpetuos combates en los laber&iacute;nticos callejones
de las ciudades”... Desde ese entonces, todos los cuerpos del ej&eacute;rcito
de Estados Unidos participan, bajo la coordinaci&oacute;n de un grupo de
trabajo interej&eacute;rcitos, en entrenamientos de operativos en medio
urbano (JUOTWG) y en cursos pr&aacute;cticos para dominar las t&eacute;cnicas
de combate callejero.
<p><i>“La guerra futura tendr&aacute; lugar en las calles, en el alcantarillado,
en los rascacielos y en las zonas de viviendas tentaculares y an&aacute;rquicas
que forman parte de las ciudades incontroladas del planeta... Nuestra reciente
historia militar cuenta con varios nombres de ciudades –Tuzla, Mogadiscio,
Los &Aacute;ngeles, Beirut, Panam&aacute;, Hue, Saig&oacute;n, Santo Domingo,
pero esos combates s&oacute;lo habr&aacute;n sido un pr&oacute;logo; el
verdadero drama est&aacute; todav&iacute;a por llegar.”</i> (22)
<p>&iexcl;”El verdadero drama est&aacute; todav&iacute;a por llegar”! El
mayor del Army War College de Estados Unidos &iexcl;no pod&iacute;a ser
m&aacute;s l&uacute;cido! Hoy en d&iacute;a, la burgues&iacute;a se plantea
las cuestiones que sabe perfectamente que tendr&aacute; que enfrentar ma&ntilde;ana.
Se trata de una guerra de clases entre, de un lado, “sus” soldados, “sus”
mercenarios, “sus” generales, “sus” ONG, “sus” medios de comunicaci&oacute;n...
para parafrasear al mayor Peters, defensores del orden burgu&eacute;s a
trav&eacute;s de todo el mundo, y del otro lado, nuestra clase concentrada,
como jam&aacute;s lo estuvo, por las necesidades del capital en gigantescos
espacios urbanos, contaminados, supurando miseria, enfermedad, muerte,
y en lucha contra esas condiciones de existencia cada vez m&aacute;s inhumanas.
<p>Para los burgueses, la generalizaci&oacute;n de conflictos sociales
no es una hip&oacute;tesis entre otras, sino, m&aacute;s que nunca, la
direcci&oacute;n de todo su horizonte. Es jodido constatar que los explotadores
tienen conciencia del car&aacute;cter ineluctable de la crisis social que
los amenaza, que se preparan para ello, que preparan cuerpos especializados
en la lucha contra la insurgencia urbana, mientras que en el proletariado
predomina el desconcierto, la duda, la laxitud, la desmoralizaci&oacute;n,
la confusi&oacute;n program&aacute;tica, e incluso las ideolog&iacute;as
individualistas y antiorganizativas que lo dominan. &iexcl;Qu&eacute; paradoja!
Hoy por hoy, &iexcl;los burgueses, por lo menos algunos, tienen una claridad
mucho m&aacute;s grande que los proletarios sobre lo que est&aacute; en
juego para el futuro del mundo! En ese sentido vivimos una &eacute;poca
muy triste, y hoy en d&iacute;a es dif&iacute;cil ver, que otra cosa que
mucho m&aacute;s cat&aacute;strofe, permitir&aacute;, al fin, revertir
esa terrible situaci&oacute;n en la que se encuentra metida nuestra clase.
Claro que el desarrollo cuantitativo y cualitativo de la putrefacci&oacute;n
y descomposici&oacute;n de la sociedad capitalista, seguir&aacute; empujando
a nuestra clase a luchar, seguir&aacute; forzando al proletariado, a pesar
de sus est&uacute;pidas ilusiones y creencias, a retomar el camino hacia
la lucha por el comunismo. No se trata de una cuesti&oacute;n de voluntad,
sino m&aacute;s bien de una relaci&oacute;n de fuerzas entre el proletariado
y la burgues&iacute;a. Sin embargo estamos forzados a constatar que hoy
en d&iacute;a la situaci&oacute;n no nos es favorable, que la cat&aacute;strofe
generalizada, en la que se hunde la humanidad, y que exige que el proletariado
reaccione y encuentre su camino de clase para terminar una vez por todas
con esta sociedad antrop&oacute;faga, no cuaja en fuerza internacional
y ello, a pesar de la valerosa acci&oacute;n contracorriente de los grupos
revolucionarios, como el GCI, que con sus modestas fuerzas intentan forjar
una direcci&oacute;n, un eje program&aacute;tico que es vital para triunfar
en esa lucha. &iexcl;La urgencia es esa! Los mismos burgueses se inquietan
y preparan sus alternativas econ&oacute;micas y represivas (23), mientras
que nuestra clase no logra a&uacute;n forjarse como potencia destructiva
de este mundo que nos destruye a todos. Sabemos que en el fondo los que
administran el capital internacionalmente s&oacute;lo pueden contener y/o
retrasar la generalizaci&oacute;n de la crisis, posponer el final apocal&iacute;ptico,
m&aacute;s no impedirla. S&oacute;lo el proletariado, en tanto que actor
de una profunda revoluci&oacute;n social, puede realmente poner fin a la
cat&aacute;strofe engendrada por este modo de producci&oacute;n. Pero lamentablemente
la mayor&iacute;a de los proletarios creen que todav&iacute;a est&aacute;n
a salvo, que la cat&aacute;strofe esta en otra parte y concierne a otros
seres humanos. Eso es lo que hace inevitable que la putrefacci&oacute;n
se siga agudizando, que se siga generalizando hasta que cada vez haya m&aacute;s
proletarios forzados a reaccionar y pelear contra esta sociedad.
<p>&iexcl;Pero todav&iacute;a no estamos all&iacute;! Mientras tanto los
estrategas internacionales de la contrainsurgencia siguen pronosticando
grandes enfrentamientos sociales en las mayores ciudades del mundo. En
los a&ntilde;os noventa, la Rand Corporation, asentada en Santa M&oacute;nica,
especie de club de reflexi&oacute;n fundado en 1946 por la Fuerza A&eacute;rea
de Estados Unidos y la importante empresa del complejo militar e industrial
de Locheed-Martin, ya hab&iacute;a emprendido toda una serie de trabajos
que iban en el mismo sentido de lo que nos dice el mayor Ralp Peters (que
citamos antes). Sus investigadores ya se hab&iacute;an concentrado en las
estad&iacute;sticas de la criminalidad urbana, los problemas de salud p&uacute;blica,
la planificaci&oacute;n del espacio urbano... en los barrios llamados desheredados,
para sacar conclusiones tan claras como las del mayor Peters:
<p><i>“La urbanizaci&oacute;n de la pobreza mundial ha producido la urbanizaci&oacute;n
de la insurrecci&oacute;n.”</i>
<p>&iexcl;Nosotros no inventamos absolutamente nada! &iexcl;La frase anterior
es el t&iacute;tulo exacto del informe! &iexcl;Lo que constituye todo un
programa! La Rand Corporation advert&iacute;a, a los que dirigen los gobiernos,
ya a fines de los a&ntilde;os noventa, que <i>“ni la doctrina, ni el adiestramiento,
ni el material del ej&eacute;rcito estadounidense est&aacute;n concebidos
para llevar adelante operaciones de combates contrainsurreccionales”</i>.
Efectivamente, la Rand Corporation, el Army War College, el Pent&aacute;gono...
y otros c&iacute;rculos dirigentes del mundo discuten claramente, desde
hace muchos d&eacute;cadas, sobre la contrainsurgencia, la contrarrevoluci&oacute;n,
el mantenimiento del orden, la liquidaci&oacute;n del proletariado. Incluso,
estos &uacute;ltimos a&ntilde;os, las unidades de combate han intentado
sacar lecciones de las diversas desventuras que sufrieron en la mayor&iacute;a
de los campos de enfrentamiento en los que se comprometieron como fuerza
de polic&iacute;a, de gendarmer&iacute;a del mundo. Los propios estrategas
de la infanter&iacute;a de Estados Unidos y de los Marines se unieron a
la jaur&iacute;a de analistas para elaborar una nueva doctrina conjunta
de la contrainsurrecci&oacute;n. En un documento publicado podemos leer
que las operaciones actuales en Afganist&aacute;n y en Irak son fracasos
patentes, a pesar de los discursos evasivos de la administraci&oacute;n
estadounidense y de sus aliados, que contin&uacute;an destilando mentiras
sobre la “lucha mundial contre el terrorismo”.
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<h4>
<font face="Arial,Helvetica">&iquest;El ej&eacute;rcito Estados Unidos
es un ej&eacute;rcito como los dem&aacute;s?</font></h4>
<font face="Arial,Helvetica"><font size=-1>En la actualidad, la hegemon&iacute;a
de Estados Unidos es enorme. Dicho pa&iacute;s representa m&aacute;s del
60% de los gastos mundiales en armamento, mientras que su poblaci&oacute;n
es m&aacute;s o menos un 5 % del total mundial. Como gendarme mundial ha
dividido el planeta en diversas zonas de comando militar. Como lo muestra
la carta de los “Combatant Commanders”, esos comandos son una especie de
virreinatos que concentran en sus manos m&aacute;s medios de destrucci&oacute;n
que el gendarme m&aacute;s fuerte de segunda categor&iacute;a. Hoy en d&iacute;a
existen seis virreinatos: uno que abarca toda &Aacute;frica, creado en
febrero 2007, USAFRICOM (United Status Africa Command), los otros son USCENTCOM
(United Status Central Command), USEUCOM (United State European Command),
USPACOM, (United State Pacific Command), USNORTHCOM (United Status Norther
Comand) y USSOUTHCOM (United State Southern Command).</font></font>
<br><font face="Arial,Helvetica"><font size=-1>A todas estas divisiones
militares del planeta, que garantizan la paz social y se confunden hoy
en d&iacute;a con la pax americana, hay que agregar los 12 portaaviones
y naves que les son asociados, y que son poderosas flotas que embarcan
aviones, comandos y otras de tropas de desembarque, controlan permanentemente
no solamente todos los mares del planeta, sino que tambi&eacute;n son capaces
de atacar en cualquier parte del mundo. La segunda flota se despliega en
el Oc&eacute;ano Atl&aacute;ntico; la tercera en el oc&eacute;ano Pac&iacute;fico
Este; la quinta del Golfo P&eacute;rsico al mar de Om&aacute;n; la sexta
tiene a su cargo todo el Mediterr&aacute;neo; y la s&eacute;ptima se despliega
en el Pac&iacute;fico Oeste y el oc&eacute;ano &Iacute;ndico.</font></font>
<br><font face="Arial,Helvetica"><font size=-1>Adem&aacute;s de ese terrible
despliegue de fuerza a trav&eacute;s toda la superficie terrestre, totalmente
estructurado como un vasto campo militar, se adjunta una red de m&aacute;s
de 700 bases militares en manos del Pent&aacute;gono, que son los eslabones
de una verdadera red que aprisiona al proletariado mundial en una poderosa
camisola de fuerza.</font></font></td>
</tr>
</table></center>

<center><table BORDER=0 COLS=2 WIDTH="75%" >
<tr>
<td>
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="100%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<h4>
<font face="Arial,Helvetica">“El ej&eacute;rcito brit&aacute;nico se debilita”
titula la prensa brit&aacute;nica en diversas ocasiones</font></h4>
<font face="Arial,Helvetica"><font size=-1>En 2005 el Ej&eacute;rcito territorial
de su Majestad tuvo que enfrentar la retirada de sus filas, por no renovaci&oacute;n
de contrato, a m&aacute;s de 6.000 soldados de infanter&iacute;a. En 2006,
a pesar de una costosa campa&ntilde;a publicitaria, s&oacute;lo reclutaron
alrededor de 600 nuevos soldados brit&aacute;nicos Seg&uacute;n un informe
oficial, publicado recientemente, la Infanter&iacute;a brit&aacute;nica
tiene, en estos momentos, un total de 35.000 soldados, su nivel m&aacute;s
bajo desde su creaci&oacute;n oficial, en 1907, de los cuales solamente
12.000 son operativos para intervenir de refuerzo en Oriente Pr&oacute;ximo.
Para paliar ese grave d&eacute;ficit, se previ&oacute; que una “prima de
reclutamiento” de 500 libras (735 euros) fuese otorgada por cada soldado
“apadrinado” durante el periodo de Navidad del 2006. Hoy en d&iacute;a,
el ej&eacute;rcito brit&aacute;nico se encuentra obligado a transformar
a todos sus soldados en sargentos reclutadores.</font></font></td>
</tr>
</table></center>
</td>

<td>
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="100%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<h4>
<font face="Arial,Helvetica">&iquest;Principio de una crisis al interior
del ej&eacute;rcito de Estados Unidos?</font></h4>
<font face="Arial,Helvetica"><font size=-1>Incluso los cuadros superiores
ya no est&aacute;n al abrigo del derrotismo que comienza a gangrenar el
ej&eacute;rcito de Estados Unidos. Ehren Wataba, oficial superior de infanter&iacute;a,
se neg&oacute; ir con sus colegas en el momento de partir hacia Irak. Es
la primera vez que un alto grado estadounidense se niega a servir en Irak,
corriendo el riesgo de ser llevado ante un tribunal militar.</font></font>
<br><font face="Arial,Helvetica"><font size=-1>“La masacre de civiles y
los malos tratos infligidos a los prisioneros no solamente son una injusticia
flagrante sino tambi&eacute;n una violaci&oacute;n de las leyes militares”
anuncia este oficial a la prensa, para luego a&ntilde;adir: “Mi participaci&oacute;n
en esta guerra me transformar&iacute;a en un criminal de guerra, lo que
rechazo categ&oacute;ricamente.”</font></font></td>
</tr>
</table></center>
</td>
</tr>
</table></center>
En efecto el atascamiento y empantanamiento de las tropas de Estados Unidos
en Irak y el de las de la OTAN en Afganist&aacute;n corresponden a la misma
din&aacute;mica y muestran la enorme dificultad que nuestros enemigos tienen
a imponer el orden por medio del terror. En abril 2003, Bagdad hab&iacute;a
sido tomada en tres semanas, pues los que estaban dispuestos a morir por
Saddam Hussein eran muy pocos. Un a&ntilde;o m&aacute;s tarde fue necesario
muchos meses y desplegar fuerzas considerables para vencer a algunos miles
de proletarios, mal equipados, atrincherados en la peque&ntilde;a ciudad
de Faluya. Frente a ej&eacute;rcitos ba&ntilde;ados en la ideolog&iacute;a
de “cero muertos”, los proletarios que se alzaron contra sus verdugos no
tuvieron miedo de morir con las armas en mano y supieron infligir perdidas
importantes a mercenarios superequipados que se cre&iacute;an invulnerables.
Para tomar un ejemplo, desde 2004 el cuerpo de los Marines estadounidense
despleg&oacute; m&aacute;s de 30.000 hombres en una sola provincia, Al-Anbar,
al oeste del Irak, sin lograr pacificarla. M&aacute;s de 700 marines han
dejado el pellejo, sin contar los heridos, mutilados y la situaci&oacute;n
contin&uacute;a degrad&aacute;ndose cada vez m&aacute;s. Frente a la m&aacute;s
alta tecnolog&iacute;a jam&aacute;s desplegada en un campo de batalla,
los proletarios utilizan medios artesanales para asesinar a los mercenarios,
destruir su moral y cohesi&oacute;n como tropas de represi&oacute;n. En
Irak, como en Afganist&aacute;n y en el L&iacute;bano, durante el verano
2006, los “artefactos explosivos improvisados” (IED en ingl&eacute;s),
generalmente fabricados a partir de un ob&uacute;s o de un proyectil y
una peque&ntilde;a carga explosiva, es decir realizados con un peque&ntilde;o
pu&ntilde;ado de d&oacute;lares, logran producir da&ntilde;os considerables
entre las tropas mercenarias del orden burgu&eacute;s mundial.
<p>De los 3.800 militares norteamericanos, que oficialmente hab&iacute;an
muerto en Irak a fines de 2006, m&aacute;s de 800 cayeron bajo el peso
de los IED. Mientras que los ataques por IED pasaron de 10 por d&iacute;a,
en 2004, a m&aacute;s de 50, en 2006. El Pent&aacute;gono confirma que
el stock de obuses expropiados, por los proletarios una vez derrocado Saddam
Hussein, &iexcl;permiten perpetuar este tipo de ataque durante m&aacute;s
de 250 a&ntilde;os! Las rutas de esta regi&oacute;n son tan inseguras que
las tropas de gendarmer&iacute;a prefieren desplazarse en helic&oacute;ptero,
haciendo varias peque&ntilde;as escalas desde una base fortificada a otra,
lo que provoca el desgaste prematuro del material. Hoy en d&iacute;a en
Irak, la mayor parte de helic&oacute;pteros se estrellan por aver&iacute;as
intempestivas provocadas por el desgaste anticipado de las m&aacute;quinas
y no por tiros enemigos. Frente a la multiplicaci&oacute;n de ataques IED,
una carrera contra el reloj ha sido lanzada en el seno del ej&eacute;rcito
de Estados Unidos para blindar, al m&aacute;ximo, todo lo que circula:
cami&oacute;n, jeep, veh&iacute;culos de transporte de tropas, ambulancia,
cami&oacute;n cisterna... pero ni as&iacute;, el complejo militar industrial
logra aportar la cantidad de veh&iacute;culos y otros aparatos, considerados
necesarios por ellos mismos para mantener el orden, ah&iacute; adonde el
mismo est&aacute; asegurado por los gendarmes norteamericanos. El terror
gana al equipaje de esos veh&iacute;culos (que cada vez m&aacute;s se las
arreglan para evitar la patrulla de los lugares peligrosos) contradiciendo
lo que su jerarqu&iacute;a declara a diario: que todo el territorio est&aacute;
bajo control. A pesar de todos los discursos oficiales, &eacute;sta es
la realidad de las diversas intervenciones actuales de gendarmer&iacute;a.
El proletariado no se somete, resiste a la invasi&oacute;n de los polic&iacute;as-mercenarios
encargados de mantener el orden capitalista. Los grandes Estados gendarmes
se encuentran totalmente sumergidos en la mierda, y comenzando por el primero
de ellos: Estados Unidos. Hoy Irak, Afganist&aacute;n, como otras regiones
del mundo (como Hait&iacute;, Guinea (24), la franja de Gaza, Colombia,
Asia central, Somalia, etc.), siguen siendo totalmente zonas inseguras
para el capital. De ah&iacute; los gritos desesperados de los militares
del Pent&aacute;gono, relevados por un n&uacute;mero creciente de pacifistas
y diputados dem&oacute;cratas-republicanos, a prop&oacute;sito del calendario
de retirada de las tropas de ese nuevo Vietnam que en pocos a&ntilde;os
ha devenido Irak. Pero esto s&oacute;lo es posible si la susodicha resistencia
se transforma en una alternativa cre&iacute;ble capaz de embarcar a los
proletarios insumisos en las filas del nacionalismo, islamismo o a&uacute;n
en una mezcla h&iacute;brida de esas dos ideolog&iacute;as. Por el momento
no se ve surgir algo consistente al respecto, incluso si ya no se oculta
el hecho de que el Pent&aacute;gono se encuentra en conversaciones abiertas
con esta resistencia, si &eacute;sta a intervalos regulares anuncia su
unificaci&oacute;n y su constituci&oacute;n como equipo de recambio, que
debiera terminar una vez por todas con las luchas proletarias. La mezcla
de antiguos torturadores baasistas y de nuevos cruzados islamistas, est&aacute;
muy lejos de inspirar confianza a un proletariado que ha vivido en Irak,
como en Ir&aacute;n y Afganist&aacute;n, m&aacute;s de treinta a&ntilde;os
de represi&oacute;n y masacre perpetuada por nacionalistas y mullahs. Con
seguridad, la retirada de las tropas mercenarias de Irak no ser&aacute;
hecha ma&ntilde;ana, como indican, a pesar de los discursos populistas
hechos precedentemente, todos los candidatos a las elecciones presidenciales
estadounidenses.
<p>Mientras que la burgues&iacute;a pens&oacute; alcanzar una invulnerabilidad
completa y eterna, luego de la ca&iacute;da del “muro de Berl&iacute;n”
en 1989, hoy ya se encuentra en una situaci&oacute;n que en esa &eacute;poca
ni se le ocurr&iacute;a: &iexcl;enfrentar a corto plazo dos, tres... nuevos
Vietnam! Parece cada vez m&aacute;s claro que la burgues&iacute;a comienza
a percibir que se encuentra en un callej&oacute;n sin salida, que m&aacute;s
all&aacute; de las ilusiones policiales es imposible controlar todo y que
ah&iacute; adonde opta por la ocupaci&oacute;n militar abierta la resistencia
proletaria le impide reestablecer el orden. Justamente es esa resistencia
contra la ocupaci&oacute;n militar la que empuja a sectores del proletariado,
de los pa&iacute;ses de donde salen las tropas de intervenci&oacute;n,
a no enrolarse en las filas del ej&eacute;rcito.
<p>Mientras que la cat&aacute;strofe capitalista, que apenas acabamos de
describir en las p&aacute;ginas precedentes, provoca una necesidad creciente
de env&iacute;o de nuevas tropas para asegurar la paz social en todo el
mundo, el simple hecho de arriesgar el pellejo provoca una verdadera hemorragia
en el enrolamiento de mercenarios al servicio de esa pol&iacute;tica. En
Estados Unidos, el nuevo secretario de estado de defensa, Robert Gates,
puede entusiasmarse con su d&eacute;cimo plan de reclutamiento de m&aacute;s
de 93.000 hombres y aumentar las primas por enrolamiento, las que acumuladas
rozan los 25.000 d&oacute;lares, pero las oficinas de reclutamiento, cuando
no son saqueadas por los proletarios que se oponen al papel que juega Estados
Unidos en el mundo, permanecen desesperadamente vac&iacute;as. Para enfrentar
la cruel carencia en hombres (25), el Pent&aacute;gono se vio obligado
a extender, de 12 a 15 meses, el tiempo de presencia obligatorio en el
suelo iraqu&iacute; de los soldados norteamericanos antes de su traslado,
por un a&ntilde;o, a zonas sin combate. Despu&eacute;s de haber reclutado
en las prisiones de Estados Unidos, a cambio de reducciones de condena
sustanciales, es la famosa <i>green card</i> que se agita delante las narices
de los candidatos a la inmigraci&oacute;n para que acepten vestir el infame
uniforme de mercenarios a sueldo del ej&eacute;rcito de Estados Unidos.
Pero hagan lo que hagan los poderosos de este mundo para reclutar cretinos
que desempe&ntilde;en sus siniestras labores, los que regresan de la devastaci&oacute;n
iraqu&iacute; se apresuran para no renovar su contrato. Toda una serie
de cuadros, desde el sargento primero, verdadero “yacimiento de eficacia”
como lo apela su jerarqu&iacute;a, hasta algunos capitanes y jefes superiores,
prefieren dimitir a formar parte de la tripulaci&oacute;n de un barco que
se est&aacute; hundiendo.
<p>Y todav&iacute;a ni hemos hablado del n&uacute;mero creciente de desertores
que ni siquiera han esperado la conclusi&oacute;n de su contrato para abandonar
esa infame instituci&oacute;n de asesinos que es el ej&eacute;rcito. &iexcl;Las
cifras var&iacute;an entre 5.000 y 15.000 hombres! Y lo que viene no da
buenos augurios. Recientemente el Ej&eacute;rcito de Estados Unidos compr&oacute;
en el cementerio de Harlington un espacio para m&aacute;s de 20.000 nuevas
tumbas.
<p>He ah&iacute; donde hoy se encuentra la burgues&iacute;a hoy. Empantanada
e incapacitada militarmente para ganar diversas guerras de gendarmer&iacute;a.
Incapacitada para ocultar el aumento de la masacres de civiles, incapacitada
para impedir la deserci&oacute;n creciente, la carencia de reclutas, el
aumento del n&uacute;mero de heridos y muertos en las filas de los ej&eacute;rcitos
gendarmes, as&iacute; como tambi&eacute;n entre los mercenarios privados.
Al mismo tiempo que se siguen incrementando, seg&uacute;n ellos mismos,
las necesidades de intervenci&oacute;n en el mundo.
<p>Incluso si algunos fragmentos de informaci&oacute;n circulan en los
grandes medios de comunicaci&oacute;n, si regularmente algunos ex jefes
del Estado Mayor estadounidenses o brit&aacute;nicos, o Generales retirados,
anuncian un nuevo Vietnam, el hombre de la calle, la opini&oacute;n p&uacute;blica...
el idiota &uacute;til al capital se encuentra muy lejos de darse cuenta
que la cat&aacute;strofe militar est&aacute; tomando proporciones cada
vez m&aacute;s abismales. Hay que decir que el control total de los medios
de comunicaci&oacute;n es una de las lecciones que el Pent&aacute;gono
supo sacar de la guerra de Vietnam, y as&iacute; logra guardar todo esto
relativamente en secreto.
<p>Es evidente que esta situaci&oacute;n no puede perdurar eternamente.
Estados Unidos y sus aliados se encuentran en un momento crucial y el riesgo
de ver la descomposici&oacute;n, a corto plazo, de sus propias tropas deviene
significativo. Otra pesadilla vietnamita entra en el escenario y el mismo
Pent&aacute;gono se anuncia incapaz de enfrentarla y afirma claramente
que no se responsabilizan en endosar las consecuencias de dicho escenario.
Es seguro que los pr&oacute;ximos a&ntilde;os ser&aacute;n cruciales, con
respecto a la capacidad de encontrar verdaderas soluciones para sacar a
las tropas norteamericanas y sus aliados del pantano iraqu&iacute; y afgano.
&iquest;Pero bajo qu&eacute; forma? La situaci&oacute;n es tan peligrosa
que se necesitar&iacute;a un mago para respondernos. Nada puede seguir
as&iacute;, como ya lo saben y lo dicen burgueses conscientes en todo el
mundo. &iquest;C&oacute;mo hacer para impedir el riesgo de las insurrecciones
urbanas? &iquest;C&oacute;mo sacarse de encima a tanto proletario peligroso?
&iquest;C&oacute;mo gestionar el excedente de fuerza de trabajo, que la
guerra deber&iacute;a eliminar f&iacute;sicamente? &iquest;Cu&aacute;les
son las posibilidades reales, para el capital, de continuar su ciclo de
valorizaci&oacute;n-desvalorizaci&oacute;n, deteniendo al mismo tiempo
el espectro que le acosa, la revoluci&oacute;n proletaria?
<center><img SRC="../images/7streetriot.jpg" VSPACE=20 height=200 width=164><img SRC="../images/8hammerwoman.jpg" VSPACE=20 height=200 width=140><img SRC="../images/9slingshotvstank.jpg" VSPACE=20 height=200 width=230></center>

<h2>
<u><font face="Comic Sans MS">3. A modo de conclusi&oacute;n provisoria</font></u></h2>
A lo largo de toda esta excursi&oacute;n bajo el sol negro del capital,
hemos intentado abordar, dando toda una serie de ejemplos concretos, la
cat&aacute;strofe capitalista desde el &aacute;ngulo de la vida cotidiana
del proletariado a trav&eacute;s de todo el planeta. Nos parece importante
poner una realidad en las palabras y no contentarse con enunciar simplemente
lo que es. Hoy en d&iacute;a esta cat&aacute;strofe es tan profunda que
ya se ha transformado en inmediatamente palpable, visible y se condensa
en todos los aspectos de la vida de los proletarios. Primero el trabajo,
nunca fue tan penoso, destructor y poco remunerador. Lo sigue la alimentaci&oacute;n,
cada vez m&aacute;s degradada y contaminada, as&iacute; como el agua potable
o el aire que se respira. Sin lugar a dudas, tambi&eacute;n las condiciones
de vivienda han alcanzado niveles de defecaci&oacute;n desconocidas hasta
hoy en d&iacute;a, como hemos visto. Las enfermedades provocadas por todas
estas causas tan “naturales” como la bomba at&oacute;mica, son cada vez
mas virulentas y masivas, destruyen y pulverizan a millones de seres humanos.
Las guerras tambi&eacute;n son cada vez m&aacute;s generalizadas y destructivas.
En fin, el biotopo, en el que nuestra especie vive, se degrada cada vez
m&aacute;s peligrosamente, envenen&aacute;ndonos,...y anunciando la posibilidad
misma de la desaparici&oacute;n, en los pr&oacute;ximos decenios, de todo
lo que vive en la superficie terrestre. En pocas palabras, el capitalismo
se presenta, de manera visible y palpable, a una masa creciente de proletarios
a lo largo del mundo, como lo que es: un verdadero Apocalipsis, un infierno.
Podr&iacute;amos alargar hasta el infinito su descripci&oacute;n para llegar
a las mismas conclusiones: el capital ha llegado a exacerbar, a un nivel
incre&iacute;ble, sus propias contradicciones y sobre todo la m&aacute;s
esencial, es decir la producci&oacute;n de una clase social plet&oacute;rica,
con la que no sabe que hacer, con respecto a sus necesidades actuales de
su propia valorizaci&oacute;n-desvalorizaci&oacute;n. Hoy en d&iacute;a
hay demasiados capitales que no llegan a valorizarse, la desvalorizaci&oacute;n
golpea por todos lados, inclusive al capital variable, a los proletarios.
Como Marx observaba en el <i>Manifiesto del Partido Comunista</i>: <i>“&iquest;C&oacute;mo
vence esta crisis la burgues&iacute;a? De una parte, por la destrucci&oacute;n
obligada de una masa de fuerzas productivas; de otra, por la conquista
de nuevos mercados y la explotaci&oacute;n m&aacute;s intensa de los antiguos.
&iquest;De que modo lo hace, pues? Preparando crisis m&aacute;s extensas
y m&aacute;s violentas y disminuyendo los medios de prevenirlas”</i>.
<p>Pauperizaci&oacute;n generalizada, condiciones de explotaci&oacute;n
cada vez m&aacute;s duras, generalizaci&oacute;n de la guerra... actualmente
es por estos medios que se produce la destrucci&oacute;n masiva del proletariado.
Por el momento, la burgues&iacute;a llega a controlar, disciplinar, adiestrar,
a hacerlo trabajar, a sindicarlo, a que se conforme con su suerte... a
hacerlo reventar en los campos, en las guerras... Pero, como podemos constarlo
d&iacute;a tras d&iacute;a, el proceso de valorizaci&oacute;n-desvalorizaci&oacute;n
se embala y requiere nuevas guerras, cada vez m&aacute;s grandes, poderosas;
el ogro capitalista vocifera, a las orejas de sus administradores, tengo
sed, necesito cada vez m&aacute;s sangre, mi apetito se hace cada d&iacute;a
m&aacute;s desmesurado, preciso m&aacute;s cad&aacute;veres. La muerte
de proletarios sobreabundantes y la destrucci&oacute;n masiva de capitales
incapaces de valorizarse est&aacute;n a la orden del d&iacute;a en la agenda
capitalista para relanzar un nuevo ciclo de crecimiento. Para el capital
las guerras locales ya no le son suficientes, &iexcl;hay que <b>generalizarlas</b>!
De ello depende la propia supervivencia del capital.
<p>En este espiral de destrucci&oacute;n, todo termina reventando y los
diques que deber&iacute;an contener ese enorme exceso de fuerza productiva
excedentaria, comienza ostensiblemente a resquebrajarse. Las grietas est&aacute;n
por todas partes. Las generaciones precedentes de administradores del capital
s&oacute;lo han aplazado, a partir de toda una serie de trucos y astucias,
como la creaci&oacute;n desenfrenada de capital ficticio, la cat&aacute;strofe.
Pero con eso no hacen m&aacute;s que “preparar crisis m&aacute;s extensas
y m&aacute;s violentas”, como dec&iacute;a Marx. Todos los rec&oacute;nditos
escondrijos de este planeta se encuentran afligidos por el Apocalipsis
capitalista. Como hemos demostrado, la mierda se encuentra por todos lados
y adquiere niveles nunca vistos. La cat&aacute;strofe se expresa por todos
lados, hasta entre los proletariados incorporados en los ej&eacute;rcitos
asesinos de nuestros hermanos de clase, que hoy comienzan a dudar, a plantearse
interrogantes y/o intentan salvar su pellejo. La burgues&iacute;a se encuentra
cada vez m&aacute;s empantanada por todas partes.
<p>Podr&iacute;amos, sin problemas, describir la cat&aacute;strofe capitalista
bajo otros &aacute;ngulos, como por ejemplo el de las finanzas, los cr&eacute;ditos,
la bolsa y el d&oacute;lar... y encontrar&iacute;amos las mismas grietas,
las mismas fisuras, los mismos crujidos de un mundo que no acaba de reventar,
agonizar, y que al mismo tiempo contin&uacute;a represent&aacute;ndose
en una imagen lisa y sublime de si mismo. La burgues&iacute;a, particularmente
sus fracciones m&aacute;s librecambistas, crey&oacute; que desde 1989 podr&iacute;a
permitirse todo lo que nunca se hab&iacute;a atrevido a hacer antes. Emborrachada
de poder, nos anunci&oacute; el “fin de la historia”. Pero la historia
es mucho m&aacute;s testaruda de lo que ella crey&oacute;, especialmente
la historia de las luchas de clases, y contra aquella leyenda la misma
historia, parece retrucar que no es su fin, sino el de la burgues&iacute;a.
<p>Las contradicciones que minan al capitalismo se seguir&aacute;n fortaleciendo,
exacerbando, la cat&aacute;strofe alcanzar&aacute; nuevas cumbres; las
explosiones sociales ser&aacute;n m&aacute;s violentas… Estas son las premisas
de otro salto decisivo en la lucha de clases, como ya lo dec&iacute;a Ant&oacute;n
Pannekoek, en 1934:
<p>“El movimiento obrero no tiene que esperar una cat&aacute;strofe final,
sino muchas cat&aacute;strofes, pol&iacute;ticas (como las guerras) y econ&oacute;micas
(como las crisis que estallan repetidamente, a veces con regularidad, a
veces sin regularidad, pero que en general, con el tama&ntilde;o creciente
del capitalismo, se vuelven cada vez m&aacute;s devastadoras). As&iacute;
las ilusiones y las tendencias de tranquilidad en el proletariado se desplomar&aacute;n
repetidamente, y estallar&aacute;n hondas y agudas luchas de clases. Parece
ser una contradicci&oacute;n que la crisis actual, m&aacute;s profunda
y devastadora que cualquier otra, no haya dado se&ntilde;ales del despertar
de la revoluci&oacute;n proletaria. Pero la eliminaci&oacute;n de las viejas
ilusiones es su primera gran tarea... Graves luchas tienen necesariamente
que tener lugar. Y si la crisis actual amaina, nuevas crisis y nuevas luchas
aparecer&aacute;n. En estas luchas la clase obrera desarrollar&aacute;
su fortaleza, descubrir&aacute; sus objetivos, se entrenar&aacute;, se
har&aacute; independiente y aprender&aacute; a toma su destino (o sea la
producci&oacute;n social) en sus propias manos. En este proceso se consigue
la destrucci&oacute;n del capitalismo, La autoliberaci&oacute;n del proletariado
es el derrumbe del capitalismo.”
<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1. A t&iacute;tulo de ejemplo, seg&uacute;n los criterios de la ONU, el
ej&eacute;rcito de Estados Unidos condujo 10 operaciones mayores de 1950
a 1989 y 25 entre 1990 y 1997.
<br>2. La lista de pa&iacute;ses que han casi desaparecido de la superficie
de la Tierra o que han sido despedazados por interesas imperialistas es
muy larga a enumerar: Yugoslavia, Rep&uacute;blica Democr&aacute;tica Alemana,
Checoslovaquia, URSS, Somalia, Zaire, Sud&aacute;n, Irak, Afganist&aacute;n,
Yemen del Norte, Yemen del Sur...
<br>3. Erhard Berner, Defending a place in the city of Manilla, Quezon
City, 1998.
<br>4. Mike Davis, Le pire des mondes possibles, &Eacute;ditions La D&eacute;couverte,
2006.
<br>5. En castellano no existe ninguna palabra general para designar a
los barrios miserables y ser entendido en todas partes, a pesar de que
la misma palabra barrio tiene su origen, seg&uacute;n la Academia, en lo
que es &laquo;exterior y salvaje&raquo; (Barrio= del &aacute;rabe hisp&aacute;nico
‘b&aacute;rri’, exterior, y este del &aacute;rabe cl&aacute;sico ‘barr&icirc;’
salvaje) En cada regi&oacute;n o pa&iacute;s existe una diferente, por
lo que siempre tenemos dificultad, en una revista internacional, para utilizar
una. Adem&aacute;s muchas veces la misma palabra designa tambi&eacute;n
a los barrios ricos en el mismo u otro pa&iacute;s (barriada, barrio, colonia…).Va
aqu&iacute; una lista de palabras que designan los barrios miserables:
barrio, villa, poblaci&oacute;n, poblaci&oacute;n callampa, barrio de chabolas,
tugurio, cantegril, cante, nopal, colonia proletaria, colonia popular,
suburbio, barrio marginal, villa miseria, barriada, precario, arrabal,
asentamiento, poblado chabolista, chacarita, pueblo joven, invasi&oacute;n,
ciudad perdida… Por eso hemos cambiado muchas veces y en este texto utilizamos
una que no es castellana, sino de origen portugu&eacute;s/brasilero que
creemos, a pesar de tener origen en otro idioma, sea hoy la m&aacute;s
utilizada de todas en el mundo castellano: favela. Puede ser &uacute;til
saber que adem&aacute;s hay otras dos palabras no castellanas que hoy son
internacionales para designar lo mismo: &laquo;slum&raquo; que viene de
la India y “Trench town” que viene de Jamaica.
<br>6. David Keeling, Buenos Aires: Global Dreams, Local Crises, 1996.
<br>7. Projet Couseling Services “Deteriorating Bogot&aacute;: Displacement
and war in Urban Centres”, Colombia regional report: Bogota, diciembre
de 2002.
<br>8. Seg&uacute;n las estad&iacute;sticas de la ONU, &iexcl;m&aacute;s
del 70% tienen trabajo! Verdaderamente estamos muy lejos de las caricaturas
construidas por soci&oacute;logos y otros s&aacute;trapas caritativo humanistas
y difundidas por televisi&oacute;n.
<br>9. Washington Post, 26 de agosto de 2002.
<br>10. Suzanna Taschner, A water pollution crisis in the Americas, 2003.
<br>11. Documento de trabajo del grupo de investigaci&oacute;n Finanzas
y Desarrollo, Banco Mundial, enero de 2000.
<br>12. El capital necesita claro est&aacute; una cierta cantidad de fuerza
de trabajo excedente que hace presi&oacute;n en el precio de la fuerza
de trabajo para que no suba, pero aqu&iacute; nos referimos a una cantidad
de exceso que supera aquella necesidad y se transforma en algo cualitativamente
diferente que se generaliza en todo el mundo: masas de proletarios incontrolados,
sin ninguna posibilidad de integraci&oacute;n laboral y consecuentemente
definidos como peligrosos para la sociedad burguesa.
<br>13. Nandini Gooptu, The politics of the urban poor in early twentieth-century
India, Cambridge, 2001.
<br>14. Notas electorales del Partido Dem&oacute;crata, febrero de 2004.
<br>15. Literalmente &laquo;tres golpes y est&aacute; fuera de juego&raquo;.
S&oacute;lo es necesario acumular tres condenas, a&uacute;n las m&aacute;s
banales, como la posesi&oacute;n de un gramo de marihuana, para ser condenado
a m&aacute;s de 25 a&ntilde;os sin reducci&oacute;n de pena.
<br>16. Helen Basili, Demolition the Scourge of the urban poor, mayo de
2000.
<br>17. Izquierdistas y tercermundistas s&oacute;lo ven la cat&aacute;strofe
engendrada por el capital como un simple problema de administraci&oacute;n
o/y de explotaci&oacute;n entre pa&iacute;ses ricos y pa&iacute;ses pobres,
entre naciones del norte y el sur. En el interior de su miserable comprensi&oacute;n
del capital, las clases sociales desaparecen. Por ejemplo, los izquierdistas
que giran alrededor de Attac piensan que con un simple impuesto sobre los
flujos financieros mundiales (impuesto Tobin-Attac) y equilibrando los
intercambios comerciales se podr&iacute;a hacer menos catastr&oacute;fica
la vida bajo el capital. Lo que quieren crear es un capitalismo m&aacute;s
humano, m&aacute;s igualitario, sin guerras, sin prisiones y sin explotaci&oacute;n.
En pocas palabras difunden la utop&iacute;a del capital c&oacute;mo si
fuese posible y en base a ello defienden el putrefacto mundo actual y son
parte activa de su reproducci&oacute;n.
<br>18. Para utilizar un neologismo que solamente es una versi&oacute;n
m&aacute;s militarizada de la versi&oacute;n ligera conocida bajo el vocablo
&laquo;coc&oacute;n&raquo;: cada uno en su hogar, aislado de los otros.
Esta sociedad mercantil se ha vuelto un verdadero presidio, extendido a
nivel planetario. A los proletarios se los encierra en las c&aacute;rceles,
en los campos, en las favelas…y al mismo tiempo los burgueses encierran
sus centros de recreaci&oacute;n, sus centros comerciales, sus dominios,
sus clubes privados, sus jardines, sus casas,… &iexcl;De miedo se encierran
ellos mismos!
<br>19. Mike Davis cita al respecto el estudio de Murray Williams “Gated
Villages Catch on among City’s Super-Rich”. Para mayor informaci&oacute;n
t&eacute;cnica sobre los alambrados el&eacute;ctricos ver: www.electerrific.co.za.
<br>20. Dennis Rodgers, Crime, insecurity and spatial organization in Managua,
octubre de 2004.
<br>21. Si hoy en d&iacute;a la Comisi&oacute;n europea presenta las grandes
l&iacute;neas de la respuesta al terrorismo, ayer su presidente hizo una
comparaci&oacute;n inesperada. El terrorismo ‘forma parte de los riesgos
de la vida contempor&aacute;nea’ declar&oacute; en Lisboa. Subray&oacute;
a continuaci&oacute;n que los accidentes de carretera en Portugal ‘han
producido m&aacute;s muertos que cualquier atentado terrorista’ seg&uacute;n
comunicado de la AFP. Otro ejemplo, que va en el mismo sentido es que seg&uacute;n
el director del Instituto de Seguro Nacional israel&iacute;, responsable
del pago de compensaciones a las v&iacute;ctimas del terrorismo, en 2006,
murieron &iexcl;66 civiles israel&iacute;es por terrorismo!
<br>22. Major Ralph Peters, Our soldiers, their cities, Parameters, Army
War College, 1996.
<br>23. Al Gore, ex vicepresidente del gobierno de Clinton, es uno de esos
burgueses convencido que hay que cambiar el mundo para mantenerlo tal como
est&aacute;. En sus conferencias internacionales (por las que exige 100.000
d&oacute;lares por cada una) explica, a los hombres de negocios y a los
dirigentes de este mundo, que el capitalismo podr&aacute;, despu&eacute;s
de haber recalentado el planeta durante varios decenios, obtener los mismos
beneficios, si no m&aacute;s, si invirtiera en su enfriamiento. Un nuevo
mercado se crea y Al Gore, Nicol&aacute;s Hulot, Joseph Stieglitz... son
los nuevos profetas. &iexcl;Aleluya!
<br>24. Ver nuestro art&iacute;culo &laquo;Luchas proletarias en Guinea
Conakry&raquo;, en Comunismo No. 57, febrero 2008.
<br>25. En Irak hay menos tropas que polic&iacute;as en las calles de Nueva
York, en donde se asegura el mantenimiento del orden en condiciones mucho
m&aacute;s dif&iacute;ciles y para una poblaci&oacute;n mucho m&aacute;s
numerosa. Lo mismo sucede en Afganist&aacute;n, en donde la OTAN ha llegado,
con enormes dificultades, a enviar un contingente cuatro veces inferior
en n&uacute;mero que &eacute;l de los sovi&eacute;ticos en 1980.
<p>
<hr ALIGN=LEFT SIZE=10 NOSHADE WIDTH="100%">
<center>
<h1>
<font face="Comic Sans MS">EL DERECHO DE PROPIEDAD</font></h1></center>

<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="50%" BACKGROUND="../images/redblack.gif" >
<tr>
<td><font face="Comic Sans MS">Entre todos los absurdos que la humanidad
venera, &eacute;ste es uno de los m&aacute;s grandes y es uno de los m&aacute;s
venerados.</font>
<br><font face="Comic Sans MS">El derecho de propiedad es antiqu&iacute;simo,
tan antiguo como la estupidez y la ceguedad de los hombres; pero la sola
antig&uuml;edad de un derecho no puede darle el derecho de sobrevivir.
Si es un derecho absurdo, hay que acabar con &eacute;l no importando que
haya nacido cuando la humanidad cubr&iacute;a sus desnudeces con las pieles
de los animales.</font>
<br><font face="Comic Sans MS">El derecho de propiedad es un derecho absurdo
porque tuvo por origen el crimen, el fraude, el abuso de la fuerza. En
un principio no exist&iacute;a el derecho de propiedad territorial de un
solo individuo. Las tierras eran trabajadas en com&uacute;n, los bosques
surt&iacute;an de le&ntilde;a a los hogares de todos, las cosechas se repart&iacute;an
a los miembros de la comunidad seg&uacute;n sus necesidades…</font>
<br><font face="Comic Sans MS">El origen de la propiedad territorial ha
sido la violencia, por la violencia se sostiene a&uacute;n; pues que si
alg&uacute;n hombre quiere usar un pedazo de tierra sin el consentimiento
del llamado due&ntilde;o, tiene que ir a la c&aacute;rcel, custodiado precisamente
por los esbirros que est&aacute;n mantenidos, no por los due&ntilde;os
de las tierras, sino por el pueblo trabajador, pues aunque las contribuciones
salen aparentemente de los cofres de los ricos, &eacute;stos se dan buena
ma&ntilde;a para reembolsarse el dinero pagando salarios de hambre a los
obreros o vendi&eacute;ndoles los art&iacute;culos de primera necesidad
a alto precio. As&iacute;, pues, el pueblo, con su trabajo, sostiene a
los esbirros que le privan de tomar lo que le pertenece…</font>
<br><font face="Comic Sans MS">Algunos maderistas simpatizan con la idea
de entregar al pueblo la tierra; pero, conservadores al fin, quieren que
el acto revista una solemnidad legal, esto es, quieren que un Congreso
decrete la expropiaci&oacute;n. He escrito mucho sobre la materia, y me
admira que haya todav&iacute;a quien no pueda entender lo que he dicho,
pues tengo la pretensi&oacute;n de que he hablado con entera claridad.
Ning&uacute;n Congreso, he dicho, se atrever&aacute; a decretar la expropiaci&oacute;n
de la tierra, porque a los bancos del Congreso no van a ir los hambrientos,
sino los hartos; porque a los bancos del Congreso no van a ir los trabajadores,
sino sus amos; no van a ir los ignorantes y los pobres, sino los intelectuales
y los ricos. Es decir, en el Congreso tendr&aacute;n representaci&oacute;n
las llamadas clases directoras: los ricos, los literatos, los hombres de
ciencia, los profesionistas; pero no se permitir&aacute; que cuele ah&iacute;
a ning&uacute;n trabajador de pico y pala, a ning&uacute;n pe&oacute;n,
a ning&uacute;n obrero, y si, por un verdadero milagro, logra franquear
el umbral del recinto de las leyes alg&uacute;n trabajador, &iquest;c&oacute;mo
podr&iacute;a luchar contra hombres avezados en las luchas de la palabra?
&iquest;C&oacute;mo podr&iacute;a hacer preponderar sus ideas si le faltaban
los conocimientos cient&iacute;ficos que la burgues&iacute;a posee en abundancia?
Pero podr&iacute;a decirse que el pueblo trabajador enviar&iacute;a personas
competentes al Congreso para que lo representen. En todo el mundo est&aacute;n
desprestigiados los llamados representantes del Trabajo en los Parlamentos.
Son tan burgueses como cualquier otro representante. &iquest;Qu&eacute;
han hecho los representantes obreros del pueblo ingl&eacute;s en la C&aacute;mara
de los Comunes? &iquest;Qu&eacute; ventaja objetiva han obtenido los representantes
obreros en el Parlamento franc&eacute;s? En el Parlamento alem&aacute;n
hay gran n&uacute;mero de representantes obreros, y &iquest;qu&eacute;
han hecho en pro de la libertad econ&oacute;mica de los trabajadores? El
Parlamento austroh&uacute;ngaro es notable por el n&uacute;mero crecido
de representantes obreros que se sientan en sus bancos, y sin embargo,
el problema del hambre est&aacute; en Austria-Hungr&iacute;a sin resolver,
como en cualquiera otro pa&iacute;s en que no hay representantes del trabajo
en el Congreso.</font>
<br><font face="Comic Sans MS">Hay, pues, que desenga&ntilde;arse. La expropiaci&oacute;n
de la tierra de las manos de los ricos, debe hacerse efectiva durante la
presente insurrecci&oacute;n…</font>
<div align=right><b><i><font face="Comic Sans MS">Ricardo Flores Mag&oacute;n,
(De Regeneraci&oacute;n, 18 de marzo de 1911)</font></i></b></div>
</td>
</tr>
</table></center>

<p>
<hr ALIGN=LEFT SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="catastrofe"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Cat&aacute;strofe capitalista
y luchas proletarias</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">Primera parte</font></h1></center>
El art&iacute;culo anterior, publicado por primera vez en franc&eacute;s
en Communisme 59, hace algo m&aacute;s de un a&ntilde;o suscit&oacute;
muchas reacciones y discusiones. El principal problema criticado es, con
toda raz&oacute;n, la falta de distancia de nuestro texto con respecto
al libro de Mike Davis <i>El peor de los mundos posibles</i> (1), del cual
extrajimos una cantidad importante de datos y reproducimos amplios extractos.
Por esa v&iacute;a se colaron algunos aspectos importantes de la ideolog&iacute;a
del autor que no compartimos y frente a los cuales no explicitamos, como
hubi&eacute;ramos debido hacerlo, nuestras divergencias (2). Por esa misma
influencia se focaliz&oacute; la atenci&oacute;n en los casos de miseria
absoluta, marginalizando en los hechos la importancia de la degradaci&oacute;n
relativa de las condiciones de supervivencia del proletariado y en particular
en los ataques que, contra esas condiciones, vive el proletariado en su
totalidad independientemente del nivel inicial. As&iacute;, a pesar de
que ese articulo haya subrayado las similitudes entre las diferentes situaciones
vividas por la masa de proletarios, no insiste lo suficiente en la inevitable
exacerbaci&oacute;n de la miseria relativa generalizada como l&iacute;mite
general de la sociedad burguesa.
<p>En todo caso, dicho texto hubiera debido, al menos, emprender una reflexi&oacute;n
cr&iacute;tica acerca de los l&iacute;mites de la principal fuente utilizada,
marcando la distancia e incluso el antagonismo entre algunas posiciones
del autor y nuestro propio cuadro program&aacute;tico tal como lo hicimos,
con respecto a ese mismo autor –Mike Davis– cuando nos referimos ampliamente
a su libro <i>City of quartz </i>al escribir el texto sobre las c&aacute;rceles
en Estados Unidos aparecido en Comunismo No.47 (julio 2001).
<p><i>“La mayor&iacute;a de las informaciones que damos aqu&iacute; con
respecto a Los &Aacute;ngeles vienen del libro City of Quartz (Los &Aacute;ngeles,
capital del futuro), de Mike Davis, Ediciones La d&eacute;couverte (1997)
y particularmente del cap&iacute;tulo cuarto, Los &Aacute;ngeles fortaleza.
El autor da gran n&uacute;mero de datos que permiten delimitar la realidad
de las clases sociales y el capitalismo en Estados Unidos, pero recae en
el m&aacute;s puro reformismo cuando se trata de plantear una acci&oacute;n
concreta. Ello evidencia los l&iacute;mites de la comprensi&oacute;n que
se encuentra en dicha descripci&oacute;n de la realidad social. Mike Davis
lleva adelante una campa&ntilde;a por una propuesta de ley que preconiza
la organizaci&oacute;n de una fuerza de paz urbana destinada a ayudar y
supervisar un proceso de tregua entre las bandas en Los &Aacute;ngeles:
es decir quiere m&aacute;s milicos. Esto muestra, una vez m&aacute;s, que
el reformismo conduce, incluso cuando se pretende original, a la reivindicaci&oacute;n
de nuevas fuerzas represivas.”</i>
<p>Adem&aacute;s de los problemas mencionados, es evidente que la relaci&oacute;n
entre la degradaci&oacute;n de las condiciones de supervivencia de los
proletarios y lo que nos interesa prioritariamente, es decir la revoluci&oacute;n,
no est&aacute; bien explicado en dicho art&iacute;culo. El proletariado,
como sujeto de la revoluci&oacute;n solo surge a trav&eacute;s de la cita
final de Pannekoek. A pesar de que ella expresa el ABC de nuestro programa,
la relaci&oacute;n entre profundizaci&oacute;n de la crisis, el desarrollo
de la lucha del proletariado y el hundimiento final del capitalismo es
presentada de una manera demasiado general, v&aacute;lida para todas las
&eacute;pocas y no puede expresar lo que la situaci&oacute;n actual tiene
de particular.
<p>Retomemos las conclusiones que preceden a esta cita en ese art&iacute;culo:
<p><i>&laquo;A lo largo de toda esta excursi&oacute;n bajo el sol negro
del capital, hemos intentado abordar, dando toda una serie de ejemplos
concretos, la cat&aacute;strofe capitalista desde el &aacute;ngulo de la
vida cotidiana del proletariado a trav&eacute;s de todo el planeta. Nos
parece importante poner una realidad en las palabras y no contentarse con
enunciar simplemente lo que es. Hoy en d&iacute;a esta cat&aacute;strofe
es tan profunda que ya se ha transformado en inmediatamente palpable, visible
y se condensa en todos los aspectos de la vida de los proletarios. Primero
el trabajo, nunca fue tan penoso, destructor y poco remunerador. Lo sigue
la alimentaci&oacute;n, cada vez m&aacute;s degradada y contaminada, as&iacute;
como el agua potable o el aire que se respira. Sin lugar a dudas, tambi&eacute;n
las condiciones de vivienda han alcanzado niveles de defecaci&oacute;n
desconocidas hasta hoy en d&iacute;a, como hemos visto. Las enfermedades
provocadas por todas estas causas tan “naturales” como la bomba at&oacute;mica,
son cada vez m&aacute;s virulentas y masivas, destruyen y pulverizan a
millones de seres humanos. Las guerras tambi&eacute;n son cada vez m&aacute;s
generalizadas y destructivas. En fin, el biotopo, en el que nuestra especie
vive, se degrada cada vez m&aacute;s peligrosamente, envenen&aacute;ndonos,...
y anunciando la posibilidad misma de la desaparici&oacute;n, en los pr&oacute;ximos
decenios, de todo lo que vive en la superficie terrestre. En pocas palabras,
el capitalismo se presenta, de manera visible y palpable, a una masa creciente
de proletarios a lo largo del mundo, como lo que es: un verdadero Apocalipsis,
un infierno. Podr&iacute;amos alargar hasta el infinito su descripci&oacute;n
para llegar a las mismas conclusiones: el capital ha llegado a exacerbar,
a un nivel incre&iacute;ble, sus propias contradicciones y sobre todo la
m&aacute;s esencial, es decir la producci&oacute;n de una clase social
plet&oacute;rica, con la que no sabe que hacer, con respecto a sus necesidades
actuales de su propia valorizaci&oacute;n-desvalorizaci&oacute;n. Hoy en
d&iacute;a hay demasiados capitales que no llegan a valorizarse, la desvalorizaci&oacute;n
golpea por todos lados, inclusive al capital variable, a los proletarios.
Como Marx observaba en el Manifiesto del Partido Comunista: “&iquest;C&oacute;mo
vence esta crisis la burgues&iacute;a? De una parte, por la destrucci&oacute;n
obligada de una masa de fuerzas productivas; de otra, por la conquista
de nuevos mercados y la explotaci&oacute;n m&aacute;s intensa de los antiguos.
&iquest;De que modo lo hace, pues? Preparando crisis m&aacute;s extensas
y m&aacute;s violentas y disminuyendo los medios de prevenirlas”.</i>
<p><i>Pauperizaci&oacute;n generalizada, condiciones de explotaci&oacute;n
cada vez m&aacute;s duras, generalizaci&oacute;n de la guerra... actualmente
es por estos medios que se produce la destrucci&oacute;n masiva del proletariado.
Por el momento, la burgues&iacute;a llega a controlar, disciplinar, adiestrar,
a hacerlo trabajar, a sindicarlo, a que se conforme con su suerte... a
hacerlo reventar en los campos, en las guerras... Pero, como podemos constarlo
d&iacute;a tras d&iacute;a, el proceso de valorizaci&oacute;n-desvalorizaci&oacute;n
se embala y requiere nuevas guerras, cada vez m&aacute;s grandes, poderosas;
el ogro capitalista vocifera, a las orejas de sus administradores, tengo
sed, necesito cada vez m&aacute;s sangre, mi apetito se hace cada d&iacute;a
m&aacute;s desmesurado, preciso m&aacute;s cad&aacute;veres. La muerte
de proletarios sobreabundantes y la destrucci&oacute;n masiva de capitales
incapaces de valorizarse est&aacute;n a la orden del d&iacute;a en la agenda
capitalista para relanzar un nuevo ciclo de crecimiento. Para el capital
las guerras locales ya no le son suficientes, &iexcl;hay que <b>generalizarlas</b>!
De ello depende la propia supervivencia del capital.&raquo;</i>
<p>Como vemos la conclusi&oacute;n insist&iacute;a en la ineluctable exacerbaci&oacute;n
de la contradicci&oacute;n entre las necesidades humanas y las del capital
–entre las cuales la guerra constituye el elemento superior– pero no trataba
en absoluto la cuesti&oacute;n de saber c&oacute;mo el desarrollo de esta
contradicci&oacute;n se concreta en el terreno del enfrentamiento abierto
entre las clases.
<p>Evidentemente que nosotros, as&iacute; como todos los grupos revolucionarios,
discutimos desde siempre, del desarrollo de esa contradicci&oacute;n, pero
pensamos que nuestras publicaciones no reflejan todav&iacute;a lo suficiente
el an&aacute;lisis de la misma. Sin hacer expl&iacute;cito y p&uacute;blico
este an&aacute;lisis, la cita de Pannekoek no surge como resultado de todo
un desarrollo, sino que puede aparecer como una especie de esquema o deseo.
En efecto, en ausencia de una explicaci&oacute;n pertinente, la afirmaci&oacute;n
seg&uacute;n la cual <i>&laquo;La autoliberaci&oacute;n del proletariado
es el derrumbe del capitalismo&raquo;</i> aparece como una f&oacute;rmula
abstracta y queda sujeta a m&uacute;ltiples interpretaciones. Por ejemplo,
el lector podr&iacute;a tener la sensaci&oacute;n de una concepci&oacute;n
mecanicista del proceso revolucionario que se expresa corrientemente con
este esquema: &laquo;la entrada en una fase de descomposici&oacute;n del
capital determinar&iacute;a el surgimiento de una clase para s&iacute;,
de un verdadero proletariado revolucionario puro, desembarazado de las
contradicciones que minan al proletariado como clase en s&iacute;.&raquo;
<p>Claro que este tipo de visi&oacute;n esquem&aacute;tica no se encuentra
en nuestro texto pero debemos admitir que dada la ausencia de clarificaci&oacute;n
sobre el hundimiento del capitalismo, as&iacute; como sobre la relaci&oacute;n
entre condiciones objetivas y la acci&oacute;n subjetiva del proletariado,
el equ&iacute;voco era posible.
<h3>
<u><font face="Comic Sans MS">DESTRUCTURACI&Oacute;N DEL PROLETARIADO E
IDEOLOG&Iacute;A</font></u></h3>
En realidad esa famosa discusi&oacute;n acerca de la relaci&oacute;n entre
la cat&aacute;strofe del capital y su destrucci&oacute;n positiva por el
proletariado se encuentra presente en toda la historia de nuestro movimiento,
toda la historia del proletariado revolucionario, toda la historia de nuestro
partido. Nosotros la hemos abordado de diferentes formas desde que nuestro
grupo existe. Y es evidente que el tipo de esquema que practicamos en el
texto anterior, entre la constataci&oacute;n de la cat&aacute;strofe y
la revoluci&oacute;n, refleja la debilidad de nuestro propio movimiento
y de sus expresiones de vanguardia, que a la vez constatan lo profunda
que es la cat&aacute;strofe a todos los niveles de la vida del capital
y el lamentable nivel de asociacionismo proletario, de estructuraci&oacute;n
y de centralizaci&oacute;n revolucionaria a nivel internacional. Lejos
de disminuir, la contradicci&oacute;n no deja de profundizarse entre la
total incapacidad del modo de producci&oacute;n capitalista para satisfacer
las necesidades de las grandes masas de seres humanos y la no organizaci&oacute;n
del proletariado mundial en fuerza para destruir esta sociedad. Toda expresi&oacute;n
revolucionaria encuentra hoy esta dificultad real para expresar la relaci&oacute;n
entre cat&aacute;strofe y revoluci&oacute;n, entre empeoramiento generalizado
de todas las condiciones de supervivencia y la destrucci&oacute;n revolucionaria
de la sociedad actual.
<p>A nivel global, ello se explica por una serie de triunfos ideol&oacute;gicos
del capital que desanima toda asociaci&oacute;n y lucha proletaria que
afirme su propia perspectiva, entre los cuales podemos subrayar algunas
decisivas:
<ul>
<li>
El hundimiento del modelo marxista leninista de desarrollo del capital
no es vivido por las grandes masas como muerte del estalinismo y de todas
las fuerzas que apoyaban la hist&oacute;rica contrarrevoluci&oacute;n leninista,
sino, al contrario, como el fin mismo de las posibilidades de hacer la
revoluci&oacute;n comunista. Generaciones de proletarios y militantes comunistas
han sido de esa manera desmoralizados profundamente y aceptan como horizonte
ideol&oacute;gico que el &uacute;nico mundo posible es el capitalismo.</li>

<li>
La evidente debilidad de perspectiva de la sociedad burguesa (que es tan
necesaria para asegurar la dominaci&oacute;n de clase) no se transform&oacute;
en fuerza revolucionaria para afirmar el comunismo como &uacute;nica perspectiva,
porque el comunismo mismo es totalmente desconocido y/o identificado a
una monstruosa sociedad basada en los campos de concentraci&oacute;n, que
lejos de haber abolido los males de la sociedad burguesa los hab&iacute;a
llevado a su paroxismo.</li>

<li>
La propaganda a favor del mundo capitalista como &uacute;nico posible perdi&oacute;
as&iacute; su car&aacute;cter rid&iacute;culo y propio de una secta de
extrema derecha para transformarse en verdadero pan cotidiano impl&iacute;cito
de todo discurso pol&iacute;tico y verdadero horizonte de toda discusi&oacute;n
de caf&eacute; (&iexcl;al menos en lugares donde las mismas existen todav&iacute;a!).
M&aacute;s todav&iacute;a, por primera vez en la historia de la sociedad
burguesa, pasa a ser no s&oacute;lo cre&iacute;ble sino indiscutible que
toda propuesta &laquo;razonable&raquo; s&oacute;lo puede ser reformista.</li>

<li>
Todo el espectro pol&iacute;tico se alinea as&iacute; en ese reformismo
omnipresente; s&iacute;, &laquo;otro mundo es posible&raquo;, pero es el
mismo de siempre maquillado de otra forma, con tal o cual camio de personas,
con tal o cual reforma u otra &laquo;tasa Tobin&raquo;.</li>

<li>
La libertad de elegir, la vida ciudadana, la democracia, la participaci&oacute;n
popular... todo lo que consuela y consolida al individuo y sus falsas comunidades
no s&oacute;lo se ha vuelto el &uacute;nico discurso admitido sino que
se afirma como totalitarismo democr&aacute;tico excluyendo y reprimiendo
toda expresi&oacute;n de clase proletaria.</li>

<li>
El propio asociacionismo proletario se encuentra aislado y condenado como
secta por ese totalitarismo democr&aacute;tico omnipotente. En vez de reivindicar
la organizaci&oacute;n, la asociaci&oacute;n y/o la solidaridad entre los
proletarios, todos se proclaman &laquo;libres&raquo;, todos se sienten
&laquo;sin trabas, sin obligaciones&raquo;, reproduciendo as&iacute; el
discurso fundamental de su propia esclavitud, la ideolog&iacute;a crucial
de la mercanc&iacute;a y el Estado (3).</li>
</ul>
Pero la dificultad general para expresar la relaci&oacute;n contradictoria
actual entre cat&aacute;strofe y revoluci&oacute;n se explica tambi&eacute;n
por los mecanismos propios a la reproducci&oacute;n del capital, mecanismos
que podr&iacute;amos considerar como <i>pre-ideol&oacute;gicos
</i>o, mejor
dicho, que constituyen la materia prima de las ideolog&iacute;as.
<ul>
<li>
Pensamos en general en los mecanismos de la sociedad mercantil que reproducen
al individuo atomizado, es decir en la producci&oacute;n y reproducci&oacute;n
del individuo como vendedor aislado de su fuerza de trabajo, en la generalizaci&oacute;n
a nivel mundial y a todos los seres humanos de los intereses antag&oacute;nicos
entre vendedores y compradores, es decir la producci&oacute;n y reproducci&oacute;n
de los mecanismos democr&aacute;ticos llevados a su m&aacute;xima expresi&oacute;n
(4).</li>

<li>
No s&oacute;lo esos mecanismos se encuentran en la base del aislamiento
y la mitolog&iacute;a acerca de la libertad de elegir en la sociedad burguesa,
sino que se encuentra en la base misma de la <i>naturalizaci&oacute;n social</i>
del individuo, de la identificaci&oacute;n de &eacute;ste con el ser humano,
c&oacute;mo si el hombre de la sociedad burguesa fuese el hombre natural
y como si el mismo hubiese existido siempre y debiera existir para siempre.
Esta naturalizaci&oacute;n ideol&oacute;gica del individuo ha ido consolidando
la creencia en todas las otras naturalizaciones de la sociedad burguesa
(el dinero, el Estado, la propiedad privada... como realidades a-hist&oacute;ricas)
y permite excluir, en tanto que <i>oposici&oacute;n natural,</i> toda manifestaci&oacute;n
de la tendencia hist&oacute;rica del proletariado a constituirse en partido
revolucionario: que tambi&eacute;n en forma &laquo;totalmente natural&raquo;
ser&aacute; calificada como sectaria, terrorista, autoritaria, dogm&aacute;tica...</li>
</ul>
El que &laquo;cada uno se arregle como pueda&raquo; es a la vez el producto
de la sociedad mercantil generalizada y a la vez produce un conjunto de
mercanc&iacute;as adecuadas para el desarrollo y reproducci&oacute;n ampliada
de ese aislamiento de todos con todos. Si la televisi&oacute;n (y sus complementos
como el v&iacute;deo, los juegos pantalla...) hab&iacute;a sido un paso
decisivo contra toda vida asociativa de los proletarios, que fueron, por
esa v&iacute;a, encerrados cada uno en su casa y alejados de centros de
discusi&oacute;n y de la misma calle; la persistente y siempre creciente
tendencia a la subordinaci&oacute;n de toda la vida a la imagen y el espect&aacute;culo
contin&uacute;a profundiz&aacute;ndose. Actualmente la tendencia generalizada
a la sustituci&oacute;n de las relaciones (todav&iacute;a en algo) reales
por virtuales constituye otro salto de calidad remarcable en la producci&oacute;n
del individuo burgu&eacute;s: el hombre como lobo del hombre.
<p>No s&oacute;lo el capitalismo hab&iacute;a separado los seres humanos,
haciendo de ellos miserables individuos mediatizados por la propiedad privada
y la mercanc&iacute;a, no s&oacute;lo toda relaci&oacute;n entre humanos
hab&iacute;a sido subordinada a las representaciones y mediatizadas por
im&aacute;genes, no s&oacute;lo los mismos aparec&iacute;an disueltos en
el espect&aacute;culo de un mundo desembarazado de su contradicci&oacute;n
fundamental, sino que ahora resulta indispensable, para ser admitido en
el reino de esas relaciones &laquo;reales&raquo; y enajenadas entre individuos
aislados, el ser el feliz propietario de un conjunto de artefactos ef&iacute;meros
y reemplazables, chucher&iacute;as cuya funci&oacute;n es la de asegurar,
en todo momento e instant&aacute;neamente, la comunicaci&oacute;n &laquo;de
lo separado en tanto que separado&raquo; (y al mismo tiempo asegurar al
capital la total sobredisponibilidad del asalariado a su servicio), confiriendo
as&iacute;, a la multitud de egos enfermos y angustiados, un &laquo;lugar
activo&raquo; en el mundo en funci&oacute;n de &laquo;sus propios gustos&raquo;
(&iexcl;tambi&eacute;n fabricados por las mismas empresas!) y que tienen
por funci&oacute;n el producir la ilusi&oacute;n de que esas relaciones
son realmente humanas: tel&eacute;fonos m&oacute;viles, mp3, internet (a
su vez el simple email tiende a ser superado por la inflaci&oacute;n creciente
de blogs, chats, y otros espejitos de colores).
<ul>
<li>
Esta &laquo;virtualizaci&oacute;n&raquo; de todas las relaciones es producto
de la evoluci&oacute;n actual del capitalismo, pero simult&aacute;neamente
esta &laquo;virtualizaci&oacute;n&raquo; exige la producci&oacute;n y perfeccionamiento
permanente de las mercanc&iacute;as aptas para realizar a la vez la separaci&oacute;n
acabada del ser humano y la ligaz&oacute;n entre esos individuos reproducidos,
precisamente como individuos separados. La misma constituye as&iacute;
una verdadera cereza sobre la torta de la democracia (5), la cima a la
que ha conducido la obra hist&oacute;rica de la sociedad mercantil.</li>

<li>
Son esas las condiciones ideales para que florezcan y se reproduzcan con
vigor todas las falsas comunidades en las cuales los individuos atomizados
ven/viven su realizaci&oacute;n a trav&eacute;s del triunfo de cualquier
banderita: club deportivo, naci&oacute;n, etnia, religi&oacute;n, raza...</li>

<li>
El asociacionismo, basado en los intereses materiales y universales del
proletariado, deviene entonces algo no s&oacute;lo cada vez m&aacute;s
dif&iacute;cil, sino sobretodo &laquo;il&oacute;gico&raquo;. En un mundo
en donde se ha vuelto &laquo;natural&raquo; matarse por cualquier banderita
particularista, es l&oacute;gicamente &laquo;antinatural&raquo; que los
seres humanos se organicen en funci&oacute;n de sus intereses vitales y
universales de clase y con m&aacute;s raz&oacute;n todav&iacute;a que luchen
por una revoluci&oacute;n <b>mundial </b>&laquo;imposible&raquo;.</li>

<li>
La inconsciencia de clase se verifica cotidianamente. Toda expresi&oacute;n
proletaria encuentra la misma incomprensi&oacute;n internacional cuando
ella no es simplemente liquidada por la represi&oacute;n llevada adelante
por otros proletarios puestos al servicio de cualquier polic&iacute;a internacional.</li>

<li>
Aunque todo ese desarrollo de la sociedad burguesa no solucione ning&uacute;n
problema en cuanto a la vida de los seres humanos &laquo;bajo el sol negro
del capital&raquo;, aunque la cat&aacute;strofe capitalista no deje ni
dejar&aacute; de profundizarse, cada asociaci&oacute;n de proletarios,
que a trav&eacute;s del mundo busca reforzarse, desarrollar la centralizaci&oacute;n,
la internacionalizaci&oacute;n... busca en fin la constituci&oacute;n del
proletariado en partido, se ve bombardeada por todos los mecanismos de
liquidaci&oacute;n y de reciudadanizaci&oacute;n.</li>
</ul>
Nuestros compa&ntilde;eros, contactos, grupos hermanos... es decir todas
las expresiones de nuestra comunidad de lucha viven cotidianamente esta
realidad. Sufrimos todos en nuestra propia carne esta contradicci&oacute;n
brutal entre la agravaci&oacute;n de todas nuestras condiciones de existencia
y la falta brutal del asociacionismo proletario, de consciencia y centralizaci&oacute;n
de nuestras fuerzas. &Eacute;sa es la raz&oacute;n fundamental por la cual
resulta tan dif&iacute;cil expresar en la actualidad la perspectiva revolucionaria.
<p>As&iacute; nuestras discusiones para afirmar nuestra perspectiva muestran
nuestras propias debilidades, es decir las de nuestra clase y de todas
las minor&iacute;as revolucionarias en la fase actual. Las mismas ponen
en evidencia que la cuesti&oacute;n de la perspectiva revolucionaria no
es m&aacute;s hoy que ayer solucionable por un supuesto partido u organizaci&oacute;n,
ni por un Rambo de la revoluci&oacute;n, de la misma manera que ellas ponen
en evidencia que los problemas que nosotros sufrimos en nuestra propia
carne no son problemas particulares de nuestro grupo, ni solucionables
por la voluntad. Esas discusiones nos enviaban y reenviaban no a buscar
las soluciones en tal o cual receta sobre la actividad o las consignas
a defender, como lo hacen siempre los oportunistas que terminan invariantemente
haci&eacute;ndose absorber por todo tipo de programa reformista, por cualquier
tipo de programa &laquo;transitorio&raquo;, y en &uacute;ltima instancia
por la ciudadanizaci&oacute;n y el culto de la libertad individual, sino
por el contrario en las contradicciones propias del capital, en su incapacidad
para satisfacer los intereses m&aacute;s elementales del ser humano.
<p>Si en el texto anterior hab&iacute;amos puesto el acento sobre todo
en los m&aacute;ximos –en t&eacute;rminos absolutos– a los que llega la
degradaci&oacute;n de las condiciones de supervivencia del proletariado
en el mundo en ciertas regiones (favelizaci&oacute;n, intoxicaci&oacute;n,
envenenamiento del agua potable, supervivencia en la mierda, drogas...),
hoy queremos insistir m&aacute;s espec&iacute;ficamente, a la luz del desarrollo
de la lucha de clases en este &uacute;ltimo a&ntilde;o, sobre la brutal
degradaci&oacute;n –en t&eacute;rminos relativos– de las condiciones de
supervivencia de los proletarios en todo el mundo y las reacciones proletarias
que contra esa degradaci&oacute;n se comienzan a reproducir en todo el
mundo. As&iacute;, el aumento de los precios del petr&oacute;leo y de los
productos alimenticios se tradujo directamente en un ataque del nivel de
vida del conjunto de los proletarios del mundo, a diferentes niveles, al
cual no escapa ni siquiera las franjas consideradas m&aacute;s favorecidas
del proletariado. Dicho ataque masivo y general provoc&oacute;, por primera
vez desde hace mucho tiempo, una reacci&oacute;n directamente mundial del
proletariado, si no en la homogeneidad de sus expresiones (y todav&iacute;a
menos en el reconocimiento de esta unicidad por el propio proletariado),
al menos en la simultaneidad en las luchas proletarias. La simplificaci&oacute;n
de las contradicciones, de la cual siempre hablamos los revolucionarios,
oper&oacute; as&iacute; un gigantesco paso. Nos parece importante pararnos
un poco en estos elementos, como tambi&eacute;n en las fuerzas desplegadas
por la clase dominante para parar y esconder este proceso.
<h2>
<u><font face="Comic Sans MS">Algunos elementos de las luchas actuales
de nuestra clase y sobre la forma en que nuestros enemigos esconden su
unidad esencial</font></u></h2>
Siendo imposible ocultar pura y simplemente las diversas reacciones de
nuestra clase en el mundo, la prensa burguesa cumpli&oacute; con su papel
de guardi&aacute;n del orden capitalista (la prensa marxista leninista
desempe&ntilde;&oacute; esta inmunda tarea con concienzudo empe&ntilde;o)
presentando ese movimiento como si las diferentes expresiones fuesen ajenas
las unas a las otras y tuviesen naturaleza y or&iacute;genes diferentes.
Ah&iacute; adonde nosotros vemos expresiones de una misma reacci&oacute;n
fundamental del proletariado, frente a un amplio ataque de todas sus condiciones
de existencia (condiciones de explotaci&oacute;n, salarios, precios de
art&iacute;culos de base, guerras, deportaciones, represi&oacute;n, contaminaciones...)
por parte del capital mundial, los medias de todo tipo se empe&ntilde;aron
en distinguir y llamar en forma diferente a las reacciones proletarias:
<ol>
<li>
&laquo;Las revueltas provocadas por el hambre&raquo; que tocaron violentamente
a una treintena de pa&iacute;ses del &laquo;tercer mundo&raquo;, constituyendo
as&iacute;, lo que denominaron, un &laquo;cintur&oacute;n explosivo que
rodea a todo el planeta desde la latitud 30 en el Norte hasta el Ecuador&raquo;.
En esta categor&iacute;a fueron clasificadas las reacciones del proletariado
frente a la crisis en M&eacute;xico, en Hait&iacute;, en una docena de
pa&iacute;ses de &Aacute;frica (Guinea, Costa de Marfil, Nigeria, Senegal,
Camer&uacute;n, Somal&iacute;a, Sud&aacute;n, Egipto...), en la pen&iacute;nsula
india (Pakist&aacute;n, India, Bangladesh) y otras partes de Asia (China,
Vietnam, Tailandia, Indonesia...). Dichas &laquo;revueltas de hambre&raquo;
son presentadas como producto no del capitalismo como globalidad, sino
bien al contrario como el producto espec&iacute;fico del &laquo;neoliberalismo&raquo;,
de los intercambios desiguales entre Norte y Sur heredados del colonialismo,
de la especulaci&oacute;n en las bolsas sobre los productos de los pa&iacute;ses
del &laquo;tercer mundo&raquo; y de la imposici&oacute;n del monocultivo.
Incluso la denuncia de las pol&iacute;ticas neocoloniales del Banco Mundial
y el Fondo Monetario Internacional que en los hechos financian los monocultivos,
de productos destinados a la exportaci&oacute;n, en funci&oacute;n de los
intereses de las grandes multinacionales, es presentado como un mal en
s&iacute;, que se podr&iacute;a arreglar sin atacar al capitalismo como
sistema mundial.</li>

<li>
Las manifestaciones y huelgas &laquo;contra la carest&iacute;a de la vida&raquo;
y la consecuente p&eacute;rdida del &laquo;poder de compra&raquo; (6) (Estados
Unidos, Europa occidental y oriental, algunos pa&iacute;ses de Am&eacute;rica
Latina).</li>

<li>
Las revueltas de las favelas y otros suburbios proletarios (Europa y Am&eacute;rica,
principalmente Latina) que son presentadas como una expresi&oacute;n del
malestar de la juventud excluida del mundo del trabajo y en algunos casos
fruto de la inmigraci&oacute;n.</li>

<li>
Los &laquo;atentados terroristas&raquo;, revueltas y otras expresiones
de lucha contra los militares y otras instituciones estatales y paraestatales
en los pa&iacute;ses en que la centralizaci&oacute;n mundial del terror
de Estado se impone en base a la ocupaci&oacute;n militar y/o las operaciones
humanitarias (Irak, Afganist&aacute;n, Pakist&aacute;n, Palestina, y otros
territorios ocupados por Israel, Hait&iacute;, Costa de Marfil...), as&iacute;
como en aqu&eacute;llos en donde la represi&oacute;n burguesa tiene como
estrategia central la sistem&aacute;tica amalgama entre el movimiento del
proletariado y las organizaci&oacute;n nacionalistas y/o marxistas leninistas
(Pa&iacute;s Vasco en Espa&ntilde;a, Colombia, Chechenia, Nepal...) (7).</li>
</ol>
En base a esa separaci&oacute;n, la socialdemocracia nos vende, para cada
uno de esos problemas definidos como &laquo;de naturaleza y origen particular&raquo;,
una soluci&oacute;n evidentemente particular:
<ol>
<li>
La regulaci&oacute;n internacional de la pol&iacute;tica econ&oacute;mica
mundial en lo que concierne las &laquo;revueltas provocadas por el hambre&raquo;.</li>

<li>
La revalorizaci&oacute;n de los salarios (llamando la atenci&oacute;n sobre
las negociaciones y manipulaciones basadas en el &iacute;ndice del costo
de la vida) y los controles gubernamentales de precios sobre art&iacute;culos
de primera necesidad.</li>

<li>
La reinserci&oacute;n socio profesional de los j&oacute;venes excluidos.</li>

<li>
La pacificaci&oacute;n de las regiones consideradas ingobernables en base
a un esquema de dominaci&oacute;n pol&iacute;tico, militar y humanitario.
Ver al respecto el recuadro en la p&aacute;gina siguiente: &laquo;Dice
el enemigo&raquo;.</li>
</ol>
Dichas soluciones reformistas y humanitarias, que pretenden mejorar para
cada caso espec&iacute;fico las condiciones de la vida de los pobres manteniendo
al sistema capitalista, constituyen en realidad verdaderos cordones sanitarios
que buscan impedir el desarrollo unificado de las luchas de nuestra clase
a nivel mundial. M&aacute;s a&uacute;n, el establecimiento mismo de esas
distinciones estrictas entre las &laquo;revueltas&raquo; (para designar
las reacciones del proletariado en los pa&iacute;ses del &laquo;tercer
mundo&raquo; y en los barrios perif&eacute;rico de los &laquo;otros mundos&raquo;),
las &laquo;manifestaciones&raquo; y &laquo;huelgas&raquo;, y/o de los &laquo;atentados
terroristas&raquo; (para designar las reacciones proletarias en las zonas
consideradas &laquo;ingobernables&raquo; de este mundo), constituye el
primer cord&oacute;n sanitario contra la unificaci&oacute;n de la lucha
del proletariado en el mundo.
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<h4>
PA&Iacute;SES AFECTADOS POR LA OLA DE REVUELTAS PROLETARIAS</h4>
<font size=-1>Reproducimos a continuaci&oacute;n, la lista de pa&iacute;ses
aparecida en el art&iacute;culo “La ceinture explosive” (La cintura explosiva),
disponible en www.mondialisme.org y difundido en la revista Echanges No.
124 (primavera 2008). Esta lista recoge una treintena de pa&iacute;ses
afectados por la ola de luchas provocada por el alza brutal del precio
de los productos de primera necesidad.</font>
<p><font size=-1>Marruecos, Egipto, Burkina-Faso, Camer&uacute;n, Costa
de Marfi l, Guinea, Kenia, Nigeria, Senegal, Somalia, Sud&aacute;n, Chad,
Zimbabwe, Hait&iacute;, M&eacute;xico, Bangladesh, Birmania, Corea del
Sur, Emiratos &Aacute;rabes Unidos, India, Indonesia, Ir&aacute;n, Malasia,
Uzbekistan, Filipinas, Pakist&aacute;n, Tailandia, Timor, Vietnam, Yemen.</font>
<p><font size=-1>Podemos completar esta lista con una docena de pa&iacute;ses
relevados en 2007 y 2008 principalmente a partir de las hojas de informaci&oacute;n
mensuales de Echanges et Mouvement intituladas “Dans le monde d’une classe
en lutte” (En el mundo una clase en lucha) igualmente publicadas en www.mondialisme.org.</font>
<p><font size=-1>Argelia, T&uacute;nez, Gab&oacute;n, &Aacute;frica del
Sur, Argentina, Bolivia, Chile, Colombia, Per&uacute;, Canad&aacute;, Rep&uacute;blica
Dominicana, China, Mongolia.</font>
<p><font size=-1>En estos pa&iacute;ses podemos considerar que el proletariado
se ha manifestado desbordando los encuadramientos socialdem&oacute;cratas,
sea a trav&eacute;s de manifestaciones, de revueltas, de sublevaciones,
de ataques selectivos o de expropiaciones. Evidentemente estas dos listas
no son exhaustivas, visto la ausencia de fuentes en esta materia. Permanecemos
tributarios de la cruel ausencia de prensa proletaria y por ella de la
difi cultad de obtener informaci&oacute;n consistente sobre las luchas
de nuestra clase a trav&eacute;s del mundo. Por otro lado, de m&aacute;s
est&aacute; decir que las olas de lucha no tienen fronteras, por ello se
pide al lector tener en cuenta que la referencia a pa&iacute;ses s&oacute;lo
es utilizada en tanto que signifi caci&oacute;n geogr&aacute;fica.</font>
<p><font size=-1>Algunos pa&iacute;ses, o grupo de pa&iacute;ses, son el
objeto de peque&ntilde;os cuadros repartidos, en el presente texto, en
funci&oacute;n de la fuerza del movimiento y de las informaciones que parecen
destacables.</font></td>
</tr>
</table></center>
En efecto, al t&eacute;rmino revuelta se lo trata de connotar peyorativamente,
lo que gracias a la propaganda socialdem&oacute;crata se ha impuesto bastante
en la opini&oacute;n p&uacute;blica, logr&aacute;ndose que dicho termino
se identifique en general &laquo;al desencadenamiento de pasiones e instintos
m&aacute;s viles del ser humano&raquo;, a la reacci&oacute;n &laquo;arcaica
y primaria de las masas populares&raquo; que evidentemente no pueden tener
ninguna perspectiva. Dicha imposici&oacute;n ideol&oacute;gica va a la
par, evidentemente, con la oposici&oacute;n entre ese &laquo;movimiento
irracional&raquo; y el &laquo;desarrollo del movimiento obrero moderno&raquo;
(es decir encuadrado-neutralizado por la socialdemocracia). En el cuadro
ciudadano, la revuelta toma as&iacute; el significado de luchas incivilizadas
o predemocr&aacute;ticas. Es sistem&aacute;ticamente utilizado para designar
las luchas proletarias de los pa&iacute;ses que ellos llaman &laquo;subdesarrollados&raquo;,
de los suburbios occidentales o tambi&eacute;n las acciones obreras consideradas
demasiado &laquo;salvajes&raquo;. Estas distinciones terminol&oacute;gicas
contribuyen as&iacute; a mantener la divisi&oacute;n entre, por un lado,
los m&eacute;todos pacifistas y las seudo huelgas impuestas por la socialdemocracia
en los llamados &laquo;pa&iacute;ses capitalistas avanzados&raquo; (de
los cuales los marxistas leninistas radicales de esos mismos pa&iacute;ses
quisieran hacer &laquo;la verdadera –y &uacute;nica– forma de lucha&raquo;
que llevar&iacute;a a la &laquo;revoluci&oacute;n&raquo;) y los otros movimientos
de bronca &laquo;espont&aacute;neos, desorganizados y con objetivos ambiguos&raquo;
de la &laquo;escoria social&raquo; de las favelas o de los &laquo;subproletarios
vagos&raquo; de los pa&iacute;ses del &laquo;tercer mundo&raquo;, o incluso
aquellos &laquo;que hacen huelgas salvajes y actos de violencia&raquo;
y/o &laquo;ataques terroristas&raquo; contra las estructuras militares,
pol&iacute;ticas o econ&oacute;micas del Estado dirigidas por &laquo;grup&uacute;sculos
extremistas&raquo;.
<p>De la misma manera, clasificando una serie de reacciones de nuestra
clase como &laquo;revueltas del hambre&raquo; y peg&aacute;ndoles la etiqueta
&laquo;tercer mundo&raquo; se logra hacer creer que quienes no tienen hambre
no tienen porqu&eacute; preocuparse, que quienes no viven en el &laquo;tercer
mundo&raquo; tampoco. Se esconde as&iacute; que es la misma sociedad capitalista,
la mism&iacute;sima que produce los m&aacute;s potentes computadores, las
m&aacute;s fant&aacute;sticas ciudades y las m&aacute;s criminales armas
de destrucci&oacute;n masiva, la que produce, al mismo tiempo, el hambre
en el mundo; que es exactamente la misma que provoca ahora mismo la <b>disminuci&oacute;n
del salario real
</b>de todos los proletarios del mundo.
<center><table BORDER=0 COLS=3 WIDTH="75%" >
<tr>
<td>
<table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="100%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<h4>
Egipto</h4>
<font size=-1>En un contexto de tensi&oacute;n social creciente y de multiplicaci&oacute;n
de huelgas no controladas por los sindicatos y el Estado, el aumento vertiginoso
de los precios de los alimentos, en 2008, provoc&oacute; la multiplicaci&oacute;n
de manifestaciones y motines, la extensi&oacute;n y la convergencia de
las luchas, como la de 27,000 obreros textiles en Mahalla el Gazla ciudad
industrial del delta del Nilo, que dejaron la f&aacute;brica que ocupaban
para tomar las calles, con la convergencia de unos 10.000 obreros de las
f&aacute;bricas de ese mismo sector.</font></td>
</tr>
</table>
</td>

<td>
<table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="100%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<h4>
Indonesia</h4>
<font size=-1>Desde 2007, el precio de la soja (base del tofu, alimento
corriente) aumnet&oacute; en forma explosiva. El precio del aceite de palma
(Indonesia es uno de los primeros productores mundiales) se duplic&oacute;
en solo algunos meses. En enero 2008, el gobierno lanz&oacute; “medidas
de control de los precios” decretando, al mismo tiempo, el estado de emergencia
para reprimir las manifestaciones de rabia masiva, especialmente en las
calles de Yakarta. En mayo, las subvenciones gubernamentales de la gasolina
fueron radicalmente reducidas, lo que ocasion&oacute; una repentina subida
de precios, con las repercusiones habituales en todos los alimentos de
base. Ante todo eso grandes masas proletarias salen a manifestar en las
calles de la capital y en varias ciudades importantes.</font></td>
</tr>
</table>
</td>

<td>
<table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="100%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<h4>
India</h4>
<font size=-1>En agosto 2007, estallan revueltas contra la penuria alimenticia,
acompa&ntilde;adas de expropiaciones de supermercados, dep&oacute;sitos
de v&iacute;veres… La represi&oacute;n ser&aacute; violenta (Estado de
Bihar). Los proletarios no pod&iacute;an consumir aceite, trigo, arroz
y frijoles. Las lluvias catastr&oacute;ficas o la sequ&iacute;a, seg&uacute;n
las regiones, empeoraron brutalmente sus condiciones de vida. En agosto
2008, las “revueltas de hambre” estallan principalmente en el este de India
(en el Estado septentrional de Uttar Pradesh), en donde se dieron inundaciones
sin precedentes en 50 a&ntilde;os que desplazaron a m&aacute;s de dos millones
de personas y destruyeron 250,000 habitaciones. En Supaul, la “ayuda” humanitaria
lanzada desde los helic&oacute;pteros hiri&oacute; a una treintena de personas
y mat&oacute; a un ni&ntilde;o. Se se&ntilde;alan saqueos en muchas partes,
y principalmente recuperaciones de cereales en varias ciudades del Estado
de Bihar, en donde la cat&aacute;strofe del capital se concreta en hambre
y m&aacute;s hambre.</font></td>
</tr>
</table>
</td>
</tr>
</table></center>

<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td><font size=-1><b>Marruecos, Argelia y T&uacute;nez</b> son, desde hace
unos a&ntilde;os, el teatro de revueltas contra la degradaci&oacute;n de
las condiciones de vida. En 2007, en Marruecos (especialmente en Sefrou),
como durante las “revueltas contra el alza del coste de vida” de1984, el
gobierno retrocede frente a la revuelta contra el alza de los precios de
los alimentos de base, de las facturas del agua y electricidad, del coste
de las remuneraciones hospitalarias y de otros servicios p&uacute;blicos.
En mayo-junio 2008, el movimiento parte del bloqueo del puerto de pesca
de Sidi Ifni por j&oacute;venes desocupados, y se extiende a las ciudades
pr&oacute;ximas. Al mismo tiempo, en T&uacute;nez estallan revueltas en
Feriana y en las ciudades cercanas que se encuentran en la regi&oacute;n
minera del sur, alrededor de Gafsa. Toda la poblaci&oacute;n desciende
a la calle para expulsar a la polic&iacute;a. El 7 de junio, se despliega
al ej&eacute;rcito en Redyef, en la misma zona despu&eacute;s que enfrentamientos,
acompa&ntilde;ados de expropiaciones y saqueos, hayan provocado un muerto
y 26 heridos. Finalmente, Argelia no permaneci&oacute; pacificada, m&uacute;ltiples
motines cotidianos atravesaron el pa&iacute;s. El Estado es el blanco de
la rabia proletaria, como durante las luchas de 2001-2002, y las que precedieron
a esos a&ntilde;os. Tambi&eacute;n ahora comisar&iacute;as y cuarteles
fueron tomadas por asalto y electos “representantes del pueblo” se escaparon
raspando de la muchedumbre que les insultaba, abucheaba y amenazaba.</font></td>
</tr>
</table></center>
Clasificando a los proletarios entre los que tienen hambre y los que no
tienen se est&aacute; ocultando que en terminos reales de verdadera satisfacci&oacute;n
de necesidades humanas, es el conjunto de los proletarios que tiene &laquo;hambre&raquo;
de verdadera comida sana y saludable. Efectivamente, con la generalizaci&oacute;n
de la comida basura –desprovista de oligoelementos esenciales, desvitaminizada,
cancer&iacute;gena...– el capital &laquo;hambrea&raquo; sustancialmente
al conjunto de los proletarios que son cada vez m&aacute;s v&iacute;ctimas
de <b>carencias alimentarias graves </b>en todas partes del mundo, sin
que haya ning&uacute;n pa&iacute;s que pueda ser excepci&oacute;n, y sobre
todo en los llamados &laquo;pa&iacute;ses desarrollados&raquo; adonde es
reino y se&ntilde;or el <i>fast food</i>, es decir &laquo;la comida s&oacute;lo
para renovar lo m&aacute;s r&aacute;pido posible la fuerza de trabajo&raquo;.&Eacute;ste
es otro aspecto de la incapacidad flagrante del capital para alimentar
realmente a la humanidad, en todo el mundo.
<p>En fin, este aspecto se liga a los se&ntilde;alados antes, toda la terminolog&iacute;a
acerca de los pa&iacute;ses &laquo;subdesarrollados&raquo;, &laquo;en v&iacute;as
de desarrollo&raquo; o del &laquo;tercer mundo&raquo; tiende a presentar
esas regiones como menos capitalistas, cuando en realidad esas hambrunas
son el m&aacute;s puro producto del capitalismo. Al esconder las causas
se esconden las soluciones: la destrucci&oacute;n del capitalismo. Particularizando
los problemas del hambre –o del llamado &laquo;tercer mundo&raquo; en general–
se esconde la generalizaci&oacute;n del ataque capitalista contra el proletariado,
la homogenizaci&oacute;n de las condiciones de vida a nivel internacional
de los proletarios, y evidentemente se esconden tambi&eacute;n la naturaleza
proletaria com&uacute;n de los ataques contra el capital y el Estado que
empiezan nuevamente a desarrollarse ante nuestros ojos.
<p>La terminolog&iacute;a no tiene absolutamente nada de neutro, sino,
bien por el contrario, la misma tiene simult&aacute;neamente dos objetivos
claros: el liquidar el car&aacute;cter general de las reacciones del proletariado
e impedir la afirmaci&oacute;n de la perspectiva revolucionaria contra
el sistema global que nos ataca.
<center><table BORDER=0 COLS=2 WIDTH="75%" >
<tr>
<td>
<table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<h4>
Camer&uacute;n</h4>
<font size=-1>En febrero y marzo, luego de la alza del precio de los carburantes,
de la harina, del cemento,... estallaron revueltas en la mayor&iacute;a
de las ciudades, con saqueos y expropiaciones de supermercados y almacenes.
La respuesta del Estado fue m&aacute;s garrote que zanahorias. Habr&iacute;a
m&aacute;s de 100 muertos causados por la represi&oacute;n, y una peque&ntilde;a
disminuci&oacute;n del precio de los carburantes.</font></td>
</tr>
</table>
</td>

<td>
<table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<h4>
Panam&aacute;</h4>
<font size=-1>En agosto 2008, se organizan diversas manifestaciones para
protestar contra “el aumento del coste de la vida y por mejoras salariales”
en la ciudad de Panam&aacute;, como tambi&eacute;n en diferentes ciudades
del interior (Santiago, David y Changuinola), provincias de Santiago, centro
del pa&iacute;s, como en ciudades occidentales (Chiriqui y Bocas del Toro)
fronterizas con Costa Rica.</font></td>
</tr>
</table>
</td>
</tr>
</table></center>

<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<h4>
Birmania</h4>
<font size=-1>Nos presentaron la lucha como lucha “contra la junta militar”
y “por la democracia”, ocult&aacute;ndonos que, antes que se operara esta
recuperaci&oacute;n por parte de los medios de comunicaci&oacute;n internacional
y antes que las im&aacute;genes de monjes budistas azafranados, tambi&eacute;n
proletarios, acaparasen los telediarios, en Birmania el proletariado hab&iacute;a
salido a la calle para protestar contra... la misma alza de los precios
que se hab&iacute;a producido en todas partes del mundo. Desde agosto 2007,
a pesar del recuerdo vivaz de la represi&oacute;n de hace veinte a&ntilde;os,
las manifestaciones comenzaron a ser cada vez m&aacute;s grandes y la revuelta
se fue generalizando a todo el pa&iacute;s. El alza brutal del precio de
los carburantes (66%) y del gas (535%) provoc&oacute; el aumento de los
precios de los productos alimenticios y duplic&oacute; el precio de los
transportes en com&uacute;n. Estamos claramente frente a una protesta directamente
proletaria, contra la baja del salario real y por ello contra el capitalismo
y el Estado. Los militares solo son agentes particulares del poder del
capital (y particularmente de las multinacionales occidentales y orientales,
francesas, americanas, chinas,...), han hecho su trabajo sucio al servicio
de la tasa de ganancia. En lo que se refiere a los monjes azafranados,
a pesar de su funci&oacute;n de “amortiguador” social al servicio del orden
y la paz social, como en todas partes fueron afectados por la ca&iacute;da
del nivel de vida. No fueron ellos los que emprendieron el movimiento,
por el contrario ellos lo siguieron y retomaron sus consignas contra el
aumento de precios y contra el gobierno. Como de costumbre, los medios
de comunicaci&oacute;n burgueses se focalizaron en la franja m&aacute;s
pacifista, religiosa, democr&aacute;tica del movimiento para presentarla
como la iniciadora y la esencia misma de la lucha.</font></td>
</tr>
</table></center>
Sin embargo, dichos clich&eacute;s, cuidadosamente reproducidos por todos
los medios de desinformaci&oacute;n del mundo, no resisten al m&aacute;s
m&iacute;nimo an&aacute;lisis de los movimientos reales de lucha del proletariado
a trav&eacute;s del mundo. Incluso partiendo de todos los filtros y falsificaciones
que la burgues&iacute;a difunde no es dif&iacute;cil poner en evidencia
que:
<ol>
<li>
Las llamadas &laquo;revueltas del hambre&raquo; de los pa&iacute;ses llamados
&laquo;subdesarrollados&raquo; se encuentran tambi&eacute;n pautadas por
huelgas llevadas adelante por asalariados y que las manifestaciones tuvieron
objetivamente los mismos blancos que en otras partes, principalmente las
estructuras del Estado as&iacute; como las fuerzas represivas y humanitarias
internacionales que apoyan a los gobiernos locales en su pol&iacute;tica
de represi&oacute;n y mantenimiento del orden.</li>

<li>
Las llamadas &laquo;manifestaciones y huelgas contra la carest&iacute;a
de la vida&raquo; de los proletarios de Europa superaron &uacute;ltimamente,
en varias ocasiones, el nivel de las manifestaciones y huelgas pac&iacute;ficas
organizadas por la socialdemocracia. Diversas acciones directas y bloqueos
&laquo;salvajes&raquo; de la producci&oacute;n y el transporte fueron llevadas
a cabo por los proletarios en el transcurso de la lucha, rompiendo as&iacute;
el cuadro de los procedimientos de concertaci&oacute;n social (citemos
como ejemplo a los pescadores espa&ntilde;oles que organizaron el bloqueo
&laquo;salvaje&raquo; de los puertos; o los camioneros que bloquearon las
rutas de Francia, Espa&ntilde;a y otros pa&iacute;ses).</li>

<li>
Los llamados &laquo;revoltosos&raquo; de las barriadas europeas no solo
quemaron autos de sus vecinos y las garitas de autob&uacute;s, como dijo
la prensa burguesa, sino que atacaron un gran n&uacute;mero de blancos
que simbolizan claramente el capital y la opresi&oacute;n estatal y que
el movimiento designaba como la &laquo;gran mafia del capitalismo&raquo;:
comisar&iacute;as, iglesias, intendencias, centrales el&eacute;ctricas
y de gaz, locales escolares y liceales, grandes concesionarios automotrices,
bancos, cajeros autom&aacute;ticos, juzgados y palacios de justicia, empresas,
locales de todos los partidos pol&iacute;ticos, inmobiliarias, correos,
Mac Donalds y otros fast foods, centros comerciales, centros deportivos
y culturales, agencias de viaje, veh&iacute;culos y equipos de prensa,
oficinas de turismo,... mostrando de esa manera que los objetivos de la
lucha son mucho menos ambiguos que lo que dicen los leninistas, que s&oacute;lo
ven al lumpen; mostrando que en realidad esa lucha se contrapone al mundo
del trabajo asalariado y el valor (8).</li>

<li>
Las llamadas &laquo;zonas ingobernables&raquo; son en realidad verdaderos
polvorines sociales desde hace a&ntilde;os. Detr&aacute;s del velo de los
conflictos religiosos, nacionalistas o inter&eacute;tnicos (9), las medias
ocultan una realidad social sumamente tensa, en la que las condiciones
de trabajo, de salario, as&iacute; como de desocupaci&oacute;n generalizada
han provocado, y contin&uacute;an provocando, importantes huelgas y manifestaciones
proletarias, violentamente reprimidas por los gobiernos locales. La exacerbaci&oacute;n
de las tensiones sociales en dichas regiones es tan importante que el enfrentamiento
contra las fuerzas estatales es cotidiano y, frente a la reiteraci&oacute;n
de situaciones semiinsurreccionales, han requerido la intervenci&oacute;n
de fuerzas internacionales (humanitarias y/o militares) a los efectos de
tratar de restablecer el orden social de la explotaci&oacute;n y la opresi&oacute;n.</li>
</ol>
Es necesario subrayar, para terminar, que muchas situaciones de lucha no
responden bien a esos esquemas, hasta tal punto que los medios no logran
hacerlas entrar en ninguna de las categor&iacute;as creadas. As&iacute;,
por ejemplo, es dif&iacute;cil hacer entrar las luchas que se producen
desde hace a&ntilde;os en Chile, M&eacute;xico o Argelia, que no corresponden
bien ni al esquema del &laquo;subdesarrollo&raquo; ni al de guerra abierta,
y que regionalmente presentan aspectos semiinsurreccionales que superan
ampliamente tanto el cuadro de &laquo;luchas salariales&raquo; como el
de las revueltas de los suburbios. El propio desarrollo y radicalizaci&oacute;n
hacen cada vez m&aacute;s dif&iacute;cil su falsificaci&oacute;n-clasificaci&oacute;n
en las esquem&aacute;ticas y r&iacute;gidas categor&iacute;as que la ideolog&iacute;a
dominante expresa a trav&eacute;s de sus medios de comunicaci&oacute;n.
<center><table BORDER=0 COLS=4 WIDTH="75%" >
<tr>
<td>
<table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="100%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<h4>
Rep&uacute;blica dominicana</h4>
<font size=-1>Desde el principio de 2008 se generalizan las manifestaciones,
huelgas generales y enfrentamientos con las fuerzas del orden. Las mismas
se afirman contra el alza de los precios de los productos de consumo diario,
los cortes de electricidad, por la normalizaci&oacute;n de la distribuci&oacute;n
del agua, as&iacute; que por aumentos de salarios en el sector p&uacute;blico
y privado.</font></td>
</tr>
</table>
</td>

<td>
<table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="100%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<h4>
Guinea-Conakry</h4>
<font size=-1>Desde las luchas que relatamos en nuestra &uacute;ltima revista,
la paz social no ha logrado imponerse en Guinea Conakry: enfrentamientos
en las calles por el abastecimiento en electricidad (totalmente insuficiente
en numerosos barrios proletarios), y respuestas masivas contra las tentativas
del Estado de “limpiar las calles” de la capital de proletarios que se
procuran su supervivencia con la venta ambulante.</font></td>
</tr>
</table>
</td>

<td>
<table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="100%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<h4>
&Aacute;frica del Sur, agosto 2008</h4>
<font size=-1>“Eat the rich” (&iexcl;comeos a los ricos!) es uno de los
esl&oacute;ganes lanzados en las huelgas y manifestaciones contra el alza
de precios (particularmente la electricidad) en las que participaron varios
millones de trabajadores.</font></td>
</tr>
</table>
</td>

<td>
<table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="100%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<h4>
Mongolia</h4>
<font size=-1>En julio 2008, estalla la revuelta proletaria en la capital,
Ulan Bator. Saqueos e incendio de edificios oficiales son moneda corriente.
El estado de emergencia es decretado por el gobierno. Los violentos enfrentamientos
dejaron un saldo de 5 muertos, 329 heridos. Seg&uacute;n cifras oficiales
entre estos heridos 108 son milicos.</font></td>
</tr>
</table>
</td>
</tr>
</table></center>

<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<h4>
Bangladesh</h4>
<font size=-1>Las reacciones contra la pobreza y el aumento de la miseria
se manifestaron, durante todo el a&ntilde;o 2006, 2007 y a principios de
2008, a trav&eacute;s de huelgas no controladas por los sindicatos. Estas
se transformaron r&aacute;pidamente en revueltas y se extendieron por todo
el territorio a pesar del estado de emergencia decretado, en enero 2007,
por un gobierno provisorio asentado en el ej&eacute;rcito. La ca&iacute;da
de 50% del salario real y la catastr&oacute;fica situaci&oacute;n alimenticia
que de ella deriva fueron a&uacute;n agravadas por las condiciones clim&aacute;ticas,
en particular por el cicl&oacute;n Sidr que golpe&oacute; el pa&iacute;s
en noviembre 2007 y que provoc&oacute; m&aacute;s de 2,2 millones de damnificados.
A principios de 2008, a pesar del estado de emergencia aplicado por el
ej&eacute;rcito, los miles de arrestados y las represiones de 2007 contra
los trabajadores de las empresas textiles, la revuelta proletaria vuelve
a estallar. No solamente el salario m&iacute;nimo fijado para apagar la
precedente ola de huelgas y revueltas no hab&iacute;a sido a&uacute;n aplicado,
sino que, como antes, esos mismos salarios de miseria eran pagados irregularmente.
En 2007, 4.000 f&aacute;bricas fueron el teatro de huelgas incontroladas
y declaradas “salvajes”, 46 f&aacute;bricas fueron incendiadas, centenas
expropiadas y desvastadas. El conflicto que revienta a principios de enero
del 2008 demuestra que una explosi&oacute;n puede surgir a partir de la
m&aacute;s m&iacute;nima exacci&oacute;n patronal. El precio del arroz
se multiplic&oacute; por dos en un a&ntilde;o y la comida representa 70%
del salario, las huelgas, la mayor&iacute;a de veces acompa&ntilde;adas
de manifestaciones violentas exigiendo el aumento de salarios, se multiplicaron
y fueron violentamente reprimidas. En abril 15,000 proletarios del textil
volvieron a declararse en huelga. En las zonas econ&oacute;micamente especiales
(EPZ), una prohibici&oacute;n de huelgas permite despedir, sin indemnizaci&oacute;n,
a todo trabajador considerado como responsable de “disturbios sociales”.
Prohibiciones y represiones no lograron encauzar la persistencia de luchas
por salarios y estas desembocan generalmente en invasiones, saqueos, v&eacute;ase
incendios, de f&aacute;bricas. En agosto, se hace un inventario: desde
principios del a&ntilde;o 200 f&aacute;bricas hab&iacute;an sido atacadas
en conflictos salariales. Y cuando los proletarios salen de las f&aacute;bricas
para bloquear carreteras y v&iacute;as de comunicaciones ferroviarias,
las tentativas de dispersi&oacute;n de la polic&iacute;a hacen virar esos
movimientos hacia la revuelta generalizada.</font></td>
</tr>
</table></center>

<h2>
<u><font face="Comic Sans MS">&iexcl;La lucha proletaria es una sola!</font></u></h2>
En el contexto actual, de dificultades encontradas por el movimiento proletario
para expresar la relaci&oacute;n entre cat&aacute;strofe y revoluci&oacute;n,
entre agravaci&oacute;n de las condiciones de supervivencia y de destrucci&oacute;n
revolucionaria de la sociedad actual, es significativo que un grupo proletario
como Echanges (10) reproduzca, en cierta medida, las separaciones evocadas
antes. Este grupo, que hace un excelente trabajo en su n&uacute;mero 124
de la primavera de 2008 bajo el t&iacute;tulo de
<i>La ceinture explosive</i>
(El cintur&oacute;n explosivo, ver recuadro correspondiente), titula en
ese mismo n&uacute;mero: <i>Union Europ&eacute;enne: Luttes pour les revalorisations
de salaire et abolition du salariat</i> (Uni&oacute;n Europea: luchas por
la revalorizaci&oacute;n del salario y la abolici&oacute;n del asalariado).
<p>Es importante subrayar que la lucha por revalorizar el salario es la
misma que la lucha por abolir el trabajo asalariado; sin embargo constatamos
que los compa&ntilde;eros de ese grupo no dicen lo mismo, en ninguna parte
de su art&iacute;culo, sobre <i>El cintur&oacute;n explosivo</i>. En efecto,
a pesar de que, al hablar de los disturbios de la miseria social, se afirme
que <i>&laquo;m&aacute;s all&aacute; de todos los particularismos, se produjo
una especie </i>[&iquest;porqu&eacute; una especie? NDR]<i> de movimiento
global contra el sistema&raquo;, </i>&Eacute;changesno dice en ninguna
parte que ese movimiento global contra el capitalismo tiene por objetivo
su destrucci&oacute;n, que los proletarios &laquo;de la miseria social&raquo;
al luchar por la revalorizaci&oacute;n de sus condiciones de supervivencia
luchan tambi&eacute;n por la abolici&oacute;n del asalariado y de la mercanc&iacute;a
que los hambrea. Dicho de otra forma Echangesse&ntilde;ala correctamente
la lucha contra la baja del poder de compra en Europa como una lucha por
la abolici&oacute;n del asalariado, pero no dice lo mismo con respecto
a los &laquo;disturbios de la miseria social&raquo;, como si esas luchas
pudieran ser diferentes o tener otro objetivo que la abolici&oacute;n del
trabajo asalariado. Tal vez se trate de diferentes compa&ntilde;eros redactores
y que en conjunto los compa&ntilde;eros de &Eacute;changesvean perfectamente
que dichas luchas tambi&eacute;n est&aacute;n dirigidas contra el asalariado,
pero es profundamente lamentable que s&oacute;lo le atribuyan el objetivo
de la abolici&oacute;n del asalariado a las luchas en Europa.
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<h4>
M&eacute;xico</h4>
<font size=-1>Desde comienzos del 2007, las protestas se amplifican contra
el fuerte aumento de la tortilla y la totalidad de productos alimentarios
(evaluados hoy en d&iacute;a entre 40 y 100%). El 31 de enero 2007, decenas
de miles de manifestantes convergieron hacia la capital. El proletariado
contin&uacute;a descendiendo a la calle durante todo el a&ntilde;o 2008,
el gobierno se vio forzado a controlar los precios de los alimentos. M&aacute;s
all&aacute; de la diversidad de las consignas exhibidas, todos los manifestantes
protestan contra el aumento de los precios de los alimentos, la precariedad
de los salarios, la disminuci&oacute;n de la calidad de vida, la pol&iacute;tica
gubernamental y en particular las pretendidas “reformas estructurales”
anticipadas por el presidente Felipe Calder&oacute;n, entre las cuales
la llamada “reforma energ&eacute;tica”. Durante la huelga general del 2
de septiembre, las concentraciones se multiplican, los proletarios ocupan
diferentes edificios privados y p&uacute;blicos, como la Planta de PEMEX
(Petr&oacute;leo Mexicano) en Zapopan, el aeropuerto de Guadalajara,...
Adem&aacute;s organizan piquetes para bloquear rutas importantes, como
la ruta La Barca-Zamora. Por la tarde, diferentes organizaciones de jubilados
y estudiantes toman, simb&oacute;licamente el Palacio Federal y marchan
hacia el Palacio Gubernamental en donde hab&iacute;a una concentraci&oacute;n,
como tambi&eacute;n a la Plaza de Armas.</font></td>
</tr>
</table></center>

<center><table BORDER=0 COLS=2 WIDTH="75%" >
<tr>
<td>
<table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<h4>
Haiti hist&oacute;rico</h4>
<font size=-1>Para la burgues&iacute;a mundial, Hait&iacute; siempre fue
un rompecabezas. Vanguardia de la lucha revolucionaria en los siglos XIX
y XX, el proletariado de ese pa&iacute;s empez&oacute; el siglo tambi&eacute;n
dando el ejemplo. Para los aparatos del Estado mundial, “no es m&aacute;s
que una cuesti&oacute;n de negros”. La agravaci&oacute;n de las condiciones
de supervivencia no ser&iacute;a, como en todas partes, debido al progreso
de la sociedad burguesa, sino que se deber&iacute;a a los problemas locales
“entre grupos sociales”, sin tener el descaro de producir y oponer “etnias”
como han logrado hacer en otras partes. Si en los a&ntilde;os 60 era imposible
para los Estados Unidos contar con la ayuda de la milicada de otros Estados
americanos, hoy, con la ayuda de los gobiernos de izquierda (adornando
por innumerables exguerrilleros) del continente, lo est&aacute;n logrando.
As&iacute;, ante la invasi&oacute;n y la represi&oacute;n del proletariado
en la Republica Dominicana a mediados de la d&eacute;cada del 60 y luego
ante la guerra de Viet Nam, el Estado de Estados Unidos hab&iacute;a intentado
integrar en la represi&oacute;n a milicos de varios pa&iacute;ses de la
regi&oacute;n, pero la respuesta proletaria en algunos pa&iacute;ses, por
ejemplo en Argentina, fue tan grande contra esas masacre y guerras que
no lo lograron. Por el contrario hoy en Haiti, con la receta/ pretexto
de la “ayuda humanitaria”, es decir del chantaje basado en la comida a
cambio del sometimiento, el imperialismo ha logrado enviar a Haiti milicos
de much&iacute;simos pa&iacute;ses. Desde 2004, se han enviado m&aacute;s
de 8000 milicos con casco azul que intentan quebrar la ejemplar resistencia
de los proletarios de ese pa&iacute;s contra la invasi&oacute;n. Entre
ellos 1200 brasileros, 1150 uruguayos, 1110 de Nepal…</font></td>
</tr>
</table>
</td>

<td>
<table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<h4>
Hait&iacute;</h4>
<font size=-1>Durante todo el 2007 y a principios del 2008, las protestas
se sucedieron contra “el encarecimiento de la vida” y contra las diferentes
intervenciones militares extranjeras. Los manifestantes (puestos por los
medias en las categor&iacute;as “estudiantes””marginales”, habitantes de
“arrabales”...) enfrentaron a una aut&eacute;ntica fuerza internacional
contrainsurgente compuesta por milicos nepaleses, chilenos, brasileros,
canadienses, argentinos, uruguayos, espa&ntilde;oles, de Sri Lanka,...
Con este tipo de internacional de la represi&oacute;n, el imperialismo
realiza un enorme paso en adelante en la represi&oacute;n del proletariado.
En abril 2008, la radicalizaci&oacute;n de las protestas, una huelga general
y las barricadas contre el aumento de los precios hicieron caer el gobierno.
Seg&uacute;n Echanges et Mouvement (Intercambios y Movimientos) “Los 3
y 4 de abril, los manifestantes ‘contra el encarecimiento de la vida’ se
enfrentaron a los Cascos azules de la ONU. En el sur de la isla, los camiones
de arroz y un almac&eacute;n de v&iacute;veres fueron saqueados. Ese primer
d&iacute;a hubo cuatro muertos, despu&eacute;s hubo otro muerto en las
manifestaciones del 7”... “En abril estalla una enorme revuelta en una
ciudad del sur Les Cayes: la masa ataca una comisar&iacute;a y expropia,
camiones conteniendo alimentos y particularmente arroz. La revuelta se
extiende a Port au Prince, la capital en donde el palacio presidencial
es tomando por asalto. Pero el poder capitalista con la ONU a la cabeza
logr&oacute; ‘restablecer el orden’: 4 muertos, 15 heridos”. A pesar de
las fuerzas internacionales enroladas en la isla contra nuestra clase,
un nuevo ascenso de luchas se desarrollo en agosto 2008, cuando cerr&aacute;bamos
este art&iacute;culo.</font></td>
</tr>
</table>
</td>
</tr>
</table></center>
A pesar de sus esfuerzos reales para dar cuenta y analizar las luchas actuales,
este equ&iacute;voco le hace el juego a la divisi&oacute;n, le hace el
juego a los mitos socialdem&oacute;cratas del progreso, como si en Europa
la lucha estuviese m&aacute;s pr&oacute;xima de la lucha liquidadora del
capitalismo. Esta visi&oacute;n sobrentiende que los proletarios cuya disminuci&oacute;n
del poder de compra no provoque directamente el hambre podr&iacute;an estar
m&aacute;s cerca de la lucha por la abolici&oacute;n del trabajo salariado.
De esta manera, la formulaci&oacute;n misma permite poner en evidencia
lo absurdo de tal visi&oacute;n. As&iacute;, por ejemplo, en un pa&iacute;s
como M&eacute;xico, en donde el proletariado protesta masivamente en la
calle contra el aumento de la tortilla y donde la totalidad del proletariado
se siente concernido, &iexcl;habr&iacute;a algunos que luchar&iacute;an
por la abolici&oacute;n del trabajo asalariado (&iquest;los que no tienen
hambre?) y los otros no! La cuesti&oacute;n es de vital importancia, por
lo que vale la pena traducir y citar in extenso lo que escribe <i>Echanges
</i>al
respecto: <i>&laquo;Es en esa lucha contra la relaci&oacute;n social salarial,
contra el asalariado mismo, que el proletariado lograr&aacute; su emancipaci&oacute;n,
que pasar&aacute; del estado de clase en s&iacute; (clase para el capital)
en clase para s&iacute;. Es ese proceso que debemos poner en evidencia,
incluso si en Europa el car&aacute;cter de las luchas es muy diferente
al de algunos de los pa&iacute;ses llamados ‘emergentes’&raquo;.
</i>Es
imposible entender la frontera que quisieron establecer. En cuanto al fondo
de la cuesti&oacute;n, nosotros afirmamos justamente lo contrario: sin
ninguna ambig&uuml;edad, las luchas tienen el mismo origen y consecuentemente
el mismo objetivo, es decir est&aacute;n dirigidas contra la misma cosa,
es decir la miseria creciente a la que nos somete la sociedad actual. Todo
el entrevero, que ellos agregan, con respecto a la &laquo;clase en s&iacute;&raquo;
y la &laquo;clase para si&raquo;, en lugar de clarificar lo que sea de
esta seudo diferencia no hace m&aacute;s que aumentar la confusi&oacute;n,
planteando en los hechos la cuesti&oacute;n como una oposici&oacute;n dualista
(dualismo t&iacute;pico de la socialdemocracia que nosotros creemos realmente
que los compa&ntilde;eros han superado) entre las luchas dirigidas contra
la relaci&oacute;n salarial y otras que no lo ser&iacute;an (11) &iquest;O
tal vez los compa&ntilde;eros sugieren que esta diferencia se encontrar&iacute;a
en el nivel de consciencia como har&iacute;a caricaturalmente la socialdemocracia
leninista? &iquest;E incluso en ese caso, creen realmente que el proletariado
en Europa expresa un nivel m&aacute;s elevado de consciencia o de la llamada
&laquo;clase para si&raquo;?
<p>Seamos claritos: no hay dos tipos de luchas proletarias, toda lucha
contra el aumento de la miseria proletaria es al mismo tiempo una lucha
contra la sociedad burguesa, sean o no conscientes de ello los proletarios,
o mejor dicho independientemente de los diferentes niveles de consciencia
que existen en nuestra lucha. Pensamos que los compa&ntilde;eros de <i>&Eacute;changes
</i>ser&iacute;an
incapaces de encontrar un s&oacute;lo argumento en cuanto a la supuesta
naturaleza &laquo;muy diferente del car&aacute;cter de las luchas&raquo;
en Europa.
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<center>
<h2>
Las llamadas revueltas del hambre: el proletariado en lucha</h2></center>
La contradicci&oacute;n entre las necesidades humanas y las necesidades
del capital (la ganancia capitalista), es cada vez m&aacute;s aguda en
todo el mundo. Los criminales tejes y manejes de bolsas y mercados, el
calendario c&iacute;nico y asesino de los planes de ajuste estructurales,
significan para nuestra clase cada vez m&aacute;s miseria, privaci&oacute;n,
envenenamiento cotidiano y generalizado. La cat&aacute;strofe del capital
se acelera y &iexcl;es siempre nuestra clase la que paga la cuenta!
<center>
<h3>
El capital nos ha despose&iacute;do de todo para obligarnos a trabajar</h3></center>

<center>
<h3>
Cuando no tiene m&aacute;s necesidad de nuestra fuerza de trabajo, nos
hace reventar</h3></center>

<center>
<h3>
El capital mata y no tiene otra cosa que ofrecernos</h3></center>
Pero el proletariado no traga eternamente la brutalidad creciente de los
m&uacute;ltiples ataques contra sus condiciones de vida. Estas &uacute;ltimas
semanas, en decenas de pa&iacute;ses, nuestra clase tom&oacute; la calle,
reapropi&aacute;ndose de medios de vida y enfrentando al estado.
<p>Frente a esta reacci&oacute;n humana, la socialdemocracia deplora los
saqueos y revueltas “sin salida”. En nombre de la salvaci&oacute;n del
planeta, nos predica la austeridad, la abnegaci&oacute;n y la sumisi&oacute;n.
Denuncia tal o cual “efecto perverso del sistema” y retoma el viejo mito
del maltusianismo de la “sobrepoblaci&oacute;n mundial” buscando as&iacute;
encerrarnos en sus elucubraciones y proyectos de regular o crear impuestos
a la ganancia para as&iacute; hacer “m&aacute;s humana” la barbarie capitalista.
<p>Hoy, en todos los rincones del planeta, los proletarios revientan, por
el ataque generalizado contra el “poder de compra”. Sin embargo la resignaci&oacute;n,
la aceptaci&oacute;n socialdem&oacute;crata del “mal menor” prevalece hoy
en d&iacute;a: lo peor no estar&iacute;a pasando aqu&iacute; y ahora, sino
como siempre afuera, m&aacute;s lejos, en el otra parte del mundo considerada
“m&aacute;s pobre”, “m&aacute;s explotada”
<p>Con el indispensable apoyo de los idiotas &uacute;tiles, de los ciudadanos
d&oacute;ciles que votan y clasifican la basura, de los espectadores que
hundidos en el div&aacute;n frente a sus televisores derraman, quiz&aacute;s,
una l&aacute;grima furtiva por “la violencia y el hambre en el mundo” entre
dos resultados electorales o deportivos, la burgues&iacute;a puede a&uacute;n
mantener las luchas de nuestra clase en el aislamiento y restablecer su
paz social &iexcl;asesinando impunemente a nuestros hermanos de clase en
lucha por las m&aacute;s elementales necesidades humanas!
<center>
<h3>
Reventar o luchar, no hay otra alternativa para el proletariado</h3></center>

<center>
<h3>
Apoyemos a nuestros hermanos de clase en lucha, luchemos en todas partes
contra la explotaci&oacute;n</h3></center>

<center>
<h3>
Revueltas del hambre-Revueltas en los suburbios... son nuestras luchas</h3></center>

<center>
<h3>
Nuestro enemigo, el capital, es el mismo, en todas partes del mundo</h3></center>

<center>
<h2>
&iquest;Este sistema esta enfermo? &iexcl;Qu&eacute; reviente!</h2></center>

<center>
<h4>
Grupo Comunista Internacionalista - Abril 2008</h4></center>

<center>BP 33 - Saint-Gilles (BRU) 3 - 1060 Bruxelles - Belgique (importante,
no mencionar el nombre del grupo)
<br>email: info [at] gci-icg [dot] org - nuestras revistas en internet:
http://gci-icg.org</center>

<center>
<h6>
Compa&ntilde;eros este volante es una expresi&oacute;n de nuestra clase
en lucha, &iexcl;difundidlo!</h6></center>
</td>
</tr>
</table></center>
Las &uacute;nicas diferencias que se puede pueden encontrar no reside justamente
en la divisi&oacute;n entre pa&iacute;ses, entre Europa y el resto del
mundo, sino m&aacute;s bien entre sectores del proletariado de cada pa&iacute;s,
entre los sectores del proletariado m&aacute;s encuadrado por los partidos,
sindicatos y otros aparatos de Estado y los sectores menos integrados como
los desocupados, los excluidos, los favelizados, los clasificados como
marginados, lumpenproletarios, &laquo;campesinos sin tierra&raquo;.. Es
verdad que se habla m&aacute;s f&aacute;cilmente de revueltas en lo que,
nuestros enemigos, llaman &laquo;tercer mundo&raquo; que en Europa (pero
tambi&eacute;n en pa&iacute;ses de Am&eacute;rica Latina y Asia) en donde
estamos m&aacute;s habituados a que las protestas sociales de los proletarios
est&eacute;n m&aacute;s canalizadas por los simples paros de trabajo y
las manifestaciones pac&iacute;ficas. Es verdad tambi&eacute;n que el t&eacute;rmino
revuelta en Europa parece reservado a los movimientos de los suburbios,
de los marginales, de los excluidos, de las favelas. He ah&iacute; la verdadera
diferencia: el cord&oacute;n sanitario que la burgues&iacute;a trata de
imponer en todas partes para dividir al proletariado (12), entre por un
lado las protestas ciudadanas, los paros de trabajo legales, las marchas
corderiles y otras seudo protestas y por el otro lado las &laquo;revueltas&raquo;
de los incontrolados. Todas las ramas de la socialdemocracia, y principalmente
las marxistas leninistas, est&aacute;n ah&iacute; para explicar y teorizar
que &laquo;los verdaderos proletarios&raquo; no se dejan arrastrar por
la &laquo;escoria social de los suburbios&raquo;, por el lumpen proletariado,
que los &laquo;verdaderos proletarios&raquo; adhieren a los sindicatos.
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<h4>
Bolivia</h4>
<font size=-1>Frente a la lucha proletaria, que en Bolivia tiene una gran
tradici&oacute;n insurreccional, reconfirmada en 2003 y a la incapacidad
del gobierno burgu&eacute;s de controlar la paz social, lo que incluso
se confirm&oacute; por la ocupaci&oacute;n proletaria de ciudades que la
burgues&iacute;a de derecha reclamaba como aut&oacute;nomas, la burgues&iacute;a
internacional intenta polarizar la sociedad en contradicciones interburguesas:
progobierno o proautonomismo (apoyada esta opci&oacute;n por el Pent&aacute;gono).
Pero tal vez el tiro le termine saliendo por la culata.</font>
<br><font size=-1>En base a un plan central dirigido por los aparatos centrales
del estado mundial se intent&oacute; dar un golpe de estado en Bolivia.
Para ello Estados Unidos env&iacute;o como embajador a Golberg, especialista
confirmado en la ex Yugoslavia, para, desde su experiencia en secesi&oacute;n
(y escuadrones de la muerte), organizar el golpe. As&iacute;, en septiembre
los golpistas, a partir de zonas que quieren autonomizar con respecto al
Estado central, ocuparon y sabotearon lugares claves de la producci&oacute;n
(como yacimientos petrol&iacute;feros, gas, etc.), edificios gubernamentales,
ciudades, medios de comunicaci&oacute;n, as&iacute; como centros de reuni&oacute;n
y asociaci&oacute;n de proletarios.</font>
<br><font size=-1>La movilizaci&oacute;n contra el golpe no solo fue importante,
sino que rompi&oacute; el cuadro pac&iacute;fico y legalista que las polarizaciones
interbuguesas intentaban imponerle. Una vez m&aacute;s el proletariado
pasa a la acci&oacute;n directa, la lucha se organiza en la pr&aacute;ctica
fuera del Gobierno y hace imposible el plan de control de la oposici&oacute;n
al golpe dirigida desde los aparatos democr&aacute;ticos del estado. As&iacute;
el proletariado corta rutas, mantiene bloqueos y hasta ocupa ciudades (Cochabamba
que los golpistas aspiraban a transformar en unas de sus fortalezas)… El
espectro de las insurrecciones del pasado se hace presente en todos los
protagonistas, la burgues&iacute;a tiembla nuevamente.</font>
<br><font size=-1>Fracasado el golpe, la burgues&iacute;a intenta darle
nuevos brillos a su polarizaci&oacute;n: golpistas, Estados Unidos, “neo-liberales”,
“fascistas”, por un lado, e indigenistas, socialistas, dem&oacute;cratas,
anti- Estados Unidos, del otro. Se organizan marchas pac&iacute;ficas,
sindicales, etc. para apoyar al gobierno MAS y a Morales; enemigos de anta&ntilde;o
se sientan a negociar para calmar una situaci&oacute;n que potencialmente
se les iba de las manos y que corr&iacute;a el riesgo de generalizarse
fuera de la frontera boliviana. Los gobiernos de turno de otros Estados
se declaran contra el golpe autonomista, para evitar que la m&aacute;scara
del gobierno y del MAS caiga.</font>
<br><font size=-1>Pero la situaci&oacute;n social sigue en la palestra,
el proletariado en Bolivia vive en carne propia la agudizaci&oacute;n de
la miseria, sin que el gobierno de Morales tenga algo diferente que ofrecerle.
“En rigor, los dos a&ntilde;os del gobierno de Morales no han significado
un cambio positivo para los m&aacute;s pobres del oriente. Los pobres siguen
igual o peor que antes, y Evo no les ofrece nada tangible</font>
<div align=right><font size=-1>“La rebeli&oacute;n de los 100 clanes”</font></div>
<font size=-1>Por otra parte el proletariado confirm&oacute;, una vez m&aacute;s,
que s&oacute;lo la acci&oacute;n directa contra el Estado, la fuerza de
clase, protege al proletariado de los golpes de Estado, de la represi&oacute;n
capitalista, de la miseria,...</font></td>
</tr>
</table></center>
Pero a pesar de todos los esfuerzos desplegados para dividir al proletariado,
a las medias les cuesta cada vez m&aacute;s esconder el car&aacute;cter
general del aumento de los productos alimenticios. Detr&aacute;s de la
&laquo;baja del poder de compra&raquo;, el proletariado de todos los pa&iacute;ses
se encuentra confrontado a una brutal disminuci&oacute;n del salario relativo
y del salario real. Es fundamental reafirmar esta cuesti&oacute;n: el ataque
del capital es un fen&oacute;meno directamente MUNDIAL, concreci&oacute;n
muy clara del &laquo;progreso del capital&raquo;. No se debe a la diferencia
del Norte y el Sur, del Este o el Oeste, no se debe &laquo;aqu&iacute;
a la &laquo;falta de progreso&raquo; all&aacute; a la &laquo;crisis de
las subprimes&raquo;, o en otra parte &laquo;a la corrupci&oacute;n&raquo;.
Ella es en todas partes la expresi&oacute;n de la necesidad de la burgues&iacute;a
mundial de contrarrestar la tendencia a la disminuci&oacute;n de la tasa
de ganancia aumentando internacionalmente la tasa de explotaci&oacute;n.
<p>Siempre lo afirmamos: jam&aacute;s la mercanc&iacute;a deshambrear&aacute;
a los seres humanos, nunca la sociedad del capital y la consecuente dictadura
de la ganancia podr&aacute; solucionar los problemas fundamentales del
ser humano: cualquiera sean las fracciones burguesas en el gobierno -proteccionistas
o (neo)liberales, de &laquo;derecha&raquo; o de &laquo;izquierda&raquo;,
cualquiera sea la parte del planeta, la sociedad mercantil no podr&aacute;
nunca evitar el hambre, ni las guerras, ni la destrucci&oacute;n progresiva
(pero en expansi&oacute;n) del planeta. Al contrario, la sociedad mercantil
es la causa del agotamiento de la tierra; su desarrollo no puede producir
otra cosa que la condena a la exclusi&oacute;n, al hambre y a la muerte
a un n&uacute;mero siempre creciente de proletarios. El crecimiento de
las hambrunas es un fen&oacute;meno t&iacute;pica mente capitalista (&iexcl;y
no precapitalista!) que nunca podr&aacute; solucionar la sociedad mercantil
(13). El aumento general de los precios de la energ&iacute;a y los art&iacute;culos
de primera necesidad (m&aacute;s all&aacute; del fen&oacute;meno coyuntural
de alza exagerada y baja posterior) es una realidad fundamental y a largo
plazo irreversible, m&aacute;s all&aacute; del epifen&oacute;meno de la
oscilaci&oacute;n especulativa a corto plazo. A largo plazo, la evoluci&oacute;n
de los precios de la energ&iacute;a y de los medios elementales de vida
son la expresi&oacute;n de la contradicci&oacute;n m&aacute;s global entre
capital y especie humana y m&aacute;s todav&iacute;a entre sociedad burguesa
y la tierra (es decir todas las formas de vida en el planeta, todos los
elementos vitales como el aire, el agua, la tierra...).
<p>En el pr&oacute;ximo n&uacute;mero continuaremos este art&iacute;culo
sobre la cat&aacute;strofe y las luchas proletarias, analizando precisamente
esta contradicci&oacute;n entre el capital y la tierra, para volver al
desarrollo actual de las luchas proletarias, evaluar las dificultades y
realidades de la homogeneizaci&oacute;n, unificaci&oacute;n y el asociacionismo
proletario y afirmar as&iacute; la perspectiva revolucionaria.
<center><table BORDER=0 CELLSPACING=10 CELLPADDING=10 COLS=1 WIDTH="207" HEIGHT="312" BGCOLOR="#FFFFFF" >
<tr>
<td><img SRC="../images/revolution.jpg" HSPACE=10 VSPACE=10 BORDER=0 height=312 width=207></td>
</tr>
</table></center>

<h1>
CHILE:</h1>

<blockquote><i>En esta &uacute;ltima d&eacute;cada, surgieron m&uacute;ltiples
expresiones de lucha, a partir de los cuales el proletariado unifica, en
el tiempo y espacio, sus luchas: los mapuches, los prisioneros, los estudiantes,
las poblaciones (Villa Francia, Lo Hermida, La Pincoya, Pudahuel, La Victoria,
etc.)... as&iacute; como consignas y luchas contra la intervenci&oacute;n
del propio Estado Chileno en Hait&iacute;. Tambi&eacute;n se desarrollaron
diferentes niveles asociacionistas, como centros de documentaci&oacute;n,
bibliotecas, editoriales, organizaciones de lucha contra las prisiones,
encapuchados,... movimientos y organizaciones formales e informales que
tienden a centralizarse (los “insureccionalistas”, los “encapuchados”,
por ejemplo) A continuaci&oacute;n subrayamos algunas expresiones proletarias
que grupos y militantes expresan y que est&aacute;n mostrando, que en ese
pa&iacute;s, la lucha proletaria contra el capitalismo y el Estado, expresa,
A CONTRA CORRIENTE, un nivel de consciencia revolucionaria que deja en
rid&iacute;culo a todos aquellos que en la lucha de “los j&oacute;venes,
de los pobres, de los marginales, de los favelados”…, no ven m&aacute;s
que expresiones ciegas o sin perspectiva. Luchemos entonces por difundir
esa consciencia justamente contra todos los socialdem&oacute;cratas y otros
leninistas que quieren inocularle “su” consciencia.</i></blockquote>

<table BORDER=0 COLS=2 WIDTH="100%" >
<tr>
<td>
<table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="100%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>“No nos cansaremos de decir –como lo hicimos en julio de 2004 tras
la muerte de los mineros del carb&oacute;n de R&iacute;o Turbio Argentina-
que todos ellos son m&aacute;rtires del movimiento obrero mundial, victimas
en cada uno de los casos de la sed insaciable de ganancia de la patronal,
que como en estos casos y como sucede d&iacute;a a d&iacute;a bajo el sistema
capitalista-imperialista mundial reaccionario en su totalidad, es la asesina
de los compa&ntilde;eros muertos.
<br>No obstante los mineros y trabajadores contratistas de El Teniente
nuevamente supimos nadar contra la corriente y el 1 de marzo con el paro
espont&aacute;neo hicimos sentir nuestro descontento, odio de clase y coraje.
<br>Ante la pasividad y quietud de la burocracia sindical de la CUT-que
durante esos d&iacute;as se abrazaba con Lagos y las palabras de su presidente
Arturo Martinez eran s&oacute;lo para elogiar los “avances para los trabajadores”
ocurridos en su gobierno- opusimos la lucha directa.
<br>El paro del 28 de febrero de los mineros mexicanos, nuestro paro del
1 de marzo, por los compa&ntilde;eros muertos en ambos pa&iacute;ses, ponen
sobre la mesa como una condici&oacute;n para el triunfo de las demandas
obreras, la coordinaci&oacute;n continental y mundial de los trabajadores.
La patronal, los monopolios imperialistas que nos sobre explotan, tienen
intereses particulares en cada pa&iacute;s, que es donde instalan sus negocios,
la clase obrera en cambio tiene uno el mismo inter&eacute;s en todos los
pa&iacute;ses, un &uacute;nico y mismo enemigo, una sola lucha que librar:
luchar contra los explotadores para acabar con la explotaci&oacute;n.
<br>&iexcl;Viva la lucha de los obreros mineros de El Teniente, de M&eacute;xico
y de toda Am&eacute;rica!
<br>&iexcl;Por una lucha coordinadora a nivel mundial, por el castigo a
los patrones y gobiernos asesinos de mineros!
<br>&iexcl;Asumamos este compromiso por nuestros compa&ntilde;eros Jos&eacute;
Ram&iacute;rez y Arnoldo Mendoza!.”
<div align=right><i>Extractos de: Declaraci&oacute;n de mineros de El Teniente</i>
<br><i>Bolet&iacute;n N&ordm;1 del “movimiento de contratistas aperrados”
de El Teniente, fechado en marzo del 2006</i></div>
</td>
</tr>
</table>
</td>

<td>
<table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="100%" BACKGROUND="../images/redblack.gif" >
<tr>
<td><b>Por la extensi&oacute;n de la revuelta</b>
<p>“Quien se siente a esperar que algo cambie, y se quedan llorando sus
muertos, y vea en la juventud el &uacute;nico momento para luchar, esta
condenado a ser c&oacute;mplice de la muerte de nuestros compa&ntilde;eros
y la mantenci&oacute;n de este macabro sistema...”. “Nuestro rol activo
en esta guerra tiene que transformarse en mantener el conflicto constante,
no solo en estas fechas (se refiere al dial del Joven combatiente NDR)
sino que tambi&eacute;n en hacerla irrecuperable por parte del reformismo
y el estado. No se lo permitiremos nunca. Jam&aacute;s caminaremos junto
a ellos, estamos de distintos lados de la barricada, el que la cruza, es
nuestro enemigo de clase...”.“Nuestro deber es proyectar la revoluci&oacute;n
social como objetivo de todo enfrentamiento sin dejar espacio alguno para
burgueses de izquierda o reformistas...” “Por la destrucci&oacute;n del
capital y la construcci&oacute;n de una humanidad radicalmente distinta.”
<div align=right><i>Juventud Kombatiente Santiasko. Chile, Marzo 2008</i></div>
</td>
</tr>
</table>
</td>
</tr>
</table>

<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td><b>Citas sacadas de “Macul con Grecia. M&aacute;s all&aacute; de las
Barricadas” de las discusiones entre encapuchados <i>Editorial Afinando
la Punter&iacute;a</i></b>
<p>A la pregunta porqu&eacute; salen a cortar las calles en favor de los
presos pol&iacute;ticos:
<p>“Salimos a la calle porque los compa&ntilde;eros cayeron en condiciones
de lucha subversiva contra los pacos y el sistema imperante, lo cual nos
identifica bastante con ellos...” Mart&iacute;n
<br>“Los cortes se realizan porque uno se siente hermanado con la causa
de los presos, si bien ellos luchaban de otras formas y bajo lineamientos
pol&iacute;ticos que no todos compartimos (particularmente yo no)” Manuel
<br>“Los presos pol&iacute;ticos subversivos se encuentran encarcelados
por rebelarse violenta y radicalmente contra el orden impuesto. Los presos
encarcelados por robar o matar, son s&oacute;lo la consecuencia de la misma
mierda que provoca el capitalismo” Nicol&aacute;s
<br>“La democracia no era vista como una victoria, si no al rev&eacute;s,
como el peor escenario de la derrota, en donde la gran mayor&iacute;a de
los chilenos estaba perdiendo pero se sent&iacute;a ganador y por lo mismo
se retiraba a su casa a ver como las nuevas c&uacute;pulas pol&iacute;ticas
administraban el pa&iacute;s...no hay otra opci&oacute;n, el capitalismo
no se reforma, se destruye, nada de humanizarlo ni coexistir pac&iacute;ficamente
con &eacute;l...” Mario
<br>“... todos proponemos cosas similares: abolici&oacute;n del trabajo,
abolici&oacute;n del Estado y sus organismos, abolici&oacute;n del dinero,
abolici&oacute;n del suelo como mercanc&iacute;a, abolici&oacute;n de la
propiedad privada, una sociedad sin clases,... Se acabar&aacute; la divisi&oacute;n
social y t&eacute;cnica del trabajo” Antonio
<br>“... el capitalismo no se va a destruir porque un solo pa&iacute;s
ya no quiera regirse por &eacute;l, debe ser un tema global” agrega Nicol&aacute;s
<br>“&iquest;Autoritarios?... &iquest;por qu&eacute;? ... a lo que nosotros
aspiramos no es el imponerle nuestro planteos a todo el mundo si no que
ese todo, por lo menos el “todo” explotado, tome real conciencia de que
sus problemas no son naturales, no son porque si, son producidos por otra
clase, que necesita imperiosamente que &eacute;l jam&aacute;s tome el control
de su vida” Mart&iacute;n
<br>“hay una manipulaci&oacute;n grosera de los conceptos, porque ahora
resulta que soy yo el autoritario y el fascista porque quiero y deseo un
mundo sin clases sociales, sin capitalismo, sin opresores ni oprimidos.Yo
soy el fascista ahora, porque como asumo que esta es una guerra que en
alg&uacute;n momento se agudizar&aacute; y el enfrentamiento entre las
partes devendr&aacute; en muertos y en un derramamiento de sangre, es lamentable,
pero as&iacute; es, no creo en una revoluci&oacute;n de guante blanco.
No creo en el pluralismo hippie de dejar expresarse y vivir a quienes hist&oacute;ricamente
han matado, explotado y sometido a otros seres humanos.Un proceso revolucionario
no debe dar cabida a quienes han vivido a costa de la miseria de otros,
a quienes le han impuesto a la mayor&iacute;a vivir precariamente mientras
ellos, la minor&iacute;a veranea en lago Caburga, mientras unos viven hacinados
en una pieza, otros tienen helipuerto privado. Oh si, ser&eacute; autoritario,
a los cerdos burgueses no les permitir&eacute; explotar nunca m&aacute;s!!!”
agrega Pablo
<br>“El mayor logro que se puede sacar de todos los a&ntilde;os de salidas,
es que a&uacute;n haya gente saliendo a la calle y que la represi&oacute;n
no haya podido eliminar el accionar” Antonio
<br>“Si yo estoy contra los pacos es porque ellos han sido adiestrados
para proteger los intereses econ&oacute;micos de un determinada clase social,
que se mantiene cagando al resto en la medida que ese resto no se levante.
Los pacos son la expresi&oacute;n represiva de un sistema que reprime de
diferentes formas. Entonces no puedo basar mi lucha en estar contra los
pacos, tengo que ser verdaderamente radical e ir a la base del problema,
que es el sistema social que genera no solamente pacos, sino que desigualdad
y miseria” Pablo</td>
</tr>
</table></center>

<center><table BORDER=0 WIDTH="100%" >
<tr>
<td>
<table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="100%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>
<center><b>NO NOS ENGA&Ntilde;EMOS:</b>
<br><b>TODAS NUESTRAS PROTESTAS SON VIOLENTAS,</b>
<br><b>INCLUSO LAS QUE SON “PAC&Iacute;FICAS”</b></center>

<p>Cada paro, toma, asamblea y marcha es un acto de violencia contra la
normalidad capitalista, contra la pasividad y la obediencia, contra el
estado y la propiedad. Esta violencia no la empezamos nosotrxs, pero tenemos
que continuarla hasta el final si queremos dejar de vivir como esclavos.
DESDE AHORA, TODO RETROCESO SER&Iacute;A UNA DERROTA. Y la &uacute;nica
forma de avanzar es hacer que los poderosos coman su propia mierda. La
burgues&iacute;a apuesta siempre a dividir a los explotados, maniobrando
para que cada sector levante sus propias demandas y se olvide de los dem&aacute;s.
As&iacute;, los estudiantes luchan s&oacute;lo por sus propias demandas,
los trabajadores por las suyas y as&iacute; tambi&eacute;n los pobladores.
Esta capacidad para dividirnos es la mayor arma de nuestros enemigos y
en eso consiste su violencia contra nosotrxs. Pero nuestra realidad es
una sola: somos una misma clase: el estudiante est&aacute; condenado a
ser trabajador, el trabajador es un esclavo a sueldo: por eso est&aacute;
sentenciado a luchar. Por eso es vital entender la lucha como una sola.
Por eso, el peor golpe para el Estado y las clases dominantes ser&aacute;
romper estas falsas paredes que mantienen esta falsa desuni&oacute;n.”
<div align=right><i>Panfleto an&oacute;nimo difundido en tomas y disturbios</i></div>
</td>
</tr>
</table>
</td>

<td>
<table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="100%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>El proletariado, durante sus luchas y su historia, se ha reconocido
–en distintos momentos de la lucha- con diversos nombres: luddismo, comunismo,
anarquismo, consejismo, s&oacute;lo por mencionar algunos. Lo que importa
aqu&iacute; es el fin con el que han actuado, la destrucci&oacute;n de
la sociedad de clases, y no los usos que han dado despu&eacute;s los burgueses,
incapaces de inventar nada por su cuenta, al apropiarse de tales conceptos
Para poder romper con la sociedad de clases de la burgues&iacute;a, el
proletariado ha de saber primero romper con todo el s&eacute;quito de falsos
cr&iacute;ticos, que con su postura complaciente (escondida tras ropajes
radicales), no hace sino asegurar la dominaci&oacute;n burguesa.
<div align=right><i>Agencia de Prensa Proletaria -Chile</i></div>
</td>
</tr>
</table>
</td>

<td>
<table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="100%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>Las t&eacute;cnicas legales y los procedimientos policiales que establecen
si una persona es culpable o inocente, son parte de la cultura del poder.
Para un@ revolucionari@ los procedimientos que se exponen como “evidencias”
l&oacute;gicas no tienen ning&uacute;n valor.
<br>Es a la propia conciencia revolucionaria a la que un@ debe responder,
y no a la evidencia de la situaci&oacute;n orquestada por el enemigo que
hace y deshace las reglas del juego a su placer.
<br>Para un@ “dem&oacute;crata” por el contrario, hay una neta diferencia
entre ser culpable o inocente.
<br>Culpable es aquel que quebranta la ley de una manera clara, y ha sido
juzgado y condenado por ello. Por el contrario, inocentes son los que no
hicieron aquello de lo que hab&iacute;an sido acusados.
<br>Comprendiendo que la propiedad privada no se acaba con una okupacion,
ya que el capitalismo no se destruye por casas, provincias, regiones o
pa&iacute;ses particulares entendemos que no seremos libres hasta que todos
seamos libres.
<br>Nos reconocemos como seres cr&iacute;ticos frente a esta realidad de
opresi&oacute;n a la cual proponemos la superaci&oacute;n de la sociedad
de clases y la subversi&oacute;n de sus relaciones sociales, porque sabemos
que esto no siempre ha sido as&iacute; y tenemos claro que nosotrxs lxs
oprimidos somos quienes podemos cambiar nuestra realidad.
<div align=right><i>BIBLIOTECA POPULAR SACCO Y VANZETTI</i>
<br><i>Enero del 2007</i></div>
</td>
</tr>
</table>
</td>
</tr>
</table></center>

<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" BACKGROUND="../images/redblack.gif" >
<tr>
<td>“La oposici&oacute;n del proletariado a la sociedad de clases no deriva
de la adopci&oacute;n de un discurso determinado, ni de una identidad,
ni tan siquiera de una postura pol&iacute;tica tal y como las conocemos.
La oposici&oacute;n de los proletarios contra la burgues&iacute;a es una
cuesti&oacute;n material y no ideal, una cuesti&oacute;n de vida, de un
programa hist&oacute;rico vivo.
<br>Cuando los proletarios de todos los pa&iacute;ses han hecho temblar
el orden burgu&eacute;s, han surgido desde aquellos falsos cr&iacute;ticos
una producci&oacute;n en serie de esl&oacute;ganes que han calado bastante
fuerte, y que como consecuencia han nublado la visi&oacute;n y han terminado
por confundir a nuestra clase.
<br>Desviar la atenci&oacute;n hacia otro lugar que no sea la lucha de
clases es la t&aacute;ctica que han ocupado una y otra vez las burgues&iacute;as
nacionales. La lucha antifascista se configura en este sentido, con el
&uacute;nico fin de transformar la lucha de clases en una lucha con intereses
interburgueses (tal y como aquellas luchas de “liberaci&oacute;n nacional”).
Con esta l&oacute;gica se construyeron alianzas que llamaban a “luchar
contra la bestia fascista”, cuando silenciosamente la bestia burguesa nacional
acribillaba proletarios que se negaban a picar el anzuelo.
<br>La existencia del proletariado es s&oacute;lo posible excluyendo todo
frente, toda alianza de clase, es s&oacute;lo en esta direcci&oacute;n
cuando el proletariado puede plantear su proyecto hist&oacute;rico.
<br>Desde aqu&iacute; un saludo a los compas antifascistas que est&aacute;n
ahora tras las rejas pues son v&iacute;ctimas tanto de la ideolog&iacute;a
burguesa como de su consecuente sistema capitalista. Pero tambi&eacute;n
a ellos un llamado a agudizar la visi&oacute;n y a romper con toda tendencia
que juegue un papel de complicidad con la dictadura burguesa; a luchar
por los intereses de nuestra clase, en una ruptura total con toda corriente
que ataque los efectos y no las causas de este orden.
<br>&iexcl;Fascista o antifascista, los &uacute;nicos enemigos de nuestra
clase son la burgues&iacute;a y sus perros guardianes! &iexcl;Guerra social
para liberarse!
<br>El proletariado solo puede obtener su autonom&iacute;a rompiendo de
una vez y para siempre con la ideolog&iacute;a democr&aacute;tica. Nada
es democr&aacute;tico en la lucha de clases, que tantos proletarios est&eacute;n
entrampados en aquella tradici&oacute;n democr&aacute;tica no demuestra
otra cosa que la debilidad de nuestra clase en periodos de reflujo. Es
precisamente en estos momentos de ruptura violenta donde el proletariado
logra dilucidar sus rupturas, afirmar su proyecto aut&oacute;nomo y revolucionario.
Jam&aacute;s el proletariado podr&aacute; imponerse por medio de la democracia,
pues en ella residen las cadenas que lo atan a esta sociedad.”
<div align=right><i>Agencia de Prensa Proletaria -Chile-</i></div>
</td>
</tr>
</table></center>

<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1. Mike Davis: &laquo;Le pire des mondes possibles&raquo; La D&eacute;couverte
2006.
<br>2. Podemos citar al respecto el hecho de atribuir en lo que concierne
a Brasil y Argentina, la limpieza de las barriadas proletarias exclusivamente
a las &laquo;juntas militares&raquo; cuando en realidad dicha pol&iacute;tica
fue impulsada, con una continuidad ejemplar por todos los gobiernos que
se fueron sucediendo durante d&eacute;cadas. Evidentemente en la versi&oacute;n
castellana, publicada en este mismo n&uacute;mero, ese tipo de errores,
as&iacute; como otros menos importantes fueron corregidos.
<br>3. Ver: &laquo;De la libertad: la libertad es la esclavitud&raquo;
en Comunismo No. 43 (Enero 1999) , reeditado y mejorado en el libro &laquo;Contra
la Democracia&raquo; de Miriam Qarmat, ediciones Ruptura, distribuido en
Am&eacute;rica del Sur por Libros Anarres (Corrientes 4790, Argentina,
tel +54-11-4857-1248; edicionanarres@gmail.com) y en Europa por Virus c/Aurora
23, 08001 Barcelona, Espa&ntilde;a, tel/fax +42 93 441 38 14; virus@pangea.org)
<br>4. Una explicaci&oacute;n algo m&aacute;s detallada de estos mecanismos
se encuentra tambi&eacute;n en el libro de Miriam Qarmat que citamos antes.
<br>5. Algunos compa&ntilde;eros nos previenen diciendo que &laquo; esas
cerezas &raquo; no son las primeras y que seguramente tampoco ser&aacute;n
las &uacute;ltimas. Es verdad, pero tambi&eacute;n lo es el hecho de que
todas esas innovaciones no son nunca otra cosa diferente que m&aacute;s
de la misma porquer&iacute;a, que todo progreso no es m&aacute;s que la
versi&oacute;n modernizada de los viejos espejitos de colores que los colonizadores
daban a los ind&iacute;genas a cambio de pudrirles la vida que ten&iacute;an
antes.
<br>6. La denominaci&oacute;n corriente &laquo; poder de compra &raquo;,
para referirse al salario real, a la cantidad de mercanc&iacute;as que
pueden comprarse, no es para nada inocente. La misma es altamente significativa
en cuanto a la forma que el Estado, y en particular la social democracia,
entiende circunscribir el &laquo;poder&raquo; de la clase obrera al tama&ntilde;o
de un carrito de supermercado. No olvidemos entonces que si bien el monto
del salario real en un momento dado expresa siempre la correlaci&oacute;n
de fuerzas entre las clases, por el contrario el hecho mismo de la compra
de mercanc&iacute;as (y la venta de la fuerza de trabajo que la incluye
y precede) no es para nada la expresi&oacute;n de ning&uacute;n &laquo;poder&raquo;,
de ninguna conquista, sino al contrario de la esclavitud a la que nuestra
clase se encuentra reducida.
<br>7. Los medios burgueses m&aacute;s sutiles, menos sometidas a la reproducci&oacute;n
servil de las versiones oficiales dictadas por el Pent&aacute;gono, como
es el caso de algunos de ellos en Am&eacute;rica Latina, por ejemplo, operan
una diferenciaci&oacute;n entre “terrorismo” (lo que dicho sea de paso
legitimiza las campa&ntilde;as anti terroristas del Estado Mundial) y lo
que ellos definen como &laquo;luchas o guerrillas de resistencia contra
el imperialismo de EEUU e Israel&raquo; en la que ponen diversas expresiones
de lo mismo, como si fueran casos diferentes. Clasifican as&iacute;, por
ejemplo, a las resistencias en Irak, Afganist&aacute;n, territorios reprimidos
por el estado de Israel, las luchas en el pa&iacute;s vasco &laquo;espa&ntilde;ol&raquo;,
en Colombia... De esa manera se crea una categor&iacute;a medi&aacute;tica
suplementaria, en donde en general no se afirma lo proletario sino la &laquo;resistencia
nacional&raquo;. En el fondo ese tipo de medios m&aacute;s de izquierda,
realizan un ocultamiento todav&iacute;a m&aacute;s subitil y efectivo de
la lucha internacional del proletariado como clase.
<br>8. Para una mayor informaci&oacute;n acerca de estas luchas y los objetivos
que los &laquo;revoltosos&raquo; atacaron es recomendable el folleto: &laquo;C7
H16&raquo; publicada en 2006 subtitulada &laquo;G la rage..et je la garde&raquo;
(&laquo;la rabia y yo la guardo&raquo;) telecargable libremente (en pdf
para el folleto y en mp3 para el &laquo;street Cd que se adjunta) en la
direcci&oacute;n siguiente: http://c7h16.internetdown.org – Contacto: c7h16@internetdown.org
<br>9. Todas esas dimensiones ideol&oacute;gicos se concretizan evidentemente
contra el proletariado, pero las mismas no constituyen nunca la base material
de los conflictos sociales. Esas polarizaciones burguesas de mierda, como
lo hemos expuesto much&iacute;simas veces, tienen &eacute;xito cuando se
puede enrolar a los proletarios en las mismas y esto es posible cuando
a la lucha proletaria se la logra aislar y cantonar nacional o regionalmente,
haci&eacute;ndole as&iacute; perder su contenido revolucionario e internacionalista.
<br>10. &Eacute;changes BP 241, 75866 Paris Cedex 18, France. Email: echanges.mouvements@1aposte.net;
http//www.mondialisme.org
<br>11. Y agregan en nota: &laquo;Cuando Marx dice ‘el proletariado es
revolucionario o no es nada’ ello implica decir que el proletariado individualizado,
desmigado, frente al capital no es m&aacute;s que una clase en s&iacute;.
La clase para s&iacute; es el producto de la superaci&oacute;n del simple
antagonismo de clase por su lucha y su solidaridad&raquo;
<br>12. Sobre este punto pensamos que los compa&ntilde;eros de &Eacute;changes
estar&aacute;n totalmente de acuerdo con nosotros.
<br>13. Como dec&iacute;a Amadeo Bordiga: &laquo;Mai la merce sffamera
al uomo&raquo;.
</body>
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://l.yimg.com/d/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1488720522" alt="setstats" border="0" width="1" height="1"></noscript><script type="text/javascript">(function (d, w) {var x = d.getElementsByTagName('SCRIPT')[0];var f = function () {var s = d.createElement('SCRIPT');s.type = 'text/javascript';s.async = true;s.src = "//np.lexity.com/embed/YW/0498b8f5aebf2666de9c66cb85c281b6?id=be28a514f909";x.parentNode.insertBefore(s, x);};w.attachEvent ? w.attachEvent('onload',f) :w.addEventListener('load',f,false);}(document, window));</script>