<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (Win95; I) [Netscape]">
   <title>COMUNISMO #1</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF0000" vlink="#FF0000" alink="#000088" background="../images/redblack.gif">

<center><a href="comunismo.htm"><img SRC="../images/comunismo.gif" ALT="COMUNISMO" BORDER=0 height=92 width=601></a></center>

<center>
<h2>
<font face="Comic Sans MS"><a href="tesis_dictadura_proletariado.htm">Dictadura
del proletariado para la abolici&oacute;n del trabajo asalariado</a></font></h2></center>

<center>
<h3>
<font face="Comic Sans MS">Organo central en castellano del Grupo Comunista
Internacionalista (GCI)</font></h3></center>

<hr SIZE=10 NOSHADE WIDTH="100%">
<h3>
<font face="Comic Sans MS"><u>COMUNISMO No.1</u> - CONTRA LA DEMOCRACIA
(Junio 1979):</font></h3>

<ul>
<li>
<font face="Comic Sans MS"><a href="comunismo1.htm#presentacion">Presentaci&oacute;n</a></font></li>

<li>
<font face="Comic Sans MS"><a href="comunismo1.htm#nolvidar">Am&eacute;rica
Latina: No olvidar</a></font></li>

<li>
<font face="Comic Sans MS"><a href="comunismo1.htm#combate_demo">La continuidad
historica del combate militante contra la democrac&iacute;a</a></font></li>

<ul>
<li>
<font face="Comic Sans MS"><a href="comunismo1.htm#toast">Toast de Londres
(1848)</a></font></li>

<li>
<font face="Comic Sans MS"><a href="comunismo1.htm#noskismo">Las v&iacute;as
que conducen al "Noskismo" (1921)</a></font></li>

<li>
<font face="Comic Sans MS"><a href="comunismo1.htm#plomo">Plomo, metralla
y c&aacute;rcel (1937)</a></font></li>
</ul>

<li>
<font face="Comic Sans MS"><a href="comunismo1.htm#mito_demo">El mito de
los derechos y libertades democr&aacute;ticas</a></font></li>
</ul>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="presentacion"></a>
<h1>
<u><font face="Comic Sans MS">Presentaci&oacute;n</font></u></h1>
Estas lineas pretenden, breve y sin ninguna duda esquem&aacute;ticamente,
explicar porque existe nuestro grupo, que papel pretende desempe&ntilde;ar,
a que realidad responde, cuales son los ejes hist&oacute;ricos a los que
debe sus bases program&aacute;ticas y que tareas generales se fija. Entre
estas ubicaremos la publicaci&oacute;n de esta revista en castellano especialmente
dirigida a esa fracci&oacute;n del proletariado latinoamericano, que en
cualquier parte del mundo lucha por reorganizarse sobre una base clasista.
<p>Nuestro peque&ntilde;o grupo es producto de una s&iacute;ntesis embrionaria
de experiencias particulares regionales directas de la lucha del proletariado
mundial, y de una comprensi&oacute;n a&uacute;n parcial, de la experiencia
global de la clase obrera mundial, en su lucha contra el capital, sistematizada
por las fracciones comunistas de las que heredamos una interpretaci&oacute;n
materialista de la misma y la necesidad vital de actuar organizadamente
para contribuir a la transformaci&oacute;n del mundo.
<p>Explicar nuestro surgimiento implica entonces oponer a todas las f&aacute;bulas
que la burgues&iacute;a ha construido sobre el fantasma del comunismo los
ejes centrales del movimiento comunista que se desarrolla hoy en el capitalismo
y contra &eacute;l; precisar las fuerzas y el contenido de la revoluci&oacute;n
y la contrarrevoluci&oacute;n, para poder caracterizar la situaci&oacute;n
actual, reiterar en base a ellas las tareas permanentes de los comunistas
y por lo tanto las nuestras.
<h2>
<u><font face="Comic Sans MS">Capitalismo y comunismo - contrarrevoluci&oacute;n
y revoluci&oacute;n</font></u></h2>
La historia del capitalismo mundial, es la historia de la agudizaci&oacute;n
de sus crisis, del renforzamiento de sus antagonismos. Cada nueva expansi&oacute;n
se culmina necesariamente con una crisis m&aacute;s violenta, que soporta
todo el planeta. La soluci&oacute;n capitalista a la crisis es siempre
la misma, miseria obrera, austeridad, expulsi&oacute;n de fuerza de trabajo
del proceso productivo, centralizaci&oacute;n estatal, econom&iacute;a
de guerra, fortificaci&oacute;n democr&aacute;tico-terrorista del Estado,
destrucci&oacute;n de fuerzas productivas, guerra imperialista. Frente
a ella, contra ella, el proletariado se fortifica, tendiendo a afirmar
su programa comunista: organizaci&oacute;n del proletariado en clase y
por lo tanto en partido, destrucci&oacute;n del estado burgu&eacute;s,
dictadura del proletariado, destrucci&oacute;n desp&oacute;tica de las
relaciones capitalistas de producci&oacute;n. Cada crisis del capital,
contiene entonces una crisis global, que se expresa en el estallido brutal
de la contradicci&oacute;n entre dos proyhhsciales antag&oacute;nicos:
la conservaci&oacute;n es necesariamente contrarrevoluci&oacute;n; la revoluci&oacute;n
o se impone, se extiende y generaliza o es destruida.
<p>La soluci&oacute;n burguesa a la crisis del capital, es por su propia
esencia <u>parcial y limitada</u> en el tiempo.El desarrollo del capitalismo
que ella permite, desarrolla necesariamente al proletariado, lo fortifica
y lo concentra.El nivel de la nueva expansi&oacute;n, determinara, el nivel
de la nueva crisis; el desarrollo de sus antagonismo y afirmaci&oacute;n
de su decomposici&oacute;n: la nueva crisis es tan segura como la nueva
ola revolucionaria. La soluci&oacute;n comunista a la crisis es necesariamente
<u>mundial
y definitiva</u>; ella no consiste en abolir los efectos del capitalismo,
sino el propio capitalismo, no "se propone" mejorar los salarios, sino
que es objetivamente la guerra de clases por la abolici&oacute;n del trabajo
asalariado, no consiste en democratizar el Estado sino en su destrucci&oacute;n.
<p>Es tan evidente como necesario, constatar, que pese a los enormes esfuerzos
del proletariado por extender su revoluci&oacute;n, la contrarrevoluci&oacute;n
ha logrado en todos los casos hasta el presente, abortar dicho proceso,
lo que lo permiti&oacute; simultanea e inseparablemente destruir f&iacute;sica
y pol&iacute;ticamente los bastiones obreros que lo intentaron. De la m&aacute;s
gloriosa batalla clase contra clase que tiene su centro entre los a&ntilde;os
1917-23, contrariamente a lo que afirma la burgues&iacute;a, no le queda
a la clase obrera, m&aacute;s que la experiencia. Si hoy es necesario insistir
en evidencias, incluso en tautolog&iacute;as, es porque la imposici&oacute;n
de la contrarrevoluci&oacute;n en todo el mundo, que permiti&oacute; la
carnicer&iacute;a de obreros que fue la segunda guerra mundial; mantiene
a&uacute;n una enorme predominancia ideol&oacute;gica.
<p>La reproducci&oacute;n ideol&oacute;gica de la contrarrevoluci&oacute;n
se expresa en m&uacute;ltiples planos y niveles. Uno de ellos que permite
conciliar a pesar de sus contradicciones a la totalidad de la burgues&iacute;a
mundial es la "teor&iacute;a" de la existencia de tres mundos. A pesar
de las distinciones subtiles, que cada fracci&oacute;n del capital aporta
a la misma, dicha ideolog&iacute;a, tiene como com&uacute;n denominador
el dividir al proletariado mundial, encuadrarlo en pol&iacute;ticas regionales
antag&oacute;nicas a sus intereses generales, que en su totalidad sirven
al capital. Seg&uacute;n dicha ideolog&iacute;a existir&iacute;a un primer
mundo desarrollado y capitalista donde a los obreros no les conviene luchar
por la revoluci&oacute;n comunista sino por la defensa de la democracia,
las instituciones "sociales" y la reforma de estructuras (nacionalizaciones).
Existir&iacute;a otro mundo "socialista" donde tampoco hay que luchar por
la revoluci&oacute;n comunista, pues ya est&aacute; hecha, y se tratar&iacute;a
de "mejorar el socialismo" realizando un conjunto de reformas democr&aacute;ticas
o de "revoluciones" extrictamente pol&iacute;ticas. En el tercero, la revoluci&oacute;n
tampoco puede hacerse, ser&iacute;a ut&oacute;pico, pues es necesario primero
la liberaci&oacute;n nacional. Se trata de apoyar m&aacute;s o menos cr&iacute;ticamente
a la fracci&oacute;n nacional y democr&aacute;tica de la burgues&iacute;a
en su lucha contra el subdesarrollo y la dependencia imperialista. En s&iacute;ntesis:
se trata en permanencia de supeditar al proletariado a una fracci&oacute;n
progresista o nacionalista; es decir de mantener su desorganizaci&oacute;n
como clase. El conjunto de distinciones que se operan, a partir de esta
base com&uacute;n, se debe a que la burgues&iacute;a, por la propia esencia
de su r&eacute;gimen -la competencia- est&aacute; permanentemente confrontada
a los conflictos de intereses en su seno. La uni&oacute;n de burgueses
-centralizaci&oacute;n, Estados, Constelacci&oacute;n de Estados- no se
basa nunca en la eliminaci&oacute;n de la contradicciones en la uni&oacute;n,
sino que se realiza &uacute;nicamente para afrontar en mejores condiciones
la guerra comercial imperialista o la guerra de clases. Por eso <u>si toda
la burgues&iacute;a est&aacute; de acuerdo con los "3 mundos" (que implica
identificar socialismo con nacionalizaciones y subdesarrollo con extracapitalismo)</u>,cuando
se trata de poner los obreros al servicio de una u otra fracci&oacute;n,
de un u otro bloque imperialista, la burgues&iacute;a aparece siempre dividida.
Algunos har&aacute;n la apolog&iacute;a de tal "pa&iacute;s socialista",
otros har&aacute;n incapi&eacute; en las atrocidades de la represi&oacute;n
de ese mismo pa&iacute;s; unos dir&aacute;n que Videla es progresista,
otros hicieron el apoyo cr&iacute;tico a Velasco Alvarado en nombre de
la liberaci&oacute;n nacional, unos justificar&aacute;n la pol&iacute;tica
de los Estados Ruso, Cubano y Vietnamita, en nombre del socialismo, la
liberaci&oacute;n nacional y la autodeterminaci&oacute;n de los pueblos,
otros la de la OTAN o China en nombre de la soberan&iacute;a nacional la
democracia y el socialismo. <u>Aqu&iacute; no puede haber acuerdo, cada
fracci&oacute;n burguesa pelea por apropiarse de las banderas mistificadoras
que le dieron resultado en la segunda guerra (democracia-antifascismo),
cada una intenta utilizar a los obreros como carne de ca&ntilde;on de su
campo imperialista.</u>
<p>Todo esto hace que nunca est&eacute; dem&aacute;s el hecho de inisitir,
en que el r&eacute;gimen de explotaci&oacute;n capitalista es mundial.
Que <u>contrariamente a lo que sucede con la burgues&iacute;a, el proletariado
no tiene patria, ni ning&uacute;n inter&eacute;s regional, sectorial, a
defender</u>; que es tan absurdo y reaccionario imaginarse el socialismo
en un solo pa&iacute;s, como ser&iacute;a concebir el capitalismo en un
feudo. Que el capitalismo no es m&aacute;s que una fase de transici&oacute;n
para <u>toda la humanidad</u>, que <u>su destrucci&oacute;n ser&aacute;
necesariamente mundial</u>.
<p>La propia denominaci&oacute;n de nuestro grupo contiene una tautolog&iacute;a
deliberada COMUNISTA - INTERNACIONALISTA. Es obvio, que el comunismo, contiene
la pr&aacute;ctica internacionalista, la abolici&oacute;n del dinero, de
la mercanc&iacute;a, de todo Estado, de las clases sociales. Si hoy es
a&uacute;n imprescindible remarcarlo es porque el peso de la contrarrevoluci&oacute;n
stalinista-democr&aacute;tico-fascista es todav&iacute;a enorme y el programa
comunista a pesar de las grandes masas del proletariado que luchan objetivamente
por su afirmaci&oacute;n, permanece, en lo que se refiere a su expresi&oacute;n
te&oacute;rica, absolutamente enterrado desconocido o desfigurado por la
mara&ntilde;a de la ideolog&iacute;as del capitalismo.
<p>Repetimos entonces lo que Marx afirmaba hace m&aacute;s de un siglo,
el comunismo no es un ideal, ni un conjunto de recetas o principios a aplicar
a la realidad es por el contrario el movimiento real de destrucci&oacute;n
del orden establecido; el programa comunista no se compone &uacute;nicamente
del arma de la cr&iacute;tica sino de la cr&iacute;tica por las armas.
Su afirmaci&oacute;n es a la vez comprensi&oacute;n te&oacute;rica de la
acci&oacute;n y la acci&oacute;n misma, su fuerza no deriva &uacute;nicamente
de una comprensi&oacute;n materialista del mundo, sino que implica la pr&aacute;ctica
subversiva revolucionaria de la socieda burguesa.
<p>La esencia de la lucha del proletariado, cualquiera sea la forma que
toma el capitalismo, no se modifica, en la medida que el antagonismo de
la sociedad capitalista es siempre el mismo. La resoluci&oacute;n de &eacute;ste
antagonismo, no puede ser el resultado de diferentes "programas", sino
el resultado del desarrollo y fortificaci&oacute;n del movimiento comunista,
unidad indisociable de objetivos y medios, es decir por la afirmaci&oacute;n
pr&aacute;ctica del proletariado como clase aut&oacute;noma mundial. Es
por ello que si en una fase de revoluci&oacute;n las tareas o las formas
de actuar de los comunistas pueden ser diferentes de las necesarias en
una fase de contrarrevoluci&oacute;n, el eje central de su acci&oacute;n
es siempre el mismo, defensa pr&aacute;ctica del programa comunista, lucha
por la constituci&oacute;n del proletariado como fuerza pol&iacute;tica
estructurada org&aacute;nicamente a nivel internacional.
<p>Las fases de revoluci&oacute;n se caracterizan por la afirmaci&oacute;n
del programa comunista, que se concretiza simultaneamente en a) el estallido
brutal de la crisis de la sociedad burguesa b) en la unificaci&oacute;n
y asociaci&oacute;n del proletariado tendiente a la centralizaci&oacute;n
de su acci&oacute;n revolucionaria para lo cual c) se dota de una direcci&oacute;n
comunista d) enfrentando la totalidad de las fracciones de la burgues&iacute;a
en la lucha abierta contra el Estado. <u>Las fases de contrarrevoluci&oacute;n</u>
se caracterizan por (1) la reconstituci&oacute;n de la sociedad burguesa
y superaci&oacute;n m&aacute;s o menos duradera de la crisis (2) la dispersi&oacute;n
y desorganizaci&oacute;n f&iacute;sica (masacres, prisiones, exilio) e
ideol&oacute;gica (imposici&oacute;n de la mitolog&iacute;a burguesa sobre
el contenido de la lucha obrera) (3) la destrucci&oacute;n de su vanguardia
organizada (4) la repolarizaci&oacute;n de la sociedad en base a los intereses
fraccionales de la burgues&iacute;a tendiente a utilizar los obreros como
masa de maniobra y carne de ca&ntilde;on en la lucha interburguesa.
<h2>
<u><font face="Comic Sans MS">Las fracciones comunistas y su necesidad
historica</font></u></h2>
Revoluci&oacute;n y contrarrevoluci&oacute;n, expresiones de las dos <u>clases</u>
de la sociedad, son hasta la destrucci&oacute;n total del capitalismo,
fuerzas y realidades relativas. La funci&oacute;n predominante del Estado
burgu&eacute;s es -cualquiera sea su forma - la de destruir, desorganizar,
recuperar, todo intento de asociaci&oacute;n aut&oacute;noma del proletariado;
su objetivo permante es el de abortar o desv&iacute;ar la organizaci&oacute;n
del proletariado en partido. Pero, no puede destruir la fuerza de trabajo
que permite la reproducci&oacute;n ampliada del r&eacute;gimen de explotaci&oacute;n
capitalista, ni elimar los antagonismo del mismo, que son inherentes a
su propia naturaleza. Es por lo tanto incapaz de impedir las necesarias
manifestaciones de descomposici&oacute;n del r&eacute;gimen y el resurgimiento
de las asociaciones obreras, que renacen cada vez m&aacute;s fuertes, m&aacute;s
firmes, m&aacute;s potentes. Cada afirmaci&oacute;n del proletariado como
fuerza pol&iacute;tica, es decir cada afirmaci&oacute;n de la revoluci&oacute;n
comunista, ha significado en general un importante avance con respecto
al pasado. Cada derrota pone en evidencia, necesariamente, debilidades
e incoherencias del movimiento; que es imprescindible comprender para superar.
<p>Todo fracaso de la revoluci&oacute;n puede ser explicado en <u>&uacute;ltima
instancia</u> por la ausencia de la totalidad de las condiciones materiales
-comprendidas los factores subjetivos-. Siin embargo <u>desde el punto de
vista obrero</u> la "ausencia de condiciones" ni sirve de pretexto a la
inacci&oacute;n, ni constituye una explicaci&oacute;n suficiente. Tampoco
puede explicar nada la conducta del enemigo (5 generales "traidores", o
el PC "traicion&oacute;") que como no pod&iacute;a ser de otra manera utiliz&oacute;
todos los medios y fuerzas a su alcance contra la revoluci&oacute;n.
<p>Por ello todo fracaso de la revoluci&oacute;n desde el punto de vista
del proletariado, debe ser explicado por sus propias debilidades, concretizadas
en una <u>afirmaci&oacute;n inacabada de su constituci&oacute;n en partido,
en fuerza pol&iacute;tica autonoma.</u> Aclarar los ejes de dichas debilidades,
es decir las causas, las fuerzas, los mitos, que abortaron dicho proceso,
constituye en un momento de desorganizaci&oacute;n y dispersi&oacute;n
el punto de partida y la condici&oacute;n imprescindible de toda pr&aacute;ctica
revolucionaria.
<p>En efecto, lo que permite a la revoluci&oacute;n afirmarse a un nivel
cada vez m&aacute;s elevado (ejemplo: 1848, 1871, 1917-23) es de un lado
el hecho de que los antagonismos del capital sean cada vez m&aacute;s explosivos
e insoportables, y que el proletariado haya sido concentrado m&aacute;s
por el capital, que sea num&eacute;ricamente m&aacute;s fuerte y por el
otro la <u>acci&oacute;n voluntaria de una fracci&oacute;n del proletariado</u>
que asegura la continuidad te&oacute;rico-program&aacute;tica -a pesar
de la contrarrevoluci&oacute;n- entre cada ola revolucionaria. Sin esta
acci&oacute;n voluntaria, el proletariado deber&iacute;a comenzar cada
vez su historia, repetir los mismos errores.
<p>Por el contrario, toda la pol&iacute;tica de desorganizaci&oacute;n
del proletariado, de reproducci&oacute;n de la situaci&oacute;n contrarrevolucionaria
se basa no solo en la represi&oacute;n f&iacute;sica y militar sino en
a) la falsificaci&oacute;n y el ocultamiento de la historia de la lucha
de clases, b) en la utilizaci&oacute;n del nombre de dirigentes del proletariado,
vaciando el contenido de su acci&oacute;n, c) en la utilizaci&oacute;n
de las expresiones utilizadas por los revolucionarios, que tambi&eacute;n
vaciadas de su contenido se utilizan al servicio de la reacci&oacute;n,
d) en difundir como "los objetivos del proletariado" en el momento de la
ola revolucionaria la reforma o la democratizaci&oacute;n del capital (no
su destrucci&oacute;n); para lo cual los intelectuales del r&eacute;gimen
son especialista en revisar y utilizar las debilidades en las formulaciones
y explicitaciones inherentes a toda revoluci&oacute;n abortada.
<p>A ello el proletariado ha opuesto las fracciones comunistas que combatiendo
toda falsificaci&oacute;n revisionista que traba la organizaci&oacute;n
del proletariado en partido, cr&iacute;ticando despiadadamente todo lo
que existe, trabajan pacientemente en la reconstituci&oacute;n del proletariado.
Dicha tarea de afirmaci&oacute;n program&aacute;tica implica: a) la reconstituci&oacute;n
de la historia de la lucha de clase tendiente a asegurar la memoria colectiva
de la clase, b) la formalizaci&oacute;n te&oacute;rica -plataforma- del
punto m&aacute;s elevado de afirmaci&oacute;n program&aacute;tica, lo que
implica necesariamente el an&aacute;lisis y la cr&iacute;tica de las debilidades
y errores, c) fortificando y desarrollando su propia forma organizada-
fracci&oacute;n- sosteniendo y asumiendo practicamente la acci&oacute;n
directa contra el capital, actuando deliberadamente en su organizaci&oacute;n
y centralizaci&oacute;n; es decir constituyendo no solo en sus orientaciones
generales, sino en la totalidad del movimiento presenta la parte m&aacute;s
decidida de la clase; en s&iacute;ntesis constituyendo un germen imprescindible
del Partido Comunista.
<p>Claro que muchos compa&ntilde;eros en Am&eacute;rica Latina o en el
exilio, que intentan reorganizarse y romper el aislamento que la contrarrevoluci&oacute;n
democr&aacute;tico-"fascista" contin&uacute;a a lograr reproducir; sienten
hoy luego de haber pasado por la carcel, los allanamientos sistem&aacute;ticos,
la tortura, la clandestinidad, etc; una alergia objetiva a la simple menci&oacute;n
del "partido", de la "organizaci&oacute;n, de la "vanguardia". M&aacute;s
de uno saltar&aacute;, para recordarnos que con el cuento de la "direcci&oacute;n",
de la "vanguardia", de la orga, del partido, "mandaron a la ruina a un
pueblo" y dir&aacute; caliente: "y todav&iacute;a me vienen a hablar de
partido." Cualquiera sabe que la canci&oacute;n "lo que falt&oacute; fue
el partido", combinada en general a "la traici&oacute;n de fulanito" o
"la acci&oacute;n de provocadores" la repiten hasta el cansancio y constituye
"la explicaci&oacute;n de la derrota", de la totalidad de la izquierda
burguesa sea stalinista (oficialista o maoista), trotkysta (en sus m&uacute;ltiples
variantes), o del foquismo en su expresi&oacute;n burguesa (nacionalista,
patriotera y reformista) (1).
<p>Respondemos categ&oacute;ricamente, que el mismo antagonismo que separa
el comunismo del programa de estos se&ntilde;ores consiste en general en
nacionalizar y estatizar los medios de producci&oacute;n, es decir en fortificar
el Estado Capitalista opone la organizaci&oacute;n del proletariado en
partido comunista al conjunto de dichas organizaciones. Que la reproducci&oacute;n
de la situaci&oacute;n contrarrevolucionaria, es debida -contrariamente
a lo que nos quieren hacer creer- no solo a la represi&oacute;n sistem&aacute;tica
del ej&eacute;rcito burgu&eacute;s, sino y fundamentalmente la repolarizaci&oacute;n
de la sociedad entre "fascismo" y "oposici&oacute;n" democr&aacute;tica"
de la que ellos forman parte y que nosotros combatimos y con la cual l&oacute;gicamente
no discutimos ni sobre organizaci&oacute;n, ni sobre partido; sino que
denunciamos implacablemente.
<p>Respondamos que si bien la falta de partido, no es una explicaci&oacute;n,
dado que el probleme se reducir&iacute;a a explicar porqu&eacute; falt&oacute;
"el partido", y de todas formas es imprescindible rastrear siempre el conjunto
de causas materiales que determinan una derrota; todo intento de romper
el c&iacute;rculo vicioso de la contrarrevoluci&oacute;n (incluso su explicaci&oacute;n),
es necesariamente un intento organizado, es indiscutiblemente una tarea
de partido.
<p>Respondamos que la fuerza contrarrevolucionaria de la unidad popular
democr&aacute;tica (cualquiera sea el nombre que utilice en los distintos
pa&iacute;ses) contin&uacute;a a imponerse, incluso indirectamente en esos
compa&ntilde;eros que sienten asco (supercomprensible pero paralizante)
al oir hablar de organizaci&oacute;n. Muchos militantes que saben que desde
el punto de vista obrero no hay lucha contra "el fascismo" sin lucha simultanea
contra el "antifascismo" no asumen las tareas de reorganizaci&oacute;n,
necesariamente <u>ultraminoritarias</u>. El asco a las organizaciones de
izquierda de la burgues&iacute;a se transforma as&iacute; en asco a todo
tipo de reorganizaci&oacute;n, la burgues&iacute;a triunfa una vez m&aacute;s;
el "grupejo" queda descalificado como atividad en nombre de "las masas
populares". Y este viejo y reaccionario argumento que sirvi&oacute; siempre
al oportunismo para justificar toda su pol&iacute;tica contrarrevolucionaria;
el nacionalismo, el frentismo, el parlamentarismo, el sindicalismo siempre
se explicaron en nombre de las masas y contra las fracciones comunistas;
sirve una vez m&aacute;s a la burgues&iacute;a.
<h2>
<u><font face="Comic Sans MS">La situaci&oacute;n actual</font></u></h2>
La extraordinaria expansi&oacute;n permitida por la destrucci&oacute;n
de la segunda Guerra Mundial, comenz&oacute; a resistirse ya a mediados
de la d&eacute;cada del 50 y (en algunos pa&iacute;ses) desde esa fecha
se comenz&oacute; a manifestar la crisis, se comenz&oacute; a hablar de
"ajuste de cinturones", "esfuerzo nacional de aumentaci&oacute;n de la
producci&oacute;n ", etc y con ello (contra ello) recomenzaron las luchas
obreras. Si bien se trataba solo del primer s&iacute;ntoma c&iacute;clico
de la crisis del capital, por la cual algunas zonas del planeta dejaban
de ser rentables; &eacute;stas no recuperaron ya sus ritmos anteriores
de crecimiento industrial. Estas primeras manifestaciones pudieron, a&uacute;n
"repartirse" entre Estados capitalistas y algunos pudieron incluso aumentar
sus ritmos de expansi&oacute;n hasta que nuevas manifestaciones c&iacute;clicas
de la crisis del capital a mediados de los a&ntilde;os 60 y posteriormente
en el 74/75 desment&iacute;an una vez m&aacute;s la mitolog&iacute;a de
un capitalismo sin crisis generalizada. Si en la d&eacute;cada del 50 la
crisis pod&iacute;a "exportarse a unas pocas areas geogr&aacute;ficas y
a mediados del 60 hab&iacute;a solo unas pocas que pudieron atenuar sus
efectos en el 74 /75 no se salv&oacute; nadie: hoy la pol&iacute;tica burguesa
de ajuste de cinturones, de intensificaci&oacute;n de la explotaci&oacute;n
dej&oacute; de ser el monopolio de algunas fracciones de la burgues&iacute;a
y <u>es sin excepci&oacute;n la pol&iacute;tica de todas las fracciones
del capital en todos los pa&iacute;ses del mundo.
</u>Hoy la congelaci&oacute;n
de salarios y el aumento de precios, la "batalla de la producci&oacute;n",
el "esfuerzo nacional para aumentar la productividad" no caracterizan solo
a Argentina, Polonia, Alemania del Este, Italia, Cuba o Chile; sino que
abarca sin excepci&oacute;n todo el globo terraqueo incluidos los centros
imperiales de la burgues&iacute;a: Rusia y Estados Unidos. Desde el punto
de vista burgu&eacute;s solo es concebible una nueva expansi&oacute;n sostenida,
en tanto que reconstrucci&oacute;n. La guerra imperialista que en realidad
nunca ha cesado desde la segunda guerra, tiende de m&aacute;s en m&aacute;s
a su generalizaci&oacute;n. Una vez m&aacute;s el capitalismo confirma
su ciclo infernal expansi&oacute;n - crisis- guerra generalizada - reconstituci&oacute;n
- expansi&oacute;n crisis... Hoy como ayerr Guerra Imperialista generalizada
o Revoluci&oacute;n Comunista son las &uacute;nicas perspectivas. Hoy como
ayer la consigna comunista es oponer a la Guerra Imperialista la Guerra
Revolucionaria contra su propia burgues&iacute;a.
<p>El triunfo de la revoluci&oacute;n comunista mundial es solo posible,
eliminando las debilidades del pasado, es decir solo si el proletariado
logra reapropiarse de la experiencia, identificar los errores cometidos
en sus batallas m&aacute;s grandiosas y si es capaz de enfrentar decididamente
a todas las fuerzas, a todas las ideolog&iacute;as, que lograron desarmarlo
en el pasado.
<p>A pesar de que la guerra de clases tampoco ha cesado nunca, a pesar
de los grandes enfrentamientos e insurrecciones abortadas que caracterizan
el mundo en los &uacute;ltimos a&ntilde;os, la contrarrevoluci&oacute;n
brutal y prolongada de la historia del <u>proletariado mundial</u> abierta
con la derrota de la ola revolucionaria de 1917-23, predomina a&uacute;n.
La generalizaci&oacute;n de la crisis del capital y su funesta perspectiva;
comienza solo a hacer despertar al gigante proletariado mundial, despu&eacute;s
del sue&ntilde;o contrarrevolucionario m&aacute;s largo de toda su historia.
Este proceso es lento y desparejo; reduci&eacute;ndose a veces a algunas
zonas (d&eacute;cada del 50); el capital intenta derrotar al proletariado
pa&iacute;s por pa&iacute;s, paquete por paquete, pero no podr&aacute;
evitar la repetici&oacute;n general y superior (cuantitativa y cualitativamente)
de sobresaltos obreros como los que caracterizaron a pa&iacute;ses de todos
los continentes entre 1967-73.
<p>Las diferencias en la repartici&oacute;n mundial de la crisis, generan
diferencias en el tiempo, en los medios y en la forma de los ataques contra
el proletariado, y &eacute;stas provocan reacciones obreras "despegadas"
en cuanto a la intensidad y el momento; que la burgues&iacute;a utiliza
para aislar cada lucha en la naci&oacute;n. Es evidente, por ello, que
la lucha de clases, que la situaci&oacute;n del proletariado, es diferente
en las distintas zonas del globo, que la guerra entre revoluci&oacute;n
y contrarrevoluci&oacute;n presentar&aacute; como en el pasado enormes
diferencias por regiones. Pero, la crisis del capital es mundial, el contenido
fundamental de la pol&iacute;tica antiobrera de todos los Estados del mundo
es id&eacute;ntica (trabajar m&aacute;s y cobrar menos), sean cual sean
los medios, los mitos y t&aacute;cticas que utilice la burgues&iacute;a
para hacer tragar la crisis al proletariado. Cualquiera que sea la forma
e intensidad del combate obrero en cada parte del mundo, su contenido y
perspectiva es comunista y mundial.
<p>Si bien entonces, toda acci&oacute;n voluntaria y organizada de los
militantes revolucionarios debe tener en cuenta los desfasajes, en la intensidad
y la forma de los enfrentamientos no se puede perder nunca de vista la
perspectiva general de lucha mundial entre dos clases antag&oacute;nicas.
Por ejemplo, si bien, no podemos ignorar que en algunas zonas la situaci&oacute;n
contrarrevolucionaria, es la m&aacute;s impresionante que el proletariado
ha conocido en toda su historia su ruptura no puede procesarse en el cuadro
regional sino que ser&aacute; el resultado inevitable de explosiones sociales
en las zonas donde el proletariado no ha sido derrotado. Es evidente que
si la situaci&oacute;n del proletariado mundial, fuera la de Argentina,
Chile y Uruguay; la situaci&oacute;n de contrarrevoluci&oacute;n mundial
ser&iacute;a total, pero para desgracia de la burgues&iacute;a la situaci&oacute;n
general en el mundo es muy diferente a &eacute;sta y lenta pero segura
la lucha del proletariado renace en todos los continentes.
<p>Entre el intento de la derrota paquete por paquete, regi&oacute;n por
regi&oacute;n del proletariado y la generalizaci&oacute;n mundial de la
crisis existe una tensi&oacute;n dial&eacute;ctica: la derrota del proletariado
en una regi&oacute;n pesa m&aacute;s o menos directamente en todo el mundo,
pero hoy la lucha obrera contra la pol&iacute;tica generalizada de austeridad
e intensificaci&oacute;n del trabajo no puede ser contenida en ninguna
frontera y hace inestable cualquier derrota, incluidas las m&aacute;s espantosas,
abriendo las puertas a una nueva perspectiva de lucha revolucionaria generalizada
a nivel mundial. Esta es la perspectiva de nuestra clase, &eacute;sta es
la perspectiva comunista.
<h2>
<u><font face="Comic Sans MS">Grupo Comunista Internacionalista y la Revista
Comunismo</font></u></h2>
Con la formaci&oacute;n del Grupo comunista Internacionalista, nos organizamos
para contribuir al proceso de constituci&oacute;n del proletariado en clase,
y por tanto en partido.
<p>Nuestra acci&oacute;n
<u>general</u> se inscribe en la perspectiva <u>general</u>
que siempre caracteriz&oacute; a los comunistas. Por ello nuestra estructura
organizativa no tiene como objetivo el "formar un partido aparte de los
otros partidos obreros"; sino el de constituir un factor activo, conciente
y voluntario en la monumental tarea de organizaci&oacute;n del proletariado
en Partido mundial de clase. Dado que los comunistas "no tienen intereses
que los separen del conjunto del proletariado", que "no proclaman principios
especiales a los que quisieran almodar el movimiento proletario" no pretendemos
ni poseer el "Programa de la revoluci&oacute;n comunista", no nos proclamamos
"El Partido". Nuestra estructura organizativa obedece a la necesidad de
asumir las tareas que caracterizaron en permanencia a las fracciones comunistas
que "solo se distinguen de los dem&aacute;s partidos proletarios en que...
destacan y hacen valer los intereses comunes a todo el proletariado, independientemente
de la nacionalidad... representando siempre los intereses del movimiento
en su conjunto", y tiende a constituir... "el sector m&aacute;s resuelto
de los partidos obreros... el sector que siempre impulsa adelante a los
dem&aacute;s...".
<p>La tendencia a la organizaci&oacute;n del Proletariado en partido mundial,
est&aacute; determinada por las condiciones comunes y generales de explotaci&oacute;n
salarial, y acentuada en la fase actual por la crisis generalizada del
capital. Sin embargo la rupt&uacute;ra org&aacute;nica y te&oacute;rica
en el tiempo y en el espacio de las organizaciones comunistas ha impedido
la mantenci&oacute;n y el desarrollo de la memoria colectiva de la clase.
Cada lucha obrera del presente, muestra todav&iacute;a errores e indesiciones
que los comunistas, se&ntilde;alaban hace m&aacute;s de un siglo. El balance
de cada derrota que asumido por la clase constituye un arma desiciva, sigue
cubierto del polvo de la contrarrevoluci&oacute;n.<u> En cada batalla m&aacute;s
o menos generalizada el proletariado REAPRENDE a golpes, con un costo social
enorme lecciones insciptas ya en otro tiempo o en otros espacios geogr&aacute;ficos
con letras de sangre obrera.</u>
<p>A nadie escapa, que hoy la burgues&iacute;a; por ejemplo de Colombia,
de Per&uacute; de Ecuador y tambi&eacute;n de Italia, Francia, Espa&ntilde;a,
comienza a utilizar las mismas armas que las que utiliz&oacute; ayer la
de Chile, Argentina y Uruguay. Que los errores del movimiento obrero son
en l&iacute;neas generales los mismos. Pero lo que solo se comprende a
medias es que la Unidad Popular, el Peronismo, el Frente Amplio, son la
reiteraci&oacute;n exitosa del Frente Popular en Francia y de Espa&ntilde;a
a mediados de los a&ntilde;os 3O. Y mucho menos se admite que dichas respuestas
burguesas a la lucha de clases, son a su vez id&eacute;nticas por ejemplo
al yrigoyenismo o al battlismo y estas la reiteraci&oacute;n de permanente
del desarmamiento republicano burgu&eacute;s del proletariado, experimentada
durante el siglo pasado, por ejemplo en Francia en 1848.
<p>A pesar del esfuerzo de las fracciones comunistas que luego de la derrota
de la m&aacute;s potente ola revolucionaria del proletariado mundial, se
separan y rompen con la Tercera Internacional en descomposici&oacute;n,
no se ha logrado romper con las barreras del tiempo y el espacio, en la
reconstituci&oacute;n de la memoria colectiva de la clase. Agrupada durante
la pre-segunda guerra, en torno a Prometeo y Bilan, la izquierda comunista
italiana fue el mayor intento del proletariado mundial en este sentido.
<p>A dicha tarea, indispensable a la victoria de la revoluci&oacute;n mundial,
nuestro grupo se propone contribuir activamente. Hoy, tratando de desenterrar
la historia de la lucha de clases, retomando el balance (l&oacute;gicamente
incompleto) realizado por las fracciones comunistas, demostrando <u>la
continuidad program&aacute;tica de la revoluci&oacute;n y de la contrarrevolui&oacute;n
por encima del tiempo y el espacio</u>
<p>Pero hay dos aspectos que debemos dejar bien clarito, 1) dicha tarea,
necesaria, no la consideramos ni un instante como la &uacute;nica, sino
que nuestros militantes en la medida de sus posibilidades act&uacute;an
en el pa&iacute;s que se encuentran en el combate cotidiano de nuestra
clase, 2) si nuestras insignificantes fuerzas no nos desalientan en las
enormes tareas que nos asignamos, es porque basamos nuestra perspectiva
en la necesidad hist&oacute;rica de nuestra clase, y en la situaci&oacute;n
actual de la lucha de donde se deriva la certitud de tender a la convergencia
con fracciones del proletariado que ya hoy tienden a la defensa pr&aacute;tica
del programa comunista y a dotarse de una estructura org&aacute;nica para
ello.
<p>Nuestra actitud antisectaria, que redoblamos con un llamado a la discuci&oacute;n,
intercambio de informaciones, fortificaci&oacute;n de los contactos entre
grupos obreros tendientes a la formaci&oacute;n del Partido Comunista;
no debe ser confundida con ning&uacute;n tipo de democratismo. La pr&aacute;ctica
de nuestra clase es esencialmente antidemocr&aacute;tica y todo avance
de la revoluci&oacute;n solo fue posible porque minor&iacute;as m&aacute;s
o menos estructuradas desconocieron toda consultaci&oacute;n democr&aacute;tica,
pas&aacute;ndole por arriba al principio mayoritario. Una de las grandes
lecciones de la contrarrevoluci&oacute;n, es que no solo la cl&aacute;sica
democracia burguesa como forma de reproducci&oacute;n del poder del capital
constituye un arma de &eacute;ste; sino que en los propios &oacute;rganos
obreros -sindicatos, consejos, soviets, partidos, internacional- la supeditaci&oacute;n
de la acci&oacute;n de los comunistas al principio mayoritario fue siempre
nefasta.
<p>Entre las tareas que nuestro grupo asume proyectamos un conjunto de
publicaciones, que ir&aacute;n concretiz&aacute;ndose en la medida que
nuestras escasas fuerzas lo permitan. Una revista por el momento cada dos
meses en franc&eacute;s "Le Communiste"; y &eacute;sta "Comunismo" en castellano
cada 4 meses. Lo antes posible publicaremos en ambas lenguas una formulaci&oacute;n
<u>provisoria</u>
de las tesis de orientaci&oacute;n que determinaron nuestra constituci&oacute;n
y que centralizan nuestra pr&aacute;ctica. En la medida de lo posible y
adem&aacute;s de los volantes que puedan ser imprescindibles en luchas
puntuales, pretendemos publicar boletines de discusi&oacute;n y de profundizaci&oacute;n
te&oacute;rica.
<p>En este conjunto, y con la perspectiva mencionada sale <u>Comunismo</u>,
que pretendemos sea una <u>herramienta de esa minor&iacute;a de exilados
que lucha contra el exilio organizado por la burgues&iacute;a y en la medida
de lo posible de compa&ntilde;eros a los que se la haremos llegar en Am&eacute;rica
Latina.</u> Dado que su difusi&oacute;n ser&aacute; cuantitativamente pobre
(pues no tenemos las fuerzas para lo contrario) su periodicidad excesivamente
espaciada (porque nuestras propias debilidades materiales nos impiden concebir
por el momento una mayor frecuencia); estaremos obligados a privilegiar
en el contenido temas con un nivel de generalidad que sabemos excesivo.
No podemos por lo tanto pretender que esta revista, responda a cada necesidad
de la lucha y que oriente el combate obrero. Sin embargo no perdemos de
vista la necesidad de conveccionar un per&iacute;odico que combinando la
propanganda, con el an&aacute;lisis te&oacute;rico, sea capaz de agitar,
de ligar por encima de cualquier frontera con que la burgues&iacute;a nos
intenta mantener divididos, constituyendo asi un &oacute;rgano sin fronteras
de centralizaci&oacute;n y organizaci&oacute;n. Por ello desde ahora llamamos
expresamente a todos los lectores a no recibir comunismo como una mercanc&iacute;a
m&aacute;s que se trata de consumir r&aacute;pido en una lectura pasiva;
sino a contribuir activamente en el mejoramiento de sus diferentes aspectos:
<p>- <u>contenido</u> enviando informaciones publicaciones de grupos obreros,
an&aacute;lisis de situaciones, textos hist&oacute;ricos, cr&iacute;ticas
de lo publicado, etc
<p>- <u>difusi&oacute;n</u> de luchas obreras, haciendo cirular cada n&uacute;mero
en el mayor n&uacute;mero de lectores posibles, es decir pon&iacute;endole
un eslab&oacute;n m&aacute;s a la cadena; suscribi&eacute;ndose, y suscribiendo
compa&ntilde;eros.
<h3>
<u><font face="Comic Sans MS">Nota</font></u></h3>
(1) Excluimos expresamente a sectores obreros que no encuentran otra forma
de defender sus intereses que el "esquema foquista": aparato contra aparato.
Es evidente que la ideolog&iacute;a foquista es burguesa, como lo es la
ideolog&iacute;a terrorista (acci&oacute;n ejemplar, voluntarismo, individualismo,
desprecio de la "masa"). Pero la acci&oacute;n armada, la acci&oacute;n
directa, el terrorismo obrero, la toma de rehenes, son no solo necesarios
sino imprescindibles en la lucha de clases. En muchisimos casos en Am&eacute;rica
Latina, como en el mundo hoy y ayer, sectores de vanguardia del proletariado,
cuyo accionar es necesario reinvindicar integralmente, han expresado en
sus formulaciones program&aacute;ticas claras desviaciones foquistas. Desde
el punto de vista comunista es indispensable distinguir estos grupos obreros
que a pesar de sus errores (toda organizaci&oacute;n revolucionaria est&aacute;
sujeta a la presi&oacute;n de la ideolog&iacute;a burguesa) pelean de nuestro
lado contra la burgues&iacute;a afirmando el terrorismo revolucionario.
Cuando ellos llegan a la conclusi&oacute;n de "lo que falt&oacute; fue
el partido", nosotros le respondemos que estamos de acuerdo pero como explicaci&oacute;n
resulta absolutamente insuficiente y peligrosa y le recordamos lo que decia
Bordiga en 1951"... el pretendido an&aacute;lisis seg&uacute;n el cual
todos las condiciones revolucionarias exist&iacute;an, pero faltaba la
direcci&oacute;n revolucionaria, es un sin sentido. Es justo decir que
el &oacute;rgano de direcci&oacute;n es indispensable, pero su formaci&oacute;n
depende de las condiciones generales de la lucha y jamas del genio o del
valor de un jefe o de una vanguardia".
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="nolvidar"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Am&eacute;rica Latina: No olvidar</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
No hemos olvidado, ni olvidaremos nunca, el ruido de las botas en toda
la calle, los rastrillos, la casa de torturas, la jeta de alg&uacute;n
verdugo que nos arreglamos para ver a pesar de la capucha, los golpes recibidos,
los gritos y amenazas de los oficiales, el submarino, la picana.
<p>No podemos ni queremos olvidar tampoco los compas que quedaron, algunos
muertos, otros presos hasta que los arranquemos de las c&aacute;rceles;
ni a alg&uacute;n soldadito que en el peor de los momentos te arrimaba
un faso y de noche cuando dorm&iacute;a el oficial de guardia hasta te
dejaba sentar, sacarte la capucha y te cebaba un mate.
<p>No podemos ni queremos olvidar ni un instante a los que desde las fabricas
y del barrio, nos apoyaron como pudieron y hasta bancaron la prole en los
momentos m&aacute;s jodidos; y que hoy no sabemos todav&iacute;a como se
las arreglan para morfar, ni para seguir reuniendose.
<p>No olvidaremos nunca los gritos de angustia y de dolor de las &ntilde;eris
violadas, del tano que lo sacaron una noche y nunca m&aacute;s se supo,
las maniobras militares, la explosi&oacute;n de granadas en la noche, los
fusilados y los que se ahorcaron para no hablar.
<p>Pero para desgracia de todos los dem&oacute;cratas, de todos los frentistas,
de todos los pacifistas, bolches y socialistas, no nos olvidamos tampoco
su siniestro papel, de como sus loas a la tradici&oacute;n democr&aacute;tica
y constitucionalista del ej&eacute;rcito preparaban nuestra desorganizaci&oacute;n
y la masacre consecutiva. No, nunca olvidaremos a esa masa inmunda de pol&iacute;ticos
burgueses, a los Per&oacute;n, los Allende, los Torres, los Arismendi,
los Frei, los Moreno, los Campora, los Hugo Blanco, los Leonidas Rodrigues,
los Ferreira Aldunate, los del Prado, los Altamirano, los Corval&aacute;n,
los Seregni, y tantos otros cuyo discurso se hac&iacute;a m&aacute;s izquierdista,
dem&oacute;crata y socialista, cuanto m&aacute;s requer&iacute;an desorganizarnos,
desarmarnos.
<p>Porque sin lugar a dudas ni Ongan&iacute;a, ni Levingston, ni Lanusee
con su excelente servicio de represi&oacute;n pudieron realizar la gran
aspiraci&oacute;n de la burgues&iacute;a Argentina. Al contrario, lo &uacute;nico
que lograron fueron cordobazos, rosariazos, mendozazos..., fortificaci&oacute;n,
armamento y organizaci&oacute;n de la clase obrera. Pero el <u>retorno
de la democrac&iacute;a,</u> de populismo pudo cambinar inteligente y sistem&aacute;ticamente
"el respeto a la voluntad popular", "el verticalismo", el terror estatal,
la democracia,... en s&iacute;ntesis <u>imponer el pacifismo efectivo para
la clase obrera, reintegrando el monopolio social de la violencia en el
Estado.</u> La burgues&iacute;a no prepar&oacute; &uacute;nicamente la
guerra, con profesores de tortura, con las AAA, con los entrenamientos
antisubversivos de sus vasallos; sino llamando a la paz, a la inacci&oacute;n,
a la concordia nacional en torno al acuerdo de "los trabajadores" (l&eacute;ase
aparato estatal de la CGT) con los empresarios, a la pacificaci&oacute;n
social y a la Argentina potencia. As&iacute; como sin social democracia
en Alemania hubiese sido imposible Hitler, sin Frente Popular inconcebible
Franco; sin Allende, sin Per&oacute;n, el tio, el brujo y la puta no hay
Pinochet, ni Vidella. Sin "tregua electoral", sin "ley de control de armas",
sin la "tradici&oacute;n democr&aacute;tica del ej&eacute;rcito", sin "ahora
si el cobre es chileno", sin democr&aacute;tico Estado de Guerra Interno,
sin Frejuli, sin Unidad Popular, sin Frente Amplio no hay terror estatal
exitoso.
<p>Hay demasiado sangre en el medio para olvidar que el ataque demor&aacute;tico
populista cumpli&oacute; enteramente su objetivo: en Argentina, Chile y
Uruguay. Pero no se trata solo de arreglar cuentas con un pasado inmodificable.
Sino de poner en evidencia que <u>hoy</u> la democracia juega un papel
fundamental del lado de la contrarrevoluci&oacute;n, y lo jugar&aacute;
ma&ntilde;ana.
<p>Si en esos tres pa&iacute;ses del Cono Sur es correcto caracterizar
a la situaci&oacute;n de contrarrevolucionaria no se debe &uacute;nicamente
a los campos de concentraci&oacute;n, a los desaparecidos, la masividad
del exilio, en s&iacute;ntesis el terror abierto del Estado burgu&eacute;s
dado que no es un "privilegio" de la zona; sino al <u>pasaje de un enfrentamiento
sistem&aacute;tico y masivo contra todo el estado burgu&eacute;s a una
polarizaci&oacute;n "fascismo-antifascismo"</u> en la que se cree hasta
en el cuento de los derechos humanos de Carter.
<u>El pasaje de la contradicci&oacute;n
burgues&iacute;a-proletariado a fascismo-democracia, es el verdadero triunfo
de la burgues&iacute;a, la causa y el efecto de la derrota obrera,</u>
pues en el mismo resume la destrucci&oacute;n f&iacute;sica y org&aacute;nica
de toda las asociaciones de clase, o su pudrici&oacute;n y reuperaci&oacute;n
ideol&oacute;gica por la burgues&iacute;a. Derrota es la desaparici&oacute;n
de miles de reuniones discutiendo al mismo tiempo como enfrentar al Estado,
en la f&aacute;brica, en las minas, en el caf&eacute;, en los barrios y
la destrucci&oacute;n -f&iacute;sica y org&aacute;nica de los grupos obreros
de acci&oacute;n directa, que aseguraban el cumplimiento de la huelga,
ajustaban cuentas a alg&uacute;n carnero y saboteaban la producci&oacute;n,
la desaparici&oacute;n de miles de volantes obreros que llamaban a la guerra
contra la burgues&iacute;a, el pasaje de una situaci&oacute;n de armamento
progresivo del proletariado, a la restauraci&oacute;n absoluta del monopolio
Estatal de las armas. Derrota es que debamos retroceder muchas d&eacute;cadas
en la historia de esos tres pa&iacute;ses para encontrar niveles de salarios
reales tan miserables, condiciones de trabajo tan imponentes (aumento brutal
de las horas trabajadas); condiciones de desorganizaci&oacute;n de la clase
tan escalofriantes. Es tambi&eacute;n derrota que con el pasaje del proletariado
al fondo de la escena revolucionaria, las viejas rivalidades entre burgueses,
vuelvan a dominar el panorama pol&iacute;tico, que otra vez el proceso
pol&iacute;tico pase por sobre las cabezas de los obreros hoy reclutados
por la multiplicaci&oacute;n incesante de los comit&eacute;s interclasistas
de "resistencia a la dictadura". As&iacute; como la transformaci&oacute;n
de un comit&eacute; de f&aacute;brica o de barrio, surgido para enfrentar
la pol&iacute;tica econ&oacute;mica del estado en comit&eacute; electoral
de la unidad popular o del frente amplio -lo que hab&iacute;an logrado
parcialmente- condujo a la derrota; aislando a la masa obrera de su vanguardia
expl&iacute;citamente clasista, la reproducci&oacute;n de estructuras org&aacute;nicas
"antidictatoriales" (1) reproduce, afirma y completa la contrarrevoluci&oacute;n.
<p>Ayer la democracia, el fascismo y el antifascismo serv&iacute;an para
ligar al proletariado a los intereses de su burgues&iacute;a, para diluirlo
en el "pueblo" para imponer la masacre de por lo menos 50 millones de obreros
en la guerra imperialista; <u>hoy todos los r&eacute;gimenes y opciones
burguesas enfrentan la lucha aut&oacute;noma del proletariado en nombre
de la Democracia</u>. La defensa de los derechos humanos es ya hoy la bandera
de la Guerra imperialista que la burgues&iacute;a intentar generalizar.
La lucha por la bandera democr&aacute;tica es una lucha entre las fracciones
del capital. Por ello no debe extra&ntilde;arnos que as&iacute; como el
PC Argentino defienda al r&eacute;gimen "democr&aacute;tico" de Vidella,
el maoismo ortodoxo se alinea con Pinochet o la junta uruguaya en defensa
de la democracia; mientras sus versiones respectivas se oponen a las juntas
tambi&eacute;n en nombre de los derechos del hombre y la democracia.
<p>En estos tres pa&iacute;ses como en todo el mundo, la lucha del proletariado
es una lucha contra la burgues&iacute;a y por lo tanto contra la democracia
sea derechista o izquierdista; emplee el terror en una forma m&aacute;s
o menos descarada. En el democr&aacute;tico M&eacute;jico, familiares de
militantes denuncian campos de torturas y miles de desaparecidos, en la
democr&aacute;tica Colombia a las masacres de trabajadores que caracterizan
su historia, la burgues&iacute;a intenta coronarlas a trav&eacute;s del
funcionamiento cada vez m&aacute;s sistem&aacute;tico de la tortura y las
AAA. Y mientras el terror de la democr&aacute;tica derecha se perfecciona
se aprueba el "Estatuto de seguridad", la burguesia de izquierda que se
agrupa de m&aacute;s en m&aacute;s en torno al democr&aacute;tico FIRMES
completa su obra llamando al pacifismo a la classe obrera. Y sus apoyadores
cr&iacute;ticos -a&uacute;n m&aacute;s democr&aacute;ticos - no tienen
ning&uacute;n tapujo en anunciar sus objetivos intentando convencer el
conjunto de su clase de la efectividad antiobrera de un frente de izquierda;
"Porque con una represi&oacute;n como esta es dificil convencer a los grupos
terroristas de que con f&oacute;rmulas distintas a las de ellos se va a
poder derrotar a la oligarqu&iacute;a. <u>Los autores del Estatuto probablemente
no se den cuenta de que un proyecto convincente con resonancia popular,
como el que est&aacute; surgiendo a la izquierda del lineralismo, acabar&iacute;a
mucho m&aacute;s facil con lo que ellos llaman terrorismo que todos las
f&oacute;rmulas represivas de Camacho Leyva.</u>" (Garcia Marquez a Alternativa)
<p>La burgues&iacute;a colombiana, tiene indudablemente fracciones que
son conscientes de que la imposici&oacute;n de la paz de los sepulcros,
pasa por la izquierda democr&aacute;tica. El Movimiento C&iacute;vico,
de Pardo Llada, que lucha por la "moralizaci&oacute;n y la democracia"
basa su acci&oacute;n de propaganda en los riesgos de la "uruguayizaci&oacute;n",
los trotskystas de Socorro Ramirez utilizan el cuco de los militares pinochetistas
para quebrar huelgas llamar a votar "por candidatos obreros". Pero hay
algo que a todos los democratas colombianos preocupa enormemente: al proletariado
no lo han logrado llevar a las urnas ni creer en ellas. El cuento de los
"candidatos obreros" sigue sin cuajar: 75% de abstenciones.
<p>En los pa&iacute;ses de m&aacute;s larga "trayectoriano democr&aacute;tica",
las represiones y masacres comienzan a demostrarse incapaces de enfrentar
solos al proletariado El Salvador, Nicaragua, etc. Como hongos se reproducen
los llamados a la liberaci&oacute;n nacional, a la unificaci&oacute;n de
la oposici&oacute;n en torno a la democracia, los frentes que reintegrar&aacute;n
el gobierno a los representantes de la burgues&iacute;a, que no tienen
m&aacute;s remedio que abanderarse con los que ayer enviaron a matar.
<p>En Brasil, ante las huelgas obreras (especialmente metal&uacute;rgicos)
registradas en el &uacute;ltimo a&ntilde;o, no solo la cl&aacute;sica oposici&oacute;n
a su majestad el Movimiento Democr&aacute;tico Brasile&ntilde;o y los pelegos
democr&aacute;ticos reiteran sus llamados a la "institucionalizaci&oacute;n";
sino que la propia organizaci&oacute;n de empresarios industriales hace
la advertencia de que &uacute;nicamente un r&eacute;gimen democr&aacute;tico
es capaz de impedir "los indeseables conflictos de clases". En Bolivia
la burgues&iacute;a combina, sin poder quebrar al proletariado, los golpes
"pinochetistas", con los golpes para restaurar la democracia, el terror
sin tapujos; con las &eacute;lecciones; la movilizaci&oacute;n con el cuento
de la "salida al mar", con el cl&aacute;sico llamado al orden y al trabajo.
<p>En la <u>democr&aacute;tica</u> Venezuela los encargados de asegurar
el terror democr&aacute;tico son los cuerpos paramilitares de la Acci&oacute;n
Democr&aacute;tica.
<p>En el Per&uacute; la burgues&iacute;a democr&aacute;tica y constituyente,
desde los correligionarios del viejo decr&eacute;pito de Haya de la Torre,
al FOCEP dirigido por ese eternal apoyador cr&iacute;tico de la contrarrevoluci&oacute;n
Hugo Blanco, desde los antiguos generales del R&eacute;gimen Velasquista
(PSR) a los maoistas de la UDP se unifican en nombre de la lucha contra
el terrorismo para ahogar el grito proletario de "queremos pan y no constituyentes".
<p>Por todo &eacute;sto, la lucha de la clase obrera, por su constituci&oacute;n
en fuerza aut&oacute;noma, pasa hoy en Am&eacute;rica Latina y en el mundo
entero, por su lucha abierta contra la democracia, contra las constituyentes,
las uniones democr&aacute;ticas, los populismos. Hoy como ayer y ma&ntilde;ana,
los comunistas sostenemos que al canibalismo de la contrarrevoluci&oacute;n,
solo se le puede responder con la violencia revolucionaria del proletariado,con
el terror rojo.
<p>Por todo esto que no hay que olvidar ni un instante, el primer n&uacute;mero
de Comunismo lo dedicamos especialmente a la Democracia.
<h3>
<u><font face="Comic Sans MS">Nota</font></u></h3>
(1) Evidentemente dichas estructuras org&aacute;nicas no enfrentan a la
dictadura burguesa sino a una de sus formas la definida como "fascista"
pronunci&aacute;ndose expresamente por la mantenci&oacute;n de la dictadura
dem&oacute;cratica del capital.
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="combate_demo"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>La continuidad historica del combate
militante contra la democrac&iacute;a</font></font></h1></center>

<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="80%" >
<tr>
<td><font face="Comic Sans MS">"Con respecto a la
<u>democracia pura</u>
y el papel que desempe&ntilde;ara en el futuro estoy en desacuerdo contigo...
<u>en
el momento de la revoluci&oacute;n</u> tomar&aacute; una importancia momentanea
como partido burgu&eacute;s extremo, desempe&ntilde;ando el mismo papel
que en Franfort en 1848, como <u>&uacute;ltima tabla de salvaci&oacute;n
de toda la econom&iacute;a burguesa e incluso feudal</u>. En un momento
como ese toda la masa reaccionaria se alinea en su huella y la refuerza,
todo lo que es reaccionario se da aires democr&aacute;ticos. De cualquier
forma, el d&iacute;a de la crisis e inmediatamente despu&eacute;s,
<u>nuestro
enemigo ser&aacute; el conjunto de la reacci&oacute;n, reagrupada alrededor
de la democracia pura, y &eacute;sto es en mi opini&oacute;n lo que no
debe ser perdido de vista.</u>" (1)</font>
<p><font face="Comic Sans MS">ENGELS a Bebel</font></td>
</tr>
</table></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
Durante toda su historia, cada vez que el proletariado intenta organizarse
como fuerza aut&oacute;noma, encuentra su principal obst&aacute;culo en
la burgues&iacute;a radical y la democracia extrema. La fuerza pol&iacute;tica
de dicha barrera, que el proletariado deber&aacute; derribar en su lucha
revolucionaria, radica en que la ideolog&iacute;a democr&aacute;tica burguesa
es una fuerza material que cementa, unifica y cohesiona el edificio de
la explotaci&oacute;n capitalista y que dicha materializaci&oacute;n se
opera en la dilusi&oacute;n - atomizaci&oacute;n permanente del propio
prhiado. La ruptura entre el proletariado y la democracia, es por lo tanto
al mismo tiempo que condici&oacute;n indispensable, ruptura del proletariado
con su propio pasado de masa atomizada.
<p>A pesar de que esta ruptura exista en permanencia, por la propia naturaleza
del proletariado como clase revolucionaria y los antagonismos de la sociedad
burguesa siempre crecientes, ella aparece inevitablemente dominando toda
la escena social, &uacute;nicamente en momentos de crisis revolucionaria:
"Yo considero inevitable &eacute;ste resultado final: oposici&oacute;n
entre los burgueses radicales jugando de socialistas y los obreros verdaderamente
revolucionarios." (Engels 1884)
<p>La resoluci&oacute;n burguesa de la crisis es la liquidaci&oacute;n
de esa oposici&oacute;n, la retransformaci&oacute;n del proletariado en
masa de apoyo de los burgueses radicales; solo as&iacute; la sociedad burguesa
puede continuar su nefasta supervivencia. Entre cada crisis, es una minor&iacute;a
de militantes revolucionarios, la que mantiene, expresa y asegura la continuidad
de dicha ruptura entre el proletariado y la fracci&oacute;n extrema de
la burgues&iacute;a -ll&aacute;mese democr&aacute;tica o socialista-.
<p>No es necesario situarse en Chile y Argentina de 1973, ni en el mundo
en 1917/23 para comprender que ha sido siempre la fracci&oacute;n m&aacute;s
extrema de la burgues&iacute;a, la que ha sido capaz de desarmar al proletariado.
Ya en el siglo pasado los militantes comunistas hab&iacute;an se&ntilde;alado
que este era el peligro que anazaba toda revoluci&oacute;n a venir. Es,
en el combate de los militantes de vanguardia del proletariado; cuya funci&oacute;n
ha sido siempre la lucha por la autonom&iacute;a de la clase obrera, independientemente
de la &eacute;poca o la regi&oacute;n geogr&aacute;fica, que la continuidad
de la ruptura entre revoluci&oacute;n proletaria y democracia se expresa
en permanencia, sea como <u>balance</u> de una <u>derrota, sea como tareas
inmediatas, sea como escollo en la revoluci&oacute;n a venir</u>, sea como
combinaci&oacute;n de los 3 aspectos. Las expresiones formales de dicha
ruptura demuestran en cada momento hist&oacute;rico o regi&oacute;n, comprensiones
diferentes de la misma que son a su vez el producto del nivel alcanzado
por la ruptura, o lo que es lo mismo, por el nivel de la lucha aut&oacute;noma
del proletariado. Hist&oacute;ricamente cada crisis revolucionaria aparece
como un nivel m&aacute;s elevado de autonom&iacute;a, de emancipaci&oacute;n
del proletariado. Hist&oacute;ricamente cada crisis revolucionaria aparece
como un nivel m&aacute;s elevado de autonom&iacute;a, de emancipaci&oacute;n
del proletariado. Hoy sin ninguna duda no utilizar&iacute;amos las expresiones,
de Babeuf o de Blanqui que demuestran el estado embrionario <u>del partido
comunista</u> de las &eacute;pocas respectivas. Sin embargo, as&iacute;
como el capitalismo, a pesar de sus brutales cambios en todos los &oacute;rdenes
en los dos &uacute;ltimos siglos, mantiene su esencia, el movimiento comunista
se fortifica, comprende mejor, explicita, intenta no reiterar los errores
del pasado, pero mantiene su continuidad. As&iacute; como cada fase del
capitalismo es un salto cualitativo en un modo de producci&oacute;n que
mantiene su substancia antag&oacute;nica invariante; cada gran experiencia
aporta y clarifica las lecciones extraidas en el pasado, pero no modifica
su contenido.Se nos dir&aacute; que textos como el de Blanqui que reproducimos
casi en su totalidad, no son suficientemente claros. Es evidente que <u>hoy
no tiene ning&uacute;n sentido hablar del "traidor Noske o Allende" (2),
sino de enemigos, que &eacute;stos no traicionan a la democracia sino que
la realizan contra el proletariado.</u> Sin embargo, es imprescindible
no olvidar que hoy podemos afirmar esto con claridad porque existi&oacute;
hace dos siglos "la liga de los iguales" de Babeuf, y la revoluci&oacute;n
de 1848 en Francia donde el proletariado se reagrup&oacute; en torno a
Blanqui, y porque hubo fracciones comunistas que haciendo el balance de
esos y otros gloriosos combates de nuestra clase, retomaron (con una mayor
claridad) la continuidad hist&oacute;rica del programa del proletariado.Por
ejemplo, para comprender el enorme salto adelante que dar&aacute; el proletariado
en 1848, por un lado dot&aacute;ndose del Manifiesto de los Comunistas
(1847) y por el otro librando en junio de 1848 la primera gran batalla
clase contra clase, es preciso no olvidar que ya el abismo y la ruptura
entre burgues&iacute;a progresista y proletariado se hab&iacute;a manifestado
anteriormente: "en cada gran movimiento burgu&eacute;s surgieron tambi&eacute;n
movimientos de la clase que es la predecesora m&aacute;s o menos desarrollada
del proletariado moderno. As&iacute;, en el tiempo de la Reforma y la guerra
de los paisanos, la tendencia de Thomas M&uuml;nzer; en la gran revoluci&oacute;n
inglesa, los niveladores, en la revoluci&oacute;n francesa Babeuf." (Engels)
<p>Babeuf ya hab&iacute;a constatado: "La revoluci&oacute;n francesa, no
es m&aacute;s que la antesala de otra revoluci&oacute;n mucho m&aacute;s
grande, mucho m&aacute;s solemne, y que ser&aacute; la &uacute;ltima".
Y hab&iacute;a comprendido que la rep&uacute;blica estaba en las ant&iacute;podas
de los intereses de la clase obrera. "Nos han dicho que la Rep&uacute;blica
era una cosa magn&iacute;fica. Lo hemos creido, hasta tal punto que para
obtenerla hemos hecho esfuerzos sobrenaturales. La experiencia, no justifica
esos maravillosos anuncios." "El entusiasmo que ellas (las expresiones
igualdad, libertad) le habian razonablemente inspirado se han transformado
en indiferencia e incluso en <u>odio</u>."Odio que se expresar&iacute;a
en la tentativa insurreccional del 20 de mayo de 1795 por el pan, contra
la Convencion Nacional y contra el "Gobierno Revolucionario". Pero era
demasiado tarde, el desarmamiento casi total del proletariado ya habia
decidido la resoluci&oacute;n de la crisis: el terror rojo habia sido desarticulado,
el terror blanco se impondr&iacute;a, el propio Babeuf dejar&iacute;a su
cabeza en la guillotina.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Hemos reagrupado a continuaci&oacute;n 3 <u>extractos de textos</u> que
consideramos representativos de la continuidad y la progresi&oacute;n ascendente
en la comprensi&oacute;n hist&oacute;rica del combate de la vanguardia
comunista contra la democracia y sus defensores de izquierda (en general
autodenominados marxistas). El tema dar&iacute;a para un libro, pero el
reducido espacio con que contamos nos ha obligado a hacer una selecci&oacute;n,
para lo que hemos tenido en cuenta dos criterios: 1). hemos seleccionado
textos o bien in&eacute;ditos en castellano (3) o con poca difusi&oacute;n
real; 2). textos que se refieren expresamente a los mitos m&aacute;s difundidos
en la actualidad por la izquierda burguesa latinoamericana.Situemos r&aacute;pidamente
los autores, el contexto y el contenido principal de los textos presentados.
<h3>
<font face="Comic Sans MS">1. <u>Toast de Londres</u></font></h3>
Autor: Blanqui, dirigente del partido del proletariado franc&eacute;s durante
d&eacute;cadas. No es este el lugar de reiniciar su reinvindicaci&oacute;n
hist&oacute;rica. Digamos simplemente, que algunos errores indudables de
Blanqui en la evaluaci&oacute;n concreta de cada circunstancia hist&oacute;rica
-correlaci&oacute;n de fuerzas entre las cclases- fue aprovechado por el
revisionismo social-dem&oacute;crata para falsificar sus concepciones.
A partir de entonces todo intento comunista de planificar, preparar, centralizar
y formar la direcci&oacute;n insurrecional ser&iacute;a condenado como
"blanquista".
<p>Contexto: Aplastamiento del proletariado franc&eacute;s 1848-51, pasaje
de &eacute;ste al fondo de la escena revolucionaria. Los obreros franceses
son arrastrados otra vez por los dem&oacute;cratas burgueses responsables
de su masacre. Este texto fue escrito por Blanqui desde la carcel de Belle-Ile.
En la misma &eacute;poca aparecen otros 2 textos que expresan la ruptura
entre comunismo y democracia: "Directivas del Consejo Central a la Liga
de Comunistas" (de Marx y Engels, Londres 1850) y "Barrera del Combate"
(de Coeurderoy y Vauthier, Bruselas 1852).
<p>Contenido: M&aacute;s que un fulminante an&aacute;lisis de las causas
de la derrota, el texto es una gu&iacute;a para todas las revoluciones
a venir: no solo se condena a uno u otro burgu&eacute;s, a uno u otro Gobierno
Provisorio, sino que se indican las &uacute;nicas dos v&iacute;as: o destrucci&oacute;n
del ej&eacute;rcito burgu&eacute;s y armamiento del proletariado o gobiernos
democr&aacute;ticos y "Obreros" desorganizaci&oacute;n del proletariado,
preparaci&oacute;n del terror blanco.
<h3>
<font face="Comic Sans MS">2. <u>Las v&iacute;as que conducen al "Noskismo"</u></font></h3>
Publicado por: "Il Comunista", el 14 de julio de 1921, &oacute;rgano del
Partido Comunista de Italia, (fundado reci&eacute;n ese mismo a&ntilde;o)
dirigido entonces por la Izquierda Comunista. El degeneramiento creciente
de la Internacional Comunista eliminar&iacute;a tiempo despu&eacute;s todo
resabio de posiciones comunistas en dicho partido, como lo hab&iacute;a
hecho ya en otros pa&iacute;ses. Se constituir&iacute;a entonces la fracci&oacute;n
comunista del PC de I.
<p>Contexto: Italia 1921 ataque combinado contra el proletariado, los dem&oacute;cratas
y socialistas llaman a los obreros a entregar las armas, a no combatir,
los fascistas en pleno desarrollo completar&aacute;n la obra.
<p>Contenido: Denuncia de la funci&oacute;n real del social-pacifismo.
Desarmamiento obrero, asegurar el monopolio de la violencia (a la que consideran
como leg&iacute;tima) en el Estado, de hecho preparar la masacre.
<h3>
<u><font face="Comic Sans MS">3. Plomo, metralla, carcel</font></u></h3>
Publicado por: "La fracci&oacute;n belga e italiana de la izquierda comunista
internacional" en "COMMUNISME" No.3 (15 de junio de 1937) y "BILAN" No.41
(junio 1937).
<p>Contexto: Avance y fortificaci&oacute;n de la contrarrevoluci&oacute;n
en toda Europa, aplastamiento del proletariado en base a la utilizaci&oacute;n
conjunta o alternativa del fascismo y la democracia, del frente populismo
y el nazismo; es decir preparaci&oacute;n de las condiciones que har&iacute;an
posible la guerra imperialista. Situaci&oacute;n en Espa&ntilde;a: 4 de
mayo de 1937 represi&oacute;n sangrienta contra el proletariado ejecutada
por el antifascismo, el frente popular, la rep&uacute;blica, la democracia.
<p>Contenido: Denuncia del antifascismo y sus partidos (socialistas, stalinistas,
CNT, FAI, POUM,etc.) en Espa&ntilde;a y en el mundo. Contra la guerra imperialista
que el antifascismo y el fascismo preparaban, se llama a la solidaridad
internacional del proletariado por la revoluci&oacute;n comunista mundial.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
<a NAME="toast"></a>
<h2>
<u><font face="Comic Sans MS">1. Blanqui (1851) "Toast de Londres"</font></u></h2>
"&iquest;Cu&aacute;l es el escollo que amenaza la revoluci&oacute;n de
ma&ntilde;ana? El mismo contra el cual se ha estrellado la revoluci&oacute;n
de ayer: la deplorable popularidad de los burgueses disfrazados de tribunos
Ledru-Rollin, Louis Blanc, Cremieux, Lamartine (4)...
<p>Lista f&uacute;nebre. Nombres siniestros, escritos con letras de sangre
sobre todos los adoquines de la Europa democr&aacute;tica.
<p>Es el gobierno provisorio el que ha matado a la Revoluci&oacute;n. Es
sobre su cabeza que debe recaer la responsabilidad de todos los desastres,
la sangre de tantos miles de v&iacute;ctimas (5).
<p>La reacci&oacute;n no ha hecho m&aacute;s que su propio oficio, al tragarse
a la democracia.
<p>El crimen pertenece a los traidores a los que el pueblo confiado hab&iacute;a
aceptado como gu&iacute;as y que en los hechos lo han entregado a la reacci&oacute;n.
<p>&iexcl;Miserable gobierno! A pesar de los gritos y los ruegos, lanza
el impuesto de los 45 cent&eacute;simos que levanta a la campa&ntilde;a
desesperada, mantiene los estados mayores reales, la magistratura real,
las leyes reales (6). &iexcl;Traici&oacute;n!
<p>Persigue a los obreros de Paris; el 15 de abril, mete en prisi&oacute;n
a los de Limoges, ametralla a los de Rouen el 27, desencadena a todos los
verdugos (7).
<p>Oh! ellos son los grandes culpables, entre todos los culpables los mas
grandes; ellos en los que el pueblo enga&ntilde;ado por sus frases de tribunos,
ve&iacute;a su espada y su escudo, aquellos a los que con entusiasmo proclamaba
arbitros de su destino (8).
<p>&iexcl;Desgracia para nosotros, si, el d&iacute;a del pr&oacute;ximo
triunfo, la indulgencia olvidadiza de las masas dejar&aacute; subir al
poder a uno de esos hombres que han traicionado su mandato! Una segunda
vez se habr&iacute;a castrado a la Revoluci&oacute;n (9).
<p>&iexcl;Qu&eacute; los trabajadores tengan sin cesar delante de sus ojos,
esta lista de nombres malditos! y si uno solo aparece un d&iacute;a en
un gobierno surgido de la insurrecci&oacute;n, que griten todos a una sola
voz: &iexcl;Traici&oacute;n!
<p>Discursos, sermones, programas, ser&iacute;an otra vez trampas, mentiras,
falsedades; los mismos truhanes volver&aacute;n solo para ejecutar la misma
maniobra, con la misma bolsa,<u> ellos formar&iacute;an el primer anillo
de una nueva cadena de reacci&oacute;n a&uacute;n m&aacute;s foribunda</u>
(10).
<p>Sobre ellos, anatema, si se atreven a reaparecer.
<p>Verguenza y piedad sobre la imb&eacute;cil multitud que caer&iacute;a
de nuevo en sus redes.
<p><u>No es suficiente con rechazar para siempre del Gobierno a los escamoteadores
de febrero, es neesario precaverse contra nuevos traidores.</u>
<p><u>Traidores ser&iacute;an los gobiernos que, levantados sobre el pav&eacute;s
proletario no hicieron operar al instante mismo:</u>
<p><u>1. El desarmamiento de los guardias burgueses</u>
<br><u>2. El armamiento y organizaci&oacute;n en milicia nacional de todos
los obreros.</u>
<p>Sin lugar a dudas, hay muchas m&aacute;s medidas indispensables, pero
&eacute;stas surgir&aacute;n naturalmente de ese primer acto que es la
garant&iacute;a previa, la &uacute;nica llave de seguridad para el Pueblo.
<p><u>No debe quedar un solo fusil en manos de la burgues&iacute;a.</u>
Sin ello, no hay salida...
<p>Las armas y la organizaci&oacute;n he ah&iacute; el elemento decisivo
del progreso, el &uacute;nico medio serio de terminar con la miseria.
<p><u>Quien tiene el fierro, tiene pan.</u>
<p>Uno se posterna frente a las bayonetas, las masas desarmadas son barridas.
<p>Francia, erizada de trabajadores armados, (es por el contrario N. de
T.) el advenimiento del socialismo. <u>Frente al proletariado armado, los
obst&aacute;culos, las resistencias, las imposibilidades, todos desaparecer&aacute;n.</u>
<p>Pero para los proletarios, que se dejan entretener con rid&iacute;culos
paseos por las calles, (11) por plantaciones de &aacute;rboles de la libertad,
(12), por frases sonoras de abogados, habr&aacute; de primera agua bendita,
luego injurias, al fin la metralla, la miseria siempre.
<p>&iexcl;Qu&eacute; el pueblo elija!".
<p>Se puede pedir m&aacute;s claridad a un texto de hace 130 a&ntilde;os
!!!
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
<a NAME="noskismo"></a>
<h2>
<u><font face="Comic Sans MS">2. Las vias que conducen al "Noskismo"</font></u></h2>
"Digamos algunas palabras acerca le la evoluci&oacute;n de la social democracia
italiana hacia la derecha. En las repetidas proclamaciones oficiales, el
Partido Socialista se coloca sobre un terreno netamente "pacifista" en
lo que concierne los m&eacute;todos de lucha que el proletariado debe emplear
y ha por lo tanto adoptado el punto de vista de los partidarios de Turati:
apaciguamiento de odios, desarmamiento de espiritus y de manos, lucha con
las armas civilizadas (es decir no sangrientas) de la propaganda y de la
discuci&oacute;n, condenacion de la violencia proletaria armada, no solo
para la ofensiva, sino tambi&eacute;n en la ofensiva. Esto significa que
si el Partido Socialista no est&aacute; todav&iacute;a perfectamente de
acuerdo con el punto de vista de Turati que va hasta admitir la "colaboraci&oacute;n
gubernamental" con la burgues&iacute;a, aprueba al menos sus m&eacute;todos
legales y social-democr&aacute;ticos. Son, es verdad, dos cuestiones distintas.
Cualquiera que admita la colaboraci&oacute;n con la burgues&iacute;a est&aacute;
contra las directivas revolucionarias de los comunistas; pero cualquiera,
que sin ir tan lejos, repruebe el uso concreto de la violencia en la lucha
de clases y se limite a los medios t&aacute;cticos que le ofrecen las instituciones
burguesas, lo est&aacute; tambi&eacute;n. La experiencia revolucionaria
permite concluir que tal posici&oacute;n conducir&aacute; fatalmente a
sus autores a renunciar a la revoluci&oacute;n y a hacerse los c&oacute;mplices
de la contrarrevoluci&oacute;n. Veamos como &eacute;sto se encuentra confirmado
por los acontecimientos en Italia.
<p>&iquest;Cu&aacute;l es la base del principio del "social-pacifismo"?
Ser&aacute; la del "no matar&aacute;s", la de "ofrecer&aacute;s tu otra
mejilla al ofensor", del cristiano, del tolstoiano? Seguro que no. Si los
social-dem&oacute;cratas creyeran en estravagancias parecidas, ser&iacute;an
ciertamente menos peligrosos, pero m&aacute;s bestias de lo que son en
realidad.
<p>La consigna de no matar a los fascistas, de no responder a sus provocaciones
es una consigna contingente que procede de otro principio general que el
principio moral antes evocado. &iquest;Cu&aacute;l es ese principio?
<p>Examinemos si "siempre" la socialdemoccracia ha condenado la violencia
como tal, es decir en el absoluto. Tomemos a Turati que fue quien di&oacute;
a su partido esa consigna de pasividad. Que dec&iacute;a &eacute;l, en
octubre del 17, luego de la derrota de Caporetto, mientras el ej&eacute;rcito
austr&iacute;aco penetraba, armas en mano, en el territorio italiano? Aconsejaba
a los soldados italianos no matar, tirar sus armas, no responder a la violencia
por la violencia? Todo lo contrario. Exaltaba y santificaba la resistencia
armada de las tropas italianas en el Grappa. Y fue cuando nosotro, los
comunistas, defend&iacute;anos la tesis revolucionaria condenando la defensa
de la patria, que &eacute;l nos atribu&iacute;a por comodidad de la pol&eacute;mica
motivos "tolstoianos" que calificaba de "idiotas y nefastos", mientras
que en realidad nosotros part&iacute;amos de la consigna "<u>los proletarios
no dirigen sus armas contra otros proletarios, sino contra su enemigo de
clase que est&aacute; en su propio pa&iacute;s.</u>"
<p>Entre estas dos posiciones tomadas por la social democracia frente a
la invasi&oacute;n extranjera y frente al bandidaje fascista, tiene que
existir una continuidad l&oacute;gica. Debe existir y no es dificil definirla.
<p>El social-dem&oacute;crata, el social-pacifista no est&aacute; contra
la violencia en general. El reconoce que la violencia tiene una funci&oacute;n
hist&oacute;rica y social. No niega, por ejemplo, la necesidad de arrestrar
y, si es necesario matar al delicuente com&uacute;n al autor de agresiones
en la calle. Es a este g&eacute;nero de delitos que &eacute;l compara la
invasi&oacute;n militar, pero se niega a compararlos igualmente a la ofensiva
social de las camisas negras. &iquest;Cu&aacute;l es, entonces, la distinci&oacute;n
que lo gu&iacute;a?
<p>No es el social-pacifismo que puede responder a esta pregunta, sino
nosotros. Su distinci&oacute;n se basa sobre su concepci&oacute;n de la
"funci&oacute;n del poder del Estado constituido". Esta es extramadamente
simple. Cuando es el poder del Estado que emplea la violencia que la quiere,
que la ordena, esta violencia es leg&iacute;tima. En consecuencia, cuando
es el Estado que la ha querido, organizado y ordenado, la defensa armada
en el Grappa &eacute;sta fue no solo leg&iacute;tima, sino sagrada, aunque
extremadamente sangriente. Pero la violencia defensiva contra el fascismo
es ileg&iacute;tima porque no es el Estado, sino fuerzas extralegales que
toman la iniciativa.
<p>Si no hay que defenderse contra el fascismo, no es porque no sea el
mejor medio de desarmarlo (&iexcl;Turati no ha recaido en la infancia!),
sino porque es al Estado a quien incumbe reprimir la violencia fascista,
consideraba tambi&eacute;n como extra-estatal y extra -legal, seg&uacute;n
la mentalidad social-pacifista. Tal orientaci&oacute;n, supone suscribir
un principio t&iacute;picamente burgu&eacute;s, contra el cual el socialismo
marxista, se ha siempre levantado... Ese principio consiste en admitir
que desde que existe el Estado democr&aacute;tico y parlamentario, la &eacute;poca
de lucha violenta entre los particulares, grupos y clases de la sociedad
est&aacute; terminada, y que la funci&oacute;n del estado es precisamente
la de tratar toda iniciativa violenta de la misma manera que las acciones
antisociales incluso si &eacute;l ha nacido de la destrucci&oacute;n violenta
del Estado constituido del antiguo r&eacute;gimen.
<p>En &eacute;sta l&oacute;gica te&oacute;rica que responde la pol&iacute;tica
actual y la fatal pol&iacute;tica futura del <u>Partido Socialista italiano.
Ha lanzado la consigna de desarme y de no-resistencia al fascismo, pero
el fascismo no se ha desarmado. Ha lanzado la consigna de la acci&oacute;n
legal y electoral, y una fracci&oacute;n considerable del proletariado
ha seguido, pero el fascismo no se ha desarmado.</u>
<p>El P.S.I. se coloca en oposici&oacute;n al punto de vista comunista
seg&uacute;n el cual <u>el fascismo no es m&aacute;s que otro aspecto que
el Estado burgu&eacute;s opone a la violencia revolucionaria del proletariado</u>
y que constituye su &uacute;ltimo recurso defensivo y contraofensivo. El
PSI quisiera un estancamiento de la situaci&oacute;n que permitir&iacute;a
un retorno a la VIDA NORMAL en la cual, pudiera continuar la obra pac&iacute;fica
tradicional, a la cual su estructura est&aacute; adaptada. Como la pol&iacute;tica
de desarme y participaci&oacute;n electoral no ha sido suficiente para
obtener ese resultado, el PSI se ve conducido a negociar directamente con
los dirigentes fascistas. Su fracaso actual no significa nada. El simple
hecho de haberlo hecho, luego de haber renunciado espontanea y oficialmente
a la lucha armada, significa que el PSI se prepara a realizar otras concesiones
que ser&aacute;n la consecuencia l&oacute;gica de su fatal premisa "pacifista".
Ella implica un pacto de &eacute;ste tipo: nosotros hemos realizado el
desarme; que el fascismo se comprometa a hacer lo mismo; que la represi&oacute;n
de la violencia privada incumbe de nuevo a las fuerzas leg&iacute;timas
del orden, al Estado. El social-democratismo aspira con un ardor est&uacute;pido
y nefasto a ese ilusorio retorno a la legalidad. Es entonces, l&oacute;gico
y veros&iacute;mil que el PSI haya propuesto que las dos partes se comprometan
a denunciar a todos los que, sean quienes sean, atentan contra esa legalidad,
y si a&uacute;n no se ha hecho, se har&aacute;.
<p>Reservar al Estado la "administraci&oacute;n de la violencia" no es
&uacute;nicamente reconocer un principio t&iacute;picamente burgu&eacute;s,
pues el reconocimiento de un principio "falso" conduce a muchas otras consecuencias.
Dado que es cierto que <u>el Estado administra la violencia en provecho
de la burguesia y que el fascismo no es m&aacute;s que un aspecto de esta
misma violencia,</u> que una contra-ofensiva destinada a precaver un futuro
ataque revolucionario del proletariado (si la burgues&iacute;a asumiera
la batalla de clase sirvi&eacute;ndose de las fuerzas del orden oficial,
mismo antes que una vanguardia proletaria la ataque, pondr&iacute;a demasiado
al descubierto sus bater&iacute;as y proporcionar&iacute;a demasiados armas
a la cr&iacute;tica comunista), debemos necesariamente concluir que el
fascismo no se desarmar&aacute; hasta no estar absolutamente seguro, que
la clase obrera en su conjunto no tiene la m&aacute;s minima pretensi&oacute;n
de atacar el Estado constituido y las instituciones burguesas. El fascismo
har&aacute; por lo tanto a la social-democracia la oferta siguiente: para
estar seguros que las masas proletarias no atacar&aacute;n el poder leg&iacute;timo...
tomen la direcci&oacute;n del Estado, participen en el gobierno burgu&eacute;s.
<p>El sentido com&uacute;n social-democr&aacute;tico vulgar ve esta situaci&oacute;n
bajo otro &aacute;ngulo. Acaricia la ilusi&oacute;n est&uacute;pida que
podr&iacute;a apoderarse parcial o totalmente de las riendas del Estado
para terminar con la "barbara ilegalidad" del fascismo gracias a la guardia
real y a las otras fuerzas policiales oficiales... Arribando (la Social-Democracia)
a la funci&oacute;n de gerente del Estado y por lo tanto de la violencia
legal sea pactando con el fascismo, sea a trav&eacute;s de la colaboraci&oacute;n
ministerial, &iquest;qu&eacute; har&aacute; ella cuando LOS COMUNISTAS
CONTINUEMOS A PRECONIZAR Y A EMPLEAR LA VIOLENCIA PARA EL ATAQUE REVOLUCIONARIO
CONTRA EL PODER DEL ESTADO?
<p>Har&aacute; algo bien simple. Condenar&aacute; esta violencia revolucionaria
en principio; pero a pesar de su pseudo-pacifismo cristiano de hoy, jam&aacute;s
hablar&aacute; de no resistencia a esa violencia. En perfecta l&oacute;gica
consigo misma, proclamar&aacute; que el Estado tiene el derecho y el deber
de aplastarla. Pr&aacute;cticamente, dar&aacute; a la Guardia real la orden
de ametrallar al proletariado, es decir a los nuevos "bandidos antisociales"
que negar&aacute;n entonces la funci&oacute;n ben&eacute;fica de su gobierno
"obrero". He aqu&iacute; la v&iacute;a que seguir&aacute;n los partidos
que niegan que la ilegalidad y la violencia sean los medios fundamentales
de la lucha del proletariado. Es exactamente la v&iacute;a que Noske (13)
sigui&oacute;.
<p>Es esto lo que muestran la cr&iacute;tica marxista y la dram&aacute;tica
realidad que vivimos hoy en Italia." (14)
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
<a NAME="plomo"></a>
<h2>
<u><font face="Comic Sans MS">3. Plomo, metralla, carcel: esa es la respuesta
del Frente Popular a los obreros de Barcelona que han osado resistir al
ataque capitalista</font></u></h2>
PROLETARIOS!
<p>El 19 de julio los proletarios de Barcelona, <u>con s&oacute;lo sus
pu&ntilde;os desnudos</u> aplastaron el ataque de los batallones de Franco,
<u>provistas
de armas.</u> (15) Y ahora, durante las jornadas de mayo de este 1937,
dejaron sobre los adoquines de las calles muchas m&aacute;s v&iacute;ctimas
que en julio, cuando tuvieron que rechazar a Franco. Es el gobierno antifascista
-incluyendo hasta los anarquistas, por lo  que el POUM es indirecctamente
solidario- quien desencadena la chusma de las fuerzas represivas contra
los obreros.
<p>El 19 de julio, los proletarios de Barcelona son una fuerza invencible.
Su lucha de clase, librada de las ataduras del Estado burgu&eacute;s, encuentra
eco dentro de los regimientos de Franco, los desagrega y despierta el instinto
de clase de los soldados: es la huelga que encasquilla los fusiles y los
ca&ntilde;ones de Franco y rompe su ofensiva.
<p>La historia s&oacute;lo registra intervalos fugaces durante los cuales
el proletariado puede adquirir su total autonom&iacute;a en relaci&oacute;n
al Estado capitalista. Pocos d&iacute;as despu&eacute;s el 19 de julio,
el proletariado catal&aacute;n llega a la encrucijada: o se decide por
entrar en la <u>fase superior</u> de su lucha con la finalidad de destruir
al Estado burgu&eacute;s o permite que el Capitalismo reconstituya las
mallas de su aparato de dominaci&oacute;n. En este preciso momento de la
lucha en que el instito de clase ya no es suficiente y en el que la <u>consciencia</u>
se transforma en factor decisivo, el proletariado no puede vencer sino
a condici&oacute;n de disponer del capital te&oacute;rico, paciente y encarnizadamente
acumulado por sus fracciones de izquierda transformadas en partidos por
la fuerza de los acontecimientos. Si hoy en d&iacute;a el proletariado
espa&ntilde;ol vive sumergido en tal tragedia, la causa es su falta de
madurez para forjar su partido de clase: el <u>&uacute;nico</u> cerebro
que le puede dar la fuerza de vivir.
<p>En Catalu&ntilde;a, desde el 19 de julio, los obreros crean de modo
espontaneo, en su propio terreno de clase, los &oacute;rganos aut&oacute;nomos
de su lucha, pero, inmediatamente, surge el angustioso dilema: comprometerse
a fondo en la
<u>batalla pol&iacute;tica</u> para la destrucci&oacute;n
del estado capitalista y completar de ese modo los &eacute;xitos econ&oacute;micos
y militares, o dejar en pie la m&aacute;quina opresora del enemigo y permitirle,
entonces, desnaturalizar y liquidar las conquistas obreras.
<p>Las clases luchan con los medios que lo son impuestos por las situaciones
y el grado de tensi&oacute;n social. Ante un incendio de clase, el Capitalismo
no puede ni siquiera pensar en recurrir a los m&eacute;todos cl&aacute;sicos
de la legalidad. Lo que lo amenaza es la <u>independencia</u> de la lucha
proletaria que condiciona la otra etapa revolucionaria hacia la abolici&oacute;n
de la dominaci&oacute;n burguesa. Por consiguiente el Capitalismo debe
rehacer la malla de su control sobre los explotados. Los hilos de esta
malla, que antes eran la magistratura, la policia, las prisiones, se transforman,
en la situaci&oacute;n extrema de Barcelona, en los Comit&eacute;s de Milicias,
las industrias socializadas, los sindicatos obreros gerentes de los sectores
esenciales de la econom&iacute;a, las patrullas de vigilancia, etc.
<p>As&iacute;,en Espa&ntilde;a, la Historia plantea nuevamente el problema
que, en Italia y en Alemania, hab&iacute;a sido resuelto mediante el aplastamiento
del proletariado: los obreros conservan para su clase los instrumentos
que se han creado en el ardor de la lucha, a condici&oacute;n que los orienten
contra el Estado burgu&eacute;s. Los obreros est&aacute;n armando a sus
futuros verdugos si, falt&aacute;ndoles la fuerza para destruir al enemigo,
se dejan entrampar nuevamente en la red de su dominaci&oacute;n.
<p>La milicia obrera del 19 de julio es un organismo proletario. La "milicia
proletaria" de la semana siguiente es un organismo capitalista adaptado
a la situaci&oacute;n del momento. Y para realizar su plan contra-revolucionario,
la Burgues&iacute;a puede utilizar a los centristas (16), a los Socialistas,
a la CNT, a la FAI, al POUM, ya que todos hacen creer a los obreros que
el <u>Estado cambia de naturaleza cuando el personal que lo dirige cambia
de color.</u> Disimulado en los repliegues de la bandera roja, el Capitalismo
afila pacientemente la espada de la represi&oacute;n que, el 4 de mayo,
est&aacute; ya preparada por todas las fuerzas que, el 19 de julio, hab&iacute;an
roto el espinazo de clase del proletariado espa&ntilde;ol.
<p>El hijo de Noske y de la Constituci&oacute;n de Weimar es Hitler; Mussolini
es el hijo de Giolitti y "del control de la producci&oacute;n"; el hijo
del frente antifascista espa&ntilde;ol, de las "socializaciones", de las
"milicias proletarias", es la matanza de Barcelona del 4 de mayo de 1937.
<p><u>Y, solo, el proletariado ruso replic&oacute; a la ca&iacute;da del
zarismo con el octubre de 1917, porque solo, logr&oacute; construir su
partido de clase a trav&eacute;s del trabajo de las fracciones de izquierda.</u>
<p>PROLETARIOS!
<p>Es a la sombra de un gobierno de Frente Popular que Franco pudo preparar
su ataque. Es a trav&eacute;s del camino de la conciliaci&oacute;n que
Barrios intent&oacute; formar, el 19 de julio, un &uacute;nico ministerio
que pudiera realizar el programa conjunto del Capitalismo espa&ntilde;ol,
fuera bajo la direcci&oacute;n de Franco, fuera bajo la direcci&oacute;n
mixta de la derecha y de la izquierda fraternalmente unidas. Pero es la
revuelta obrera de Barcelona, de Madrid, de Asturias, la que obliga al
Capitalismo a desdoblar su Ministerio, a distinguir claramente las funciones
unidas por la indisoluble solidaridad de clase entre el agente republicano
y el agente militar.
<p>En aquellos lugares donde Franco no logr&oacute; imponer su victoria
inmediata, el capitalismo llama a los obreros para que le sigan en la "lucha
contra el fascismo". Sangrienta emboscada que los obreros han pagado con
millares de cad&aacute;veres al creer que, bajo la direcci&oacute;n del
gobierno republicano, podr&iacute;an aplastar el hijo leg&iacute;timo del
Capitalismo: el fascismo. Partieron hacia los collados de Arag&oacute;n,
las monta&ntilde;as del Guadarramay de Asturias, para luchar en favor de
la victoria de la guerra antifascista.
<p>Todav&iacute;a una vez m&aacute;s, como en 1914, la hecatombe del proletariado
es el camino por el que la Historia subraya en caracteres sangrientos la
oposici&oacute;n irreductible entre Burgues&iacute;a y Proletariado.
<p>&iquest;Los frentes militares fueron una necesidad impuesta por las
situaciones? &iexcl;No! &iexcl;Fueron una necesidad para el Capitalismo
con la finalidad de sitiar y destruir a los obreros! El 4 de mayo de 1937
es la prueba evidente de que, despu&eacute;s del 19 de julio, el proletariado
ten&iacute;a que combatir contra Companys y Giral, al igual que contra
Franco. Los frentes militares no podian sino cavar la tumba de los obreros
porque representaban los frentes de la guerra del Capitalismo contra el
Proletariado. Contra esta guerra, los proletarios espa&ntilde;oles, al
igual que sus hermanos rusos que les dieron el ejemplo de 1917, solo pod&iacute;an
replicar desarrollando el derrotismo revolucionario en los dos campos de
la Burgues&iacute;a: el republicano y el "fascista". Transformando la guerra
capitalista en guerra civil con la finalidad de lograr la destrucci&oacute;n
total del Estado burgu&eacute;s.
<p>La fracci&oacute;n italiana de izquierda ha estado apoyada &uacute;nicamente,
en su tr&aacute;gico aislamiento, por la corriente solidaria de la Liga
de los Comunistas Internacionalistas de B&eacute;lgica, que acaba de fundar
la fracci&oacute;n belga de la izquierda comunista internacional. S&oacute;lo
esas dos corrientes han dado la alarma mientras que se proclamaba, por
todos lados, la necesidad de salvaguardar las conquistas de la Revoluci&oacute;n,
de vener a Franco para mejor derrotar a Largo Caballero en una segunda
etapa.
<p>Los &uacute;ltimos sucesos de Barcelona confirman tr&aacute;gicamente
nuestra tesis inicial y demuestran la crueldad, s&oacute;lo igual a la
de Franco, con la que el Frente Popular, flanqueado por los anarquistas
y por el POUM, se ha abatido sobre los obreros insurrectos del 4 de mayo.
<p>Las vicisitudes de las batallas militares han sido otras tantas ocasione
por parte del Gobierno republicano para reforzar su dominio sobre la clase
oprimida. No habiendo una pol&iacute;tica proletaria del derrotismo revolucionario,
tanto los &eacute;xitos como las derrotas militares del ej&eacute;rcito
republicano han sido &uacute;nicamente las etapas de la sangrienta derrota
de clase de los obreros. En Badajoz, en Ir&uacute;n, en San Sebastian...
la Rep&uacute;blica del Frente Popular aporta su contribuci&oacute;n a
la matanza concertada del proletariado, al mismo tiempo que aprieta las
filas de la Uni&oacute;n Sagrada, ya que es necesario un ej&eacute;rcito
disciplinado y centralizado para ganar la guerra antifascista. La resistencia
de Madrid facilita, por el contrario, la ofensiva del Frente Popular capaz
ahora de deshacerse de su criado del d&iacute;a anterior, el POUM, para
mejor prepara el ataque del 4 de mayo.
<p>De manera paralela, en todos los pa&iacute;ses, la guerra de exterminio
llevada a cabo por el Capitalismo espa&ntilde;ol alimenta la represi&oacute;n
burguesa internacional y los asesinatos fascistas y "antifascistas" de
Espa&ntilde;a acompa&ntilde;an a los asesinatos de Mosc&uacute; y de Clichy.
Tambi&eacute;n los traidores re&uacute;nen a los obreros de Bruselas alrededor
del capitalismo democr&aacute;tico, sobre el ala sangrienta del antifascismo,
en el momento de las elecciones del 11 de abril de 1937.
<p>"Armas para Espa&ntilde;a": este ha sido el principal slogan que ha
resonado a oidos de los proletarios. Armas que han disparado contra sus
hermanos de Barcelona. Rusia Sovi&eacute;tica, colaborando en el aprovisionamento
de armas para la guerra antifascista, tambi&eacute;n ha servido al entremado
capitalista para la recien carnicer&iacute;a. A las &oacute;rdenes de Stalin,
el cual despliega su rabia anticomunista el 3 de marzo, el PSUC de Catalu&ntilde;a
toma la iniciativa de la matanza.
<p>Otra vez todav&iacute;a, como en 1914, los obreros se sirven de las
armas para matarse los unos a los otros, en vez de utilizarlas para la
destrucci&oacute;n del r&eacute;gimen de opresi&oacute;n capitalista.
<p>PROLETARIOS!
<p>Los obreros de Barcelona han tomado nuevamente, el 4 de mayo de 1937,
el camino que iniciaron el 19 de julio y del que el Capitalismo los hab&iacute;a
podido separar apoy&aacute;ndose en las m&uacute;ltiples fuerzas del Frente
Popular. Provocando la huelga por todos lados, incluso en los sectores
presentados como <u>conquistas de la revoluci&oacute;n</u>, se han enfrentado
contra el bloque republicano-fascista del Capitalismo. Y el Gobierno Republicano
ha respondido con la misma salvajez con la que actu&oacute; Franco en Badajoz
e Ir&uacute;n. Si el gobierno de Salamanca no ha explotado esta conmoci&oacute;n
del frente de Arag&oacute;n para impulsar un ataque es porque ha intuido
que su c&oacute;mplice de izquierda ejecutaba admirablemente su papel de
verdugo del proletariado.
<p>Agotado por diez meses de guerra, de colaboraci&oacute;n de clase, de
la CNT, de la FAI, del POUM, el proletariado catal&aacute;n acaba de sufrir
una terrible derrota. Pero esta derrota tambi&eacute;n es una etapa en
vistas de la victoria de ma&ntilde;ana, un momento de su emancipaci&oacute;n,
porque significa el acta de defunci&oacute;n de todas las ideolog&iacute;as
que hab&iacute;an permitido al Capitalismo la preservaci&oacute;n de su
dominio, a pesar del sobresalto enorme del 19 de julio.
<p>&iexcl;No! Los proletarios ca&iacute;dos el 4 de mayo no pueden ser
reivindicados por ninguna de las corrientes que, el 19 de julio, los impulsaron
fuera de su terreno de clase para precipitarlos en el abismo del antifascismo.
<p>Los proletarios ca&iacute;dos pertenecen al Proletariado y sol&oacute;
al Proletariado. Representan las membranas del cerebro de la clase obrera
mundial, del partido de clase de la revoluci&oacute;n comunista.
<p>Los obreros del mundo entero se inclinan ante todos los muertos y reivindican
sus cad&aacute;veres contra todos los traidores, tanto los de ayer como
los de hoy. El proletariado del mundo entero saluda en Berneri a uno de
los suyos y su inmolaci&oacute;n en aras del ideal anarquista es asimismo
una protesta contra una escuela pol&iacute;tica que se ha derrumbado durante
los acontenimientos de Espa&ntilde;a: porque es bajo la direcci&oacute;n
de un gobierno con participaci&oacute;n anarquista, cuando la polic&iacute;a
ha repetido en el cuerpo de Berneri la haza&ntilde;a que Mussolini logr&oacute;
en el cuerpo de Matteotti.
<p>La carnicer&iacute;a de Barcelona es el signo precursor de represiones
todav&iacute;a m&aacute;s sanguinarias contra los obreros de Espa&ntilde;a
y del mundo entero. Pero tambi&eacute;n es el signo precursor de las tempestades
sociales que, mana&ntilde;a, se desatar&aacute;n contra el mundo capitalista.
<p>El capitalismo, en s&oacute;lo diez meses, ha tenido que agotar los
recuros pol&iacute;ticos con los que contaba para dedicarse a demoler el
proletariado, poniendo obst&aacute;culos al trabajo que &eacute;ste cumpl&iacute;a
para fundar su partido de clase, arma para su propia emancipaci&oacute;n
y para la destrucci&oacute;n de la sociedad comunista. Centrismo y anarquismo,
uni&eacute;ndose a la social-democracia, han alcanzado el t&eacute;rmino
de su evoluci&oacute;n en Espa&ntilde;a, del mismo modo como la guerre
redujo al estado de cad&aacute;ver a la Segunda Internacional, despu&eacute;s
del 1914.
<p>En Espa&ntilde;a, el capitalismo ha provocado una guerra de dimensiones
internacionales: la guerra entre el fascismo y el antifascismo que, a trav&eacute;s
de la forma extrema de la lucha armada, anuncia una tensi&oacute;n aguda
de las relaciones de clase en la arena internacional.
<p>Los muertos de Barcelona desbrozan el terreno para la construcci&oacute;n
del partido de la clase obrera. Todas las fuerzas pol&iacute;ticas que
han llamado a los obreros para la lucha en favor de la revoluci&oacute;n
comprometi&eacute;ndoses en una guerra capitalista, todas sin excepci&oacute;n
se han pasado de trincheras y, delante de los obreros del mundo entero
se abre el horizonte luminoso en que los obreros de Barcelona han escrito,
con su propia sangre, la lecci&oacute;n de clase ya trazada por la sangre
de los muertos de 1914-1918:
<u>la lucha de los obreros es proletaria s&oacute;lo
a condici&oacute;n de dirigirse contra el capitalismo y su Estado, sirve
los intereses del enemigo si no se dirige contra &eacute;l mismo, a cada
momento, en todos los campos, en todos los organismos proletarios que las
situaciones hacen nacer.</u>
<p>El proletariado mundial luchar&aacute; contra el Capitalismo incluso
cuando &eacute;ste pasar&aacute; a la etapa de represi&oacute;n contra
sus criados de ayer. Porque es la clase obrera, y jam&aacute;s su enemigo
de clase, quien tiene al responsabilidad de ajustar las cuentas a los que
han expresado un momento de su lucha para la emancipaci&oacute;n de la
esclavitud capitalista.
<p>La batalla internacional que el Capitalismo espa&ntilde;ol ha iniciado
contra el Proletariado abre un nuevo cap&iacute;tulo internacional de la
vida de las fracciones de todos los pa&iacute;ses. El proletariado mundial,
que debe continuar su lucha contra los "constructores" de Internacionales
artificiales (17), sabe que s&oacute;lo puede fundar la Internacional proletaria
a trav&eacute;s de la conmoci&oacute;n mundial de la relaci&oacute;n de
las clases que abra el camino de la revoluci&oacute;n comunista, y &uacute;nicamente
de esta manera. Ante el frente de la guerra de Espa&ntilde;a, que anuncia
la aparici&oacute;n de tormentas revolucionarias en otros pa&iacute;ses,
el proletariado mundial siente que ha llegado el momento de anudar los
primeros lazos internacionales de las fracciones de la izquierda comunista.
<p>PROLETARIOS DE TODOS LOS PAISES!
<p>Vuestra clase es invencible; significa el motor de la evoluci&oacute;n
hist&oacute;rica: la prueba la constituyen los acontecimientos de Espa&ntilde;a,
ya que &iexcl;es vuestra clase, &uacute;nicamente la que representa el
centro neur&aacute;lgico de una lucha que convulsiona el mundo entero!
<p>No debe ser la derrota la que os descorazone: &iexcl;de esa derrota
sacar&eacute;is las ense&ntilde;anzas para vuestra victoria de ma&ntilde;ana!
<p>&iexcl;Apoyados en vuestras bases de clase, reconstituir&eacute;is vuestra
unidad de clase m&aacute;s all&aacute; de las fronteras, contra todas las
mistificaciones del enemigo capitalista!
<p>&iexcl;En pie, para la lucha revolucionaria en todos los p&aacute;ises!
<p>&iexcl;Vivan los proletarios de Barcelona que han girado una nueva p&aacute;gina
sangrienta del libro de la Revoluci&oacute;n mundial!
<p>&iexcl;Adelante, para la constituci&oacute;n del Bur&oacute; Internacional
para la promoci&oacute;n de la formaci&oacute;n de fracciones de izquierda
en todos los pa&iacute;ses!
<p>&iexcl;Levantemos el estandarte de la Revoluci&oacute;n comunista, que
los verdugos fascistas y antifascistas no pueden impedir a los proletarios
vencidos que transmitan a sus herederos de clase!
<p>&iexcl;Seamos dignos de nuestros compa&ntilde;eros ca&iacute;dos!
<p>&iexcl;Viva la Revoluci&oacute;n comunista en el mundo entero!
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="80%" >
<tr>
<td><font face="Comic Sans MS">"No tenemos que tornarnos hacia los partidos
democr&aacute;ticos de los otros pa&iacute;ses, hacia las asociaciones
de imb&eacute;ciles o hip&oacute;critas como la Liga de los Derechos del
Hombre, pues no podemos hacer nacer la
<u>ilusi&oacute;n que esos partidos
y esas corrientes representan otra cosa sustancialmente diferente al fascismo</u>,
o que la burgues&iacute;a de los otros pa&iacute;ses no est&aacute; en
condiciones de infligir a su clase obrera las mismas persecuciones y las
mismas atrocidades que el fascismo en Italia... La reacci&oacute;n y el
terror que reinan en Italia deben suscitar un odio de clase, una contraofensiva
del proletariado que conducir&aacute; al reagrupamiento internacional de
las fuerzas revolucionarias, a la lucha mundial contra el fascismo y contra
todas las otras formas de opresi&oacute;n burguesa."</font>
<p><font face="Comic Sans MS">BORDIGA 1924</font></td>
</tr>
</table></center>

<h3>
<b><u><font face="Comic Sans MS">Notas</font></u></b></h3>
(1) Todos los subrayados de los textos y extractos incluidos son nuestros.
<br>(2) Cuando el proletariado identifica como enemigos a los que antes
consideraba como gu&iacute;as en muchos casos utiliza <u>aun hoy</u> la
palabra "traici&oacute;n", traidores". Si ello puede ser a veces un paso
adelante, el mito de la traici&oacute;n mantiene enormes y peligrosas confusiones.
Al apartarse de una comprensi&oacute;n materialista de la lucha de clases
y reducir la historia a la historia de una traici&oacute;n, se cae en general
en la condenaci&oacute;n de un acto o de un aparato, sin comprender la
naturaleza social global de ese acto, o ese aparato. El mito de la traici&oacute;n
ha servido a mantener la confusi&oacute;n sobre por ejemplo la naturaleza
burguesa de sindicatos, partidos (social democracia, stalinismo), e incluso
Estados y la autojustificaci&oacute;n en tanto que "traicionados" de todos
los que hacen el juego de dichos aparatos. Poner las cosas en su lugar
implica comprender que la naturaleza social de un aparato (y de todos los
apoyadores cr&iacute;ticos), est&aacute; determinada por la funci&oacute;n
real que el mismo cumple de uno u otro lado de la barricada, en la lucha
entre la burgues&iacute;a y el proletariado.
<br>(3) Todo error de traducci&oacute;n es imputable a nosotros mismos.
Carecemos de especialistas en la materia.
<br>(4) Se precisa demasiada imaginaci&oacute;n para ubicar en cada pa&iacute;s
hoy &iquest;cu&aacute;les son los burgueses disfrazados de tribunos?...
siempre habr&aacute; los Ledru-Rollin, los Louis Blanc...
<br>(5) Se requiere tanta perspicacia para comprender la continuidad entre
esos gobiernos provisorios y los "frentes populares" un siglo despu&eacute;s?
<br>(6) Indudablemente hoy los gobiernos populares van muho m&aacute;s
lejos que la pura y simple mantenci&oacute;n de los Estados mayores, las
leyes y la magistratura represiva. Por ejemplo Allende los llam&oacute;
a los ministerios y bajo su r&eacute;gimen no solo se mantiene la legislaci&oacute;n
represiva en su totalidad sino que se aprueba "la nueva ley maldita" (as&iacute;
le llam&oacute; el proletariado) "Ley de Control de Armas".
<br>(7) Tambi&eacute;n aqu&iacute; los recientes populismos han ido mucho
m&aacute;s lejos, bajo el gabinete c&iacute;vico militar de Allende que
incluye desde generales a dirigentes de la CUT se veja a los obreros de
Cobre Cerrillos, de Indugas, de Cemento Mel&oacute;n, de cervecer&iacute;as
Unidas, se realiza el allanamiento y la matanza de SUMAR, la represi&oacute;n
de los "campesinos" de Caut&iacute;n, la tortura sistem&aacute;tica de
los marineros y suboficiales que no cumpl&iacute;an ordenes y tantas otras.
Y a los verdugos, no digamos ya los verdugos del gobierno que no se iban
a autoapresar, sino a los de Patria y Libertad, tambi&eacute;n se los sacaba
de las c&aacute;rceles y se le otorgaban salvo conductos.
<br>En Alemania el Estado democr&aacute;tico, contando con gobiernos total
o parcialmente socialdemocr&aacute;ticos entre 1918 a 1932 realizar&aacute;
identica obra: represi&oacute;n abierta contra el proletariado, liberaci&oacute;n
de los putchistas nazis (ejemplo: proceso de Hitler en 1923). El Partido
Comunista Alem&aacute;n en el mismo periodo iba adoptando las posiciones
frentistas, parlamentarias, electoreras, sindicalistas que lo transformaban
en Partido de la contrarrevoluci&oacute;n. Por ello los nacional socialistas
ni siquiera necesitan nada similar a la "marcha sobre Roma" llegan al gobierno
por la via pac&iacute;fica y las medios democr&aacute;ticos y parlamentarios.
<br>(8) Seis dias antes del golpe de Estado en Chile del 73, los cordones
industriales dirig&iacute;an una carta a Allende, donde se denunciaba la
represi&oacute;n sistem&aacute;tica contra todas las organizaciones de
clase y se explicaba como se hab&iacute;a reintegrado en el Estado el monopolio
de la represi&oacute;n, como se preparaba el golpe. Pero esos mismos que
moriri&aacute;n bajo las balas de una represi&oacute;n solo posible por
el Gobierno de Allende, dirig&iacute;an la carta al "compa&ntilde;ero Salvador
Allende" y constataban (otra vez muy <u>tarde</u>) "ahora los trabajadores
tenemos desconfianza".
<br>(9) En el original en franc&eacute;s "une seconde fois, s'en serait
fait de la Revolution". Si Blanqui supiera que no solo hubo segunda vez.
!!
<br>(10) N&oacute;tese que ya Blanqui con toda claridad consideraba la
burgues&iacute;a m&aacute;s radical como anillo necesario de la misma cadena
de la contrarrevoluci&oacute;n.
<br>(11) Esos que los sindicatos y los partidos de la izquierda del capital
denominan "manifestaciones".
<br>(12) En el Uruguay de 1971 los comit&eacute;s de luchas barriales,
fueron transformados por el Frente Amplio en impotentes comit&eacute;s
de arreglos de basurales, confecci&oacute;n de garitas de omnibus, etc.
<br>(13) Hombre clave de la social-democracia alemana en el aplastamiento
de la insurrecci&oacute;n del proletariado de Berl&iacute;n en 1919, la
represi&oacute;n contra los consejos Revolucionarios y la KPD (Liga Espartaco).
Si algo lo distingue de sus hermanos de clase social-dem&oacute;cratas
es su sinceridad. No tuvo incovenientes en decir: "se precisa alguien que
haga de perro sanguinario: yo no tengo miedo de las responsabilidades".
<br>(14) Gracias a lo que en realidad constitu&iacute;an sus aliados objetivos
los socialistas, en el desarmamiento del proletariado, el fascismo preparaba
ya su ataque: menos de un a&ntilde;o y medio despu&eacute;s el exsocialista
Mussolini sin tirar un solo tiro entra en Roma en acuerdo con el conjunto
del gobierno dem&oacute;crata, Mussolini formar&aacute; el gobierno de
"Gran coalici&oacute;n nacional".
<br>(15) Texto integral. Los subrayados son del original.
<br>(16) Se refiere a los
<u>PC Stalinistas,</u> considerados ya por las
fraciones comunistas como gendarmes de primera fila de la contrarrevoluci&oacute;n.
Sin embargo se manten&iacute;a a&uacute;n para referirse a dichas fuerzas
la expresi&oacute;n "centristas", que mantiene la confusi&oacute;n sobre
la naturaleza de clase de las mismas. En efecto, desde el punto de vista
hist&oacute;rio la expresi&oacute;n centrista designa una fracci&oacute;n
pol&iacute;ticamente oportunista y oscilante de la clase obrera y no un
partido burgu&eacute;s, como era el caso de los P.C.
<br>(17) Se refiere a los <u>trotskystas</u> con respecto a los cuales
la revista BILAN dir&aacute; unos meses despu&eacute;s: "Es pues evidente
que con los grupos trotskystas el distanciamento (ya existente) se ha transformado
por los
<u>acontecimientos de Espa&ntilde;a</u>, en un abismo que en realidad
es el que existe entre los que luchan por la revoluci&oacute;n comunista
y los que <u>se han incorporado a las ideologias del capitalismo</u>".
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="mito_demo"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>El mito de los derechos y libertades
democr&aacute;ticas</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
El proletariado en su tendencia a organizarse en clase aut&oacute;noma
requiere reunirse, desarrollar la prensa obrera, asociarse, realizar huelgas
ocupaciones de f&aacute;bricas, organizar la acci&oacute;n directa, liberar
a los compa&ntilde;eros presos, armarse, etc. Dichas tareas fueron asumidas
con diferentes resultados en todos los momentos de su lucha hist&oacute;rica,
indepedientemente de la forma de dominaci&oacute;n burguesa: bonapartista
o democr&aacute;tica, republicana o fascista.
<p>La pol&iacute;tica burguesa para el proletariado, consiste en presentar
como id&eacute;nticas dichas necesidades obreras el conjunto de instituciones
y libertades democr&aacute;ticas (derecho de prensa, de asociaci&oacute;n,
"amnist&iacute;a" para los presos pol&iacute;ticos, libertad de reuni&oacute;n,
de huelga, etc). No solo los cl&aacute;sicos liberales burgueses tratan
de convencernos de que "la democracia es mejor", sino que la totalidad
de los partidos pseudo-obreros (socialistas, stalinistas, trotskystas (1),
etc.) basan su pol&iacute;tica contrarrevolucionaria en la afirmaci&oacute;n
de que la clase obrera se aproxima al socialismo (o abre el camino para
luchar por &eacute;l) con la defensa y la conquista de la totalidad de
esos derechos y libertades.
<p>En realidad existe -como veremos- una oposici&oacute;n irreductible
e inconciliable entre el conjunto de libertades democr&aacute;ticas burguesa
y las necesidades del proletariado de organizarse sobre su terreno de clase.
Las posiciones que el proletariado conquista en este terreno, no deben
confundirse nunca con las pretendidas "libertades obreras".
<p>Existen dos caminos antag&oacute;nicos, que se corresponden con dos
cr&iacute;ticas muy diferentes de cualquier situaci&oacute;n coyuntural.
O bien se critica la falta de igualdad, de democracia, de tal o cual derecho
y por lo tanto es necesario luchar por mayores derechos, libertades e igualdades
democr&aacute;ticas; o se comprende que las ra&iacute;ces mismas de todas
esas libertades, igualdades y derechos son esencialmente antiproletarios
y por lo tanto se lucha por la destrucci&oacute;n del conjunto del Estado
democr&aacute;tico con todas sus igualdades, derechos y libertades.
<p>Cuando la "derecha" nos dice que la izquierda es "dictatorial y antidemocr&aacute;tica"
que cuando llega al gobierno no respeta los derechos del hombre que por
ello nuestro inter&eacute;s es el de abanderarnos con la democracia y bajo
su manto protector luchar por la democracia pura, nos est&aacute; &uacute;nicamente
haciendo el cuento del t&iacute;o o tiene un inter&eacute;s objetivo en
la democratizaci&oacute;n? Cuando la "izquierda" nos dice en nombre del
"marxismo" que la "burgues&iacute;a y el capitalismo" no respetan las libertades
democr&aacute;ticas, que tenemos que defenderlas contra el ataque fascista,
que tenemos que reclamarles ah&iacute; donde no existen, que ese es "el
camino del proletariado hacia el socialismo" son &uacute;nicamente un conjunto
de consignas oportunistas o luchan objetivamente por imponer la democracia?
<p>Sin lugar a dudas toda fracci&oacute;n de la burgues&iacute;a intenta
utilizar al proletariado como base social y carne de ca&ntilde;on de sus
intereses y ello responde parcialmente a la cuesti&oacute;n. Pero aspiran
o no a la democracia? el cuento de las libertades y derechos del hombre,
es solo un cuento sin ninguna base material o por el contrario emerge y
responde a una realidad y necesidad objetiva? O debemos concluir que ninguna
fracci&oacute;n de la burgues&iacute;a tiene inter&eacute;s en esas libertades
y derechos del ciudadano (lo que implicar&iacute;a aceptar que el proletariado
no caer&iacute;a bajo la dominaci&oacute;n de la burgues&iacute;a "defedi&eacute;ndolos
realmente") o por el contrario luchan por el paraiso de los derechos democr&aacute;ticos
que corresponde objetivamente a una aspiraci&oacute;n suprema de la burgues&iacute;a.
<p>Evidentemente nuestra respuesta es la segunda, el conjunto de los derechos
del hombre y del ciudadano corresponden enteramente a la
<u>forma ideal</u>,
de la reproducci&oacute;n de la opresi&oacute;n capitalista. Veamos en
que consiste y de donde emerge dicha forma ideal de la democracia.
<h2>
<u><font face="Comic Sans MS">El paraiso de los derechos del hombre y del
ciudadano</font></u></h2>
El partido del orden, el partido general del capital, o si se quiere el
conjunto de partidos burgueses ser&iacute;an absolutamente incapaces de
enfrentar al proletariado como clase, como partido. Por ello, el secreto
central de la dominaci&oacute;n burguesa radica en impedir la constituci&oacute;n
del proletariado en fuerza aut&oacute;noma, para lo cual no hay nada m&aacute;s
adecuado que el conjunto de libertades y derechos del <u>hombre y del ciudadano</u>.
Efectivamente, mientras el proletariado ni siquiera se reconoce a si mismo,
sino que cada obrero funciona como un buen ciudadano, con libertades deberes
y derechos que derivan de su ciudadan&iacute;a, acepta el conjunto de reglas
de juego que lo atomizan y los diluyen en el "pueblo", donde sus inter&eacute;s
espec&iacute;ficos de clase no tienen ninguna cabida. Como ciudadano, igual
a todos, como elector igual a todos, como vendedor y comprador libre e
igual a todos, no existe como clase. Esta es precisamente la condici&oacute;n
para el funcionamiento de la democracia, sin ser molestada.
<p>Pero ese reino ideal de la democracia, que nos promete la izquierda
y la derecha, en nombre del socialismo y de la libertad, donde no existen
las clases, sino los ciudadanos y los hombres libres, como toda forma ideol&oacute;gica
de la burgues&iacute;a, ni surge de la nada, ni se mantiene como pura idea
fuera del mundo. Por el contrario, este mundo -para&iacute;so terrenal
de los derechos del hombre y del ciudadano- obedece por un lado a una realidad
material bien precisa, al reino de la circulaci&oacute;n de mercancias,
de donde todos los abogados del capital extraen sus categor&iacute;as y
conclusiones. Por el otro el conjunto de formas mentales que del mismo
se derivan, son aceptadas por la sociedad y por lo tanto son objetivas,
la diluci&oacute;n del proletariado en el amorfo ciudadano no tiene nada
de inmaterial, aunque se base en el m&iacute;stico mundo de las mercancias.
Las millones de p&aacute;ginas escritas por marx&oacute;logos y juristas
del capital, las constituciones burguesas, etc. no puede pretenderse que
le sirvan solo a la burgues&iacute;a, para no respetarlas cada vez que
las cosas se le complican, sino que debe admitirse que reflejan, consolidan
una cierta realidad y que como ideolog&iacute;a transformada en fuerza
material asegura su reproducci&oacute;n.
<p>En el &aacute;mbito de la circulaci&oacute;n de las mercanc&iacute;as,
no existen clases, todos son ciudadanos y hombres iguales que aparecen
respectivamente como compradores y vendedores de mercanc&iacute;as como
iguales, libres y propietarios. Incluso cuando se trata de la compra-venta
de la mercanc&iacute;a fuerza de trabajo, se est&aacute; en pleno para&iacute;so
de los derechos del hombre y del ciudadano (2). Cada uno persiguie su propio
inter&eacute;s privado en el reino de la libertad, la igualdad, la propiedad.
<u>Libertad</u>,
pues el comprador y vendedor de una mercanc&iacute;a -fuerza de trabajo-
no obedece a otra ley que la de su <u>libre</u> voluntad. <u>Igualdad</u>
pues en el mundo de las mercanc&iacute;as todos son compradores y vendedores,
y cada uno recibe un valor <u>igual</u> al valor contenido en la mercanc&iacute;a
que vende, cambiando <u>equivalente por equivalente</u>. <u>Propiedad</u>,
pues cada uno se presenta al mundo del cambio como propietario de su mercanc&iacute;a
y solo puede disponer de lo que es suyo. Todos los ciudadanos contratan,
como hombres <u>libres, iguales y propietarios</u> de donde emerge naturalmente
la <u>fraternidad</u> entre ellos. El reflejo jur&iacute;dico de este mundo
son el conjunto de constituciones, leyes, decretos y contratos, donde se
garantizan la <u>libertad, igualdad</u> e id&eacute;ntica posibilidad de
acceso a la <u>propiedad</u> de mercanc&iacute;as de todos los hombres.
Toda compra-venta de mercanc&iacute;as es el resultado, de un acuerdo de
voluntades entre los hombres (expresion jur&iacute;dica: contrato) <u>propietarios,
libres, iguales y hermanados</u> por la mercanc&iacute;a.
<p>De este mundo fetiche de las mercanc&iacute;as donde no tienen cabida
las clases, sino los <u>hombres</u>, los <u>ciudadanos</u>, emergen el
conjunto de <u>libertades y derechos</u> que les permiten como tales
<u>decidir</u>,
en la sociedad, sobre la <u>regulaci&oacute;n y mejoramiento de dicho mundo</u>.
Por ello no solo se permite <u>votar</u> y <u>elegir</u>, como <u>ciudadano</u>
sino tener sus representantes en los <u>&oacute;rganos democr&aacute;ticos</u>,
para lo cual se le aseguran
<u>la libertad de reuni&oacute;n, la libertad
de prensa, la libertad de asociaci&oacute;n, la libertad de expresi&oacute;n</u>,
etc. Los <u>ciudadanos</u> pueden asociarse, sea como electores y elegibles,
sea como compradores y vendedores de mercanc&iacute;as. Nada mas natural
entones que los <u>ciudadanos</u> puedan constituirse en partidos pol&iacute;ticos,
aspirar a conseguir cargos en el gobierno, en los ministerios, en los parlamentos,
en los "soviets". Para ello tampoco tienen que mostrar su certificado de
sangre azul, como
<u>ciudadano</u>, cualquiera independientemente de su
condici&oacute;n social (de la cual el mundo del
<u>derecho</u> hace abstraccion),
puede ser diputado, ministro o presidente. No hay tampoco nada m&aacute;s
natural que puedan como <u>vendedores</u> o <u>compradores</u> de mercancias,
<u>asociarse</u>,
<u>sindicarse</u>,
negarse a vender o a comprar si no les parece conveniente. A ello corresponde
otro conjunto de <u>derechos y libertades</u>, como las que rigen las sociedades
an&oacute;nimas o los sindicatos "obreros". Los <u>vendedores y compradores</u>
de mercanc&iacute;as, asociados en calidad de tales (jam&aacute;s como
obreros o como burgueses, dado que en el mundo de la circulaci&oacute;n
de las mercanc&iacute;as nadie trabaja ni nadie se apropia del trabajo
de otro) pueden hasta suspender la libraci&oacute;n de los valores de uso,
reclamando que se le pague el equivalente de su valor: <u>derecho de huelga</u>,
de la misma manera que el ciudadano que compra dicha mercanc&iacute;a puede
decidir comprar otra equivalente <u>libertad de trabajo</u> (no profanemos
el sacrosanto reino de la mercanc&iacute;a hablando de carneros y amarillos),
o negarse a seguir comprando, <u>libertad de empresa</u> (en este para&iacute;so
no puede existir tampoco ni desocupaci&oacute;n, ni lock-out).No es que
nos olvidemos de los <u>derechos de los presos</u>, ni de la <u>amnist&iacute;a
general</u>, pues en este mundo, y siempre y cuando todos se comporten
como buenos ciudadanos, compradores y vendedores, como en el que se imagina
Amnisty Internacional,
<u>no hay presos</u>.
<p>Se nos dir&aacute; que en ninguna parte existen tales derechos y libertades
que en todos lados se limita el derecho de propiedad (en realidad en todos),
que en tales otros solo se permite el partido &uacute;nico etc. y de ello
no nos cabe la m&iacute;nima duda. Sin embargo, en cualquiera de estos
ejemplos existe una fracci&oacute;n burguesa que critica los r&eacute;gimenes
respectivos por las carencias y las imperfecciones de la democracia, pero
para hacerlo tiene que tener un sistema de referencia y es precisamente
este sistema de referencia el que tratamos de poner en evidencia. Solo
as&iacute; seremos capaces de romper con la cr&iacute;tica burguesa que
se basa siempre en las imperfecciones de la democracia y reconocer nuestro
enemigo en todos los defensores de la <u>democracia pura o perfecta que
es al mismo tiempo producto y reflejo de la superficie mercantil de la
sociedad, cuadro de referencia de toda cr&iacute;tica burguesa a las imperfecciones
de la democracia y punto de convergencia de la contrarrevoluci&oacute;n
en un momento de crisis revolucionaria</u>.
<p>Pero, es posible que la ideolog&iacute;a burguesa, llegue a tales extremos
de imaginarse una sociedad as&iacute;? Donde no haya presos, pues nadie
"roba" y porque ning&uacute;n grupo de obreros se les ocurre organizarse
como clase, donde toda "huelga" se haga en los estrictos marcos del derecho
de huelga, donde toda asociaci&oacute;n tienda a regrupar a compradores
y vendedores que aseguran que las mercanc&iacute;as se venden y compran
a su justo precio, etc, etc. Indudablemente SI. Hace mas de dos siglos
los dem&oacute;cratas no ten&iacute;an problema en reconocer que la rep&uacute;blica
democr&aacute;tica deb&iacute;a corresponder a un "pueblo de dioses" como
dec&iacute;a Rousseau; hoy por el contrario la burgues&iacute;a en su apote&oacute;tica
descomposici&oacute;n, incapaz de comprender su limitada perspectiva hist&oacute;rica
se aferra de toda tabla salvadora, por m&aacute;s m&iacute;stica que sea.
Si la burgues&iacute;a ha requerido integrar y asimilar (y ha sido capaz)
toda religi&oacute;n que ayer combat&iacute;a en nombre de la raz&oacute;n
y la ciencia; si ha necesitado (y logrado) canonizar y santificar el "marxismo
leninismo" que antes enfrentaba; como dudar que no aspire "honestamente"
a su para&iacute;so democr&aacute;tico que siempre defendi&oacute;.
<p>El hombre se imagina a dios a su imagen y semejanza, pero depurado de
sus contradicciones. El capital se imagina tambi&eacute;n su reino eterno
y perfecto, en base a afirmar el polo positivo de su sociedad, depurado
de sus aspectos antag&oacute;nicos. Es incapaz de autocomprenderse a si
mismo como realidad contradictoria (riqueza y miseria, crecimiento y traba
en el desarrollo de las fuerzas productivas, producci&oacute;n-cirulaci&oacute;n,"desarollo
y subdesarrollo", igualdad-opresi&oacute;n)sino como id&eacute;ntico a
su polo positivo (riqueza, crecimiento, industrializaci&oacute;n, igualdad,
libertad, democracia), por m&aacute;s ahist&oacute;rico y sin sentido y
m&iacute;stico que sea por ejemplo concebir la valorizaci&oacute;n del
capital, sin la destrucci&oacute;n peri&oacute;dica, masiva y creciente
de las fuerzas productivas sociales. Ll&aacute;mese o no socialismo, procl&aacute;mese
o no comunismo-democr&aacute;tico (!?), el capitalismo siempre construye
todas sus categor&iacute;as, su an&aacute;lisis, su visi&oacute;n del mundo,
desconociendo su propia realidad contradictoria, ignorando la <u>unidad
y oposici&oacute;n indisociable</u> entre el trabajo asalariado y el capital.
No debe extra&ntilde;arnos entonces para nada que en su mundo democr&aacute;tico,
no exista nadie que trabaje, ni nadie que marcha preso por retobarse sino
capital, riqueza, igualdad, crecimiento, desarollo, libertad....
<h2>
<u><font face="Comic Sans MS">La unidad contradictoria de la prosaica realidad</font></u></h2>
Abandonemos ahora el mundo de las ideas y categor&iacute;as del capital,
el de la circulaci&oacute;n, el del ciudadano y volvamos al de todos los
d&iacute;as al de la producci&oacute;n y valorizaci&oacute;n del capital.
El vendedor de la fuerza de trabajo, le guste o no le guste, crea en los
reyes magos o en la democracia, en la f&aacute;brica es un
<u>obrero</u>,
y aqu&iacute; tiene que trabajar, rendir, escupir valor, sudar capital.
Aqu&iacute; <u>no es igual</u> a todos, ni libre de nada, <u>ni propietario</u>
de lo que toca. Si quiere puede imaginarse que su ciudadan&iacute;a la
tiene "suspendida" que su <u>igualdad, libertad y propiedad</u> las dej&oacute;
a la entrada y que las recuperar&aacute; a la salida. Pero se equivoca
rotundamente, si en las 8 horas (o m&aacute;s) consum&iacute;a materias
primas y m&aacute;quinas para producir valores de uso que ser&iacute;an
propiedad del capital, en las 16 restantes, en los feriados, en los fines
de semana o en las vacaciones, consume comida, ca&ntilde;a, futbol o televisi&oacute;n
para reproducir un valor de uso -su fuerza de trabajo- que solo utilizar&aacute;
el capital para su valorizaci&oacute;n. Fuera del fugaz y m&iacute;stico
para&iacute;so de la circulaci&oacute;n y las elecciones libres, <u>el
obrero</u> es le guste o no un obrero todos los minutos de su vida; hasta
cuando fornica por placer o por aumentar la prole, no es m&aacute;s que
fuerza de trabajo de valorizaci&oacute;n del capital, como tal <u>no es
igual, ni libre, ni ciudadano, ni propietario, ni un minuto de su vida,
sino esclavo asalariado</u>. Todav&iacute;a ni siquiera se le ocurri&oacute;
organizarse para defender sus intereses de
<u>obrero</u> y ya tiene <u>toda
la igualdad, la libertad, la propiedad contra &eacute;l.</u>
<p>Sin embargo para penetrar en el real significado, del conjunto de los
derechos y libertades burguesas, no solo es necesario pasar de la cirulaci&oacute;n
a la producci&oacute;n y centrarse en su unidad contradictoria; sino que
se requiere captar la esencia misma de las contradicciones de
<u>clase</u>
de la sociedad.
<p>Asi comprendemos que la primera <u>libertad</u> que tiene
<u>el proletariado</u>
es la contenida en su propia definici&oacute;n, ser <u>libre</u> de toda
<u>propiedad</u>.
Efectivamente, los ancestros del actual proletariado, fueron <u>liberados</u>
por la violencia f&iacute;sica de toda otra <u>propiedad</u>, que la de
su prole y su propia capacidad de trabajar para otro. Esta <u>libertad</u>
de toda <u>propiedad</u> es la m&aacute;s importante pues determina todas
las otras. Gracias a dicha
<u>libertad</u>, es no solo libre de vender
su fuerza de trabajo, sino que tiene el <u>derecho</u> de morirse de hambre
-&eacute;l y su prole- si no consigue compprador. La <u>igualdad</u> que
vimos que en el reino de la circulaci&oacute;n permit&iacute;a al obrero
recibir un valor <u>igual</u> al valor de su fuerza de trabajo, es precisamente
la que lo priva del producto de su <u>propio</u> trabajo, asegurando la
explotaci&oacute;n capitalista. La <u>fraternidad</u> no es tampoco una
consigna burguesa vac&iacute;a de sentido, ha implicado en la pr&aacute;ctica
la <u>fraternizaci&oacute;n</u> de los burgueses contra el proletariado,
y en tanto que <u>fraternidad nacional y democr&aacute;tica</u>, ha servido
para conducir a los obreros atados de pies y manos, por sus respectivos
explotadores, a la masacre entre los hermanos de clase en el campo de la
guerra imperialista.
<p>La <u>libertad</u>, la <u>igualdad</u>, la <u>propiedad</u> y la <u>fraternidad</u>
reales de la democracia implican entonces una situaci&oacute;n permanente
de violencia antiproletaria, la <u>represi&oacute;n</u> no solamente no
constituye ninguna ruptura con la democracia, sino que es uno de sus elementos
indispensables, de imposici&oacute;n, de reproducci&oacute;n y de extensi&oacute;n
. Hace ya mucho tiempo que Marx denunciaba a la sagrada trinidad "<u>libertad,
igualdad y fraternidad</u>" como equivalente de "<u>infanteria, caballer&iacute;a
y artiller&iacute;a</u>". Mas a&uacute;n, la tendencia al para&iacute;so
de la democracia pura (donde nadie se quejar&iacute;a contra esa libertad,
igualdad, propiedad y fraternidad), implica el pasaje por niveles superiores
de realizaci&oacute;n de la demoracia y &eacute;sta el pleno funcionamiento
de la <u>m&aacute;quina terrorista del Estado Democr&aacute;tico con formas
cambiantes</u>. Por ello, por ejemplo, entre la forma democr&aacute;tica
y fascista del Estado no se opera una modificaci&oacute;n org&aacute;nica
en el Estado, sino un proceso de purificaci&oacute;n en su tendencia a
<u>realizar
la inalcanzable democracia</u> (3). Veamos otros <u>derechos</u> y <u>libertades
democr&aacute;ticas</u>. El <u>derecho electoral</u> consiste en que cada
4 o 5 a&ntilde;os el obrero puede dejar un d&iacute;a de trabajar,
<u>vestirse
de ciudadano</u>, e ir a eligir <u>libremente</u> sus opresores. Lo que
supone evidentemente de un lado una <u>libre</u> campa&ntilde;a electoral,
es decir acorde a la capacidad de cada fracci&oacute;n de invertir con
este fin y del otro la <u>libertad</u> de imaginarse que la sociedad podr&iacute;a
cambiar con la accesi&oacute;n de tal o cual partido al gobierno del Estado
burgu&eacute;s. Dichas <u>libertades</u> y <u>derechos</u> otorgan el <u>privilegio</u>
a los obreros de elegir incluso entre los partidos autodenominados obreros,
cual de ellos es el que puede dirigir mejor el Estado del capital y concretizar
f&iacute;sicamente la masacre de los proletarios que se les ocurra, desconocer
las directivas de los grandes "partidos obreros" rechazando lo que la sacrosant
<u>mayor&iacute;a</u>
ha decidido. La <u>libertad</u> de prensa y propaganda, consiste en asegurar
tambi&eacute;n en este campo, la <u>libre</u> empresa, de tal forma que
sea solo el potencial econ&oacute;mico y la capacidad financiera de los
diferentes partidos lo que asegure el control y el dominio de la <u>opini&oacute;n
p&uacute;blica</u>, que garantizar&aacute; la <u>libre</u> aplicaci&oacute;n
del <u>principio mayoritario</u> (4). Y frente a ello los <u>obreros</u>
tienen la <u>libertad</u>, el <u>derecho</u> y el <u>deber</u> de joderse,
o <u>organizarse como clase para lo cual no se les otrogar&aacute; jam&aacute;s
ning&uacute;n derecho ni libertad</u>.
<h2>
<u><font face="Comic Sans MS">Las pretendidas "libertades obreras"</font></u></h2>
"Nosotros estamos de acuerdo en teor&iacute;a en que la democracia burguesa
es el sistema de dominaci&oacute;n de la burgues&iacute;a -responder&iacute;an
socialistas de izquierda, stalinistas, trotskystas, etc- pero de lo que
se trata hoy es de reinvicar los derechos y libertades que sirven para
la organizaci&oacute;n de la clase obrera: derecho de asociaci&oacute;n,
de reuni&oacute;n, de sindicalizaci&oacute;n, de huelga, amnist&iacute;a
para los presos pol&iacute;ticos, etc., ahi donde no existen y defenderlos
ah&iacute; donde el fascismo los ataca... Lo que ustedes no comprenden
-agregar&iacute;an- es que solo con esos dderechos podremos luchar por el
socialismo".
<p>Dejemos de lado, por demasiado evidente, el hecho de que todas esas
fuerzas del capital tienen bien escondidita esa "teor&iacute;a" que prometen
sacar el d&iacute;a del juicio final y veamos en que consisten en la pr&aacute;ctica
esos derechos y libertades inscriptos en el programa que dichos partidos
denominan "m&iacute;nimo" o "transitorio". De todos esos derechos no tomameros
sino lo que supone y pretende sean libertades obreras; por ejemplo en el
derecho de asociaci&oacute;n, haremos abstracci&oacute;n de las sociedades
an&oacute;nimas, de su funci&oacute;n en la centralizaci&oacute;n y concentraci&oacute;n
del capital, y responderemos exclusivamente al mito de que el mismo sirve
a la clase obrera.
<p>El derecho de reuni&oacute;n, el derecho de asociaci&oacute;n, el derecho
de sindicalizaci&oacute;n, la libertad de prensa nos dice la burgues&iacute;a
(de derecha y de izquierda) "sn derh cocedidos a los obreros, conquistas
de la clase obrera". Veamos, la realidad. Los obreros, luego de escupir
valor durante todo el d&iacute;a al servicio del capital, dejando su fuerza,
sus brazos, su cerebro, su sudor, su sangre, su vida, tienen reconocido
no solo el derecho de ir al futbol o mamarse en el caf&eacute; para distraerse,
para estar en forma y tener un buen rendimiento al d&iacute;a siguiente;
sino que se les otorga el derecho de discutir, sindicalizarse y env&iacute;ar
sus "representantes" a negociar el precio en que vender&aacute;n el pellejo.
Es totalmente l&oacute;gico que todo vendedor trate de vender su mercanc&iacute;a
lo m&aacute;s cara posible y con gusto el capital acepta que los sindicatos
transformen las necesidades "excesivas de los obreros" en "justas" reinvindicaciones
salariales. "Justa" reinvindicaci&oacute;n es la que permite un aumento
de la tasa de explotaci&oacute;n que impida la concretizaci&oacute;n de
la baja de la tasa de ganancia y es hasta considerada "leg&iacute;tima"
por el conjunto de la burgues&iacute;a cuando no atenta contra la competitividad
de la sacrosanta econom&iacute;a nacional. No hay dudas de que los grandes
sindicatos son especialistas en hacer las reclamaciones "justas" para no
atentar contra la ganancia del capital. &iquest;Qu&eacute; otra cosa puede
caber en esos derechos otorgados por la burgues&iacute;a que &eacute;stos?
Nada absolutamente nada m&aacute;s.
<p>Frente a una asociaci&oacute;n obrera real, que se sit&uacute;a precisamente
en la defensa de los intereses obreros, luchando efectivamente por una
reducci&oacute;n real del tiempo de trabajo, un aumento efectivo del salario
relativo, el capital no tiene ning&uacute;n inter&eacute;s en reconocerle
<u>ni
el derecho de asociaci&oacute;n, ni el de reunion, ni el de prensa,ni el
de sindicalizaci&oacute;n</u>; pues &eacute;sta atenta contra la tasa de
ganancia y la econom&iacute;a nacional. En este caso la democracia no tiene
m&aacute;s remedio que mostrar sus garras represivas, milicos, cuerpos
de choque sindical, partidos, en nombre de la democracia, los derechos
de los trabajadores, el respeto a las decisiones sindicales, no dudar&aacute;n
en recurrir al terror blanco contra la organizaci&oacute;n clasista de
los obreros. Y ni dudar que suceder&aacute; lo mismo, en todos los casos
en que se asuma la asociaci&oacute;n obrera como escuela del comunismo,
y cuando el problema del socialismo deja de ser un problema de palabras
y se asume el combate no por la mejora del salario, sino por la abolici&oacute;n
del asalariado.En todos estos casos, -<u>que hay que tener claro que son
los &uacute;nicos acordes con los intereses inmediatos e hist&oacute;ricos
del proletariado</u>- la asociaci&oacute;n obrera, su prensa, sus reuniones,
sus acciones, se sit&uacute;an abiertamente contra el capital, su ganancia
y su econom&iacute;a nacional. <u>La libertad de reuni&oacute;n, de asociaci&oacute;n</u>,
toma la forma de represi&oacute;n en nombre <u>del respeto al sindicato
legal, lucha contra la subversi&oacute;n, la unidad contra los provocadores,
el atentado a la seguridad nacional</u>. Aqu&iacute; no hay tampoco ninguna
ruptura con la democracia, sino que la <u>represi&oacute;n es democr&aacute;tica</u>,
pues se hace cuando <u>los obreros no se comportan como ciudadanos, sino
como obreros</u>, cuando no aceptan ser el ej&eacute;rcito bien disciplinadito
de valorizaci&oacute;n del capital para lo cual se le hab&iacute;an otorgado
esos derechos y libertades. Esto prueba que contrariamente a lo que dice
la burgues&iacute;a <u>ning&uacute;n derecho se le otorga a la clase obrera
como clase</u> (lo que ser&iacute;a absurdo y est&uacute;pido de la parte
de su enemigo hist&oacute;rico), sino que todos estos derechos son otrogados
a los <u>ciudadanos</u>, como vendedores de mercanc&iacute;as. El terror
represivo, es absolutamente coherente con la aspiraci&oacute;n burguesa
al para&iacute;so democr&aacute;tico, frente a los que no aceptan comportarse
como ciudadanos y se organizan como clase.
<p>Con el <u>derecho de huelga</u> presentado por la izquierda burguesa
como teniendo un valor en s&iacute; antag&oacute;nico con la superestructura
jur&iacute;dica burguesa pasa exactamente lo mismo. No es un <u>derecho</u>
otorgado, a la <u>clase</u>, sino a los <u>vendedores</u> de mercanc&iacute;as.
Siempre y cuando los obreros acepten mantenerse como simple fuerza de valorizaci&oacute;n
del capital, tienen todo el <u>derecho</u>, a adoptar la actitud de cualquier
vendedor de mercanc&iacute;as, reclamar su <u>justo valor</u>, negarse
a vender, suspender la entrega de sus valores de uso, et. En contrapartida
aceptan la <u>libertad</u> del comprador de no comprar, la <u>libertad</u>
de trabajo (aqu&iacute; s&iacute;: <u>amarillismo, desocupaci&oacute;n,
lock-out, carneros, expulsiones</u>, etc). Como con las otras libertades,
el que sale con el cuero curtido es el obrero.
<p>Y cuando se realiza una huelga enserio (<u>haya o no derecho de huelga</u>)
donde realmente se atacan los intereses burgueses, no hay
<u>derecho que
valga</u>, enseguida nos tildan de "<u>agentes provocadores y extranjerizantes</u>",
la huelga -precisamente la que sirve a nuestra clase- es declarada <u>ilegal,
salvaje, antisindical</u>. Y en realidad lo es. Consciente o no, toda <u>lucha</u>
de nuestra <u>clase</u> se sit&uacute;a <u>contra</u> la <u>igualdad</u>
del reino de la mercanc&iacute;a, y por su destrucci&oacute;n y por ello
no puede aceptar <u>ni carneros, ni amarillos, ni libertad de trabajo ni
derecho de huelga, ni el convenio entre el sindicato y los patrones</u>.
Y en nuestro terreno, en el del enfrentamiento al capital, que ha pasado
siempre por la acci&oacute;n directa contra los carneros, sindicalistas
alcahuetes, no tenemos ning&uacute;n derecho burgu&eacute;s que los ampare.
Habr&iacute;a que ser terriblemente otario para creerse que la <u>legalizaci&oacute;n</u>
de la huelga -que no la decidimos nosotros sino nuestro enemigo y la historia
demuestra que la burgues&iacute;a no da puntada sin hilo- ofrece alguna
garant&iacute;a para ganarla, o para creerse que el <u>derecho de huelga</u>
nos garantiza contra la represi&oacute;n del Estado.
<p>"<u>Amnist&iacute;a para los prisioneros pol&iacute;ticos</u>" grita
Amnisty, junto con pacifistas de todo tipo, trotskystas, socialdemocratas,
parlamentos y gobiernos. "<u>Amnistia para los presos pol&iacute;ticos</u>"
repiten a coro stalinistas, dem&oacute;cratas, humanistas, curas y "carteristas"
(de Carter), de uno y otro campo imperialista, siempre que los tales presos
hayan sido encarcelados por Estados del campo adverso (sus propios presos
los tienen bien guardaditos tantos los unos como los otros). Lo &uacute;nico
que falta es que los comit&eacute;s de exilados chilenos, uruguayos o argentinos
se les ocurra pedir la firma de este se&ntilde;or Bokassa de Africa Central
que se dedica a matar ni&ntilde;os, ya han conseguido las de la <u>humanista</u>
socialdemocracia alemana que casi no le quedan presos pol&iacute;ticos
porque los est&aacute;n matando a todos. Negociado inmundo, lucha imperialista,
se cambian secretarios generales por carne de clavo, esp&iacute;as rusos
por sionistas declarados y en todo este repugnante tr&aacute;fico de carne
humana se mezclan h&aacute;bilmente,
<u>todos los presos</u>, incluidos
los presos obreros, nuestros compa&ntilde;eros que cayeron combatiendo
el Estado burgu&eacute;s, <u>cualquiera sea la organizaci&oacute;n formal
en que militaron</u>. Y nos hablan de "Amnist&iacute;a", que si cae la
junta habr&aacute; una "amplia amnist&iacute;a general, que si gana tal
o cual partido otorgar&aacute; una "amplia amnist&iacute;a popular", que
la mejor forma de ser <u>solidarios</u> con nuestros presos es recolectando
firmas dem&oacute;cratas, colaborando con las campa&ntilde;as por cheque
y telegrama que realizan Amnisty, los partidos, los gobiernos respetuosos
de los derechos humanos, etc.
<p>Nosotros sabemos que esa olla podrida se encuentra en diametral oposici&oacute;n
a la <u>solidaridad</u> que <u>esperan</u> y <u>exigen</u> de nosotros
los <u>compa&ntilde;eros presos</u>, que <u>la &uacute;nica solidaridad
que existe es la solidaridad de clase</u>, que esta no se concretiza ni
con discursos humanitarios, ni jugando del lado de Carter en el ajedr&eacute;z
de los derechos del hombre, ni tampoco del lado ruso-cubano, ni con cartas
a torturadores para que no torturen; sino en la <u>lucha contra la burgues&iacute;a
de cada pa&iacute;s</u>. &Uacute;nicamente la acci&oacute;n directa de
la clase obrera por todos los medios a su alcance, huelgas, ocupaciones,
sabotaje de la producci&oacute;n y al conjunto de la economia de cada naci&oacute;n,
es capaz de imponer una <u>relaci&oacute;n de fuerzas</u> (ning&uacute;n
derecho o amnistia) no solo para arrancar a los actuales presos obreros
de las garras del Estado, sino para sentar las bases organizativas de su
propio poder como clase, de su propia dictadura para barrer de la historia
el Estado y el problema de los presos.
<p>Como con respecto a los otros derechos y libertades <u>la Amnist&iacute;a,
parlamentaria o gubernamental</u>, no tiene nada que ver con la <u>lucha
obrera por arrancar a los compa&ntilde;eros de las c&aacute;rceles</u>
pues mientras se mantenga el sistema de opresi&oacute;n explotaci&oacute;n
y miseria capitalista habr&aacute; siempre presos y especialmente presos
obreros. No solamente podemos afirmar que contra la <u>prisi&oacute;n y
la tortura</u> no hay
<u>ning&uacute;n derecho, ni libertad</u> que nos
garantice; sino que ser&aacute; siempre en base a esos <u>derechos y libertades</u>
que se utilizar&aacute;
<u>la prisi&oacute;n y la tortura</u>. As&iacute;
como en el capitalismo todo obrero efectivo es potencialmente un desocupado,
<u>todo
proletario</u> que no acepte el conjunto de reglas de juego del ciudadano
-derechos, deberes, libertades- es <u>poteencialmente un preso</u>.
<u>La
represi&oacute;n f&iacute;sica abierta, la picana y el submarino o la muerte
no son m&aacute;s que la aplicaci&oacute;n de la democracia.</u>
<p>Por todo esto, la posici&oacute;n de los comunistas, frente a las libertades
de asociaci&oacute;n, de prensa, de huelga, de reuni&oacute;n, amnistia,
etc, es decir frente a toda la legalidad burguesa es afirmar sin ninguna
ambiguedad: <u>la organizaci&oacute;n del proletariado no se basa en ning&uacute;n
derecho, en ninguna ley, en ninguna libertad concedida por su enemigo,
sino que el terreno de la organizaci&oacute;n revolucionaria de clase es
necesariamente ilegal.</u> Como dice Marx: "nosotros nunca lo hemos disimulado:
el terreno en el que actuamos no es el terreno legal, sino el terreno revolucionario".
<p>Ello no significa que abandonemos una huelga porque sea declarada legal,
que no publiquemos y difundamos, pues nuestra prensa circula legalmente
en tal o tal per&iacute;odo, en tal o tal pa&iacute;s, o que nos neguemos
a salir de la carcel si un juez o Amnisty nos da la libertad. Ser&iacute;a
tambi&eacute;n colocarse en el terreno legal del cual se depende permanentemente
como antit&eacute;sis.
<p>No debe identificarse jam&aacute;s ilegalidad con clandestinidad. Toda
verdadera huelga obrera es ilegal, pero no es clandestina (aunque haya
preparativos que si lo sean); la organizaci&oacute;n de los obreros en
asociaciones clasistas, consejos revolucionarios, soviets, se sit&uacute;a
enteramente en el terreno de la ilegalidad (aunque el gobierno quiera e
intente legalizarla) pero desarrollan un conjunto de actividades p&uacute;blicas
y no clandestinas. El mejor ejemplo al respecto es la destrucci&oacute;n
del ej&eacute;rcito burgu&eacute;s por parte del proletariado. Cuando los
soldados (gracias a un largo trabajo comunista de acci&oacute;n y propaganda
clandestina) se unifican, se reunen con el resto de la clase y comienzan
a utilizar sus armas contra los oficiales, a demolir el ej&eacute;rcito
burgu&eacute;s, a ejecutar a "sus" mandos superiores no lo hacen necesariamente
en forma clandestina, sino abiertamente. Sin embargo es el acto m&aacute;s
ilegal que se pueda imaginar.
<p>Colocarse en el terreno de la ilegalidad implica asumir la totalidad
de las tareas independientemente de las libertades y derechos democr&aacute;ticos,
sin perder nunca de vista que <u>toda libertad y derecho es una decisi&oacute;n
del enemigo</u> y como tal <u>no puede ser otra cosa que la mejor t&aacute;ctica
que este encuentra para enfrentarnos.</u>
<h2>
<u><font face="Comic Sans MS">Correlaci&oacute;n de fuerzas entre las clases
y formalizaci&oacute;n juridica de una situaci&oacute;n de hecho inevitable</font></u></h2>
Llegamos as&iacute; a la m&aacute;s repugnante y peligrosa de todas las
mentiras. Oigamos otra vez a los abogados del capital: "Nosotros somos
marxistas y sabemos que todos esos derechos son democr&aacute;tico-burgueses,
pero la burgues&iacute;a es incapaz de darlos o mantenerlos, debemos impon&eacute;rselos,
arranc&aacute;rselos". Y llamar&aacute;n a "luchar hoy por el derecho de
huelga, la Asamblea Constituyente, la amnist&iacute;a de los prisioneros
pol&iacute;ticos, la libertad de reuni&oacute;n, las elecciones libres,
la libertad de prensa, etc" a los que algunos agregar&aacute;n que "hay
que mantener la autonom&iacute;a de la clase obrera (?!) para realizar
la revoluci&oacute;n permanente" y otros "que se trata &uacute;nicamente
de una etapa".
<p>Empecemos por responder a lo m&aacute;s burdo y evidente.
<u>Donde se
vi&oacute; una clase que pueda mantener su autonom&iacute;a, que si no
jugamos con las palabras quiere decir luchar por sus propios intereses
de clase, luchando precisamente por la purificaci&oacute;n del Estado democr&aacute;tico,
aparato de dominaci&oacute;n de su enemigo?</u> Esta pregunta no tiene
respuesta en el campo marxoide del trotskysmo o del stalinismo. El proletariado
-en la visi&oacute;n trotskysta democr&aaccute;tica de la hist&oacute;ria-
ser&iacute;a no la primera clase de la historia que a la vez de ser oprimida
tiene la capacidad de ser revolucionaria; sino un fiel servidor de su opresor,
la clase dominada, menos aut&oacute;noma, m&aacute;s cobarde e insensata
de toda la historia. Mientras los esclavos del pasado -a&uacute;n sin perspectivas
revolucionarias- en toda revuelta atacaban la esclavitud y a los esclavizadores;
los siervos a las instituciones medioevales, a la Iglesia y a los se&ntilde;ores;
el proletariado tendr&iacute;a en esta visi&oacute;n de la historia que
luchar <u>primero</u> por objetivos burgueses, con m&eacute;todos burgueses
(legales), para preparar su propia revoluci&oacute;n.
<p>Y adem&aacute;s, <u>si fuese cierto que "la burgues&iacute;a no puede
mantener o dar la democrac&iacute;a y que solo el proletariado en su lucha
aut&oacute;noma puede impon&eacute;rsela", porqu&eacute; mierda pudiendo
imponer, no impone su poder de clase, -no despu&eacute;s, sino en ese momento-
la dictadura del proletariado, sino que precisamente "impone" una dictadura
contra &eacute;l?</u> &iquest;Por mazoquismo? <u>Segunda pregunta que no
tendr&aacute; nunca respuesta en la marxolog&iacute;a de la izquierda burguesa.</u>
<p>Pero &iquest;cu&aacute;l es la relaci&oacute;n que existe entre un avance
obrero, una correlaci&oacute;n de fuerzas desfavorable para la burgues&iacute;a
y el otorgamiento de tal o tal derecho o libertad? Tomemos un ejemplo:
Argentina 1973. Luego de enormes y gloriosas luchas obreras durante a&ntilde;os,
se arrancan a los presos de las c&aacute;rceles. Mientras los peronistas
"burocr&aacute;ticos" y "antiburocr&aacute;ticos", los troskomorenistas
del PSI llamaban a esperar el decreto que todav&iacute;a ni se sab&iacute;a
si ser&iacute;a o no general, si incluir&iacute;a o no a los que cometieron
"graves delitos", la lucha obrera vaciaba Villa Devoto y permit&iacute;a
la reintegraci&oacute;n de muchos compa&ntilde;eros a la inquebrantable
lucha del proletariado. Y el decreto se firm&oacute; en el entrevero. &iquest;C&oacute;mo
interpretar el hecho? Para los m&aacute;s
<u>cl&aacute;sicos partidos burgueses</u>,
el que salgan los presos es siempre una <u>consecuencia</u> de que se <u>decrete</u>
tal o cual cosa legalmente; para los <u>partidos burgueses</u> que se autoproclaman
obreros la cosa es al rev&eacute;s, el <u>decreto de amnist&iacute;a es
la gran victoria de la clase obrera</u>. Ambos tipos de partidos est&aacute;n
de acuerdo en que lo fundamental es la formalizaci&oacute;n jur&iacute;dica.
Existe oposici&oacute;n, pero se trata de una oposici&oacute;n en el seno
de una misma clase: la burgues&iacute;a. Solo est&aacute;n en desacuerdo
en cuales son las v&iacute;as m&aacute;s adecuadas para integrar democr&aacute;tica
y jur&iacute;dicamente la situaci&oacute;n.Para los comunistas por el contrario
la <u>victoria obtenida por la clase</u> no consiste en ning&uacute;n decreto,
sino en la fortificaci&oacute;n organizativa de la clase, la afirmaci&oacute;n
pr&aacute;ctica de su autonom&iacute;a y que los <u>presos</u>, est&eacute;n
<u>en
la calle</u>. Y la <u>amnist&iacute;a</u>? la amnist&iacute;a la denunciamos
como lo que <u>&eacute;s</u>: <u>una maniobra jur&iacute;dica de la burgues&iacute;a
que intenta integrar en su legalidad en su Estado democr&aacute;tico, lo
que pasa en la calle y no puede evitar.</u> Su objetivo es evidente: transformar
una correlaci&oacute;n de fuerzas coyunturalmente favorable a su enemigo
hist&oacute;rico, en su contrario,al retomar las riendas de la sociedad.
La formalizaci&oacute;n jur&iacute;dica permite
<u>disfrazar la salida
de los presos en amnist&iacute;a</u> (la izquierda y la derecha aportan
las m&aacute;scaras para la ocasi&oacute;n), esconder detr&aacute;s de
la <u>libertad</u> del <u>ciudadano</u> todo lo que le resulte simp&aacute;tico
a la totalidad de los <u>obreros</u> (unos como "triunfo", otros como "consecuencia").
<p>Entre el <u>derecho de prensa</u> y la existencia de la prensa obrera
aut&oacute;noma hay la misma oposici&oacute;n. Independientemente del caso
m&aacute;s general ya analizado de la libertad de prensa garantizando la
libertad de empresa y la predominancia del aspecto financiero en el dominio,
solo puede explicarse que la "libertad de prensa" abarque a la prensa obrera,
porque es el derivado de una situaci&oacute;n de fuerzas<u>independientemente</u>
de la formalizaci&oacute;n jur&iacute;dica o porque con la circulaci&oacute;n
legal se logre su <u>control</u> y su
<u>inocuidad</u>. En una sociedad
donde todo lo que se vende es mercanc&iacute;a, se aspira a su diluci&oacute;n
en el mundo del cambio, el dinero y el consumo, donde los obreros jam&aacute;s
podr&aacute;n predominar.
<p>Lo mismo sucede con el "<u>derecho de huelga</u>". Dejando al caso ya
analizado de la "huelga" que no ataque la tasa de ganancia de la burgues&iacute;a,
la huelga <u>solo se reconoce legalmente</u> cuando: la burgues&iacute;a
no tiene m&aacute;s remedio como producto de una correlaci&oacute;n de
fuerzas o/y cuando a trav&eacute;s de la legalizaci&oacute;n aspire a quebrarla.
Ambos casos aparecen indisociablemente unidos en la pr&aacute;ctica, pero
en ninguno su legalizaci&oacute;n aspire a quebrarla. Ambos casos aparecen
indisociablemente unidos en la pr&aacute;ctica, pero en ninguno la legalizaci&oacute;n
le aporta nada nuevo al proletariado. <u>Su fuerza y solo su fuerza es
lo &uacute;nico que tiene al proletariado, antes y despu&eacute;s de la
legalizaci&oacute;n.</u>
<p>Llegamos a la tercera pregunta sin respuesta para los marxistoides:
<u>Si
no es por estas razones, correlaci&oacute;n de fuerzas (independientemente
de toda legalizaci&oacute;n), intento de quebrarla aisl&aacute;ndola de
las huelgas "salvajes" porqu&eacute; la burgues&iacute;a otorgar&iacute;a
un "derecho" no al an&oacute;nimo ciudadano, sino a su enemigo hist&oacute;rico:
el proletariado?</u> Y las preguntas sin respuestas podr&iacute;an perseguirse
hasta el infinito. Si fuese cierto que el funcionamiento del conjunto de
los derechos y libertades democr&aacute;ticas favorecen la revoluci&oacute;n
&iquest;porqu&eacute; en los pa&iacute;ses de m&aacute;s larga tradici&oacute;n
democr&aacute;tica y permanencia de las instituciones y libertades democr&aacute;ticas
-como por ejemplo en Estados Unidos- nuncaa se produjo una insurreci&oacute;n
obrera generalizada digna de ese nombre? &iquest;c&oacute;mo es posible
que precisamente se haya gestado la crisis revolucionaria en un pa&iacute;s
como Rusia donde solo se conoc&iacute;a el "antidemocr&aacute;tico" Zarismo
durante siglos y la "democracia" unos meses? los obreros del petroleo y
otros durante el 78 y el 79 en Iran &iquest;en qu&eacute; derecho o libertad
basaban su huelga y su lucha? En la Argentina de Ongan&iacute;a exist&iacute;a
el "<u>DERECHO A LOS CORDOBAZOS</u>" &iquest;porqu&eacute; no rechamar
el DERECHO DE INSURRECCION?
<p>En realidad no se trata &uacute;nicamente de preguntas sin respuestas,
sino de intereses materiales de clase antag&oacute;nicos a los de la clase
obrera. Es absolutamente normal que la burgues&iacute;a democr&aacute;tica
de derecha o de izquierda, trata de imponer sus <u>derechos del hombre
y del ciudadano</u>, y que para ello presente como equivalentes la amnist&iacute;a
con la salida de los presos a la calle, el derecho de huelga con la huelga,
la existencia de la prensa con el derecho de prensa. El eje central de
toda la mistificaci&oacute;n consiste en considerar la
<u>formalizaci&oacute;n
jur&iacute;dica</u> (libertad o derecho) como la <u>victoria obrera</u>,
cuando es en realidad un <u>arma de la burgues&iacute;a</u> (<u>y no puede
explicarse de otra forma</u>).
<h2>
<u><font face="Comic Sans MS">Dos formas de interpretar la historia</font></u></h2>
La contrarrevoluci&oacute;n ha interpretado la historia a su gusto para
su reproducci&oacute;n. Por ello cuando gritamos cuatro o cinco verdades,
nos dien que desconocemos la historia, que la clase obrera realiz&oacute;
una larga lucha para obtener el <u>sufragio universal</u>, para obtener
el <u>derecho sindical</u>, etc. Todos los partidos pseudo-obreros reducen
as&iacute; la historia de las luchas obreras a la conquista de los derechos
democraticos, pudiendo as&iacute; justificar su pr&aacute;ctica.
<p>Estos cipayos utilizan como m&eacute;todo de "interpretar" (en realidad
revisar y falsificar) la historia, <u>no los antagonismos reales y los
inter&eacute;ses espec&iacute;ficos de las clases en pugna, sino lo que
las masas inscriben en sus banderas</u> en cada momento. Entre la interpretaci&oacute;n
de los partidos pseudo-obreros y la posici&oacute;n comunista, como en
todos los aspectos hay un <u>abismo de clase</u>. Aquellos tratan de probar
como el conjunto de combates proletarios va acercando poco a poco a los
obreros al reino inalcanzable de la democracia pura y a ellos como representantes
a los parlamentos y ministerios.
<p>Toda esta interpretaci&oacute;n se desvanece si &uacute;bicamos el problema
en sus verdaderos fundamentos, es decir si tenemos en cuenta los inter&eacute;ses
y la perspectiva de la lucha de clases. En efeto solo son comprensibles
los <u>combates obreros</u> si no se los separa de la linea ascendente
<u>hacia
la emancipaci&oacute;n del proletariado</u>. "Poco importa lo que tal o
cual proletario o incluso el proletariado todo entero se imagine moment&aacute;neamente
como su objetivo. Lo que importa es lo que estar&aacute; hist&oacute;ricamente
forzado a hacer en conformidad con su ser" MARX. Lo que interesa en la
historia de los combates obreros no es tal o cual bandera a&uacute;n confusa,
sino el giganteso esfuerzo por organizarse, enfrentar a la totalidad de
la burgues&iacute;a.
<p>Es l&oacute;gico entonces que mientras los marxistoides consideran el
sufragio universal como una conquista obrera, nosotros consideramos que
toda reforma del Estado es un intento de perfeccionar los m&eacute;todos
de dominaci&oacute;n capitalista contra la clase obrera. La verdadera conquista
obrera es la experiencia de la lucha, su ejemplo para el proletariado mundial,
su organizaci&oacute;n y autonom&iacute;a crecientes a trav&eacute;s de
la historia, las lecciones que cada combate permite extraer y especialmente
la indispensable separaci&oacute;n de la paja del trigo, es decir la identifiaci&oacute;n
de los enemigos progresistas del proletariado.Sin embargo, la interpretaci&oacute;n
de la historia basada en las sucesivas conquistas democr&aacute;ticas,
de los "obreros" que conduce a los que se portan bien a las funciones parlamentarias
o estatales, no debe extra&ntilde;arnos. No debe olvidarse que la clase
capitalista es la primera clase dominante de la historia donde los privilegios
de sangre (herencia) juegan un papel no totalizador (aunque no despreciable)
y por ello a priori no se excluye a nadie aunque sea obrero de la posibilidad
de ascender a esta clase. El mecanismo democr&aacute;tico permite reclutar
los elementos m&aacute;s capaces para gestar el capital, y en este sentido
no pueden excluirse los personajes salidos de la clase obrera, con capacidad
de control de la misma, por esa misma raz&oacute;n. Esta es la v&iacute;a
no solo que sigui&oacute; tal o tal obrero hacia un puesto de opresi&oacute;n
de sus hermanos de clase, sino que incluso partidos enteros fueron "cooptados"
por el capital para su gesti&oacute;n a trav&eacute;s del mecanismo democr&aacute;tico.
&iquest;De qu&eacute; otra forma pueden esos partidos interpretar la historia
de los combates obreros, que como un conjunto de triunfos hacia el parlamentarismo
y la democracia?
<p>En s&iacute;ntesis: las dos formas de interpretar la historia se corresponden
enteramente con los intereses antag&oacute;nicos de las dos clases de la
sociedad: lucha por la revoluci&oacute;n comunista o contrarrevoluci&oacute;n
e integraci&oacute;n democr&aacute;tica en la gesti&oacute;n del capital.
<h2>
<u><font face="Comic Sans MS">&iquest;A qu&eacute; aspiran los "marxistas"?</font></u></h2>
Dejando de lado ahora, los cargos parlamentarios,los ministerios, la participaci&oacute;n
en la propiedad y gesti&oacute;n del capital desde el gobierno, sindicatos,
directorios de sociedades etc, nos interesa responder a la pregunta siguiente:
&iquest;a que"clase obrera" aspira la izquierda del capital?,&iquest;cu&aacute;l
es el resultado de aceptar sus consignas?, &iquest;qu&eacute; situaci&oacute;n
social intentan imponer?
<p>Que aceptemos sus consignas implica que las huelgas obreras las hagamos
por la defensa del
<u>derecho sindical</u>, la <u>libertad de reuni&oacute;n</u>,
la defensa del <u>derecho de huelga</u>, que dediquemos nuestra prensa
a la defensa del <u>derecho de prensa</u> (y las otras <u>libertades</u>),
que nos asociemos (evidentemente con ellos y bajo su direcci&oacute;n)
en nombre del <u>derecho de asociaci&oacute;n</u>, que hablemos en nombre
del <u>derecho de hablar</u> (o como dicen ellos el <u>derecho a la libre
expresi&oacute;n del pensamiento</u>), que votemos por los diputados "obreros"
en nombre del parlamentarismo "revolucionario" o para defender el <u>derecho
de votar (sufragio universal)</u> y porqu&eacute; no, que vayamos presos
en nombre de <u>los derechos de los presos y la amnist&iacute;a</u>, que
arriesguemos el pellejo, la propia vida en nombre de los sagrados <u>derechos
del hombre y del ciudadano</u>. &iquest;Qu&eacute; esto es exagerado? C&iacute;nicos,
cuantos obreros que creyeron en ustedes est&aacute;n muertos o presos por
escribir en una pared la consigna de su propia sumisi&oacute;n: "Viva la
democracia, abajo la dictadura". El objetivo es evidente: <u>arrancar a
la clase obrera de su terreno de clase, la acci&oacute;n a todos los niveles
contra el capital</u>, pudrir y desviar hacia la defensa de la democracia
todo lo que la clase obrera vaya intentando; huelgas, reuniones, prensa,
discusiones, grupos militares, en el camino hacia su <u>dictadura de clase</u>.
<p>Logrado este objetivo, la burgues&iacute;a asegurar&iacute;a todos los
piolines de su sistema de dominaci&oacute;n, lo que efectivamente ha sucedido
hist&oacute;ricamente, cada fracci&oacute;n del capital respirar&iacute;a
segura de tener recambio para rato. La "derecha" (<u>en el lenguaje de
la opini&oacute;n p&uacute;blica, pues en muchas partes del mundo es exactamente
al rev&eacute;s</u>), puede matar, reprimir huelgas, liquidar imprentas
obreras, tomar prisioneros; la "izquierda" habr&iacute;a sido capaz de
canalizar todo el descontento en la defensa de los "derechos humanos".
M&aacute;s a&uacute;n podr&iacute;a llegar un momento en que los obreros
no se les ocurrir&iacute;a realizar huelgas por sus "mezquinos intereses
materiales", que a ning&uacute;n grupo de "descamisados" se les ocurra
la mal&eacute;fica idea de hablar y escribir contra la democracia y mucho
menos organizar insurrecciones. La "izquierda" habr&iacute;a aportado su
valiosa contribuci&oacute;n para construir el paraiso terrenal de la <u>democracia
pura</u> con el que sue&ntilde;a todo burgu&eacute;s, "convenciendo" a
los obreros de que la lucha es por los derechos democr&aacute;ticos, y
como es l&oacute;gico que no le alcancen las palabras, es tambi&eacute;n
inevitable que utilice otros m&eacute;todos, siempre lo ha hecho. De todas
formas el asesinato ser&aacute; considerado como una buena lecci&oacute;n
"contra los <u>provocadores y agentes de la CIA</u>",la "izquierda" tiene
una larga experiencia al respecto, <u>la represi&oacute;n no es el privilegio
de la derecha</u>.
<p>Sin embargo, este para&iacute;so terrenal burgu&eacute;s no puede durar
a pesar de la "izquierda". A Lenin lo acusaban de esp&iacute;a alem&aacute;n,
Rosa Luxemburgo y Liebkneck fueron asesinados por <u>socialistas</u> en
nombre de la democracia, la tortura bajo el r&eacute;gimen de Allende era
organizada tambi&eacute;n por <u>socialistas</u> en nombre del "gobierno
de los trabajadores" y la sacrosanta libertad; pero no pueden ni podr&aacute;n
evitar que los "culo roto", los "mal agradecidos a la naci&oacute;n", los
"anarquistas" continuemos a resurgir cada vez con m&aacute;s fuerza destruyendo
toda ilusi&oacute;n en la democracia pura. Y no aceptamos hacer huelga
por la defensa de tal o tal derecho, sino que la hacemos por nuestros propios
intereses materiales, inseparables de los intereses hist&oacute;ricos del
conjunto de nuestra clase, luchamos por arrancar a nuestros compa&ntilde;eros
presos de las garras del Estado capitalista, pero no confundimos ni un
instante &eacute;sta lucha con la concesi&oacute;n parlamentaria de la
amnist&iacute;a.Los "marxistas" maoistas, trotskystas, socialistas, etc.
en su lucha por la purificaci&oacute;n de la democracia, no pueden aspirar
a otra cosa que a la sumisi&oacute;n total de la clase obrera, o mejor
dicho a su desaparici&oacute;n y atomizaci&oacute;n en el ciudadano, es
decir en el burgu&eacute;s (5).
<h2>
<u><font face="Comic Sans MS">Nunca el proletariado obtiene nada de los
derechos democr&aacute;ticos y estos constituyen siempre un arma de la
burgues&iacute;a</font></u></h2>
A lo largo del texto hemos considerado en forma separada por motivos de
exposici&oacute;n diferentes aspectos de los derechos y libertades democr&aacute;ticas
que en realidad se combinan en la pr&aacute;ctica:
<p>A. La democracia pura, ideolog&iacute;a del capital donde no existen
intentos de organizarse como clase, sino solo ciudadanos.
<p>B. En la pr&aacute;ctica solo puede existir la purificaci&oacute;n de
la democracia real, que se concretiza hist&oacute;ricamente en la atomizaci&oacute;n
del proletariado como ciudadano luchando por la defensa y mantenci&oacute;n
de los derechos y libertades, controlado por la derecha y la izquierda
del capital. El terrorismo estatal se ejecuta en los marcos estrictos de
los derechos democr&aacute;ticos, contra los que los violan: toda organizaci&oacute;n
de clase atenta contra la democracia.
<p>C. Formalizaci&oacute;n jur&iacute;dica de derechos y libertades de
una situaci&oacute;n de hecho inevitable.D. Dicha formalizaci&oacute;n
tiende a reinvertir la correlaci&oacute;n de fuerzas desfavorables a la
burgues&iacute;a.
<p>Es evidente que ninguno de estos aspectos favorecen al proletariado,
y que son inseparables. Dado que el cuadro de referencia (A) solo puede
concretizarse por una situaci&oacute;n de relativa estabilidad democr&aacute;tico-terrorista
(B). Cuando las huelgas "salvajes" son demasiadas, los peri&oacute;dicos
obreros circulan en el proletariado como pez en el agua, los panfletos
y volantes subversivos imparables, la burgues&iacute;a necesita legalizar
la situaci&oacute;n (C): se autorizan algunos peri&oacute;dicos, se sueltan
a los presos que no hayan cometido "delitos comunes o graves", se legaliza
alguna huelga. Es evidente que se intenta quebrar (D) la unidad de "los
agentes del desorden", a algunos no habr&aacute; m&aacute;s remedio que
matarlos pues "no respetan la democracia" (y es verdad), "ahora que se
permiten las huelgas debemos ser severos con los que nos respetan el derecho
al trabajo y continuan con las huelgas salvajes y ni siquiera tienen en
cuenta los intereses de la naci&oacute;n (y es verdad) etc.; a otros se
los tratar&aacute; de arreglar con un aumentito de salarios "acorde a los
intereses de la naci&oacute;n" (y es verdad) con "el derecho de huelga"
(deber&iacute;a decir paro de trabajo), con el "derecho de prensa" con
el derecho de los trabajadores a la dignidad nacional" (deber&iacute;a
decir ciudadanos). &iexcl;Cu&aacute;ntas veces hemos vivido esta situaci&oacute;n!
<p>Siempre que se llega a una situaci&oacute;n compleja para la burgues&iacute;a
muy lejana a su paraiso democr&aacute;tico (A) la burgues&iacute;a formaliza
jur&iacute;dicamente ciertas situaciones de hecho (B), lo que constituye
un arma decisiva (D) para obtener al menos una situaci&oacute;n democr&aacute;tica
normal (B). En esta democracia recompuesta (por m&aacute;s que huela a
podrido hace tanto tiempo) los dem&oacute;cratas liberales, los sindicalistas,
los stalinistas, los trotskystas, los socialistas podr&aacute;n darse otra
vez la mano en los corredores de los parlamentos, en las c&aacute;maras
de conciliaci&oacute;n sindicato-patronales, etc. FUERON SALVADOS LOS DERECHOS
DEMOCRATICOS DEL HOMBRE Y DEL CIUDADANO... los obreros entran normalmente
a trabajar y pronto podr&aacute;n ejercer sus derechos c&iacute;vicos.
<p>No es necesario llegar a una situaci&oacute;n de crisis pol&iacute;tica
total de la burgues&iacute;a para constatar la articulaci&oacute;n de todos
estos elementos. Sin embargo es en estas condiciones extremas donde la
situaci&oacute;n abstracta que hemos descripto reproduce m&aacute;s fielmente
la realidad. Frente a la misma existen solo dos salidas posibles para el
proletariado: o aceptar
<u>la democracia</u> y el desastre es inevitable
(los ej&eacute;mplos hist&oacute;ricos son demasiados) <u>o barrer con
su armamento y organizaci&oacute;n la democracia, las Asambleas Constituyentes
o como se les llame</u> (hay un s&oacute;lo ejemplo hist&oacute;rico, la
insurrecci&oacute;n de octubre del 17 en Rusia).
<u>ESTE ES EL UNICO CAMINO
DEL PROLETARIADO, LA ORGANIZACION OBRERA HACIA LA INSURRECCION HACIA SU
DICTADURA DE CLASE NO PUEDE BASARSE EN NINGUN DERECHO EN NINGUNA LIBERTAD
CONCEDIDA POR EL ENEMIGO.</u>
<p>NUESTRO MAS CALUROSO SALUDO COMUNISTA, NUESTRO APOYO INCONDICIONAL A
TODOS LOS PROLETARIOS QUE LUCHAN PARA AFIRMAR SUS INTERESES AUTONOMOS DE
CLASE MUNDIAL, CONTRA LA BESTIA CAPITALISTA, CONTRA SU ESTADO Y CONTRA
LOS PARTIDOS Y SINDICATOS PSEUDO-OBREROS QUE PERPETUAN SU SUPERVIVENCIA.
<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
(1) En este como en todos nuestros textos utilizamos la expresi&oacute;n
"trotskystas" no para referirnos a todos los que desde una posici&oacute;n
obrera reconocen el valor revolucionario, del dirigente del proletariado
de Petrogrado en 1905, del revolucionario de octubre del 17, del organizador
del ej&eacute;rcito rojo etc; sino a los sectores de izquierda de la burgues&iacute;a
que utilizan su nombre para basarse en sus errores y vacilaciones, que
construyen su "programa" en base a la &uacute;ltima &eacute;poca de la
vida de Trotsky en la que &eacute;ste se hab&iacute;a entregado derrotado
en los brazos de la contrarrevoluci&oacute;n democr&aacute;tico -stalinista
("apoyado critico"). Nos referimos a todos los partidos y grupos que con
variaciones y sutilezas basan su acci&oacute;n en el programa de defensa
del r&eacute;gimen capitalista conocido como "programa de transici&oacute;n"
a los de la "Cuarta Internacional", a los de la "reconstrucci&oacute;n
de la Cuarta Internacional", a los antifascistas "bolcheviques leninistas"
de la Segunda Guerra Mundial, a los pablistas, mandelistas, posadistas,
lambertistas,... defensores "criticos" del Estado Imperialista Ruso bajo
la cobertura ideol&oacute;gica de "Estado obrero degenerado".
<br>(2) ver Marx "El Capital" Tomo 1, Secci&oacute;n Segunda, Cap&iacute;tulo
4.
<br>(3) "(En) el problema de la conversi&oacute;n del Estado democr&aacute;tico
en Estado fascista... no es una modificaci&oacute;n org&aacute;nica que
se verifica en el Estado democr&aacute;tico sino <u>un proceso de purificaci&oacute;n</u>
de este Estado que aplasta por la violencia todos los factores adversos
que hubieran podido existir" BILAN.
<br>(4) Ver al respecto el texto de A. Bordiga "El principio democr&aacute;tico"
publicado en "Rassegne Comuniste" (1922). Existe versi&oacute;n en castellano
publicado por Etc&eacute;tera, Apartado de Correos 1363 Barcelona.
<br>(5) Ciudadano = habitante de la ciudad, del burgo = burgu&eacute;s.
</body>
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://l.yimg.com/d/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1459111949" alt="setstats" border="0" width="1" height="1"></noscript><script type="text/javascript">(function (d, w) {var x = d.getElementsByTagName('SCRIPT')[0];var f = function () {var s = d.createElement('SCRIPT');s.type = 'text/javascript';s.async = true;s.src = "//np.lexity.com/embed/YW/0498b8f5aebf2666de9c66cb85c281b6?id=be28a514f909";x.parentNode.insertBefore(s, x);};w.attachEvent ? w.attachEvent('onload',f) :w.addEventListener('load',f,false);}(document, window));</script>