<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (Win95; I) [Netscape]">
   <title>COMUNISMO #46</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF0000" vlink="#FF0000" alink="#000088" background="../images/redblack.gif">

<center><a href="comunismo.htm"><img SRC="../images/comunismo.gif" ALT="COMUNISMO" BORDER=0 height=92 width=601></a></center>

<center>
<h2>
<font face="Comic Sans MS">Dictadura del proletariado para la abolici&oacute;n
del trabajo asalariado</font></h2></center>

<center>
<h3>
<font face="Comic Sans MS">Organo central en castellano del Grupo Comunista
Internacionalista (GCI)</font></h3></center>

<hr SIZE=10 NOSHADE WIDTH="100%">
<h3>
<font face="Comic Sans MS"><u>COMUNISMO No.46</u> (Febrero 2001):</font></h3>
<b><font face="Comic Sans MS">KOSOVO Y EL BOMBARDEO DE YUGOSLAVIA POR LA
OTAN</font></b>
<br><b><font face="Comic Sans MS">El en&eacute;simo cap&iacute;tulo de
la guerra en los Balcanes</font></b>
<ul>
<li>
<font face="Comic Sans MS"><a href="#presentacion">Presentaci&oacute;n</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#guerrabalcanes">La guerra en los Balcanes
y la agudizaci&oacute;n de la lucha entre los estados burgueses</a></font></li>

<br><font face="Comic Sans MS"><a href="#guerrabalcanes">Tendencia a la
generalizaci&oacute;n de la guerra en Europa</a></font>
<ol>
<li>
<font face="Comic Sans MS"><a href="#guerrabalcanes1">Yugoslavia y la reestructuraci&oacute;n
de los espacios econ&oacute;micos en Europa del Este</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#guerrabalcanes2">La lucha de los diferentes
estados por el control de los Balcanes</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#guerrabalcanes3">La intervenci&oacute;n
de la OTAN</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#guerrabalcanes4">Tendencias a la extensi&oacute;n
de la guerra</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#guerrabalcanes5">S&iacute;ntesis de
la situaci&oacute;n planteada</a></font></li>
</ol>

<li>
<font face="Comic Sans MS"><a href="#resistencia">La resistencia proletaria
a la guerra</a></font></li>

<ol>
<li>
<font face="Comic Sans MS"><a href="#resistencia1">Los Balcanes: polvor&iacute;n
social</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#resistencia2">Mito y realidad de esta
guerra</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#resistencia3">Reacciones proletarias
contra la guerra: motines en el ej&eacute;rcito serbio</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#resistencia4">Conclusiones</a></font></li>
</ol>

<li>
<font face="Comic Sans MS"><a href="#subrayamos">Subrayamos: &iexcl;La
eco-guerra ya se encuentra en el mercado!</a></font></li>
</ul>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="presentacion"></a>
<h1>
<u><font face="Comic Sans MS">Presentaci&oacute;n</font></u></h1>
<b><font face="Comic Sans MS">Este n&uacute;mero lo dedicamos exclusivamente
a la guerra en la regi&oacute;n de los Balcanes, en particular a su en&eacute;simo
cap&iacute;tulo, Kosovo y el bombardeo de Yugoslavia por parte de la OTAN,
as&iacute; como a la resistencia proletaria a la misma.</font></b>
<p><font face="Comic Sans MS">Concretamente presentamos un extenso texto
en el que, dentro de la tendencia general del capital hacia la generalizaci&oacute;n
de la guerra, analizamos el desarrollo de las diferentes contradicciones
entre fracciones burguesas que pugnan por constituir las alianzas y constelaciones
que se enfrentar&aacute;n en futuras guerras. Luego analizamos el desarrollo
de las contradicciones fundamentales de clase en la guerra en Yugoslavia
entre, por un lado, las diferentes fracciones del capital que empujan a
la guerra y, por otro, la resistencia proletaria a ella.</font>
<p><font face="Comic Sans MS">En general, nosotros casi nunca nos detenemos
en el an&aacute;lisis de las diferentes contradicciones burguesas por el
reparto del mundo, lo que muchas veces nos es reprochado como una falta
de sutileza y de riqueza en el an&aacute;lisis. Pensamos, por el contrario,
que el desarrollo del capitalismo mundial ha polarizado hasta tal punto
toda la sociedad que todo an&aacute;lisis para ser riguroso debe centrarse
en dicha contradicci&oacute;n central; que la cat&aacute;strofe de la sociedad
burguesa mundial es de tal magnitud que est&aacute; en cuesti&oacute;n
la supervivencia misma de la especie humana, y ahogar dicha contradicci&oacute;n,
como hacen casi todos los escritos de moda en decenas de otros aspectos,
es una irresponsabilidad con respecto a lo que est&aacute; en juego en
la actualidad. O dicho de otra manera, que todo an&aacute;lisis que no
tome como eje central el antagonismo entre la vida y la muerte de esta
sociedad, entre la agudizaci&oacute;n de la cat&aacute;strofe presente
o la destrucci&oacute;n revolucionaria de la misma, entre burgues&iacute;a
y proletariado, entre persistencia del capitalismo y comunismo, constituye
una especie de pantano ideol&oacute;gico en el que el analista y el lector
se hunden irremediablemente. Pero por supuesto que es en este pantano en
el que la burgues&iacute;a mundial quiere mantenernos, y para eso nada
m&aacute;s &uacute;til que los llamados &laquo;medios de comunicaci&oacute;n&raquo;,
en los que cada hecho es interpretado como particular, y en el que las
causas comunes de la cat&aacute;strofe presente son sistem&aacute;ticamente
ocultadas.</font>
<p><font face="Comic Sans MS">En realidad, si en todos nuestros trabajos
nos centramos en la contradicci&oacute;n fundamental, aunque ello sea considerado
simplista por nuestros cr&iacute;ticos, es fruto de nuestra concepci&oacute;n
revolucionaria, de nuestra comprensi&oacute;n global de la sociedad, as&iacute;
como de nuestro an&aacute;lisis global del per&iacute;odo actual, y en
ese sentido es una decisi&oacute;n deliberada; es una opci&oacute;n de
lucha, denuncia y agitaci&oacute;n contra la globalidad de la sociedad
actual. Es cierto que otros militantes revolucionarios antes que nosotros,
aunque siempre se centraban en el eje burgues&iacute;a y proletariado,
capitalismo o revoluci&oacute;n, daban una importancia mucho m&aacute;s
grande a otros an&aacute;lisis y, en particular, a las contradicciones
entre las fracciones burguesas. Si nosotros no lo hacemos tan a menudo
no es porque consideremos que sea in&uacute;til, sino por tres razones
principales: porque, como ya se&ntilde;alamos y militantes revolucionarios
hab&iacute;an previsto hace m&aacute;s de un siglo y medio, todas las contradicciones
sociales se han simplificado y concentrado en la polarizaci&oacute;n central
de la sociedad; porque adoptamos este criterio como opci&oacute;n militante
contra la corriente; y porque, dada la ausencia generalizada de an&aacute;lisis
verdaderamente clasistas en el mundo, no podemos dudar que nuestra prioridad
es centrarnos en la contradicci&oacute;n principal.</font>
<p><font face="Comic Sans MS">Pero ello no quiere decir que no nos interese
conocer las contradicciones interburguesas, las que existen entre fracciones
del capital a escala regional e internacional, sino simplemente que le
damos una prioridad mucho menor que a la contradicci&oacute;n entre el
sistema capitalista y la necesaria revoluci&oacute;n social. Pero, en el
an&aacute;lisis de las contradicciones interburguesas, nuestros textos
se diferencian abismalmente de los que pueden encontrarse por ah&iacute;,
por el hecho de que siempre ponemos las dem&aacute;s contradicciones como
producto de la contradicci&oacute;n principal. Muchos de nuestros textos
hablan de diferentes fracciones burguesas, pero en vez de referirse a las
mismas de forma aut&oacute;noma, por ejemplo en funci&oacute;n de las diversas
formas de acumulaci&oacute;n de esas fracciones (burgues&iacute;a agraria,
burgues&iacute;a industrial, burgues&iacute;a bancaria, burgues&iacute;a
comercial...), lo hacemos en funci&oacute;n de las diversas formas en que
enfrentan hist&oacute;ricamente a nuestra clase (partido del orden y partido
socialdem&oacute;crata, o fascistas y antifascistas, o derecha e izquierda),
lo que por supuesto sit&uacute;a esas contradicciones interburguesas en
su verdadero lugar: como muy secundarias con respecto a la contradicci&oacute;n
fundamental. En el fondo se trata de analizar las diversas t&aacute;cticas
del capital para mantener la dominaci&oacute;n sobre nuestra clase.</font>
<p><font face="Comic Sans MS">En este n&uacute;mero de nuestra revista,
sin embargo, analizamos un poco m&aacute;s en detalle las contradicciones
interburguesas. En efecto, como de lo que se trata es de analizar, dentro
de la tendencia general del capital a la generalizaci&oacute;n de la guerra
imperialista, el comportamiento y las t&aacute;cticas utilizadas por las
diversas fracciones del capital para constituir diversas fuerzas en la
lucha por el reparto del mundo, tratamos de poner en evidencia los criterios
que gu&iacute;an a esas fracciones. Eso nos lleva a expresar de forma m&aacute;s
concreta &shy;de lo que ya hemos hecho en trabajos anteriores&shy; las
tendencias generales del capital: centr&iacute;petas y centr&iacute;fugas,
hacia alianzas o unificaciones, y hacia rupturas y guerras. Al mismo tiempo,
el an&aacute;lisis del capitalismo mundial y de la competencia, del valor
acumul&aacute;ndose y haciendo la guerra contra otras unidades de valorizaci&oacute;n,
atomiz&aacute;ndose y atray&eacute;ndose, nos lleva a distinguir fracciones
del capital mundial mucho m&aacute;s generales y, al mismo tiempo, precisas
que las fracciones cl&aacute;sicas seg&uacute;n el tipo de sector econ&oacute;mico:
fracciones librecambistas y fracciones proteccionistas (1). En efecto,
la tendencia general del capital (producto de la competencia internacional
y de la ley del valor a escala planetaria) es liquidar a todos los sectores
y fracciones que no son capaces de competir; es la aplicaci&oacute;n sin
restricciones de la ley del valor a escala internacional, aunque dicha
tendencia siempre se ve contrarrestada por los intereses de todos los sectores
y fracciones del capital a los que dicha aplicaci&oacute;n conduce a la
ruina. Estos &uacute;ltimos tambi&eacute;n se unifican para defender su
parte en la lucha por las fuerzas productivas y los mercados del planeta.</font>
<p><font face="Comic Sans MS">Este an&aacute;lisis de los mecanismos del
capital, que ya expresamos en textos anteriores, no s&oacute;lo permite
comprender mejor todas las alianzas y guerras, todos los cambios de t&aacute;cticas
y discursos de militares, sindicalistas, periodistas y pol&iacute;ticos,
sino comprender lo que hay detr&aacute;s de todas las polarizaciones que
se presentan al p&uacute;blico como izquierda y derecha, como fascismo
y antifascismo, como &laquo;pa&iacute;ses capitalistas&raquo; y &laquo;pa&iacute;ses
socialistas&raquo;, como &laquo;mundialistas&raquo; y &laquo;ecologistas&raquo;,
como friedmanianos y keynesianos, como &laquo;atlantistas&raquo; y &laquo;yugoslavos&raquo;...</font>
<p><font face="Comic Sans MS">Estas estructuraciones burguesas a diferentes
niveles nos obligan a hacer una aclaraci&oacute;n sobre el estado. El estado
es para nosotros siempre sin&oacute;nimo de la concentraci&oacute;n del
capital en fuerza de dominaci&oacute;n y de reproducci&oacute;n ampliada
de la sociedad burguesa. Pero el capital, cuya esencia es la competencia,
es al mismo tiempo contradicci&oacute;n y lucha de capitales enfrentados
que obedecen al proceso de atracci&oacute;n de &aacute;tomos de valor y
alianza de fracciones burguesas, que tienden a organizarse en fuerzas espec&iacute;ficas,
en estados particulares, que no coinciden con los pa&iacute;ses y que incluso
tienden a redefinirlos en su lucha. Es evidente que la estructuraci&oacute;n
en fuerza a nivel de un pa&iacute;s con ej&eacute;rcito propio y estructura
gubernamental y de control propia, como concreci&oacute;n de la fuerza
del capital mundial y al mismo tiempo como concentraci&oacute;n de fuerzas
particulares contra otros capitales, es un nivel importante de la centralizaci&oacute;n
en fuerza. Todas las fracciones burguesas de uno o varios espacios productivos
se pelean por dirigir cada una de esas concreciones del estado general
del capital, por controlar el poder de esos estados &laquo;nacionales&raquo;
(2), lo que conduce a hablar de pa&iacute;ses, de partes de esos pa&iacute;ses
que se autonomizan, de estados a diferentes niveles de definici&oacute;n,
de guerra, de redefinici&oacute;n de fronteras, autonom&iacute;as y nuevos
pa&iacute;ses.</font>
<p><font face="Comic Sans MS">Cuando se dice habitualmente que Francia
bombardea Yugoslavia, o que los serbios atacan a los kosovares, o que Estados
Unidos ha declarado la guerra a Irak, se est&aacute; evidentemente asociando
a los explotadores con los explotados, lo que sin duda favorece los intereses
de estos &uacute;ltimos, y es objetivamente un punto de vista burgu&eacute;s,
aunque quien utilice dicha expresi&oacute;n ni se d&eacute; cuenta. Por
eso, todos los medios de comunicaci&oacute;n hablan de esta manera, de
pa&iacute;ses haci&eacute;ndose la guerra. Ellos reproducen la ideolog&iacute;a
dominante y ayudan a afirmar la comunidad nacional que asegura la explotaci&oacute;n
y la utilizaci&oacute;n de los dominados en las guerras como carne de ca&ntilde;&oacute;n.</font>
<p><font face="Comic Sans MS">Nosotros nos hemos esforzado siempre en no
hacerlo y por eso en vez de hablar de pa&iacute;ses, hablamos del estado
tal o cual, de estado de tal o de cual pa&iacute;s, que tambi&eacute;n
debe comprenderse como el estado en tal o cual pa&iacute;s, porque queremos
subrayar que se trata de la fuerza organizada de los explotadores para
mantener su explotaci&oacute;n en tal o cual regi&oacute;n del mundo y
al mismo tiempo afirmar los intereses particulares de esa fracci&oacute;n
burguesa contra otras. Claro que a veces esta denominaci&oacute;n resulta
demasiado pesada como en el caso de estado de Estados Unidos, pero es evidente
que el lenguaje no est&aacute; hecho para expresar nuestro punto de vista
de clase, sino el de nuestros enemigos.</font>
<p><font face="Comic Sans MS">Nos disculpamos entonces porque esto haga
algunos textos m&aacute;s pesados y recibiremos con agrado toda propuesta
interesante al respecto. Este tipo de aclaraciones, incluso terminol&oacute;gicas,
resultan indispensables para comprender el tipo de an&aacute;lisis entre
fracciones burguesas que hacemos en esta revista y que nos parece mucho
m&aacute;s claro que todos los que hemos visto por ah&iacute;.</font>
<p><font face="Comic Sans MS">Contrariamente a lo que sucede con las decenas
de an&aacute;lisis &laquo;marxistas&raquo; que se pierden en las contradicciones
interburguesas y que terminan someti&eacute;ndose a las mismas, el primer
texto mostrar&aacute; como nuestro an&aacute;lisis, incluso cuando se adentra
en dichas contradicciones, no pierde nunca de vista el eje central comunismo-capitalismo.
Veremos como todas las contradicciones entre fracciones imperialistas siempre
est&aacute;n determinadas en &uacute;ltima instancia por c&oacute;mo enfrentarse
al proletariado, y, en el caso particular de la guerra en Yugoslavia, por
c&oacute;mo llevar al proletariado a la guerra. As&iacute;, por ejemplo,
veremos como la continuidad de la guerra en los Balcanes implicaba la intervenci&oacute;n
terrestre, y &eacute;sta exig&iacute;a niveles mucho mayores de movilizaci&oacute;n
del proletariado que los que se hab&iacute;an logrado. En fin, sin olvidar
nunca la contradicci&oacute;n fundamental, veremos, principalmente en el
segundo texto, como los intentos reales de generalizaci&oacute;n de la
guerra chocaban con la apat&iacute;a general del proletariado internacional,
e incluso con una resistencia importante, en especial en la zona del conflicto,
del proletariado contra la guerra. Veremos que la deserci&oacute;n, la
desmovilizaci&oacute;n, las acciones de lucha contra la guerra en diferentes
regiones, a las que hacemos referencia en dicho texto, constituyeron un
importante freno a la escalada belicista, al mismo tiempo que un llamado
de nuestros hermanos de clase en la regi&oacute;n a enfrentarse por todas
partes a la burgues&iacute;a. En efecto, constataremos que si bien el capitalismo
logra por el momento mantener relativamente bien el inmundo orden burgu&eacute;s
internacional y la relativa paz social que lo caracteriza, desde que asume
sus inexorables necesidades b&eacute;licas, y las guerras que el capitalismo
conlleva, se agudizan todas las contradicciones sociales y la reemergencia
del proletariado resulta evidente, aunque quieran ocultarla por todos los
medios. Esta reemergencia, que se expres&oacute; de manera incipiente en
la ex Yugoslavia, es, a pesar de sus l&iacute;mites, la que est&aacute;
mostrando el camino de contraposici&oacute;n a la guerra: la acci&oacute;n
directa contra su propia burgues&iacute;a, es decir, la revoluci&oacute;n
mundial.</font>
<h3>
<u><font face="Comic Sans MS"><font size=+1>Notas</font></font></u></h3>
<font face="Comic Sans MS">1. Claro que incluso el librecambismo de una
fracci&oacute;n es siempre relativo frente a otra, y que tal o cual sector
no se alinea para siempre, sino que cambia permanentemente en funci&oacute;n
de las diferentes situaciones; en &uacute;ltima instancia siempre se vuelve
a una nueva alineaci&oacute;n entre librecambismo y proteccionismo sean
cuales sean las diversas coberturas ideol&oacute;gicas de las mismas.</font>
<br><font face="Comic Sans MS">2. Ya explicamos, en nuestros diferentes
textos de cr&iacute;tica de la liberaci&oacute;n nacional, que el estado
&laquo;nacional&raquo; es un mito, que los pa&iacute;ses no coinciden nunca
con las &laquo;naciones&raquo;, que lo que se llama &laquo;estado nacional&raquo;
es la fuerza organizada del capital para oprimir, utilizando como ideolog&iacute;a
la &laquo;naci&oacute;n&raquo;. Ver al respecto nuestra serie de textos
de cr&iacute;tica de la liberaci&oacute;n nacional en
<i>Comunismo</i>
No.2, No.3 (<i>Liberaci&oacute;n nacional: cobertura de la guerra imperialista</i>),
No.4, No.5 y No.7 (<i>Contra la mitolog&iacute;a que sustenta la liberaci&oacute;n
nacional</i>), en particular, este &uacute;ltimo n&uacute;mero acerca de
la relaci&oacute;n entre estado y naci&oacute;n.</font>
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="guerrabalcanes"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>La guerra en los Balcanes y la
agudizaci&oacute;n de la lucha entre los estados burgueses</font></font></h1></center>

<center>
<h2>
<font face="Comic Sans MS">Tendencia a la generalizaci&oacute;n de la guerra
en Europa</font></h2></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<blockquote>
<blockquote><font face="Comic Sans MS">En nuestras revistas centrales afirmamos,
en diferentes ocasiones, que en el capitalismo cada &aacute;tomo de valor,
cada part&iacute;cula que constituye el capital (valor valoriz&aacute;ndose),
se encuentra en guerra permanente, competitiva, con respecto a todos los
otros &aacute;tomos del capital. Esta tendencia centr&iacute;fuga se desarrolla
acompa&ntilde;ada con otras que la contrarrestan: cada part&iacute;cula
del capital s&oacute;lo puede valorizarse junt&aacute;ndose a otras, unific&aacute;ndose
con otros capitales para enfrentar en mejores condiciones esa guerra que
constituye su esencia: la competencia.</font></blockquote>
</blockquote>
Unificaci&oacute;n y desintegraci&oacute;n son dos tendencias contradictorias
que se reproducen en una misma unidad, es decir, en el desarrollo del capitalismo,
desde sus &aacute;tomos de valor hasta las diferentes instituciones estatales
y supraestatales (alianzas internacionales, mercados comunes...), pasando
por las sociedades an&oacute;nimas, los grupos financieros, los c&aacute;rteles,
los trusts... Al contrario de lo que dicen los apologetas del capital,
nunca hay &laquo;equilibrio perfecto&raquo;; el capital es siempre desequilibrio,
inestabilidad, ruptura, separaci&oacute;n en m&uacute;ltiples capitales...
pero tambi&eacute;n es concentraci&oacute;n, centralizaci&oacute;n... Incluso
el predominio de las unificaciones no puede ser m&aacute;s que pasajero,
pues lo que determina estas uniones es siempre la b&uacute;squeda de mayor
poder para enfrentarse al competidor, y tarde o temprano se produce una
nueva confrontaci&oacute;n, una nueva lucha por medios de producci&oacute;n,
por materias primas, por mercados, por el control de la fuerza de trabajo;
en fin, tarde o temprano, el capital, que no puede ser otra cosa que capitales
enfrentados, capitales en competencia, termina siempre en una &laquo;nueva&raquo;
guerra.
<p>Pero frente a las crisis y a la &uacute;nica perspectiva capitalista
que de ellas surge, la guerra y su generalizaci&oacute;n, todas las fracciones
burguesas se ven empujadas a forjar uniones m&aacute;s estables (&iexcl;la
imposici&oacute;n del orden burgu&eacute;s contra el proletariado, y tambi&eacute;n
entre sus propias fracciones, resulta ineludible!), constelaciones que
se fortifican frente a otras. Las fuerzas hegem&oacute;nicas, aquellas
que pueden representar los intereses fundamentales del capital, tienen
que imponer un orden a sus diferentes fracciones para llegar a la convergencia
necesaria que le d&eacute; fuerza a su constelaci&oacute;n o, si se quiere,
a la asociaci&oacute;n de las diferentes estructuras estatales o fuerzas
armadas frente a las otras constelaciones. Esta unificaci&oacute;n de estructuras
estatales no se da, como pretende la ideolog&iacute;a burguesa, por pa&iacute;ses.
Al contrario, la irregularidad de los pa&iacute;ses, las fronteras entre
los mismos, testimonian hist&oacute;ricamente la lucha entre fracciones
internacionales del capital, incluso en el interior de cada pa&iacute;s.
<p>Cuando los pa&iacute;ses se consolidan lo hacen de forma relativa, porque
en algunos casos siguen y seguir&aacute;n cambiando en funci&oacute;n de
las diferentes guerras y paces. Incluso, en el seno de cada pa&iacute;s
siempre pueden desarrollarse fracciones autonomistas o independentistas
o nuevas &laquo;guerras civiles&raquo; en las que se contrapongan fracciones
librecambistas con proteccionistas... Incluso en los momentos de mayor
unificaci&oacute;n de bloques y de pa&iacute;ses, se constata una importante
lucha interna en cada pa&iacute;s. Citemos algunos ejemplos de la llamada
segunda guerra mundial: en Rusia, los pronazis estaban organizados en un
ej&eacute;rcito de liberaci&oacute;n de casi un mill&oacute;n de soldados
&laquo;que luchaba contra los bolcheviques que se hab&iacute;an apropiado
de la revoluci&oacute;n de octubre de 1917&raquo;; en Francia, el choque
entre los pronazis y la Resistencia fue largo y potente; en Italia, los
grupos de partisanos organizaron en&eacute;rgicos enfrentamientos contra
las fuerzas fascistas...
<p>El actual es un per&iacute;odo en el que el capitalismo mundial va cerrando
su ciclo expansivo, ciclo en el que las permanentes convulsiones provocadas
por la desvalorizaci&oacute;n general del capital se manifiestan de forma
cada vez m&aacute;s potente. A m&aacute;s de un a&ntilde;o de finalizada
la guerra en los Balcanes, los objetivos que tuvo la misma siguen siendo
sistem&aacute;ticamente ocultados. Por eso nos pareci&oacute; importante
reunir algunos materiales en este texto que permitan revelar las claves
de dicha guerra, lo que al mismo tiempo posibilitar&aacute; una mejor comprensi&oacute;n
de los l&iacute;mites hist&oacute;ricos del sistema social imperante, as&iacute;
como de las condiciones y relaciones de fuerzas que existen en el camino
hacia su abolici&oacute;n.
<p>La relativa paz social internacional que existe actualmente permite
aumentar el beneficio que la burgues&iacute;a retira a costa de una degradaci&oacute;n
importante de los niveles de vida del proletariado. Pero, en muchos casos,
dicha paz muestra su fragilidad cuando se trata de enviar al proletariado
a defender con su vida los intereses de una fracci&oacute;n burguesa. En
efecto, y en oposici&oacute;n a la &laquo;segunda guerra mundial&raquo;,
la burgues&iacute;a internacional no ha logrado producir una ideolog&iacute;a
con el arraigo y la potencia popular suficiente para conducir al proletariado
a la masacre de la guerra generalizada.
<p>Las contradicciones intercapitalistas estallan y se desarrollan sin
llegar a consolidar dos constelaciones coherentes y claras, capaces de
suscitar una adhesi&oacute;n ideol&oacute;gica internacional masiva. Por
eso, las guerras surgidas en los &uacute;ltimos a&ntilde;os, a pesar de
las tentativas de generalizaci&oacute;n, sobre todo bajo la direcci&oacute;n
ideol&oacute;gica y militar del estado de Estados Unidos, ni siquiera logran
los objetivos oficiales declarados de liquidar a tal o cual dictador, lo
que adem&aacute;s, en muchos casos, les conviene. A pesar de las masacres
que provocan, no logran generalizarse al nivel que las instancias m&aacute;s
militaristas proclaman.
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" >
<tr>
<td><font face="Comic Sans MS">Las distintas instituciones o personajes
que participan en las guerras son marionetas del capital en tanto que ejecutan
lo que la tasa de ganancia dicta; pero sujetos en tanto que son capaces
de asumir las directrices que el valor en proceso impone.</font></td>
</tr>
</table></center>

<p>En cada conflicto b&eacute;lico que ha ido surgiendo, las organizaciones
internacionales del capital (OTAN, FMI, BM...) lograron imponer sus objetivos
generales, unificando en torno a ellas a los diferentes estados que las
componen, neutralizando la acci&oacute;n de otros estados capaces de aliarse
con los estados atacados, a los que se incorpora en sus decisiones, aislando
as&iacute; a la fracci&oacute;n atacada. As&iacute;, por ejemplo, se logr&oacute;
aislar a los estados en Yugoslavia e Irak del apoyo del estado ruso durante
las &uacute;ltimas guerras.
<p>Pero, esta unificaci&oacute;n, centralizaci&oacute;n de estados en torno
a las instituciones mundiales del capital, fue, y ser&aacute; siempre,
incapaz de imponer un inter&eacute;s global a todas las fracciones que
lo componen. No s&oacute;lo los intereses particulares (pol&iacute;ticos,
econ&oacute;micos, ideol&oacute;gicos) de cada fracci&oacute;n siguieron
enfrent&aacute;ndose, sino tambi&eacute;n la unificaci&oacute;n que se
iba logrando se acompa&ntilde;aba de una agudizaci&oacute;n de los intereses
competitivos de cada fracci&oacute;n capitalista. Los conflictos militares
que han ido surgiendo tambi&eacute;n han intensificado la competencia intercapitalista
y su desarrollo hacia la generalizaci&oacute;n de la guerra.
<p>Pero las verdaderas causas de la guerra siempre se esconden a la opini&oacute;n
p&uacute;blica. La guerra en los Balcanes fue presentada como el resultado
de conflictos inter&eacute;tnicos, de naciones, de religiones..., tratando
as&iacute; de presentar un panorama confuso y ca&oacute;tico que resultara
imposible de entender. Nosotros, por el contrario, analizamos esta guerra
como producto genuino del desarrollo de las contradicciones propias al
capital, mostrando as&iacute; que las cosas son mucho m&aacute;s simples
de lo que nos dicen. As&iacute; veremos que todos esos conflictos inter&eacute;tnicos
surgieron y fueron desarrollados principalmente para polarizar al proletariado
seg&uacute;n los intereses espec&iacute;ficos de cada fracci&oacute;n del
capital. Por ello, en estos conflictos se da una situaci&oacute;n social
de atomizaci&oacute;n y desintegraci&oacute;n extrema que, sin el an&aacute;lisis
de clase, hace confuso e incomprensible el porqu&eacute; de la guerra en
los Balcanes.
<p>Tambi&eacute;n pondremos en evidencia que esas contradicciones del capital
lo empujan a asumir su tendencia hacia lo que podr&iacute;a ser el preludio
de la expansi&oacute;n de la guerra capitalista en Europa, como generalizaci&oacute;n
mundial de la guerra.
<p>Comenzamos este texto con el an&aacute;lisis de las diferentes contradicciones
interburguesas que empujaron hacia la guerra en los Balcanes, para luego
analizar las oscilaciones en la intervenci&oacute;n de la OTAN y las tendencias
a la extensi&oacute;n de la guerra en Europa.
<br><a NAME="guerrabalcanes1"></a>
<h2>
<u><font face="Comic Sans MS">1. Yugoslavia y la reestructuraci&oacute;n
de los espacios econ&oacute;micos en Europa del Este</font></u></h2>
La llamada ca&iacute;da del Muro de Berl&iacute;n estuvo determinada por
la necesidad de reorganizaci&oacute;n de los espacios econ&oacute;micos
de los pa&iacute;ses del Este seg&uacute;n las necesidades del desarrollo
del capitalismo.
<p>El objetivo de la producci&oacute;n capitalista es la acumulaci&oacute;n
de plusvalor. La valorizaci&oacute;n del capital engendra un proceso contradictorio
e inseparable: el de la desvalorizaci&oacute;n. Al mismo tiempo que el
capital se valoriza, se desvalorizan tambi&eacute;n las mercanc&iacute;as:
<p>a) los medios de producci&oacute;n pierden r&aacute;pidamente su valor
frente a otros que surgen con menos valor incorporado, y, al no poder competir
con estos &uacute;ltimos, los primeros son simplemente destruidos por no
ser m&aacute;s &uacute;tiles para la producci&oacute;n capitalista;
<p>b) los medios de consumo que no logran realizar su valor son perpetuamente
destruidos...;
<p>c) y la fuerza de trabajo, esa mercanc&iacute;a que s&oacute;lo difiere
de las otras por la diferencia que existe entre su valor y el valor que
crea, tambi&eacute;n es destruida por enfermedades, paro, etc&eacute;tera.
<p>La destrucci&oacute;n de fuerzas productivas alcanza su apogeo en las
guerras capitalistas, guerras que se producen despu&eacute;s del fin del
ciclo de expansi&oacute;n y cuando se va hacia una situaci&oacute;n de
estancamiento. La destrucci&oacute;n masiva que se produce en las guerras
es lo que permite abrir otro ciclo infernal de expansi&oacute;n y estancamiento,
lo que da lugar a nuevas guerras. Las guerras, aunque cada fracci&oacute;n
las lleve adelante para apropiarse y destruir las fuerzas productivas de
otra fracci&oacute;n burguesa, concretizan esa necesidad imperiosa del
capital de destruir para construir y comenzar un nuevo ciclo expansivo.
<p>Hoy como ayer, el capitalismo destruye mercanc&iacute;as. Detr&aacute;s
de lo que pomposamente se llama mundializaci&oacute;n, globalizaci&oacute;n,
liberalismo... se esconde la destrucci&oacute;n de todo aquello que estorba
a la valorizaci&oacute;n. Sin esta destrucci&oacute;n, el capital no puede
continuar su proceso acumulativo. Pero si esta desvalorizaci&oacute;n se
desarrolla en ciertos espacios productivos sin crear a&uacute;n estancamiento,
crisis y guerras, en otras regiones, como en el caso de Europa del Este,
la misma impone, desde hace a&ntilde;os, niveles importantes de estancamiento,
crisis y destrucci&oacute;n masiva de mercanc&iacute;as. En efecto, en
esos pa&iacute;ses ya no se puede seguir aumentando la plusval&iacute;a
absoluta para seguir siendo competitivo en el mercado mundial y compensar
as&iacute; el atraso tecnol&oacute;gico como se hab&iacute;a hecho anteriormente.
<p>En realidad, de lo que se trata es de borrar las manifestaciones fastidiosas
de un espacio productivo que no supo evolucionar seg&uacute;n los dictados
de la ley del valor internacional: la protecci&oacute;n jur&iacute;dica
genera condiciones ficticias de rentabilidad que no pueden mantenerse a
largo plazo. Llegado cierto momento, aquella misma ley del valor impone
la eliminaci&oacute;n de las fracciones burguesas que vivieron principalmente
gracias a esas protecciones estatales, que las hab&iacute;an distanciado
cada vez m&aacute;s de las revoluciones de las fuerzas productivas que
se operaban a escala mundial. Detr&aacute;s de la &laquo;lucha por la democracia&raquo;,
consigna central de la burgues&iacute;a durante los &uacute;ltimos a&ntilde;os
en estas regiones, se esconde la imposici&oacute;n de la desvalorizaci&oacute;n
general de la fuerza de trabajo y los medios de producci&oacute;n no competitivos,
y la movilizaci&oacute;n del proletariado al servicio de intereses que
no son los suyos.
<p>El fin de lo que enga&ntilde;osamente se llam&oacute; &laquo;comunismo&raquo;
(1) en los pa&iacute;ses de Europa del Este fue en realidad una reorganizaci&oacute;n
general del capitalismo, que produjo el desmantelamiento y la desorganizaci&oacute;n
del mercado interno, el desorden y la desintegraci&oacute;n de los intereses
burgueses, el desmoronamiento de la actividad productiva, la disminuci&oacute;n
vertiginosa del crecimiento y de las condiciones de existencia del proletariado,
as&iacute; como el aumento apremiante de la inflaci&oacute;n. Se estima
que el PIB de la ex URSS, a excepci&oacute;n de los pa&iacute;ses b&aacute;lticos,
s&oacute;lo alcanza el 55% del de 1989, y que las inversiones descendieron
a una quinta parte del nivel alcanzado en 1990. El 40% de los productos
industriales se intercambian a trav&eacute;s del trueque.
<p>El fracaso de la pol&iacute;tica de gesti&oacute;n del capital en estas
regiones y la desvalorizaci&oacute;n generalizada que enfrentaron determinaron
la agudizaci&oacute;n de las diferentes contradicciones. Por un lado, a
nivel internacional, se desarroll&oacute; la lucha de diferentes fracciones
del capital (estados nacionales, consorcios financieros, industriales...)
por el control productivo de esta zona y la poderosa lucha de las instituciones
internacionales de la burgues&iacute;a por afirmarse como garantes de la
paz capitalista; y, a nivel regional, la reaparici&oacute;n de diferentes
contradicciones regionales, nacionalistas, &eacute;tnicas..., que expresan
diferentes intereses capitalistas espec&iacute;ficos. Por otro lado, el
proletariado comenz&oacute; a manifestarse ya no s&oacute;lo como potencial
de lucha, sino tambi&eacute;n como fuerza que hac&iacute;a recordar que
ese potencial pod&iacute;a concretarse peligrosamente contra la paz social
que domina este mundo.
<p>La burgues&iacute;a ha estructurado su orden social sobre bases poderosas,
pero dial&eacute;cticamente tambi&eacute;n extremadamente fr&aacute;giles.
Hoy, el poder de la burgues&iacute;a se mantiene mientras no haya guerra.
Toda tendencia a la guerra, que le resulta inevitable, pone en evidencia
los l&iacute;mites de la actual paz social. Asimismo, cada ruptura de la
paz social en un espacio econ&oacute;mico puede generalizarse y romper
r&aacute;pidamente en pedazos el orden social, no ya s&oacute;lo de la
regi&oacute;n, sino tambi&eacute;n internacional.
<p>Es por ello que las instituciones internacionales del orden burgu&eacute;s
no pod&iacute;an permitir que una desorganizaci&oacute;n econ&oacute;mica
y social, en lo que se llam&oacute; el bloque del Este, se generalizase;
ellos ten&iacute;an que controlar la situaci&oacute;n que surg&iacute;a
en esta zona de Europa. Los movimientos sociales que estallaban como respuesta
a las crisis les despertaban los temores de perder su paz social y de verse
enfrentados al surgimiento de una perspectiva proletaria generalizada en
toda Europa.
<p>Mucho antes de la ca&iacute;da del Muro de Berl&iacute;n, los diferentes
jefes de estado ve&iacute;an claramente que la situaci&oacute;n socioecon&oacute;mica
que se daba en los pa&iacute;ses del Este era extremadamente explosiva,
que la respuesta proletaria pod&iacute;a ser fatal para el capital, y que
era necesario hablar de libertad, de democracia, para hacer digerir todas
las medidas antiproletarias que el capital necesitaba imponer en esos espacios
productivos. A nivel internacional, el temor de una generalizaci&oacute;n
de las luchas que ya se estaban dando (Polonia, Rumania..., y Yugoslavia),
cada vez m&aacute;s cerca de Europa occidental, impuso la necesidad de
edificar muros (verdaderos cordones sanitarios), mucho m&aacute;s potentes
que el de Berl&iacute;n, contra la lucha proletaria.
<p>Era entonces necesario refinar un poco m&aacute;s las ideolog&iacute;as
burguesas capaces de contener la reacci&oacute;n proletaria y su generalizaci&oacute;n,
y hacerlas compatibles con las necesidades presentes del capital, de concentrar
la plusval&iacute;a en manos de los sectores m&aacute;s competitivos. Para
ello, la lucha por el ideal democr&aacute;tico contra el &laquo;comunismo&raquo;
fue, y es, important&iacute;sima; con ella se ha ido logrando la imposici&oacute;n
de las exigencias librecambistas de acumulaci&oacute;n capitalista contra
las recetas proteccionistas que hab&iacute;an caracterizado a los pa&iacute;ses
del Este.
<p>&laquo;Esta zona de Europa tiene que lograr una homogeneidad en la democracia
y en la econom&iacute;a de mercado para prosperar, abrirse e integrarse
en Europa&raquo;, declaraba el secretario de estado de asuntos exteriores
rumano MiHai-Razvan Ungureanu y agregaba: &laquo;Rumania ha cumplido en
tres a&ntilde;os algunos de los objetivos m&aacute;s acuciantes para su
plena integraci&oacute;n en la OTAN y en la Uni&oacute;n Europa. La primera
de ellas era la estabilidad interna y el fortalecimiento de las instituciones.
El fracaso de las revueltas mineras durante este invierno ha sido la prueba
de fuego que deja atr&aacute;s un per&iacute;odo de turbulencias, en el
que distintas fuerzas antirreformistas pon&iacute;an en duda la legitimidad
de las instituciones.&raquo; <i>El Pa&iacute;s</i>, 28-4-99.
<p>De forma m&aacute;s general, Prodi, presidente de la Comisi&oacute;n
Europea, se declaraba contra el proteccionismo y advert&iacute;a que &eacute;ste
puede tener &laquo;consecuencias nefastas en las econom&iacute;as comunitarias&raquo;.
Las dos tendencias propias al desarrollo del capital, proteccionistas y
librecambistas, se presentan con nuevos atav&iacute;os: democracia, librecambismo,
mundializaci&oacute;n, fondomonetarismo contra antineoliberalismo, antilibrecambismo.
Estas tendencias, a trav&eacute;s de sus m&uacute;ltiples enfrentamientos
y de la defensa de sus intereses fraccionales, preparan objetiva y principalmente
la canalizaci&oacute;n del proletariado en la defensa de intereses que
no le son propios, y su destrucci&oacute;n como clase potencialmente destructiva
del capital.
<p>Indudablemente, el ideal democr&aacute;tico, erigido como ideolog&iacute;a
que hab&iacute;a que alcanzar en los pa&iacute;ses de Europa del Este,
fue y es el mito m&aacute;s fuerte frente al fracaso de las ideolog&iacute;as
burguesas anteriores, que el capital mundial hab&iacute;a convenido c&iacute;nicamente
llamar &laquo;socialistas&raquo; o &laquo;comunistas&raquo;. En efecto,
el capitalismo modelo stalinista hab&iacute;a mostrado su verdadero rostro
antiproletario, no s&oacute;lo en los pa&iacute;ses del Este, sino tambi&eacute;n
a nivel mundial. El mito del para&iacute;so &laquo;socialista&raquo;, basado
en la estatizaci&oacute;n jur&iacute;dica del capital en Rusia, Cuba y
dem&aacute;s, fue perdiendo fuerza; la mitificaci&oacute;n que ejerc&iacute;an
los diferentes partidos stalinistas, maoistas, castristas, trotskistas
o populares, tambi&eacute;n. En cada lucha proletaria que se daba en dichos
pa&iacute;ses, se quemaba y se tiraba abajo las esfinges u otros s&iacute;mbolos
que rememoraban a los viejos jefes stalinistas. De los escombros de los
l&iacute;deres de estos partidos surge el &laquo;nuevo&raquo; mito de &laquo;la
lucha por la democracia&raquo; o, mejor dicho, retoman vigor los viejos
mitos. M&aacute;s a&uacute;n, fueron los propios jefes de estado &laquo;comunistas&raquo;
los que primero empezaron a expresar la necesidad de hablar de democracia,
democratizaci&oacute;n, para hacer digerir las medidas de austeridad que
se impon&iacute;an y contener la lucha proletaria (2).
<p>Pero tambi&eacute;n es cierto que esta ideolog&iacute;a de &laquo;la
democracia a ganar&raquo; fue r&aacute;pidamente mostrando, como veremos
m&aacute;s adelante, su verdadera jeta: aumento de la miseria, muerte en
el trabajo (tanto en los lugares de trabajo como gracias al desempleo),
en las guerras; en pocas palabras, fue mostrando cu&aacute;l es la verdadera
realidad de un capitalismo que entra en una fase de crisis generalizada.
<p>Frente a ello, los nost&aacute;lgicos defensores del proyecto burgu&eacute;s
stalinista gritan contra lo que ellos llaman &laquo;capitalismo&raquo;;
provocando buen eco en los sectores antimundializaci&oacute;n, antiliberalismo,
protercera v&iacute;a o entre los partidarios de una &laquo;econom&iacute;a
humana&raquo;. Es decir, toda la fauna que podemos catalogar de partidarios
de un capitalismo con &laquo;rostro humano&raquo;. As&iacute; se acusa
a la OTAN, al FMI, al Banco Mundial como los &uacute;nicos responsables
de los males que vive el proletariado por todas partes del mundo, cuando
en realidad dichas instituciones no hacen m&aacute;s que expresar las determinaciones
de la ley del valor a nivel internacional. Dicha ideolog&iacute;a socialdem&oacute;crata
crea la ilusi&oacute;n de un capital sin contradicciones, de un para&iacute;so
democr&aacute;tico que en la pr&aacute;ctica social juega necesariamente
el papel de dar cohesi&oacute;n a la prosaica realidad del capital, que,
para el proletariado, no puede ser otra cosa que un infierno (3).
<p>Proteccionistas contra librecambistas, capitalismo salvaje contra capitalismo
con &laquo;jeta humana&raquo;, democracia contra dictadura o fascismo...
he ah&iacute; algunas de las tantas polarizaciones que el capitalismo genera
para mantener intacto su sistema de explotaci&oacute;n, para enviarnos
como carne de ca&ntilde;&oacute;n a sus guerras imperialistas; he ah&iacute;
algunas de las tantas polarizaciones que el proletariado deber&aacute;
enfrentar en su marcha por imponer la que realmente lo define como clase
contrapuesta a todo el orden social: la revoluci&oacute;n contra capitalismo.
<h3>
<u><font face="Comic Sans MS">1.1. El caso yugoslavo</font></u></h3>
Tras la llamada segunda guerra mundial, tras los escombros dejados por
esa destrucci&oacute;n masiva, y esto hasta los a&ntilde;os setenta, se
inicia un per&iacute;odo de reconstrucci&oacute;n capitalista. El espacio
productivo yugoslavo logra en esos a&ntilde;os superar, mejor de lo que
se esperaba, el nivel de la econom&iacute;a de un &laquo;pa&iacute;s subdesarrollado&raquo;,
al menos en lo referente al crecimiento productivo. As&iacute;, en el lenguaje
cient&iacute;fico de las ciencias sociales se dec&iacute;a que el pa&iacute;s
&laquo;sal&iacute;a del subdesarrollo&raquo;.
<p>Pero luego de una fase de crecimiento se impone tarde o temprano una
fase de estancamiento, depresi&oacute;n, desvalorizaci&oacute;n, caos.
Los primeros s&iacute;ntomas de la potente crisis que se iba gestando se
sintieron, en Yugoslavia, ya a principios de la d&eacute;cada de los ochenta.
El Fondo Monetario y la Uni&oacute;n Europea, que se nos presentan hoy
como la perspectiva de salvaci&oacute;n de la crisis en los Balcanes, exig&iacute;an
&laquo;planes de privatizaci&oacute;n, reestructuraci&oacute;n de la econom&iacute;a&raquo;.
Karic, poderoso capitalista y ministro de desarrollo econ&oacute;mico del
estado serbio, fue el motor m&aacute;s decidido de estos planes, que pretend&iacute;an
&laquo;reestructurar un modelo econ&oacute;mico similar a los de otros
estados europeos&raquo;.
<p>En un lenguaje menos politiquero esto quiere decir: despidos masivos,
disminuci&oacute;n de los subsidios al consumo obrero, de los servicios
y los programas sociales (educaci&oacute;n, salud p&uacute;blica...), inflaci&oacute;n
(en 1993 alcanz&oacute; el &iexcl;200.000%! en Serbia; el dinar, moneda
yugoslava, anta&ntilde;o considerado como una moneda fuerte, en 1986 val&iacute;a
22 d&oacute;lares y a fines de la d&eacute;cada de los noventa descendi&oacute;
hasta 0,003 c&eacute;ntimos de d&oacute;lar), as&iacute; como el aumento
de los precios de las mercanc&iacute;as de consumo obrero, la reducci&oacute;n
de los salarios (el nivel de los salarios en 1979 era de 400 a 800 d&oacute;lares
por mes, en 1988 cay&oacute; a 120-150 d&oacute;lares), el cierre de f&aacute;bricas
(entre 1994 y 1996 se estima en m&aacute;s de mil el n&uacute;mero de empresas
que cerraron sus puertas en Serbia), la desocupaci&oacute;n (en 1987 se
estimaba que la cifra de desocupados alcanzaba los dos millones)... Estos
ajustes fueron produciendo situaciones explosivas, tanto en el nivel de
vida de los proletarios de esas regiones (se estima que la tasa de pobreza
pas&oacute; del 19% en 1979 al 60% en 1988) como en las relaciones entre
las diferentes fracciones del capital.
<p>El PIB por habitante en Serbia en 1991 era de 5.400 d&oacute;lares,
en 1997 hab&iacute;a bajado a 1.000 d&oacute;lares. El peso de la deuda
externa es enorme, la capacidad de pago limitada. En 1980, &eacute;sta
llegaba a los 20.000 millones de d&oacute;lares, y los intereses alcanzaban
los 4.000 millones de d&oacute;lares por a&ntilde;o. Esta situaci&oacute;n
llev&oacute; a la imposici&oacute;n de las exigencias del FMI. La financiaci&oacute;n
de la deuda entre todas las rep&uacute;blicas y provincias de la Federaci&oacute;n
Yugoslava cre&oacute; enormes conflictos interburgueses. Tambi&eacute;n
fue materia para la agudizaci&oacute;n de las contradicciones y discusiones
entre las que llamaron &laquo;regiones ricas&raquo;, que se negaban a &laquo;financiar&raquo;
a &laquo;las pobres&raquo;, y &laquo;las pobres&raquo;, que denunciaban
un cambio desigual: sus productos eran comprados a bajos precios, lo que
permit&iacute;a enriquecer a las otras (4). El cierre de f&aacute;bricas
y otros centros productivos fue brutal.
<p>Frente a la descomposici&oacute;n enorme del desarrollo capitalista
en Yugoslavia surgieron diferentes mafias, que se hicieron fuertes con
el tr&aacute;fico de drogas y armas, la prostituci&oacute;n..., y que coparon
los espacios que el vac&iacute;o productivo dejaba. &laquo;Kosovo se ha
vuelto centro internacional de una gran variedad de tr&aacute;ficos: cigarros,
coches robados, drogas, armas, seres humanos, prostituci&oacute;n.&raquo;
<i>Bilan
de la guerre du Kosovo</i>, Grip (en franc&eacute;s, Grupo de investigaci&oacute;n
e informaci&oacute;n sobre la paz y la seguridad). &iexcl;En la actualidad
se estima que estas actividades representan la mitad del PIB!
<p>La lucha de cada fracci&oacute;n del capital por integrar al proletariado
en la defensa de sus intereses espec&iacute;ficos fue enorme y diversa:
&laquo;musulmanes&raquo;, &laquo;eslovenos&raquo;, &laquo;kosovares&raquo;...
Cada una de ellas pretend&iacute;a defender mejor, a trav&eacute;s de sus
nacionalismos, integrismos, parlamentarismos y otras reivindicaciones democr&aacute;ticas,
los intereses de sus nacionales, darles una perspectiva productiva, una
sociedad m&aacute;s humana, ser la salvaci&oacute;n con respecto al caos.
A este nivel dos ideolog&iacute;as retienen nuestra atenci&oacute;n: la
antiFMI y la nacionalista (5).
<h3>
<u><font face="Comic Sans MS">1.2. La ideolog&iacute;a contra el FMI</font></u></h3>
Desde un punto de vista que tenga como base las necesidades objetivas del
capital tenemos que constatar que las pol&iacute;ticas que el FMI asigna
a los diferentes espacios de reproducci&oacute;n del capital no son m&aacute;s
que las necesidades que la ley del valor impone a la actividad productiva
de esta sociedad. Por ello, el sujeto no es el FMI, sino el desarrollo
del valor, o mejor dicho, el FMI ejecuta lo que la tasa de ganancia le
impone, y s&oacute;lo es sujeto en tanto que es capaz de asumir las determinaciones
que el valor en proceso impone.
<p>Hoy, como ayer, est&aacute; muy de moda reivindicar una pol&iacute;tica
contra el FMI. A este nivel conviene se&ntilde;alar la diferencia que existe
entre la lucha del proletariado que se enfrenta al FMI y que no puede hacerlo
de otra forma que enfrent&aacute;ndose al capitalismo en su conjunto, y
los cacareos burgueses contra el FMI, determinados por intereses proteccionistas
fraccionales, que pretenden, sin excepci&oacute;n, transformar al proletariado
en furg&oacute;n de cola de sus intereses interfraccionales. Cuando una
fracci&oacute;n burguesa afirma defendernos contra el ogro FMI, lo que
busca es diluir la verdadera contradicci&oacute;n proletariado-capitalismo
y que le sirvamos de base de apoyo en sus negociaciones, lo que por supuesto
no excluye que siempre terminen poni&eacute;ndose de acuerdo en la adopci&oacute;n
de pol&iacute;ticas comunes contra nosotros (6). Para ello se estructura
una ideolog&iacute;a seg&uacute;n la cual el enemigo ya no es el capital
sino el FMI, como no cesa de hacerlo <i>Le Monde Diplomatique</i>, verdadero
centro de elaboraci&oacute;n te&oacute;rica de esa corriente ideol&oacute;gica:
&laquo;Es posible una econom&iacute;a en contra del librecambismo que vele
por los intereses de los ciudadanos&raquo;. En pocas palabras, lo que se
nos vende es un capitalismo sin las contradicciones que le son inherentes:
crisis, destrucci&oacute;n masiva de mercanc&iacute;as, guerras, subdesarrollo,
ej&eacute;rcitos... Un capitalismo de car&aacute;cter &laquo;humano&raquo;.
Desgraciadamente, este reino de los cielos no es s&oacute;lo una construcci&oacute;n
ideol&oacute;gica de laboratorio, un cuentito de hadas que hasta los ni&ntilde;os
saben que es falso, sino que tiene como objetivo canalizar y adormecer
la rabia que necesariamente provocan las pol&iacute;ticas econ&oacute;micas
aplicadas en nombre del liberalismo y el FMI. En efecto, la mentira se
transforma en real desmovilizaci&oacute;n cuando toma cuerpo en nuestra
clase, para llevarla a callejones sin salida, cuando el proletariado abandona
sus intereses para identificarse, por ejemplo, con la seudolucha de los
antiliberales, antifondomonetaristas o lo que pomposamente se llama hoy
&laquo;tercera v&iacute;a&raquo;.
<p>En Yugoslavia, como en cualquier otro espacio capitalista, la canci&oacute;n
es la misma, lo que por supuesto no impidi&oacute; que Milosevic, el FMI,
la Uni&oacute;n Europea y otros representantes del estado mundial del capital
se sentaran juntos para acordar las medidas que consideraron necesarias
para reestructurar la econom&iacute;a, que inevitablemente chocaban con
las necesidades m&aacute;s elementales de los trabajadores. En Yugoslavia,
en Polonia &shy;durante la llamada &laquo;terapia de choque&raquo;&shy;,
as&iacute; como ayer en Bulgaria, Rumania, Albania (7), u hoy en Colombia
o Ecuador, por citar s&oacute;lo algunos de los infinitos ejemplos, se
produjeron respuestas obreras que los medios de comunicaci&oacute;n denominaron
&laquo;movimientos sociales espont&aacute;neos contra la mundializaci&oacute;n&raquo;.
<p>En Yugoslavia, como ya lo hemos mostrado en otros art&iacute;culos (8)
y como lo veremos m&aacute;s adelante, las respuestas proletarias fueron
potentes, y obligaron al FMI, en com&uacute;n acuerdo con todas las otras
fracciones burguesas, a retroceder. Fueron las respuestas proletarias las
que bloquearon por completo todos los planes de austeridad. Una vez m&aacute;s,
la burgues&iacute;a, que teme perder su bolsa frente a un proletariado
que lucha, se unifica y hasta es capaz de retroceder con respecto a lo
que se presenta como indispensable e ineludible, para evitar un desmoronamiento
de su paz social.
<h3>
<u><font face="Comic Sans MS">1.3. Las ideolog&iacute;as nacionalistas</font></u></h3>
La ideolog&iacute;as nacionalistas, tanto separatistas como centralizadoras,
fueron y son la mejor cobertura ideol&oacute;gica de la guerra que se libran
los burgueses (9). Estas ideolog&iacute;as, que insistimos otra vez son
materia viva, se acrecientan y se agudizan con la crisis, principalmente
cuando se hacen carne en el proletariado, descuartiz&aacute;ndolo como
fuerza. No es muy dif&iacute;cil constatar que los nacionalistas se vuelven
hoy mucho m&aacute;s agresivos en todas partes.
<p>Como los periodistas de <i>Le Monde Diplomatique</i> dec&iacute;an:
&laquo;Cuando se golpe&oacute; Yugoslavia con la terapia inicial de choque
del Fondo Monetario Internacional, la primera forma de manifestarse el
desorden social no fue la de tensiones &eacute;tnicas, sino la de huelgas
masivas y repetidas y otras acciones obreras. Hasta 1988 era imposible,
para los periodistas que se encontraban en Belgrado, encontrar la m&iacute;nima
manifestaci&oacute;n de pasiones &eacute;tnicas [...]. En general, las
personas se dirigen hacia las soluciones &eacute;tnicas &uacute;nicamente
cuando se les destruye toda posibilidad de una vida econ&oacute;mica normal.
La "purificaci&oacute;n &eacute;tnica" intervino solamente cuando la "terapia
de choque" del Fondo Monetario Internacional hab&iacute;a hecho su trabajo&raquo;.
<p>R&aacute;pidamente, la opini&oacute;n p&uacute;blica olvid&oacute; que,
en los a&ntilde;os ochenta, el proletariado luchaba uni&eacute;ndose cada
vez m&aacute;s como clase, superando las ideolog&iacute;as que lo dividen;
que trabajadores &laquo;croatas&raquo;, &laquo;serbios&raquo;... ocuparon
juntos el parlamento federal. Se olvid&oacute; tambi&eacute;n que fue ese
mismo proletariado, a trav&eacute;s de su lucha, el que bloque&oacute;
el paquete antiproletario que la burgues&iacute;a quer&iacute;a imponer;
o que en 1991 m&aacute;s de 100.000 proletarios &laquo;serbios&raquo; ocuparon
la calle, manifest&aacute;ndose contra el estado al grito de &laquo;abajo
Milosevic&raquo; y &laquo;abajo la guerra&raquo;.
<p>Objetivamente la lucha del proletariado se enfrentaba, entonces, a todas
las fracciones burguesas que le impon&iacute;an austeridad, afirm&aacute;ndose,
de esa manera, en lucha contra el capital mundial. Luego se le impusieron
dos tipos de ideolog&iacute;a:
<p>* Una que sustenta que el FMI, el Banco Mundial y los neoliberales son
los que crean el caos y la crisis: &laquo;Es a&uacute;n menos evidente
que las pol&iacute;ticas de privatizaci&oacute;n salvaje que se aplican
en la actualidad tengan consecuencias positivas sobre la poblaci&oacute;n
y favorezcan una estabilizaci&oacute;n de la regi&oacute;n [...]. Los dem&oacute;cratas
adoptan recetas liberales que profundizan la desocupaci&oacute;n y la inseguridad&raquo;;
Catherine Samary, periodista y analista de <i>Le Monde Diplomatique</i>,
especializada en los pa&iacute;ses balc&aacute;nicos.
<p>* Otra que defiende las medidas antiproteccionistas y la soluci&oacute;n
democr&aacute;tica como la verdadera soluci&oacute;n.
<p>Una vez canalizadas las primeras reacciones proletarias, la inevitable
reestructuraci&oacute;n econ&oacute;mica se impuso, agudizando las luchas
interfraccionales burguesas, no s&oacute;lo a nivel interno, sino tambi&eacute;n
internacional. Los estados europeos, en especial el estado alem&aacute;n,
participaron activamente en los enfrentamientos interburgueses, apoyando
y armando a los separatistas en Croacia y Eslovenia. El Vaticano tambi&eacute;n
defendi&oacute; sus intereses espec&iacute;ficos, hist&oacute;ricamente
enlazados a los nacionalistas croatas (10). Javier Pereza Pell&oacute;n,
enviado especial en 1991 del diario <i>El Independiente</i> a la zona de
conflicto, informaba de un intenso tr&aacute;fico de aviones que, desde
Francia y B&eacute;lgica, aterrizaban en Zagreb con abundante armamento,
y de la existencia de un ej&eacute;rcito separatista de 40.000 hombres
con &laquo;uniformes alemanes, cascos franceses, armas norteamericanas
o sovi&eacute;ticas, y bombas brit&aacute;nicas&raquo;. Las milicias serbias,
bosnias y kosovares s&oacute;lo perfeccionaron lo que ya desarrollaban
las otras fracciones internacionales del capital: &laquo;Si quieres protegerte,
guardar tu pellejo, enr&oacute;late en mi milicia&raquo;. &iexcl;La reestructuraci&oacute;n
econ&oacute;mica, que tan bien nos pintan, incluye una fase armada!
<p>La obra pacificadora de Naciones Unidas no fue ajena a la escalada militarista,
proporcionando armas y entrenamiento a los croatas; en el peri&oacute;dico
alem&aacute;n <i>Der Spiegel</i>, de diciembre de 1997, se denunciaba este
papel de Naciones Unidas.
<p>Con respecto al separatismo bosnio, el paisaje era el mismo. La Uni&oacute;n
Europea apoy&oacute; y reconoci&oacute; el nuevo estado bosnio y tom&oacute;
posici&oacute;n por la intervenci&oacute;n directa. Simult&aacute;neamente,
el estado brit&aacute;nico y el de Estados Unidos, con el apoyo del Vaticano,
anunciaron la necesidad de una intervenci&oacute;n militar directa. Poco
tiempo despu&eacute;s, la OTAN intervino en Bosnia. Al mismo tiempo, los
medios de comunicaci&oacute;n lanzaban una h&aacute;bil campa&ntilde;a
de intoxicaci&oacute;n en la que, sin escatimar esfuerzos en ning&uacute;n
tipo de falsificaci&oacute;n, se denunciaban cr&iacute;menes que habr&iacute;a
cometido el estado serbio. Esta campa&ntilde;a agudiz&oacute; las contradicciones
ideol&oacute;gicas inter&eacute;tnicas, que progresivamente fueron aplastando,
tanto ideol&oacute;gica como f&iacute;sicamente, al proletariado.
<p>El conflicto &laquo;inter&eacute;tnico&raquo; lleg&oacute; a su momento
m&aacute;s &aacute;lgido con la formaci&oacute;n del ELK (Ej&eacute;rcito
de Liberaci&oacute;n de Kosovo), que reivindicaba un estado aut&oacute;nomo.
&laquo;Si la OTAN deja a los serbios sin tanques ni ca&ntilde;ones, nosotros
ya nos ocuparemos de dejar Kosovo sin serbios&raquo;, declaraba un militante
del ELK.
<p>Las diferentes potencias internacionales, como mostraremos luego, participaron
activamente en lo que los medios de difusi&oacute;n acordaron denominar
&laquo;conflicto inter&eacute;tnico&raquo;. Ahora veamos algunos ejemplos
de la propaganda destinada a sustituir la vieja ideolog&iacute;a autogestionaria
(con cierto barniz socialista) y de unidad nacional yugoslava por la ideolog&iacute;a
nacionalista, serbia, croata, albanesa... Si bien en los p&aacute;rrafos
que siguen nos referimos principalmente a estos elementos ideol&oacute;gicos
de dominaci&oacute;n del proletariado, no debemos perder de vista que lo
que determina los cambios en la ideolog&iacute;a, su importancia relativa,
fueron y son las necesidades capitalistas de reestructuraci&oacute;n econ&oacute;mica,
la lucha entre fracciones burguesas y la necesidad de todas ellas de transformar
la guerra social en guerra interburguesa, encuadrando al proletariado al
servicio de diferentes fracciones nacionalistas, destruy&eacute;ndolo as&iacute;
como clase aut&oacute;noma.
<p>En las escuelas, los discursos de la revoluci&oacute;n de octubre, la
apolog&iacute;a de Tito, la autogesti&oacute;n, el ate&iacute;smo, la armon&iacute;a
y el respeto por los diferentes pueblos que formaban la Rep&uacute;blica
Yugoslava... iban siendo reemplazados por expresiones como:
<p>* &laquo;Somos el &uacute;nico pueblo justo y bueno y, sin embargo,
la injusticia se ensa&ntilde;a contra nuestra inocente naci&oacute;n serbia.
Cada cincuenta a&ntilde;os una espada aparece sobre nosotros y un genocidio
la precede.&raquo; Joven &laquo;serbio&raquo; refugiado en Croacia.
<p>* &laquo;Con los serbios, la paz no existe.&raquo; Joven de Croacia.
<p>* &laquo;Una dictadura comunista que impon&iacute;a su poder por la
violencia y la represi&oacute;n... Ese primer estado totalitario tuvo r&aacute;pidamente
partidarios fascistas y nazis...&raquo; Lecciones de historia que se ense&ntilde;an
en las escuelas de Bosnia-Herzegovina.
<p>* &laquo;Yugoslavia, siguiendo el modelo sovi&eacute;tico, se transforma
en un estado centralizado de tipo comunista que hab&iacute;a heredado de
la dominaci&oacute;n de los serbios. La expresi&oacute;n &eacute;tnica
de las naciones no serbias no estaba autorizada. Era dif&iacute;cil para
los croatas acceder a los puestos de direcci&oacute;n, pues se les acusaba
constantemente de enemigos del pueblo, otrora culpables de los cr&iacute;menes
perpetuados por los ustachis. La participaci&oacute;n de los croatas en
la lucha por la liberaci&oacute;n nacional era deliberadamente guardada
en silencio.&raquo; Lecciones que se ense&ntilde;an a los peque&ntilde;os
en Croacia.
<p>La burgues&iacute;a atiz&oacute; la ideolog&iacute;a nacionalista y
las luchas inter&eacute;tnicas contra el proceso de unificaci&oacute;n
real que el proletariado hab&iacute;a desarrollado luchando contra la degradaci&oacute;n
de sus condiciones de vida. Mientras el proletariado luchaba contra el
aumento de la tasa de explotaci&oacute;n que la burgues&iacute;a mundial
quer&iacute;a imponerle, los nacionalistas luchaban por conducirlo al campo
de la repartici&oacute;n interburguesa de la plusval&iacute;a: &laquo;Ven
conmigo, as&iacute; tu salvaci&oacute;n estar&aacute; asegurada&raquo;,
&laquo;los bosnios, los serbios, se apoderan de tu trabajo&raquo;, &laquo;nosotros
estamos financiando las otras &aacute;reas&raquo;, &laquo;si nos liberamos
nuestra situaci&oacute;n mejorar&aacute;&raquo;, dicen los &laquo;eslovenos&raquo;;
&laquo;nosotros les vendemos productos baratos, as&iacute; nos explotan&raquo;
dicen los &laquo;kosovares&raquo;...
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="50%" >
<tr>
<td><font face="Comic Sans MS">En los Balcanes,</font>
<br><font face="Comic Sans MS">muchos proletarios mueren a causa de la
guerra.</font>
<p><font face="Comic Sans MS">En los Balcanes,</font>
<br><font face="Comic Sans MS">muchos burgueses se enriquecen a causa de
la guerra.</font></td>
</tr>
</table></center>

<p><a NAME="guerrabalcanes2"></a>
<h2>
<u><font face="Comic Sans MS">2. La lucha de los diferentes estados por
el control de los Balcanes</font></u></h2>
La regi&oacute;n de los Balcanes fue hist&oacute;ricamente considerada
como un polvor&iacute;n. Fue en esa zona, donde, en varias ocasiones hist&oacute;ricas,
surgieron conflictos agudos que, contraponiendo diferentes fracciones del
capital internacional, constituyeron el preludio de guerras imperialistas
m&aacute;s o menos generalizadas. Esta regi&oacute;n fue el terreno adonde
la codicia de diferentes intereses de monopolios, grupos financieros, industriales,
comerciales... produjo los enfrentamientos que luego se generalizaron al
resto de Europa y el mundo. En ella se dieron los primeros pasos, al principio
ca&oacute;ticos, que permitieron reorganizar los estados en constelaciones
capitalistas aptas para generalizar las guerras interburguesas.
<p>Hoy como ayer, los Balcanes surgen como una zona con un papel geopol&iacute;tico
importante: el de ser el espacio socioecon&oacute;mico europeo en el que
las primeras contradicciones agudas del capital se manifiestan. El lugar
en el que las diferentes alianzas y contradicciones burguesas con objetivos
militares surgen primero revestidas de una especie de caos, dif&iacute;cil
de abordar por sus m&uacute;ltiples manifestaciones, para luego encauzarse
en polarizaciones m&aacute;s aptas a su generalizaci&oacute;n.
<p>En efecto, los Balcanes son de nuevo el terreno en el que la burgues&iacute;a
mide sus fuerzas, sus contradicciones, sus capacidades y las condiciones
que la empujan a generalizar la guerra. Otra vez, las diferentes fracciones
del capital se pelean y se arman por presentarse como la fracci&oacute;n
capaz de imponer una soluci&oacute;n que garantice el orden social, a partir
de sus intereses particulares, utilizando para ello diferentes ideolog&iacute;as
belicistas para transformar al proletariado en carne de ca&ntilde;&oacute;n
de sus guerras competitivas.
<p>Pero, al mismo tiempo, lo que se est&aacute; midiendo en los Balcanes
en la actualidad es la fuerza de los diferentes estados en su tendencia
a consolidar constelaciones aptas no s&oacute;lo para llevar adelante la
guerra generalizada, sino para triunfar. Estas luchas interburguesas son
el resultado directo, y a veces indirecto, de poderosos intereses estrat&eacute;gicos
en medios de producci&oacute;n y en el reparto de mercados. Veamos brevemente
lo que esconde al respecto la zona de los Balcanes.
<p>Por un lado, el norte industrial de lo que fue la Confederaci&oacute;n
Yugoslava tiene reservas importantes de minerales (plomo, zinc, n&iacute;quel,
lignito), que son cruciales para las industrias capitalistas. Por otro,
los Balcanes tienen enorme inter&eacute;s estrat&eacute;gico como zona
de paso hacia Europa occidental del petr&oacute;leo, del gas y de las grandes
reservas minerales existentes en zonas como el golfo P&eacute;rsico o el
mar Caspio.
<p>Se estima que los campos de petr&oacute;leo de Kazajst&aacute;n, las
reservas de Azerbaij&aacute;n y los campos de gas de Turkmenist&aacute;n
constituyen un espacio de reservas estrat&eacute;gicas tan importante como
la regi&oacute;n del golfo P&eacute;rsico. Adem&aacute;s, por sus reservas
en minerales, Siberia se est&aacute; constituyendo como un polo de atracci&oacute;n
importante de acumulaci&oacute;n capitalista. Esta regi&oacute;n es el
segundo productor mundial de oro; sus yacimientos de petr&oacute;leo y
gas y sus enormes fuentes hidroenerg&eacute;ticas la est&aacute;n transformando
en un polo importante proveedor de energ&iacute;a. El potencial productivo
de &eacute;sta, en especial de petr&oacute;leo, condensa contradicciones
importantes entre los diferentes imperialismos y es fuente del surgimiento
de diferentes guerras. Azerbaij&aacute;n, Turkmenist&aacute;n, Uzbekist&aacute;n
y Kazajst&aacute;n concentran un gran potencial de producci&oacute;n petrolera.
El subsuelo de Kazajst&aacute;n contiene un cuarto de las reservas mundiales
de petr&oacute;leo, lo que hace del mar Caspio un polo importante de tr&aacute;nsito
del oro negro.
<p>Este potencial energ&eacute;tico ha determinado la emergencia de intereses
competitivos enormes entre diferentes firmas capitalistas y entre diferentes
estados nacionales: &laquo;Desde 1990, las grandes compa&ntilde;&iacute;as
occidentales libran una "guerra sin piedad". Finalmente, Chevron ha invertido
10.000 millones de d&oacute;lares en Kazajst&aacute;n. Agrip (Italia) y
British Gas se oponen al consorcio ruso por el control de una gigantesca
fuente de gas de ese pa&iacute;s. Para obtener los contratos, todo golpe
est&aacute; permitido&raquo;.
<i>Le Monde Diplomatique</i>. Por su parte
el estado alem&aacute;n lucha por conseguir una v&iacute;a directa que
le permita obtener en t&eacute;rminos muy competitivos el petr&oacute;leo
de Oriente Medio, del mar Caspio y de Kazajst&aacute;n. &laquo;Baku es
un centro petrolero de gran importancia para Alemania. &iexcl;Con respecto
a las materias primas, nuestra actitud tiene que ser de ataque!&raquo;.
Declaraciones de F.W. Christians, presidente del consejo de administraci&oacute;n
de Deutsche Bank. El estado de EE UU tambi&eacute;n lucha por imponer los
intereses energ&eacute;ticos que la rentabilidad le dicta, en funci&oacute;n
de las necesidades de su espacio productivo. La Ley d"Amato, firmada por
Clinton en 1996, &laquo;castiga las empresas no norteamericanas que invierten
en la industria de gas o de petr&oacute;leo de tres pa&iacute;ses: Ir&aacute;n,
Irak y Libia&raquo;, principales proveedores de Europa y Jap&oacute;n.
&laquo;Todo contrato por el cual Ir&aacute;n intente desarrollar su sector
energ&eacute;tico ser&aacute; considerado como una amenaza directa a la
seguridad nacional de Estados Unidos&raquo;, declaraba el senador D"Amato.
Y un poco m&aacute;s tarde, Roberto Dole, dirigente del Partido Republicano,
agregaba: &laquo;[La guerra del Golfo fue] un s&iacute;mbolo de la preocupaci&oacute;n
de los norteamericanos por la seguridad de las reservas de petr&oacute;leo
y de gas. Las fronteras de esta preocupaci&oacute;n avanzan m&aacute;s
hacia el norte e incluyen el C&aacute;ucaso, Siberia y Kazajst&aacute;n&raquo;.
Este potencial energ&eacute;tico supone un control importante de las rutas
que toma el gas y el petr&oacute;leo, y, en este &aacute;mbito, los espacios
productivos de Turqu&iacute;a y los Balcanes son important&iacute;simos:
el lugar de paso obligado hacia el este y Oriente Medio. Seg&uacute;n la
revista francesa <i>D&eacute;fense national</i> (<i>Defensa nacional</i>),
los conflictos entre los estados europeos y el estadounidense son enormes
a este nivel: &laquo;Due&ntilde;os del petr&oacute;leo de Oriente Medio,
los norteamericanos se esfuerzan por controlar tambi&eacute;n, en detrimento
de los europeos, el Caspio&raquo;.
<p>Por su proximidad territorial con esta zona rica en materias primas,
y en especial en petr&oacute;leo, los Balcanes son una zona estrat&eacute;gica.
Su espacio geogr&aacute;fico tiene que ser incluido en toda pol&iacute;tica
de transporte de petr&oacute;leo y gas, sobre todo hacia Alemania. Con
el
nuevo canal que comunica el Rin con el Danubio, este &uacute;ltimo se ha
transformado en un r&iacute;o estrat&eacute;gico que permite una v&iacute;a
de comunicaci&oacute;n permanente entre los mares del norte de Europa,
el Mar del Norte y el mar B&aacute;ltico, y los del sur, el mar Mediterr&aacute;neo
y el Mar Negro. La construcci&oacute;n de ese canal le otorga al estado
alem&aacute;n una v&iacute;a directa y competitiva a trav&eacute;s de la
cual puede transportar el petr&oacute;leo de Medio Oriente, del mar Caspio
y de Kazajst&aacute;n, hacia Alemania, siempre y cuando controle ese r&iacute;o
que... atraviesa Serbia. El embargo militar le ha permitido al Pent&aacute;gono
el control de la navegaci&oacute;n del Danubio, no s&oacute;lo en Serbia,
sino tambi&eacute;n en Hungr&iacute;a, Rumania y Eslovaquia.
<p>Los intereses de los diferentes consorcios de la industria de armamento
tambi&eacute;n fueron determinantes. En efecto, las industrias militares
de EE UU y Alemania obtuvieron contratos important&iacute;simos en los
Balcanes a partir de los a&ntilde;os ochenta. Por otra parte, morteros
y aviones de caza MIG fueron enviados por las agencias de ayuda de la ONU
y de la OTAN a los ej&eacute;rcitos musulmanes de Croacia (seg&uacute;n
<i>Defense
and Foreing Affairs Strategic Policy</i>, noviembre de 1992). De la misma
manera, a pesar del embargo de armas decretado por la ONU, la CIA contin&uacute;a
enviando armas a los ej&eacute;rcitos musulmanes en Bosnia, como se lleg&oacute;
a reconocer oficialmente desde la Casa Blanca.
<p>Tambi&eacute;n fueron importantes los intereses de grupos financieros;
diferentes bancos nacionales lucharon por imponerse en los mercados de
la ex Yugoslavia. Hoy, el marco alem&aacute;n es la moneda oficial de casi
todo el territorio de lo que fue Yugoslavia.
<p>Pasemos ahora a ver otros aspectos contradictorios que han opuesto a
diferentes estructuras estatales en la lucha por el control de la explosiva
zona de los Balcanes.
<h3>
<u><font face="Comic Sans MS">2.1. Estados de la Uni&oacute;n Europea</font></u></h3>
Indudablemente, la tan publicitada unificaci&oacute;n europea es un proceso
complejo de asociaci&oacute;n y de contradicci&oacute;n de estados, de
fortificaci&oacute;n de ciertos estados a expensas de otros, de imposici&oacute;n
de fracciones m&aacute;s potentes a costa de sacrificar las bases de acumulaci&oacute;n
de otras. Al mismo tiempo, dicho proceso de unificaci&oacute;n agudiza
tensiones con respecto a otras potencias (por ejemplo, contra Estados Unidos)
u otras instituciones internacionales (como la Organizaci&oacute;n Mundial
de Comercio).
<p>As&iacute;, hoy, por ejemplo, en las industrias claves de producci&oacute;n
de armas, diferentes estados, asociaciones de estados, grupos industriales...
se enfrentan constantemente. A partir de 1994 se operaron gigantescas fusiones
entre los grandes grupos mundiales de la industria de armamento en Estados
Unidos: Lockeheed-Martin-Loral; Northrop-Gutman-Westinghouse; y Raytheom-E
Systems.
<p>Estas fusiones produjeron la reacci&oacute;n de industriales &laquo;europeos&raquo;:
&laquo;Europa no tiene un minuto que perder frente a las fusiones gigantescas
que se operan en Estados Unidos. No aceptaremos que se reduzca la industria
aeroespacial y de defensa alemana a funciones secundarias o que gravite
en la periferia de eventuales polos de defensa francesa&raquo;. Werner
Heinzmann, principal industrial alem&aacute;n del sector de la producci&oacute;n
de armas.
<p>En 1999, el grupo brit&aacute;nico GEC-Marconi (electr&oacute;nica militar,
radares de aerotransporte, sistemas electr&oacute;nicos de guerra) se fusion&oacute;
con British Aeroespacial (BAE). Un industrial franc&eacute;s declaraba:
&laquo;De un solo golpe se transforman todos los esquemas de reestructuraci&oacute;n
de la electr&oacute;nica y de la aeron&aacute;utica militar... Ese matrimonio
har&aacute; definitivamente estallar el proyecto de sociedad aeron&aacute;utica
civil y militar integrada, lanzado en diciembre 1997 por los gobiernos
e industriales franceses, alemanes y brit&aacute;nicos&raquo;. <i>Dossier
Armamentos de Solidarit&eacute; International</i>, publicaci&oacute;n del
Partido de los Trabajadores Belga. Dasa, empresa de origen alem&aacute;n,
tambi&eacute;n sinti&oacute; que ese proceso de fusi&oacute;n los exclu&iacute;a
y los empeque&ntilde;ec&iacute;a. Uno de sus directivos declaraba: &laquo;No
es una fusi&oacute;n europea; ello probablemente va a dificultar el proceso
de integraci&oacute;n europea&raquo;. La empresa Aeroespacial Francesa
tambi&eacute;n reaccion&oacute; y anunci&oacute; su privatizaci&oacute;n
con vistas de integrar el Grupo de Matra-Lagard&egrave;re. Seg&uacute;n
el <i>Financial Times</i>, el 16 de febrero de 1999, el grupo franc&eacute;s
se transform&oacute; en el quinto mundial.
<p>El gobierno de Estados Unidos no acept&oacute; la unificaci&oacute;n
de sus competidores europeos, pero luego reconoci&oacute; qu&eacute; tipo
de fusiones eran las aceptadas. Seg&uacute;n el diario franc&eacute;s <i>Le
Monde</i>: &laquo;Las fusiones con industriales de pa&iacute;ses "amigos"
ser&iacute;an, de ahora en adelante, aceptadas por el Pent&aacute;gono.
El Reino Unido figura a la cabeza de esos pa&iacute;ses amigos&raquo;.
<h3>
<u><font face="Comic Sans MS">2.2. Estado alem&aacute;n</font></u></h3>
Este estado fue y es uno de los m&aacute;s claramente implicados en el
control de la zona. El estado alem&aacute;n aument&oacute; su fuerza relativa
con la unificaci&oacute;n de Alemania y el desmembramiento de los pa&iacute;ses
del Este. A nivel de la Uni&oacute;n Europea, pretende consolidarse como
protagonista central de la unificaci&oacute;n, lo que, como es obvio, no
necesariamente gusta a otros protagonistas.
<p>Tatcher, por ejemplo, no ten&iacute;a reparos en declarar que: &laquo;Desde
el comienzo me opuse a la unificaci&oacute;n alemana por razones evidentes.
La unificaci&oacute;n erig&iacute;a a Alemania como la naci&oacute;n dominante
en el interior de la Comunidad Europea. Pero la unificaci&oacute;n fue
realizada pr&aacute;cticamente sin consultar al resto de Europa. Otra vez
Alemania es muy poderosa. Alemania har&aacute; uso de su poder, utilizar&aacute;
el hecho de ser el mayor socio capitalista en Europa para decir: "Escuchad,
yo deposito m&aacute;s dinero que cualquier otro, y tengo que tener el
poder de hacer lo que quiero con respecto a lo que me interesa". Yo lo
he escuchado varias veces. Y he visto como los peque&ntilde;os pa&iacute;ses
se ponen de acuerdo con Alemania para obtener una u otra subvenci&oacute;n&raquo;.
<p>En 1991, un tercio del comercio entre Europa oriental y Europa occidental
pasaba por Alemania, y el estado alem&aacute;n se transform&oacute; en
el principal inversor extranjero en Europa del Este. En Eslovenia se instalaron
sociedades de origen alem&aacute;n que controlaban el 70% del comercio,
y, en Croacia, el 40%.
<p>A estos intereses econ&oacute;micos se sumaron los jugosos negocios
del tr&aacute;fico de armas. Ya en enero de 1991, este estado envi&oacute;
a Eslovenia misiles tipo Armbrust e instructores de la Bundeswehr para
formar milicias armadas. Luego se estableci&oacute; un puente a&eacute;reo
y naval que complet&oacute; el env&iacute;o de armas masivo que se realizaba
por carretera hacia Croacia. Un experto brit&aacute;nico subrayaba que
&laquo;sin el apoyo de los servicios secretos alemanes, una gran parte
del tr&aacute;fico de armas sobre el territorio de la ex Yugoslavia hubiese
sido absolutamente imposible&raquo; (<i>Poker Menteur</i>, Michel Collon,
p&aacute;gina 61). Se estima que entre abril de 1992 y abril de 1994, el
estado alem&aacute;n export&oacute; hacia Croacia material militar pesado
por un total de 320 millones de d&oacute;lares y hacia Bosnia de 6 millones.
<p>&laquo;La BND (Bundes Nachrichten Dienst, servicio de inteligencia alem&aacute;n)
se instala, seg&uacute;n diversas fuentes de servicios de investigaci&oacute;n
occidental, muy activamente en los pa&iacute;ses del ex bloque del Este.&raquo;
Michael Opperskaiski, experto en servicios secretos.
<p>Kohl insisti&oacute;, durante una cumbre europea en Luxemburgo, para
que se reconociera la independencia de Eslovenia y Croacia. El Vaticano
y el estado alem&aacute;n fueron los dos primeros estados en reconocer
la independencia de Croacia y luego la de Eslovenia, lo que sin dudas era
un potent&iacute;simo impulso hacia la desestabilizaci&oacute;n de Yugoslavia
y a la guerra interna e internacional. Luego fueron todos los estados de
la Uni&oacute;n Europea los que reconocieron la independencia de estos
dos &laquo;nuevos estados&raquo;, lo que a su vez constituye una gran victoria
militarista del estado alem&aacute;n (11). Este reconocimiento fue evidentemente
una declaraci&oacute;n de guerra contra la antigua unidad nacional, como
lord Carrington afirmaba: &laquo;El reconocimiento fue una falta tr&aacute;gica
que result&oacute; ser el punto de partida de la guerra civil&raquo;. Es
algo as&iacute; como si ma&ntilde;ana Rusia reconociera el estado vasco
independiente que proclaman ETA y otras fuerzas nacionalistas.
<p>&laquo;Eslovenia y Croacia pierden, por la independencia, sus mercados
y sus fuentes de materia prima. Nuestra casa est&aacute; preparada para
intervenir y ayudarlos&raquo;, declaraba entonces el Deutsche Bank. Con
la independencia de Eslovenia, el estado alem&aacute;n consolidaba su control
en la zona de los Balcanes; pero esta consolidaci&oacute;n genera nuevas
contradicciones: &laquo;Se exacerba una guerra de influencia en las nuevas
econom&iacute;as de mercado de Europa del Este. Estados Unidos y Alemania
se enfrentan [...]; detr&aacute;s de estas querellas se encuentra la teor&iacute;a
seg&uacute;n la cual el que redacta las leyes obtiene los contratos. Polonia,
Hungr&iacute;a, Rep&uacute;blica Checa, Eslovaquia, Eslovenia, Croacia
y Lituania desarrollan un sistema de empresas y de bancos muy pr&oacute;ximo
a las tradiciones alemanas. Con bancos ejerciendo funciones universales
[...]. Desde 1990 a 1995, Estados Unidos habr&iacute;a invertido m&aacute;s
de cuatro millones de d&oacute;lares para imponer su marca en las leyes
y los reglamentos de Europa del Este. Alemania habr&iacute;a gastado ocho
millones de marcos para alcanzar el mismo objetivo. Ciertos europeos temen
que el entusiasmo alem&aacute;n aspire a establecer las viejas esferas
de influencia [...]. Rep&uacute;blica Checa, Lituania, Hungr&iacute;a,
Eslovaquia, Eslovenia y Croacia ya ligaron sus monedas al marco&raquo;.
<i>Wall
Street Journal</i>.
<p>El estado alem&aacute;n, con Kohl a la cabeza, fue una fuerza activa
de control y direcci&oacute;n en el desmembramiento de las econom&iacute;as
de Europa del Este. Schroder y su ministro de exteriores, el ecologista
Fischer, no hicieron m&aacute;s que continuar en esta l&iacute;nea y, como
veremos m&aacute;s adelante, sus intereses espec&iacute;ficos, m&aacute;s
ligados a la Uni&oacute;n Europea, los pusieron en muchas ocasiones en
contradicci&oacute;n con la OTAN. Su defensa de una soluci&oacute;n en
la que la ONU o la OSCE (Organizaci&oacute;n para la Seguridad y la Cooperaci&oacute;n
en Europa) establecieran una &laquo;fuerza internacional de paz&raquo;
fue consecuente con respecto a los intereses que el estado alem&aacute;n
tiene en la unificaci&oacute;n europea. Una vez finalizado el conflicto,
este estado elabor&oacute; un &laquo;pacto de estabilidad para los Balcanes&raquo;,
aprobado por la Uni&oacute;n Europea, en el que los problemas de fronteras,
minor&iacute;as &eacute;tnicas, refugiados, cooperaci&oacute;n econ&oacute;mica...
est&aacute;n reglamentados por la &laquo;comunidad internacional&raquo;
y los pa&iacute;ses de la regi&oacute;n, bajo los auspicios de la OSCE.
Seg&uacute;n el estado alem&aacute;n, estos pa&iacute;ses tienen que integrar
el proceso de extensi&oacute;n de la Uni&oacute;n Europea. La fortificaci&oacute;n
de &eacute;sta, a partir del liderazgo del estado alem&aacute;n, le otorga
a este &uacute;ltimo una relaci&oacute;n de fuerzas importante con respecto
a sus competidores.
<h3>
<u><font face="Comic Sans MS">2.3. Estado brit&aacute;nico</font></u></h3>
Pero &eacute;ste no es el caso del estado brit&aacute;nico, m&aacute;s
dependiente del estado de Estados Unidos. En efecto, seg&uacute;n el diario
franc&eacute;s <i>Le Monde</i>, Reino Unido figura a la cabeza de la lista
que hace el Pent&aacute;gono de los &laquo;amigos&raquo; de Estados Unidos.
El estado brit&aacute;nico se mostr&oacute; siempre m&aacute;s decidido
en su apoyo a la pol&iacute;tica de la OTAN y del estado de Estados Unidos.
<p>Ya hemos visto como uno de los dirigentes m&aacute;ximos del estado
brit&aacute;nico, Tatcher, declara con una claridad imponente las contradicciones
que tiene con respecto a la supremac&iacute;a del estado alem&aacute;n
en el interior de la Uni&oacute;n Europea y su temor a la fortificaci&oacute;n
de la unidad alemana. Con respecto a la independencia de Eslovenia y Croacia,
el estado brit&aacute;nico, como el franc&eacute;s y el de Estados Unidos,
apoy&oacute;, en primera instancia y en contraposici&oacute;n total con
el estado alem&aacute;n, a Milosevic: &laquo;Estados Unidos no reconocer&aacute;
a Eslovenia como estado independiente; la crisis yugoslava concierne a
todo el mundo, pues ella puede provocar conflictos internos que desestablizar&aacute;n
toda Europa&raquo;. Declaraciones de James Baker, secretario de estado
de EE UU.
<p>El reconocimiento de estos nuevos estados por la Uni&oacute;n Europea
fue considerado por el estado brit&aacute;nico como un sometimiento frente
a un hecho consumado que fortificaba al estado alem&aacute;n. Tony Blair
continu&oacute; la pol&iacute;tica de sus predecesores, lo que lo llev&oacute;
a apoyar incondicionalmente la pol&iacute;tica del estado de EE UU y de
la OTAN. Es por eso que se lo consideraba como &laquo;el aliado m&aacute;s
"vamos a la guerra"&raquo;, que no dudaba en afirmar: &laquo;El problema
no es saber si haremos o no la intervenci&oacute;n terrestre, sino cu&aacute;ndo
la haremos y con qu&eacute; medios&raquo;. Declaraci&oacute;n recogida
por Daniel Coulon, <i>Le Soir</i>, 22-4-99.
<h3>
<u><font face="Comic Sans MS">2.4. Vaticano</font></u></h3>
A principios de los a&ntilde;os noventa, el Vaticano y el estado alem&aacute;n
apoyaron decisivamente la secesi&oacute;n de Eslovenia y de Croacia con
respecto a lo que entonces era la Confederaci&oacute;n Yugoslava. Pablo
Serrano (<i>Delent 194</i>, citado por la CNT en el n&uacute;mero 1246
de mayo de 1999) denunciaba la participaci&oacute;n financiera de esta
instituci&oacute;n en la formaci&oacute;n de ej&eacute;rcitos propios para
estos estados en constituci&oacute;n y &laquo;el papel estelar de provocadores
e incendiarios&raquo; jugado por el Vaticano en el conflicto balc&aacute;nico.
La ayuda militar del estado alem&aacute;n y del Vaticano permiti&oacute;
armar a los polic&iacute;as y a los paramilitares secesionistas contra
lo que denominaron el &laquo;peligro serbio&raquo;.
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" >
<tr>
<td><font face="Comic Sans MS">Durante los conflictos b&eacute;licos, el
Vaticano, fiel a su pol&iacute;tica, siempre se decanta por una u otra
fracci&oacute;n de la burgues&iacute;a. Ayer protegi&oacute; a quienes
realizaban masacres en Ruanda, y hoy ayuda al estado croata frente al serbio.</font></td>
</tr>
</table></center>

<h3>
<u><font face="Comic Sans MS">2.5. Estado griego</font></u></h3>
Entre 1993 y 1995, la situaci&oacute;n era muy cr&iacute;tica para este
estado: Macedonia se declar&oacute; independiente. Los estados de la Uni&oacute;n
Europea, de EE UU y de Rusia reconocieron esa independencia. El embargo
que Grecia declar&oacute; a Macedonia se hizo dentro de un gran aislamiento
diplom&aacute;tico. En Grecia se ha dado una oposici&oacute;n hist&oacute;rica
importante contra Estados Unidos (12).
<p>Cuando se produjo el conflicto en los Balcanes, principalmente en Kosovo,
el espacio geogr&aacute;fico griego resultaba indispensable para la intervenci&oacute;n
de la OTAN. Pero el gobierno &laquo;socialista&raquo; de Costas Simitis
hubiera podido pagar un alt&iacute;simo coste pol&iacute;tico si el pa&iacute;s
hubiera servido de puente a una invasi&oacute;n aliada en un momento en
que las protestas proletarias contra la guerra y contra la OTAN se desarrollaban
peligrosamente. Aqu&eacute;l se vio entonces obligado a jugar a los equilibrios:
&laquo;Podemos estar contra Milosevic y contra las bombas al mismo tiempo&raquo;
declaraba, por ejemplo, Georges Papandreu, ministro de exteriores de Grecia.
Esas razones llevaron entonces al estado griego a una pol&iacute;tica de
indefinici&oacute;n permanente que en realidad lo defin&iacute;a como un
aliado demasiado molesto dentro del cuadro de la Uni&oacute;n Europea,
francamente intervencionista: el estado griego se opuso a los bombardeos
de la OTAN, al embargo petrolero y a la intervenci&oacute;n terrestre.
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" >
<tr>
<td><font face="Comic Sans MS">En una entrevista a un miliciano croata,
reproducida en <i>Poker Menteur</i>, los ocultos intereses de la ayuda
humanitaria salen a la luz del d&iacute;a.</font>
<br><font face="Comic Sans MS">&shy;&iquest;Es bueno el material? &shy;pregunt&oacute;
el periodista.</font>
<br><font face="Comic Sans MS">-S&iacute;, no nos podemos quejar del equipamiento,
zapatos de Hoenecker y armas de Caritas.</font>
<br><font face="Comic Sans MS">La prueba: Saca municiones de su bolsa y
todo es del ex ej&eacute;rcito alem&aacute;n, embalado en cajas con la
insignia cat&oacute;lica que reza &laquo;organizaci&oacute;n para la puesta
en pr&aacute;ctica de la caridad cristiana&raquo;.</font></td>
</tr>
</table></center>

<h3>
<u><font face="Comic Sans MS">2.6. Estado ruso</font></u></h3>
La crisis de desvalorizaci&oacute;n generalizada y acelerada del capital
en Rusia condujo a una desestructuraci&oacute;n generalizada del aparato
productivo, as&iacute; como a niveles de desorganizaci&oacute;n y contradicciones
internas enormes, lo que se expres&oacute; a todos los niveles y particularmente
en el ej&eacute;rcito. Durante el apogeo de la URSS, el ej&eacute;rcito
rivalizaba cualitativamente con los de la OTAN y se dec&iacute;a que sobrepasaba
a estos &uacute;ltimos, desde el punto de vista cuantitativo, tanto a nivel
de fuerza convencional como de las armas nucleares. El ej&eacute;rcito
de la URSS contaba entre 4 y 5,3 millones de soldados y oficiales durante
los primeros a&ntilde;os de la d&eacute;cada de los ochenta, cuando el
ej&eacute;rcito de Estados Unidos ten&iacute;a solamente 2,1 millones.
&iexcl;En la actualidad se estima que la cifra ha descendido a 900.000
soldados y oficiales rusos!
<p>De forma paralela, a principios de los a&ntilde;os ochenta, el gasto
militar llegaba a una cifra cercana a 250.000 o 300.000 millones de d&oacute;lares
para caer a 6.000 millones en el a&ntilde;o 2000. La disminuci&oacute;n
de la producci&oacute;n militar lleg&oacute; a un 80% entre 1991 y 1997.
&laquo;M&aacute;s del 70% de las armas rusas son muy viejas y muy pronto
tendremos que remplazarlas, por nuestra propia seguridad.&raquo; Golz,
comentarista militar del semanario <i>Itogy</i>.
<p>Despu&eacute;s del fracaso en Afganist&aacute;n y en la primera guerra
chechena, el ej&eacute;rcito ruso sufre un proceso de desmantelamiento
y desorganizaci&oacute;n potente: deserciones de m&aacute;s del 60% de
los j&oacute;venes llamados &laquo;a servir a la patria&raquo;. Las condiciones
materiales e ideol&oacute;gicas de ese mismo ej&eacute;rcito tambi&eacute;n
resultan desastrosas; los soldados no reciben su paga por varios meses,
los salarios de los altos oficiales se encuentran por debajo del m&iacute;nimo
de subsistencia, los cuerpos especiales se descomponen (13), y frente a
la incapacidad de obtener de qu&eacute; vivir comienzan a vender sus servicios
a las diferentes mafias, y muchas veces se encuentran en conflictos, hasta
armados, con otras fuerzas armadas del estado.
<p>Las contradicciones entre la presidencia y el parlamento, controlado
principalmente por los nost&aacute;lgicos de la &eacute;poca stalinista
y los nacionalistas, tambi&eacute;n resultan enormes. Uno de los puntos
culminantes fue el bombardeo del edificio del parlamento (en octubre de
1993) y, como veremos m&aacute;s adelante, la proposici&oacute;n de destituci&oacute;n
de Yeltsin por parte del parlamento.
<p>Esta situaci&oacute;n de graves dificultades econ&oacute;micas, sociales
pol&iacute;ticas y militares determinaron la imposibilidad de apoyar efectivamente
a su aliado hist&oacute;rico: el estado serbio. Pese a los gritos del parlamento,
a la reprobaci&oacute;n de la intervenci&oacute;n de la OTAN y a las amenazas
espectaculares de los jefes supremos de este estado, no se hizo m&aacute;s
que teatro, debido a la incapacidad real de enfrentarse a los enemigos
del estado serbio y a los intereses de ciertas fracciones burguesas que
en ese pa&iacute;s tambi&eacute;n empujan hacia Occidente y las recetas
fondomonetaristas. A este prop&oacute;sito, Erik Derycke, ministro belga
de relaciones exteriores, declaraba: &laquo;Pienso que Rusia otorga m&aacute;s
importancia a sus relaciones con Estados Unidos y con el Fondo Monetario
Internacional, as&iacute; como con la Uni&oacute;n Europea, que a su apoyo
tradicional a Serbia&raquo;.
<p>&laquo;Las buenas relaciones entre Rusia y el FMI y Occidente son de
un inter&eacute;s nacional vital. En cambio, la simpat&iacute;a hacia los
hermanos eslavos no lo es.&raquo; <i>Moscow Times</i>.
<p>M&aacute;s de 10.000 millones de d&oacute;lares fueron otorgados por
el FMI al estado ruso, lo que constituy&oacute; el pr&eacute;stamo m&aacute;s
importante, despu&eacute;s del que le hab&iacute;a otorgado al estado mexicano
para resolver la crisis de su bolsa en 1996. Luego, cuando el estallido
en los Balcanes era eminente, el primer ministro ruso, Primakov, obtuvo
una nueva &laquo;ayuda&raquo; de 4.500 millones de d&oacute;lares para
la reestructuraci&oacute;n de una parte de la deuda externa de Rusia.
<p>Las declaraciones belicistas de Yeltsin de intervenir directamente en
el conflicto (&laquo;No hay que empujar a Rusia hacia una acci&oacute;n
militar, sino seguramente habr&aacute; una guerra europea, tal vez mundial&raquo;)
no pod&iacute;an ser m&aacute;s que un <i>bluf</i>; &eacute;stas se hac&iacute;an
en el mismo momento en que la &laquo;casa blanca&raquo; rusa aseguraba
a la Casa Blanca norteamericana que no deb&iacute;a inquietarse, pues de
ninguna manera Rusia intervendr&iacute;a militarmente en la crisis de Kosovo.
<p>La hipocres&iacute;a, el doble discurso..., en fin, lo que caracteriza
la diplomacia burguesa, no explican totalmente este proceder. Diferentes
instituciones burguesas (partidos &laquo;comunistas&raquo;, nacionalistas,
el parlamento..., y tambi&eacute;n sectores del ej&eacute;rcito ruso) reivindicaban
una Rusia potente capaz de enfrentarse al estado de EE UU, y de apoyar
a los hermanos serbios. Al mismo tiempo, los dirigentes de los aparatos
centrales del estado eran conscientes de su debilidad estrat&eacute;gica
y no pod&iacute;an ir m&aacute;s lejos que aquel doble discurso para intentar
apaciguarlos.
<h3>
<u><font face="Comic Sans MS">2.7. Estado de EE UU</font></u></h3>
Hoy, el estado de Estados Unidos, en su papel de supergendarme internacional,
pretende consolidarse tambi&eacute;n como la fuerza de imposici&oacute;n
de una centralizaci&oacute;n estatal en los Balcanes, es decir, como la
que puede imponer la paz social. Paz social que implica la imposici&oacute;n
de condiciones contra el proletariado que aseguren un aumento de la tasa
de explotaci&oacute;n y de ganancia, para reconstituir la acumulaci&oacute;n
de capital, pero tambi&eacute;n el reconocimiento de su papel determinante
como fuerza de imposici&oacute;n a los dem&aacute;s estados.
<p>Como dec&iacute;amos en nuestro art&iacute;culo <i>El ej&eacute;rcito
y la pol&iacute;tica militar de Estados Unidos</i> (14): &laquo;El estado
norteamericano representa [...] s&oacute;lo a una parte de dicha burgues&iacute;a
[la que acumula en el espacio econ&oacute;mico norteamericano, NDR], pero
al mismo tiempo a una fracci&oacute;n presente en todos los pa&iacute;ses
del mundo, la fracci&oacute;n del capital bancario, comercial, industrial,
m&aacute;s din&aacute;mica y por lo tanto directamente interesada globalmente,
salvo excepciones, por un liberalismo econ&oacute;mico generalizado&raquo;.
<p>Este papel lo lleva a fortificar las instituciones internacionales (OTAN,
FMI y OMC), a mostrarse y a asumir el papel de garante ideol&oacute;gico
y militar de los intereses generales del capital. Y todo esto a pesar de
que pueda entrar en contradicci&oacute;n con los intereses particulares
de tal o cual fracci&oacute;n dominante en el propio Estados Unidos.
<p>Si los intereses econ&oacute;micos del espacio productivo de Estados
Unidos, energ&eacute;ticos y otros, son vitales en la estructuraci&oacute;n
de este estado, los intereses m&aacute;s amplios, que sobrepasan el cuadro
del pa&iacute;s, tambi&eacute;n los son. Estos intereses determinan la
fuerza de la pol&iacute;tica internacional de este estado, la necesidad
de constituir y fortificar los aparatos internacionales que unifican y
asocian a otros estados en la imposici&oacute;n de pol&iacute;ticas econ&oacute;micas
liberales, es decir, que expresan mejor el funcionamiento de la ley del
valor a nivel internacional. Pero, otra vez, el desarrollo de esta unificaci&oacute;n
puede agudizar otros conflictos interburgueses, incluso en el seno de las
alianzas que hoy parecen estables.
<p>&laquo;La pol&iacute;tica exterior norteamericana tiene que darse por
objetivo el convencer a los eventuales rivales de que no tienen necesidad
de jugar un gran papel. [Nuestro estatuto de &uacute;nica superpotencia]
tiene que ser perpetuado por un comportamiento constructivo y una fuerza
militar suficiente para disuadir a cualquier naci&oacute;n, o grupo de
naciones, que tenga la pretensi&oacute;n de desafiar la supremac&iacute;a
de Estados Unidos. &Eacute;ste tiene que tener en cuenta los intereses
de las naciones industriales avanzadas para disuadirlas de desafiar el
liderazgo estadounidense o cuestionar el orden econ&oacute;mico y pol&iacute;tico
establecido... El orden internacional est&aacute;, en definitiva, garantizado
por Estados Unidos, que tiene que ponerse en la situaci&oacute;n de actuar
independientemente cuando una acci&oacute;n colectiva no puede ser puesta
en pie... Tenemos que actuar en vistas de impedir la emergencia de un sistema
de seguridad exclusivamente europeo que podr&iacute;a desestabilizar la
OTAN. En Extremo Oriente tenemos que permanecer atentos a los riesgos de
desestablizaci&oacute;n que podr&iacute;an surgir del aumento del rol de
nuestros aliados, en particular de Jap&oacute;n.&raquo; Pent&aacute;gono,
<i>Informe
Wolfowitz</i>, 1992.
<p>Rand Corporation &shy;importante instituci&oacute;n de an&aacute;lisis
de Estados Unidos que colabora estrechamente con el departamento de defensa&shy;
presenta esta necesidad de mantener el orden como si fuera un costo econ&oacute;mico:
&laquo;Sin la paz americana, el capitalismo va a su p&eacute;rdida... La
estabilizaci&oacute;n del sistema internacional es, entonces, un negocio
ruinoso. Una potencia hegem&oacute;nica forzada a acordar esta importancia
en la seguridad militar tiene que desviar capitales y la creatividad del
sector civil&raquo;.
<p>Como vemos, los intereses pol&iacute;ticos, la tentativa del estado
Estados Unidos para consolidarse como estado hegem&oacute;nico, la paz
norteamericana como sin&oacute;nimo de perennidad del capitalismo, son
presentados como niveles separados, desprendidos y hasta aut&oacute;nomos
de lo econ&oacute;mico: como el precio que hay que pagar para mantener
el orden mundial. Pero, en realidad, es el aspecto econ&oacute;mico el
que determina la importancia vital de todo el accionar pol&iacute;ticomilitar
y la necesidad de consolidarse como una potencia frente a sus otros competidores.
Adem&aacute;s, el negocio de armas, lejos de ser un &laquo;costo&raquo;,
es un sector econ&oacute;mico clave que dinamiza toda la acumulaci&oacute;n
capitalista en ese pa&iacute;s y en todo el mundo.
<h3>
<u><font face="Comic Sans MS">2.8. OTAN</font></u></h3>
Mucho antes del estallido de los conflictos en Kosovo, la OTAN fue comprendiendo
que su papel, como instituci&oacute;n mundial del capitalismo (15), era
el de asegurar el mantenimiento de la paz social. Hab&iacute;a que adecuar
la pol&iacute;tica internacional a las necesidades de mantener bajo control
la continuidad de las diferentes situaciones conflictivas que iban present&aacute;ndose,
como resultado de la lucha de clases, de la desorganizaci&oacute;n capitalista
en las zonas de Europa del Este. Como afirmaban los principales representantes
de los estados de los pa&iacute;ses del Este, se tem&iacute;a que la crisis
econ&oacute;mica determinara el resurgimiento de respuestas proletarias
que no s&oacute;lo pod&iacute;an costar caro a los estados autodenominados
&laquo;comunistas&raquo;, sino incluso, dada la posibilidad de una extensi&oacute;n
de esos conflictos, a los estados del resto de Europa. Las luchas en Polonia,
Rumania o Albania ya materializaban estos temores del capital internacional.
<p>La OTAN, como instituci&oacute;n mundial del capital, no pod&iacute;a
evadir esta responsabilidad; ten&iacute;a que adecuar su pol&iacute;tica
militar al control de esta zona, potencialmente conflictiva. Ya en 1991,
durante la conferencia de Roma, se fijaron las nuevas tareas que la OTAN
ten&iacute;a que asumir frente a la inestabilidad social que se iba anunciando,
y, si bien se vieron con claridad los problemas intercapitalistas, la comprensi&oacute;n
clara con respecto al peligro proletario fue determinante: &laquo;Los riesgos
de seguridad a los que se encuentran expuestos los aliados se deben menos
a la eventualidad de una agresi&oacute;n calculada contra el territorio
de los aliados que a las consecuencias negativas de las inestabilidades
que podr&iacute;an surgir de las graves dificultades econ&oacute;micas,
sociales y pol&iacute;ticas que atraviesan numerosos pa&iacute;ses de Europa
central y oriental&raquo;.
<p>La claridad con que la OTAN expresaba las dos tendencias que surgieron
del desarrollo de la crisis capitalista en esta zona, guerra y revoluci&oacute;n,
es incomparable. A partir del an&aacute;lisis de las relaciones de fuerzas,
delimitaba la pol&iacute;tica de su intervenci&oacute;n para prevenir y
gestionar los conflictos que inevitablemente fueron surgiendo. Su objetivo:
evitar a cualquier precio una situaci&oacute;n que degradase la actual
paz social, la desorganizaci&oacute;n del sistema productivo. As&iacute;,
la OTAN asume, organizativa y militarmente, las necesidades actuales de
la burgues&iacute;a: mantener la paz social y para ello prevenir, dirigir
y contrarrestar las situaciones potencialmente conflictivas.
<p>Pero esta pretensi&oacute;n, que es la de asegurar un desarrollo pac&iacute;fico
del proceso acumulativo del capital, choca con las condiciones sociales
que la valorizaci&oacute;n del capital va creando. La lucha contra el descenso
de la tasa de ganancia s&oacute;lo puede llevarse adelante descargando
todo el peso de la reorganizaci&oacute;n sobre el proletariado. Los conflictos
interburgueses se agudizan, y la capacidad de dirigirlos se vuelve cada
vez m&aacute;s dificil; la desorganizaci&oacute;n de la producci&oacute;n
se acrecienta creando las condiciones de una nueva reemergencia del proletariado.
<p>En la actualidad, la OTAN puede presentarse como una fuerza que es capaz
de dirigir centralmente los procesos b&eacute;licos del capital, de pararlos
cuando es necesario, de imponer la paz burguesa contra el proletariado,
pero tarde o temprano tendr&aacute; que enfrentar una agudizaci&oacute;n
importante de las relaciones de fuerza que, por m&aacute;s conciencia y
organizaci&oacute;n que tenga, le recordar&aacute;n que la anarqu&iacute;a
del capital, su desvalorizaci&oacute;n generalizada, y los conflictos que
&eacute;stas producen no pueden planificarse.
<p>Al mismo tiempo que la OTAN se fortifica y se impone como gendarme internacional
del orden capitalista, sus l&iacute;mites y su fragilidad tambi&eacute;n
se manifiestan. Los l&iacute;mites para imponer &laquo;su&raquo; orden
en el interior de las fracciones burguesas y la fragilidad que se manifiesta
cuando se trata de conducir al proletariado hacia la generalizaci&oacute;n
de una guerra resultan ya evidentes. Cada paso que da la OTAN en sus alianzas,
en sus intervenciones, en lo que llama la &laquo;fuerza de coordinaci&oacute;n&raquo;
de todos los contingentes que la componen, se produce con contradicciones,
con posibilidades de expulsar o de atraer otras fracciones, con posibilidades
de agudizar las contradicciones entre capitales, y por ello con el riesgo
de emergencia de otra constelaci&oacute;n imperialista en contradicci&oacute;n
a los intereses que ella defiende.
<p>Por otra parte, la OTAN no podr&aacute; nunca controlar el choque violento
que surge entre la valorizaci&oacute;n y la desvalorizaci&oacute;n del
capital, entre las fuerzas productivas y las relaciones de producci&oacute;n,
en pocas palabras, el surgimiento de una nueva ola, mucho m&aacute;s potente,
de las luchas revolucionarias a nivel mundial. S&oacute;lo puede posponer
esta perspectiva, pero no evitarla. Hoy ya se evidencia la fragilidad de
la paz social: las ideolog&iacute;as para conducir al proletariado a la
guerra generalizada, como carne de ca&ntilde;&oacute;n de los intereses
capitalistas, no tienen el impacto deseado. La generalizaci&oacute;n de
la guerra capitalista trae consigo la perspectiva de una p&eacute;rdida
total de la paz social que el capitalismo requiere para explotar y acumular.
<p>La fuerza de la OTAN genera sus propias debilidades: hoy puede posponer
las necesidades destructivas del capital, pero no evitarlas. Dichas necesidades
transforman esa fuerza de la OTAN en una debilidad estrat&eacute;gica,
pues, necesariamente, aquellas necesidades resurgir&aacute;n con mayor
potencia y de manera m&aacute;s incontrolable. La conciencia burguesa tiene
sus l&iacute;mites; su voluntad de controlar la cat&aacute;strofe que el
capitalismo contiene, tambi&eacute;n.
<h3>
<u><font face="Comic Sans MS">2.9. Conferencia de Rambouillet</font></u></h3>
En la conferencia de Rambouillet (6 de febrero de 1999), que reuni&oacute;
a representantes tanto del estado serbio como del estado de Kosovo (entre
los cuales se encontraba el Ej&eacute;rcito de Liberaci&oacute;n de Kosovo,
ELK) y la OTAN, esta &uacute;ltima impuso sus intereses centrales de controlar
la zona de los Balcanes. Uno de los objetivos declarados de esta conferencia
era lograr una autonom&iacute;a sustancial de Kosovo y hacer respetar las
libertades de los kosovares, pero m&aacute;s all&aacute; de ello, de lo
que se trataba era de imponer la mano militar de la OTAN directamente dentro
de Kosovo. Los representantes kosovares y yugoslavos llegaron a un acuerdo
con respecto a estos dos objetivos, pero las exigencias del estado de EE
UU, es decir, la imposici&oacute;n de la presencia de la OTAN en el territorio
yugoslavo y kosovar, en particular para vigilar la aplicaci&oacute;n de
los acuerdos, se constituyeron como el criterio central de las negociaciones.
<p>La OTAN no s&oacute;lo exig&iacute;a el privilegio de dirigir y obtener
plena libertad de circular y de instalarse en &laquo;el conjunto del territorio
de la Federaci&oacute;n Yugoslava, espacio a&eacute;reo y aguas territoriales
comprendidas&raquo;, sino tambi&eacute;n &laquo;el de utilizar aeropuertos,
rutas, v&iacute;as f&eacute;rreas y puertos, sin tener que pagar cargas,
derechos, impuestos, peajes o rentas&raquo;. La OTAN exig&iacute;a &laquo;la
inmunidad de jurisdicci&oacute;n civil, administrativa y penal... [as&iacute;
como el derecho] de mejorar o modificar, seg&uacute;n su voluntad, las
infraestructuras de todo el territorio de la Federaci&oacute;n Yugoslava,
como puentes, t&uacute;neles, edificios y sistemas de utilidad p&uacute;blica&raquo;.
<p>Indudablemente, el estado serbio no pod&iacute;a aceptar esta exigencia,
que era una verdadera declaraci&oacute;n de guerra. Fue de esta manera
que la OTAN, consciente de ello y teniendo como objetivo su propio dominio
militar, provoc&oacute; el estallido de la guerra. &laquo;Nunca hubo negociaciones
[...]. Se trataba de imponer una especie de protectorado internacional
en Kosovo, que no ten&iacute;a nada que ver con la autonom&iacute;a de
la provincia [...]. Se trataba de enviar a Kosovo una fuerza internacional
de 28.000 hombres, cuya misi&oacute;n, seg&uacute;n se nos afirmaba, ser&iacute;a
la de "desarmar el ej&eacute;rcito del ELK", [pero] lo que verdaderamente
estaba en juego era implantar una base de la OTAN en Kosovo&raquo;. Branko
Brankovic, embajador de la Rep&uacute;blica Federal de Yugoslavia en Naciones
Unidas.
<p>La OTAN, a trav&eacute;s de su secretario general, Solana, hizo todo
lo posible para que se aceptase la presencia militar internacional en Yugoslavia.
Ya antes del estallido de la guerra mantuvo negociaciones con el estado
ruso, ofreci&eacute;ndole un nivel de autonom&iacute;a con respecto a la
cadena militar de mando; asimismo, obtuvo la aprobaci&oacute;n de otros
estados, que no formaban parte de la OTAN, con respecto a su pol&iacute;tica
de intervenci&oacute;n militar.
<p>Rambouillet deb&iacute;a coronar la presencia militar internacional
en territorio yugoslavo. &laquo;El gran argumento hacia el gobierno de
Milosevic estriba en que nueve a&ntilde;os de represi&oacute;n y uno de
hostilidad militar no le han servido para sofocar la rebeli&oacute;n de
la provincia. Y que, en consecuencia, la presencia militar internacional,
si por un lado proteger&aacute; las reivindicaciones auton&oacute;micas
kosovares, por otro constituye la &uacute;nica garant&iacute;a permanente
de que no se ponga en peligro la integridad territorial del pa&iacute;s.&raquo;
<i>El
Pa&iacute;s</i>, 1 de marzo de 1999.
<p>Los intereses de la OTAN, de fortificarse como instituci&oacute;n estatal
del capitalismo mundial, exig&iacute;an la imposici&oacute;n del orden
social en los Balcanes. La defensa de los intereses imperialistas, tanto
econ&oacute;micos como pol&iacute;ticos y militares, de ciertas fracciones
burguesas para imponer su l&oacute;gica liberalista en estos espacios productivos,
y principalmente el control capitalista con respecto a un proletariado
que ya en Albania (16) emerg&iacute;a como fuerza desorganizadora del estado
capitalista, exig&iacute;an la ocupaci&oacute;n por parte de la OTAN del
territorio yugoslavo. No se trataba de una opci&oacute;n entre otras, sino
de una necesidad estrat&eacute;gica en la que estaba en juego la viabilidad
misma de dicha alianza: &laquo;No es ninguna exageraci&oacute;n decir que
si la OTAN no logra imponerse, significar&aacute; el fin de la organizaci&oacute;n
atl&aacute;ntica como alianza cre&iacute;ble, y el fin del liderazgo mundial
de Estados Unidos. Las consecuencias ser&iacute;an devastadoras para la
estabilidad mundial&raquo;. Zhigniew Brzezinski, ex asesor de asuntos de
seguridad nacional del presidente de Estados Unidos.
<br><a NAME="guerrabalcanes3"></a>
<h2>
<u><font face="Comic Sans MS">3. La intervenci&oacute;n de la OTAN</font></u></h2>
En nombre de la &laquo;ingerencia humanitaria&raquo;, la OTAN pudo transgredir
los derechos de soberan&iacute;a de los estados y los estatutos de la ONU.
Esta transgresi&oacute;n pudo efectuarse sin mayor conflicto entre los
estados aliados. La ideolog&iacute;a de ingerencia humanitaria, como momento
importante de la generalizaci&oacute;n de la guerra, legitimaba la intervenci&oacute;n
frente a los ciudadanos del mundo. Gracias al bombardeo ideol&oacute;gico
de los medios de difusi&oacute;n acerca de la &laquo;intervenci&oacute;n
humanitaria&raquo;, la opini&oacute;n p&uacute;blica olvida f&aacute;cilmente
la sanguinaria historia de esos estados y de esas alianzas: terrorismo
de estado democr&aacute;tico, &laquo;golpes de estado&raquo; en nombre
de esa misma democracia, apoyo a &laquo;dictaduras militares&raquo;, en
nombre de &laquo;la democracia contra el comunismo&raquo;...
<p>Por su parte, los burgueses &laquo;antiliberalistas&raquo;, as&iacute;
como otras fracciones y estados capitalistas, por ejemplo, el chino y el
ruso, intentaron estructurar a sus proletarios en la defensa de los estatutos
de la ONU y en el derecho de la soberan&iacute;a nacional, pero sus esfuerzos
no fueron coronados con &eacute;xitos.
<p>La OTAN se liber&oacute; de toda tutela de la ONU y atac&oacute; sin
ning&uacute;n consentimiento del Consejo de Seguridad, que supuestamente
est&aacute; concebido para asegurar la paz mundial. Con ello se puso en
evidencia cu&aacute;les ser&aacute;n los procedimientos futuros: cuando
se trata de asumir las necesidades belicistas del capital, la imposici&oacute;n
del orden, ninguna instituci&oacute;n o formalidad jur&iacute;dicodemocr&aacute;tica
puede detener la acci&oacute;n decida de aquellos que asumen las tareas
fundamentales del capital. Pero esto no es nada nuevo: Nixon invadi&oacute;
Indochina sin el permiso del congreso norteamericano, Reagan hizo lo propio
con Am&eacute;rica Central, y Clinton bombarde&oacute; Irak sin consultar
a &laquo;las instituciones democr&aacute;ticamente elegidas por los ciudadanos
estadounidenses&raquo;.
<p>Las verdaderas necesidades democr&aacute;ticas reales del capital de
llevar adelante la guerra no pueden detenerse ante las instituciones formales
de esa misma democracia, que, como en los &laquo;golpes de estado&raquo;,
quedan suspendidas simplemente porque son totalmente secundarias con respecto
a la esencia democr&aacute;ticoterrorista del capital. Pero eso no es nada
nuevo. Toda la historia del capitalismo muestra que cuando fue necesaria
la actuaci&oacute;n de ciertas fracciones decididas de la burgues&iacute;a,
&eacute;stas actuaron sin el necesario aval de &laquo;las instituciones
democr&aacute;ticamente elegidas&raquo;. El &laquo;cambio&raquo;, lo &laquo;nuevo&raquo;,
entonces, no se encuentra en la &laquo;transgresi&oacute;n&raquo; de estas
instituciones, sino en el cinismo con que esta necesidad del capital es
anunciada y comprendida, as&iacute; como en la voluntad de darle un cuadro
legal que legitime este tipo de transgresiones.
<p>Desde Chosmky a Debray, pasando por todo tipo de personajes del mundo
del espect&aacute;culo, gritan contra la &laquo;degradaci&oacute;n de la
democracia&raquo;, cuando, en realidad, es la existencia misma de esa democracia
la que exige el empleo de las armas y el terrorismo de estado. Estos se&ntilde;ores
pretenden defender soluciones pac&iacute;ficas, &laquo;humanitarias&raquo;,
pero no es muy dif&iacute;cil constatar que hist&oacute;ricamente, cuando
la soluci&oacute;n sangrienta se impone como la &uacute;nica contra un
proletariado que emerge como fuerza social, esos pacifistas &laquo;humanistas&raquo;
nunca tienen reparos en utilizar y/o apoyar la represi&oacute;n abierta.
<p>Ya hoy, los ecologistas, con su discurso de defensa del medio ambiente,
no tienen problemas en implicarse directamente en la guerra. Estos se&ntilde;ores
(17) saben claramente que los desastres ecol&oacute;gicos que los bombardeos
produjeron (ya no s&oacute;lo en Yugoslavia, sino tambi&eacute;n en toda
la regi&oacute;n europea) fueron enormes, y sin ning&uacute;n tapujo los
apoyaron: el ecologista Fischer, ministro de relaciones exteriores de Alemania,
en concordancia con sus otros hom&oacute;logos, apret&oacute; el gatillo
de las decisiones pol&iacute;ticas para disparar las bombas asesinas de
la OTAN (18). A los otros ecologistas, los que creen en su noble causa
y en el inter&eacute;s de resolver parlamentariamente las cosas, s&oacute;lo
les quedaron los lloriqueos dentro de su declarada impotencia. Por todo
ello result&oacute; f&aacute;cil agravar el gran desastre ecol&oacute;gico
que son siempre las bombas con la destrucci&oacute;n de instalaciones especialmente
t&oacute;xicas, como las de las industrias petrolera o qu&iacute;mica &shy;con
sus nubes t&oacute;xicas&shy;, que producen de forma directa o indirecta
destrucci&oacute;n de fauna y flora, contaminaci&oacute;n de los r&iacute;os,
aumento de c&aacute;nceres y de nacimientos de ni&ntilde;os deformes, devastaci&oacute;n
ecol&oacute;gica de los mares Adri&aacute;tico y Mediterr&aacute;neo...
Hoy como ayer, las palomas de la paz se transforman en halcones decisivos
de la guerra.
<p>Y los mismos estados que hoy, envalentonados por la falta de reacci&oacute;n
proletaria, hacen la guerra en nombre de &laquo;los derechos humanos en
Kosovo&raquo; son los que aniquilan a &laquo;sus&raquo; negros en EE UU,
o a &laquo;sus&raquo; &aacute;rabes en Europa; los mismos que, en su carrera
desenfrenada por la ganancia, echan a la calle a masas de trabajadores,
priv&aacute;ndolos de los medios m&aacute;s elementales de vida, al mismo
tiempo que a los que todav&iacute;a pueden explotar los someten a una intensificaci&oacute;n
monstruosa del trabajo que provoca un aumento del estr&eacute;s y de todo
tipo de enfermedades y calamidades creadas y/o agravadas por el trabajo
productor de plusvalor.
<p>Otra arista importante de esa &laquo;nueva&raquo; ideolog&iacute;a con
la que se entra en la guerra es la de la &laquo;guerra limpia&raquo;, con
cero muertos, m&aacute;quina contra m&aacute;quina, sin atacar vidas humanas,
y, sobre todo, sin bajas en los ej&eacute;rcitos atacantes. Fuera del cinismo
completo de lo que se llam&oacute; &laquo;accidentes&raquo;, &laquo;bajas
colaterales&raquo;, y de la destrucci&oacute;n ecol&oacute;gica que aument&oacute;
la ya bien elevada destrucci&oacute;n de la vida que el capital efect&uacute;a
cotidianamente en lo que llaman &laquo;tiempos de paz&raquo;, la base fundamental
de esta ideolog&iacute;a se sustenta en la necesidad de mantener el control
burgu&eacute;s del proletariado, el miedo a traer soldados muertos, y con
ello a agudizar las determinaciones que pueden empujar al proletariado
a la revuelta, a constituirse en fuerza destructora de la sociedad actual.
Como veremos en el texto siguiente de esta misma revista, las diferentes
manifestaciones contra la guerra, todav&iacute;a demasiado elementales,
limitadas..., ya hac&iacute;an recordar a la burgues&iacute;a que su paz
social es fr&aacute;gil, que ella no resiste la guerra, que el fantasma
de un proletariado combativo puede f&aacute;cilmente transformarse en una
situaci&oacute;n de reemergencia revolucionaria.
<p>La verdad oficial de la OTAN, seg&uacute;n la cual se trataba de una
intervenci&oacute;n contra lo que llamaron &laquo;la exterminaci&oacute;n
&eacute;tnica en Kosovo&raquo;, se impuso dictatorialmente, y todo aquel
que denunciaba el terror que viv&iacute;a el proletariado en Serbia y en
el mismo Kosovo era perseguido o censurado. Hasta se reprimieron las t&iacute;midas
descripciones o cr&iacute;ticas del integrismo democr&aacute;tico de la
OTAN que algunos periodistas hicieron.
<p>La mayor&iacute;a de los ministros de la Uni&oacute;n Europea apoyaron
sin tapujos el ataque de la OTAN, salvo los de los estados griego e italiano,
que se opusieron, mientras otros se declaraban neutrales, como los estados
de Austria, Irlanda, Suecia y Finlandia. El secretario de la ONU, Koffi
Annan, tampoco perdi&oacute; la ocasi&oacute;n para mostrar su acuerdo
con las bombas asesinas: &laquo;Hay momentos en los que el uso de la fuerza
puede ser leg&iacute;timo para obtener la paz&raquo;.
<p>Como se sabe, luego de los primeros bombardeos, la poblaci&oacute;n
que supuestamente deb&iacute;an defender emprendi&oacute; un &eacute;xodo
masivo de 800.000 personas, mientras los fabricantes de la opini&oacute;n
hablaban de &laquo;desastre humanitario&raquo;. Con dificultad y cinismo,
la OTAN, a trav&eacute;s de Solana, pretend&iacute;a negar la responsabilidad
de dicha instituci&oacute;n en la cat&aacute;strofe y el &eacute;xodo,
afirmando que el mismo no fue producido por la intervenci&oacute;n militar,
sino por una estrategia de limpieza &eacute;tnica dirigida por Milosevic:
&laquo;Si no hubi&eacute;ramos atacado, la situaci&oacute;n ahora ser&iacute;a
igual o peor&raquo;.
<p>El informe que la Organizaci&oacute;n para la Seguridad y la Cooperaci&oacute;n
en Europa (OSCE) realiz&oacute; a trav&eacute;s de sus 1.300 observadores,
desde noviembre de 1998 a marzo de 1999, que deb&iacute;a verificar las
atrocidades que &laquo;los serbios&raquo; comet&iacute;an contra &laquo;el
pueblo de Kosovo&raquo;, fue declarado &laquo;confidencial&raquo;. Un consejero,
miembro del contingente franc&eacute;s de la misi&oacute;n de la OSCE,
Jacques Proud"homme, sostuvo que durante los meses que precedieron a la
guerra, sus colegas y &eacute;l mismo no hab&iacute;an constatado, en la
regi&oacute;n de Pec, en la que la misi&oacute;n circulaba libremente,
nada que pudiese ser asimilado a exacciones sistem&aacute;ticas, como asesinatos
colectivos o individuales, incendio de residencias, deportaciones. Si este
testimonio confirmase la globalidad del informe de la OSCE, esto significar&iacute;a
que lo que se llam&oacute; &laquo;desastre humanitario&raquo; fue exclusivamente
el producto de la intervenci&oacute;n de la OTAN.
<p>Pero de lo que no se puede dudar es que los hechos mostraron que el
terrorismo de estado se generaliz&oacute; con la intervenci&oacute;n de
la OTAN, y que &eacute;sta agrav&oacute; lo que dec&iacute;a combatir.
La represi&oacute;n de las milicias serbias fue selectiva, la intervenci&oacute;n
de la OTAN generaliz&oacute; esta represi&oacute;n, y la &uacute;nica alternativa
que le qued&oacute; al proletariado fue escapar. As&iacute; se inici&oacute;
el &eacute;xodo masivo.
<p>El 26 de marzo, la OTAN reconoc&iacute;a lo que llam&oacute; &laquo;efectos
colaterales&raquo;: la muerte de centenas de civiles, la destrucci&oacute;n
de hospitales, medios de transporte e infraestructura utilizados por la
poblaci&oacute;n civil. M&aacute;s tarde se produjeron otros &laquo;accidentes
colaterales&raquo; que se sumaron a la lista de &laquo;objetivos no militares&raquo;
destruidos: puentes, dep&oacute;sitos de combustible en zonas industriales,
refiner&iacute;as de petr&oacute;leo, barrios obreros, sistemas de aprovisionamiento
de agua, de electricidad, de petr&oacute;leo... La ideolog&iacute;a de
una guerra contra Milosevic, en la que no se quer&iacute;a atacar al pueblo
serbio, comenzaba a desmoronarse.
<p>Con ello, tambi&eacute;n las promesas de una guerra r&aacute;pida y
limpia quedaban destruidas frente a la dura realidad. La escalada belicista
se agudiz&oacute;, y la perspectiva de intervenci&oacute;n terrestre comenz&oacute;
a aparecer como la &uacute;nica que pod&iacute;a realizar los objetivos
iniciales que ten&iacute;a la OTAN cuando empez&oacute; su guerra.
<p>Al mismo tiempo que todo esto fue dejando en evidencia el verdadero
e inmundo rostro de la intervenci&oacute;n de la OTAN &shy;que comenzaba
a aparecer como lo que realmente es toda guerra imperialista, una guerra
contra el proletariado&shy;, comenzaron a manifestarse algunas respuestas
del proletariado a la guerra, que manifestaban la existencia de ciertas
brechas importantes en los frentes militares, como veremos en nuestro siguiente
art&iacute;culo.
<h3>
<u><font face="Comic Sans MS">3.1. Perspectivas de intervenci&oacute;n
terrestre</font></u></h3>
&laquo;Unos dicen que Clinton se equivoc&oacute; al anunciar que no enviar&iacute;a
en ning&uacute;n caso tropas terrestres, y le pidieron que rompiera su
promesa; otros se inquietaban porque la escalada pudiera terminar como
en Vietnam, con la participaci&oacute;n norteamericana en una guerra cuyos
objetivos no estaban claros, como el republicano Tom Campbell, que cre&iacute;a
que Clinton deb&iacute;a obtener una autorizaci&oacute;n expresa del legislativo
antes de seguir adelante con el conflicto.&raquo; <i>El Pa&iacute;s</i>,
14-4-99.
<p>Como dec&iacute;amos, la guerra se declar&oacute; con la promesa de
no implicar a soldados de EE UU en enfrentamientos terrestres, pero el
estado yugoslavo no cedi&oacute; ante los ataques a&eacute;reos; su actitud
se volvi&oacute; cada vez m&aacute;s intransigente, y su rechazo a las
exigencias de la OTAN tambi&eacute;n. As&iacute;, los diferentes jefes
de estado de la OTAN se vieron confrontados a una verdad que los altos
jefes militares hab&iacute;an afirmado desde el principio: una campa&ntilde;a
a&eacute;rea no puede lograr los objetivos previstos, si no se acompa&ntilde;a
o es seguida de una ofensiva terrestre. &laquo;Los militares norteamericanos,
ingleses y franceses subrayan todos que los bombardeos nunca son suficientes
para ganar, por s&iacute; solos, una guerra, y mucho menos para concluir
una guerra civil.&raquo; Declaraciones de V&eacute;drine, copresidente
de la conferencia de Rambouillet.
<p>Indudablemente, el aparato militar fue el m&aacute;s claro defensor
de esta v&iacute;a. En un mensaje a Clinton, a mediados de mayo, los militares
del Pent&aacute;gono afirmaban que la guerra contra Yugoslavia iba mal,
y que la &uacute;nica manera de asegurar una victoria depend&iacute;a del
env&iacute;o de fuerzas terrestres que pudieran actuar a comienzos de agosto.
Tambi&eacute;n se criticaba a la Casa Blanca como principal responsable
del estancamiento militar. Powell, jefe del estado mayor durante la guerra
del Golfo, afirmaba: &laquo;Yo hubiera presentado mis objeciones a una
campa&ntilde;a que no s&oacute;lo no incluye tropas terrestres, sino que
desde el principio descart&oacute; la amenaza del uso de esas fuerzas terrestres&raquo;.
<p>El general Morillon, jefe de la Forpronu en Bosnia, declaraba: &laquo;Pensar
que se puede hacer la guerra sin p&eacute;rdidas humanas es una ilusi&oacute;n.
La teor&iacute;a norteamericana de "cero muertos" es el mejor medio de
encontrarse totalmente desarmado&raquo;.
<p>Esta clara determinaci&oacute;n no fue s&oacute;lo defendida por los
jefes militares. &iexcl;Hasta el socialdem&oacute;crata jefe de los escuadrones
de la muerte del estado espa&ntilde;ol, Felipe Gonz&aacute;lez, se mostr&oacute;
defensor de la intervenci&oacute;n &laquo;con fuerzas de tierra si fuese
necesario&raquo;!
<p>El presidente Clinton, que tanto tem&iacute;a la ofensiva terrestre
&laquo;por ser peligrosa para la vida de soldados estadounidenses&raquo;,
con el apoyo de Blair, &laquo;el aliado m&aacute;s "vamos a la guerra"&raquo;,
comenzaron a hacer estudios para ver las posibilidades de una intervenci&oacute;n
terrestre y de movilizar a reservistas. A fines de mayo de 1999 se moviliz&oacute;
a m&aacute;s de 30.000 reservistas en Estados Unidos. Mientras, Solana
se manten&iacute;a intransigente y exclu&iacute;a toda negociaci&oacute;n
con Milosevic: &laquo;No hay lugar para negociaci&oacute;n o compromiso
con Milosevic; hemos indicado nuestras exigencias y estas condiciones ser&aacute;n
cumplidas en su totalidad&raquo;.
<p>Estados Unidos insist&iacute;a en el cumplimiento de las condiciones
exigidas: que la OTAN constituyera el n&uacute;cleo de las unidades internacionales
que protegieran a los refugiados. El partido republicano propuso entonces
duplicar el presupuesto extraordinario solicitado por Clinton para la guerra,
y critic&oacute; la posici&oacute;n de Madeleine Albright, secretaria de
estado, que quiso vender una guerra r&aacute;pida, as&iacute; como la &laquo;irresponsabilidad&raquo;
del presidente por atarse las manos al prometer que nunca enviar&iacute;a
tropas terrestres a combatir a los yugoslavos.
<p>El general Klaus Naumann, jefe del comit&eacute; militar de la OTAN
declaraba: &laquo;En la historia militar no hemos visto hasta la fecha
ninguna operaci&oacute;n que se completara con &eacute;xito con el uso
exclusivo de la fuerza a&eacute;rea&raquo;. El presidente espa&ntilde;ol,
Aznar, rechaz&oacute; someter al congreso cualquier decisi&oacute;n sobre
la guerra, ni comprometerse a esperar una autorizaci&oacute;n previa del
parlamento antes de decidir un eventual env&iacute;o de tropas espa&ntilde;olas
para participar en una invasi&oacute;n terrestre.
<p>En esos d&iacute;as se realizaba la cumbre conmemorativa del cincuenta
aniversario de la OTAN. Tanto Clinton como Blair se presentaron a esta
cumbre confirmando que abr&iacute;an las puertas al estudio de una posible
escalada que culminara con el env&iacute;o de tropas de infanter&iacute;a.
Blair declaraba en el parlamento brit&aacute;nico que la OTAN no deb&iacute;a
renunciar a la opci&oacute;n de enviar tropas terrestres. Solana y el general
norteamericano Wesley Clark, comandante militar en Europa, declararon estar
estudiando la posibilidad de una eventual campa&ntilde;a terrestre contra
Yugoslavia.
<p>Robert Hunter, ex embajador del estado norteamericano en la OTAN, declaraba:
&laquo;No estamos ganando porque hay una clara desproporci&oacute;n entre
los objetivos de la OTAN y sus m&eacute;todos&raquo;. Clark expresaba su
frustraci&oacute;n por las limitaciones que impon&iacute;a a la campa&ntilde;a
la necesidad de consenso pol&iacute;tico entre los 19 miembros de la OTAN.
<p>Pero en el mismo momento que se reconoc&iacute;a que de esa manera no
se gana una guerra, se expresaba p&uacute;blicamente que al menos se destru&iacute;an
las fuezas productivas del adversario, revelando as&iacute; parte de los
objetivos de la guerra. As&iacute;, en mayo se hicieron los primeros balances
de la guerra: sesenta y seis d&iacute;as de destrucci&oacute;n triunfal
e implacable hab&iacute;an acabado con todos los n&uacute;cleos industriales
importantes del pa&iacute;s, produciendo da&ntilde;os econ&oacute;micos
superiores a los de la &laquo;segunda guerra mundial&raquo; y dejando sin
trabajo a cerca de 600.000 personas (Jos&eacute; Vidal-Beneyton, <i>El
Pa&iacute;s</i>, 28-5-99). Se declaraba adem&aacute;s que se hab&iacute;an
destruido las infraestructuras que dotaban de agua y electricidad a Belgrado
y a la mayor parte del territorio serbio.
<h3>
<u><font face="Comic Sans MS">3.2. Los miedos a la intervenci&oacute;n
terrestre</font></u></h3>
Mientras estos halcones o palomas convertidas en halcones evaluaban y discut&iacute;an
las posibilidades de dar ese salto cualitativo en la escalada de guerra,
otros hombres de estado se interrogaban sobre las verdaderas condiciones
que permit&iacute;an una intervenci&oacute;n terrestre victoriosa.
<p>&laquo;Sin duda, no se puede lanzar en un instante una campa&ntilde;a
terrestre. Exige un despliegue de fuerzas cauteloso y deliberado, as&iacute;
como una fuerte base de apoyo nacional.&raquo; Brzezinski.
<p>&laquo;Lo que cabe preguntarse, ante c&oacute;mo puede acabar la [guerra]
de Kosovo, es si las democracias occidentales est&aacute;n preparadas para
la guerra, cuando se observa la facilidad con la que su aguante se est&aacute;
viniendo abajo [...]. Los occidentales desde un primer momento no han querido
que sea tambi&eacute;n por tierra, por temor anticipado a los efectos de
las bajas propias y ajenas [...]. La raz&oacute;n que llev&oacute; a no
emplear tropas de tierra contra Milosevic no fue tanto el estado de las
opiniones p&uacute;blicas, sino un temor a c&oacute;mo las opiniones p&uacute;blicas
responder&iacute;an.&raquo; Andr&eacute;s Ortega, <i>El Pa&iacute;s</i>,
24-5-99.
<p>El Instituto de Investigaci&oacute;n y Sondeo norteamericano hizo sonar
la alarma: la popularidad de Clinton decrec&iacute;a; tambi&eacute;n el
apoyo a la participaci&oacute;n norteamericana en la guerra; la gente se
declaraba preocupada por la posible p&eacute;rdida de vidas estadounidenses
en los Balcanes, en particular si se desencadenaba una ofensiva terrestre.
El miedo de la burgues&iacute;a a enfrentarse con una situaci&oacute;n
similar a la de Vietnam se puso de manifiesto. Numerosas personalidades
de estado se declaraban en la imposibilidad de alistar a hombres para ir
a luchar por intereses que apenas se comprend&iacute;an.
<p>En esos mismos d&iacute;as, el senado de EE UU rechaz&oacute; una moci&oacute;n
que autorizaba a Clinton a &laquo;emplear la fuerza necesaria y otros medios,
de acuerdo con los aliados, para alcanzar los objetivos de Estados Unidos
y de la OTAN&raquo;. Las c&aacute;maras exig&iacute;an al presidente que
pidiera autorizaci&oacute;n al congreso para cualquier escalada militar
que supusiera el env&iacute;o de tropas terrestres. Hasta se comenzaban
a criticar los ataques a&eacute;reos: 17 miembros de la c&aacute;mara de
representantes presentaron una denuncia contra Clinton, alegando que el
ataque a&eacute;reo violaba el acta de poderes de guerra de 1973, seg&uacute;n
la cual es al congreso al que le corresponde declarar la guerra o votar
en favor de una acci&oacute;n militar.
<p>Por otra parte, si bien el estado alban&eacute;s hab&iacute;a apoyado
incondicionalmente a la OTAN, sus territorios del norte, muy monta&ntilde;osos,
hac&iacute;an dif&iacute;cil toda campa&ntilde;a terrestre, lo que hac&iacute;a
indispensable la utilizaci&oacute;n de los territorios de Grecia y Macedonia.
Pero estos estados se encontraban en una situaci&oacute;n muy poco confortable
para autorizar los planes militaristas de la OTAN; desde el comienzo de
la guerra, sobre todo en Grecia, se hab&iacute;an producido diferentes
manifestaciones contra la misma, que impulsaban a los gobernantes a oponerse
a ceder su territorio para operaciones militares. Simult&aacute;neamente,
los estados alem&aacute;n e italiano se negaban a enviar sus tropas de
infanter&iacute;a. Como veremos m&aacute;s adelante, en esos momentos,
el estado alem&aacute;n pretend&iacute;a dirigir, a trav&eacute;s de la
Uni&oacute;n Europea, las negociaciones para finalizar el conflicto b&eacute;lico.
<p>El primer ministro italiano, Massimo d"Alema, entonces, propuso en la
OTAN un alto el fuego pr&aacute;cticamente incondicional, sin esperar a
que el consejo de seguridad de la ONU aprobara un acuerdo de paz, y sin
exigir una previa retirada de tropas serbias de Kosovo. Este alto el fuego
se concretar&iacute;a a partir del momento en que se alcanzara un acuerdo
con Rusia y China sobre la resoluci&oacute;n que se estaba por presentar
al consejo de seguridad. Proposici&oacute;n que el estado griego consideraba
urgente.
<p>En Rusia, la oposici&oacute;n stalinista y nacionalista, mayoritaria
en la Duma, denunciaba lo que defin&iacute;a como una &laquo;traici&oacute;n
a los hermanos yugoslavos&raquo; y criticaba ferozmente el &laquo;car&aacute;cter
proamericano&raquo; de la presidencia. Los conflictos entre ambas fracciones
burguesas se agudizaban.
<p>En China, despu&eacute;s del bombardeo de su embajada en Belgrado, las
manifestaciones contra la OTAN y contra Estados Unidos se radicalizaron.
Las mismas, que en un principio hab&iacute;an sido toleradas y hasta estimuladas
por el estado chino, comenzaban a transformarse en acciones combativas
que dicho estado no lograba controlar.
<p>Frente a esta situaci&oacute;n, la administraci&oacute;n presidencial
de EE UU comenz&oacute; a retroceder, afirmando que no hab&iacute;a acuerdo
aliado para una campa&ntilde;a terrestre, y que &eacute;sta pod&iacute;a
dividir a la OTAN. Se aceptaba que la fuerza internacional para Kosovo,
aunque liderada por la OTAN, pudiera actuar bajo &laquo;el paraguas&raquo;
de la ONU y que tuviera una fuerte presencia rusa y ucraniana, al mismo
tiempo que se declaraba dispuesta a &laquo;una pausa&raquo; en los bombardeos
si los serbios iniciaban un repliegue en Kosovo.
<p>Se abr&iacute;a la hora para las negociaciones. En mayo, el G8, grupo
que incluye los siete pa&iacute;ses &laquo;m&aacute;s industrializados&raquo;
adem&aacute;s de Rusia, llegaba a un acuerdo cuyas bases eran: &laquo;Despliegue
en Kosovo de una presencia internacional eficaz, civil y de seguridad&raquo;
bajo bandera de la ONU, as&iacute; como reducir las cinco condiciones claves
de la Alianza para cesar los bombardeos a s&oacute;lo dos: retirada de
las tropas de Milosevic, y despliegue internacional para sustituirlas.
Se dec&iacute;a que &laquo;las otras tres [que parasen las matanzas, el
retorno de los refugiados y un marco pol&iacute;tico a largo plazo] se
encontraban contenidas en las dos primeras&raquo;.
<p>El G8 tambi&eacute;n reconoc&iacute;a Kosovo como parte de Yugoslavia,
y ped&iacute;a el desarme de los guerrilleros del ELK. Se aprob&oacute;
entonces un plan de reconstrucci&oacute;n para los Balcanes que abr&iacute;a
la posibilidad a estos estados de ser miembros de la Uni&oacute;n Europea.
Sus consignas: democratizaci&oacute;n y derechos humanos, reconstrucci&oacute;n
econ&oacute;mica, desarrollo, cooperaci&oacute;n y seguridad.
<p>El gobierno yugoslavo aprob&oacute; este acuerdo. A fines de mayo se
envi&oacute; una delegaci&oacute;n rusa a Belgrado para negociar el fin
de la guerra. M&aacute;s tarde, otra, de la Uni&oacute;n Europea, presidida
por el presidente de Finlandia, finalmente lograba quebrantar la intransigencia
del estado yugoslavo y que Milosevic aceptara la retirada total de las
fuerzas militares, policiales y paramilitares de Kosovo, as&iacute; como
el despliegue en ese territorio de una fuerza internacional en la que participaran
tropas rusas, pero cuyo n&uacute;cleo esencial estuviera integrado por
la OTAN.
<p>As&iacute; terminaba un conflicto en el que las posibilidades de extensi&oacute;n,
a nivel terrestre, fueron importantes, pero que los protagonistas principales
decidieron parar por temor a una guerra terrestre que pod&iacute;a poner
en cuesti&oacute;n la actual paz social internacional. Constatamos en esta
decisi&oacute;n mucha claridad, mucha conciencia burguesa. Hasta los l&iacute;mites
de la sociolog&iacute;a y de la econom&iacute;a pol&iacute;tica parecen
ser superados: el proletariado es visto, por los sectores m&aacute;s lucidos
de la burgues&iacute;a, no ya como masa de obreros, como simples trabajadores,
sino como potencial de ruptura al que no se quiere, sobre todo, despertar.
<p>La burgues&iacute;a podr&aacute; utilizar todo su arsenal militar, ideol&oacute;gico,
pol&iacute;tico y econ&oacute;mico para mantener el control de nuestra
clase, pero no puede eliminar las determinaciones materiales que la empujan
a la guerra. Lo &uacute;nico que puede hacer es posponer, una vez m&aacute;s,
esta alternativa, pero eso implica que luego se presentar&aacute; con m&aacute;s
vigor. La guerra, que se hace principalmente contra nuestra clase, empuja
a &eacute;sta a la lucha, a contraponer la revoluci&oacute;n a la guerra
burguesa. Siempre hay sectores burgueses capaces de comprender este peligro,
pero no de evitarlo.
<br><a NAME="guerrabalcanes4"></a>
<h2>
<u><font face="Comic Sans MS">4. Tendencias a la extensi&oacute;n de la
guerra</font></u></h2>
Las contradicciones que llevan al capitalismo a la extensi&oacute;n de
sus guerras implican principalmente dos procesos importantes:
<p>a) la consolidaci&oacute;n de una ideolog&iacute;a que permita canalizar
la lucha proletaria y la transformaci&oacute;n de &eacute;sta en luchas
interfraccionales;
<p>b) la reorganizaci&oacute;n de las constelaciones capitalistas, es decir,
la reorganizaci&oacute;n, convergencia y centralizaci&oacute;n de diferentes
fracciones del capital en fuerzas internacionales para enfrentarse en mejores
condiciones a las otras fracciones.
<p>Durante lo que se llam&oacute; guerra fr&iacute;a, la ideolog&iacute;a
dominante era la lucha contra (lo que la burgues&iacute;a mundial acordaba
llamar) el &laquo;comunismo&raquo;, o bien, en el otro lado, contra el
&laquo;imperialismo capitalista&raquo;. Era as&iacute; c&oacute;mo se defin&iacute;an
los campos burgueses en contradicci&oacute;n. A trav&eacute;s de esa ideolog&iacute;a
se movilizaba al proletariado como carne de ca&ntilde;&oacute;n de las
diferentes guerras interburguesas que se hac&iacute;an en los diferentes
continentes e incluso dentro de cada pa&iacute;s. Con la ca&iacute;da del
Muro de Berl&iacute;n, esas ideolog&iacute;as fueron modernizadas, aunque
en algunos casos de lo que se trataba era de pintar de colores nuevos viejas
ideolog&iacute;as del siglo XIX e incluso anteriores. As&iacute; volvieron
a estar de moda ideolog&iacute;as como la lucha por lo humanitario, &laquo;el
combate por la civilizaci&oacute;n&raquo;, &laquo;por la democracia&raquo;,
&laquo;contra el fascismo&raquo;, &laquo;contra la barbarie&raquo;, &laquo;contra
el no respeto de los derechos humanos&raquo;, al mismo tiempo que los stalinistas
de viejo cu&ntilde;o, junto con otros personajes de la izquierda burguesa,
reclaman con nostalgia la vuelta a la &laquo;buena &eacute;poca&raquo;
del &laquo;comunismo&raquo;, denuncian lo que llaman mundializaci&oacute;n,
y glorifican un pasado supuestamente favorable a la clase obrera.
<p>Las guerras que siempre se hab&iacute;an dado se transformaron, de esa
manera, en &laquo;guerras humanitarias&raquo;, y la guerra en los Balcanes
por Kosovo se constituy&oacute; en un verdadero laboratorio para las diferentes
fracciones del capital. En efecto, los diferentes estados capitalistas
fueron midiendo, enfrentando, la fuerza y los l&iacute;mites que esas ideolog&iacute;as
pod&iacute;an ejercer en los medios proletarios. En el terreno se comparaba
la eficacia movilizadora de las diversas ideolog&iacute;as, su capacidad
para lograr la movilizaci&oacute;n popular.
<p>La expedici&oacute;n a&eacute;rea en Yugoslavia anunciaba una extensi&oacute;n
de la guerra, en la que se jugaban las alianzas de los estados en la perspectiva
de pr&oacute;ximos enfrentamientos. Ahora bien, el an&aacute;lisis de esos
intereses contradictorios no encajan en los moldes generalmente utilizados.
As&iacute;, generalmente se utiliza el t&eacute;rmino bloque para designar
la asociaci&oacute;n de fuerzas imperialistas que se enfrenta con otra.
Sin embargo nosotros preferimos el t&eacute;rmino constelaci&oacute;n al
de bloque, pues &eacute;ste induce a una comprensi&oacute;n de un proceso
demasiado fijo y est&aacute;tico. La dial&eacute;ctica que anima las alianzas
burguesas que llevan a la guerra no resiste a conceptos inmutables: cada
alianza de capitales se realiza contra otra y, por lo tanto, atrae y expulsa.
Como siempre hemos dicho, todo proceso de unificaci&oacute;n atiza contradicciones.
<p>Por ejemplo, en la &laquo;segunda guerra mundial&raquo;, grupos de capitales
y estados nacionales pasaron de un campo al otro; incluso dentro de cada
estado hubo importantes enfrentamientos armados entre fracciones: el estado
ruso se ali&oacute; al nazi, para luego pasar al campo aliado; el estado
franc&eacute;s, bajo el gobierno de Vichy, colabor&oacute; activamente
con el nazi, para luego pasar tambi&eacute;n al campo de los aliados.
<p>En la actualidad, la unificaci&oacute;n en torno a la intervenci&oacute;n
de la OTAN en los Balcanes anuncia contradicciones y posibilidades de constituci&oacute;n
de otras polarizaciones en el conflicto. Ahora, si bien los procesos de
unificaci&oacute;n se hacen en base a contradicciones de intereses, &eacute;stos
tambi&eacute;n solidifican un centro a trav&eacute;s del cual se unifican
capitales y una fracci&oacute;n impone el orden, el suyo y el general,
a las otras.
<p>El fen&oacute;meno que se aproxima de cerca a esta dial&eacute;ctica
de atracci&oacute;n y expulsi&oacute;n es el de la constelaci&oacute;n.
En las constelaciones existe un n&uacute;cleo que atrae y expulsa permanentemente,
pero tambi&eacute;n que genera nuevos n&uacute;cleos, que a su vez crean
otras constelaciones. Este concepto es m&aacute;s apto para captar que
detr&aacute;s de las unificaciones se est&aacute;n gestando los n&uacute;cleos
que opondr&aacute;n una constelaci&oacute;n a otra. Asimismo, podemos comprender
como en el mismo proceso de la guerra, capitales individuales, sociedades,
consorcios, grupos militares, nacionales..., estados, pasar&aacute;n de
una constelaci&oacute;n a otra seg&uacute;n sus intereses espec&iacute;ficos,
que nunca son fijos.
<p>Como ejemplo, en la actualidad vemos como el estado alem&aacute;n resurge
como n&uacute;cleo potencial de atracci&oacute;n y contradicci&oacute;n.
Ahora veremos principalmente el doble proceso que se est&aacute; dando:
consolidaci&oacute;n de instituciones estatales internacionales, que tienden
a asumir las necesidades globales del capital, y el desarrollo, en el seno
mismo de estas instituciones, de intereses contradictorios que pugnan por
otras alianzas.
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" >
<tr>
<td><font face="Comic Sans MS">&laquo;Un bombardero B2 vale, como se sabe,
m&aacute;s de un a&ntilde;o del producto interior bruto de Albania.&raquo;</font>
<p><font face="Comic Sans MS">Catherine Samary</font></td>
</tr>
</table></center>

<h3>
<u><font face="Comic Sans MS">4.1. La consolidaci&oacute;n de la OTAN</font></u></h3>
&laquo;Indiscutiblemente, la OTAN habr&iacute;a sido mantenida en raz&oacute;n
de la influencia pol&iacute;tica que ella procura a Estados Unidos en Europa,
y porque ella impide el desarrollo de un sistema estrat&eacute;gico europeo
rival al de Estados Unidos&raquo;. Prop&oacute;sitos recogidos por <i>Le
Monde Diplomatique</i>, a partir de declaraciones hechas por un analista
norteamericano.
<p>&laquo;Estados Unidos es el &uacute;nico pa&iacute;s con intereses globales;
&eacute;l es el l&iacute;der natural de la comunidad internacional.&raquo;
J. Perry, ex secretario de defensa del presidente Clinton.
<p>Para defender mejor estos principios &laquo;antes no dispon&iacute;amos
de teor&iacute;a [...]. El concepto estrat&eacute;gico es la codificaci&oacute;n
de la experiencia, incluida la de Kosovo [...] sobre c&oacute;mo se hacen
misiones de interposici&oacute;n y pacificaci&oacute;n, mediante grandes
coaliciones pol&iacute;ticas que funcionan mediante consenso, sin votar.
Una de las principales funciones del secretario general es actuar como
catalizador de ese consenso&raquo;. Declaraba Annan, secretario general
de la ONU, quien tambi&eacute;n defend&iacute;a &laquo;el nuevo pensamiento&raquo;
sobre el &laquo;derecho de ingerencia&raquo;.
<p>Estas citas son muy claras. Confiesan abiertamente cu&aacute;les son
las funciones de mantenimiento del orden social del gendarme mundial frente
a un capitalismo que implica e implicar&aacute; la agudizaci&oacute;n de
todos los conflictos locales, y que tiende hacia la generalizaci&oacute;n
de la guerra. Otra vez, el continente europeo resurge como el campo geopol&iacute;tico
en el que los enfrentamientos militares tienden a mundializarse. La guerra
en Yugoslavia plantea la necesidad de consolidar una garant&iacute;a para
la paz social, frente a las posibilidades de guerra y revoluci&oacute;n
que puede abrir la situaci&oacute;n socioecon&oacute;mica actual.
<p>La OTAN cumple, por tanto, la funci&oacute;n de garante internacional.
Tiene que estar presente en toda situaci&oacute;n en que se revele necesaria
su actuaci&oacute;n; tiene que estar preparada para actuar con rapidez.
Para ello necesita consolidar un funcionamiento m&aacute;s &aacute;gil,
que le permita ir mucho m&aacute;s lejos y actuar con mayor rapidez que
lo que permite la democracia consultiva. En conclusi&oacute;n, de lo que
se trata es de romper el l&iacute;mite parlamentario, el de las instituciones
en las que las oposiciones fraccionales burguesas deciden sobre las acciones
que tienen que llevarse adelante. Las tareas centrales del capital no pueden
dejarse a consultas democr&aacute;ticas de lo que piensan las diferentes
oposiciones, sino que tienen que ser asumidas por las fuerzas m&aacute;s
capaces de hacerse cargo de ellas; aqu&eacute;llas capaces de limitar el
peso de la aceptaci&oacute;n de la decisi&oacute;n un&aacute;nime.
<p>En la cumbre conmemorativa del cincuenta aniversario de la OTAN se analiz&oacute;
claramente esta nueva concepci&oacute;n, y se intent&oacute; dar un cuadro
legal. Esta cumbre afirmaba rotundamente los nuevos objetivos que la intervenci&oacute;n
en los Balcanes impon&iacute;a a la OTAN, como instituci&oacute;n garante
de la paz social: &laquo;Defensa de los derechos humanos y mantenimiento
de la paz, aunque haya que intervenir en terceros pa&iacute;ses&raquo;.
&laquo;Kosovo es el primer ejemplo de la misi&oacute;n de la que se dota
la OTAN para el siglo XXI: defender sus intereses y valores dentro y fuera
de sus fronteras, con o sin la aprobaci&oacute;n expl&iacute;cita de la
ONU [...], con la clara idea de construir una fuerza militar m&aacute;s
potente y flexible.&raquo; <i>El Pa&iacute;s</i>, 26-4-99.
<p>En <i>El nuevo concepto estrat&eacute;gico de la Alianza</i>, documento
aprobado durante la cumbre de la OTAN, en el cap&iacute;tulo &laquo;Retos
y riesgos&raquo; en materia de seguridad, se afirma: &laquo;Entre estos
riesgos se encuentran la incertidumbre y la inestabilidad en la regi&oacute;n
euroatl&aacute;ntica y en torno a ella, as&iacute; como la posibilidad
de crisis regionales en la periferia del territorio de la Alianza, que
podr&iacute;an evolucionar con rapidez. Algunos pa&iacute;ses, dentro o
alrededor de la regi&oacute;n euroatl&aacute;ntica, afrontan graves dificultades
econ&oacute;micas, sociales y pol&iacute;ticas. Las rivalidades &eacute;tnicas
y religiosas, las disputas territoriales, la insuficiencia o el fracaso
de los esfuerzos reformistas, las violaciones de los derechos humanos y
la disoluci&oacute;n de estados pueden producir inestabilidad local e incluso
regional. Las tensiones resultantes pueden provocar crisis que afecten
a la estabilidad euroatl&aacute;ntica, sufrimiento humano y conflictos
armados. Dichos conflictos podr&iacute;an tener repercusi&oacute;n sobre
la seguridad de la Alianza, y tambi&eacute;n podr&iacute;an afectar a la
seguridad de otros estados. [...] Los intereses de seguridad de la organizaci&oacute;n
pueden verse afectados por otros peligros de &aacute;mbito m&aacute;s amplio,
tales como actos de terrorismo, sabotaje y crimen organizado, y los problemas
en el abastecimiento de recursos vitales. El movimiento incontrolado de
grupos muy numerosos de poblaci&oacute;n, sobre todo como consecuencia
de conflictos armados, tambi&eacute;n puede plantear problemas de seguridad
y estabilidad que alcancen a la Alianza&raquo;. En la parte cuarta del
documento se agrega: &laquo;La presencia de fuerzas convencionales y nucleares
de Estados Unidos en Europa es vital para la seguridad europea, que est&aacute;
inseparablemente vinculada a la de Norteam&eacute;rica&raquo;.
<p>Concretamente, la OTAN intenta formalizar el salto cualitativo que consiste
en asumir las tareas de polic&iacute;a mundial, previniendo el surgimiento
y la agudizaci&oacute;n de los dos procesos inevitables a los que conduce
el desarrollo del capital: la guerra y el riesgo de respuesta proletaria,
la revoluci&oacute;n.
<p>Como vimos, a trav&eacute;s de estos intentos, la burgues&iacute;a trata
de enfrentar las contradicciones inevitables de su sistema social: su equilibrio
social se mantiene gracias a los hilos fr&aacute;giles de una paz social
que la guerra puede destruir. Por ello avanza para luego retroceder en
su perspectiva de intervenci&oacute;n terrestre. Pero, por supuesto, que
ese retroceso no implica para nada que pueda eludir la guerra hacia la
que tiende el capital, ni tampoco el choque inevitable que la guerra produce
entre revoluci&oacute;n y contrarrevoluci&oacute;n.
<p>Por otra parte vemos que los preparativos hacia una guerra generalizada
contin&uacute;an. Los mismos no s&oacute;lo son pol&iacute;ticos, sino
tambi&eacute;n militares; se aumenta el gasto militar del estado de Estados
Unidos a 112.000 millones de d&oacute;lares para 1999, y se proyectan 274.000
en el a&ntilde;o 2000, y 331.000 en 2005. La r&uacute;brica privilegiada
del aumento presupuestal es la &laquo;proyecci&oacute;n de fuerzas&raquo;,
es decir, la capacidad de expatriar hacia otros territorios tropas y material
militar. El Pent&aacute;gono tambi&eacute;n es gratificado; se le otorga
cr&eacute;ditos para que perfeccione su infraestructura militar en el espacio,
lo que le permite mejorar su poder de comunicaci&oacute;n e informaci&oacute;n.
<p>La OTAN prev&eacute; la incorporaci&oacute;n de tres estados de los
pa&iacute;ses del Este (Polonia, Hungr&iacute;a y Rep&uacute;blica Checa)
y organiza un foro en el que &eacute;stos participan, as&iacute; como tambi&eacute;n
el Grupo de Contacto Mediterr&aacute;neo (GCM): Egipto, Israel, Jordania,
Marruecos, Mauritania y T&uacute;nez.
<p>&laquo;La campa&ntilde;a militar de los aliados en Kosovo tend&iacute;a
a probar para Estados Unidos que la OTAN pod&iacute;a ampliar su papel
en Europa, manteniendo su unidad. En Washington se felicitaron de ello.&raquo;
<i>El
Pa&iacute;s</i>, 28-4-99.
<p>Lo que est&aacute; en juego es lo siguiente: la potencia capitalista
que logre imponerse como m&aacute;s capaz para gestionar el caos que provocan
los capitales enfrentados, aquella que presente su desarrollo como equivalente
al desarrollo en general &shy;y, por ello, sea la fracci&oacute;n m&aacute;s
capacitada para controlar a su enemigo hist&oacute;rico&shy;, es y ser&aacute;
la que imponga su fuerza y direcci&oacute;n en el interior de las instituciones
mundiales del capital, afirmando as&iacute; su hegemon&iacute;a internacional.
Hoy, la OTAN, el FMI, el Banco Mundial y el estado de EE UU asumen este
papel; pero, a su vez, la contradicci&oacute;n de estas instituciones con
otras fuerzas capitalistas ya anuncian polarizaciones violentas. Detr&aacute;s
de aquellos que defienden un estado europeo, sea en nombre de &laquo;la
lucha contra la mundializaci&oacute;n impuesta por Estados Unidos a trav&eacute;s
de sus instituciones internacionales&raquo; o &laquo;de la Europa social&raquo;,
lo que se est&aacute; jugando es la posibilidad del surgimiento de otra
constelaci&oacute;n de estados en contraposici&oacute;n con la hoy dominante.
<p>La construcci&oacute;n de la Identidad Europea de Seguridad y Defensa
(IESD) provoca contradicciones con el estado de Estados Unidos: &laquo;EE
UU tiene un inter&eacute;s estrat&eacute;gico en una Europa fuerte. Estados
Unidos necesita amigos y socios para enfrentar juntos los problemas [...].
El proceso de integraci&oacute;n europea ha dado estabilidad a Europa [...],
pero debe asegurarse que la relaci&oacute;n transatl&aacute;ntica se refuerce&raquo;.
Delegaci&oacute;n de Washington.
<p>Para la secretaria de estado de Estados Unidos, la cumbre europea de
Colonia, en junio de 1999, presentaba contradicciones graves con los acuerdos
de la cumbre de la OTAN en Washington, en marzo de 1999. &laquo;Las conclusiones
de Colonia suger&iacute;an una divisi&oacute;n de tareas entre la OTAN
y la Uni&oacute;n Europea, de forma que la OTAN estaba confinada a la defensa
territorial y la Uni&oacute;n Europea se encargaba de la gesti&oacute;n
de crisis. EE UU no quiere ver limitado el campo de acci&oacute;n de la
OTAN [...]; hay que institucionalizar los lazos para que la conclusi&oacute;n
de la cumbre europea de Helsinki y de la reuni&oacute;n ministerial de
la OTAN se refuercen y no se contradigan entre s&iacute;. Asimismo es de
extrema importancia considerar la posici&oacute;n de Turqu&iacute;a, sin
la cual "es imposible realizar operaciones en ciertas zonas". La guerra
de Kosovo "mostr&oacute; un grave desfase en las capacidades" de Estados
Unidos y Europa.&raquo;
<p>Tambi&eacute;n Cohen, secretario de defensa de EE UU, marcaba las contradicciones
entre su estado y la Uni&oacute;n Europea: &laquo;La Alianza celebra los
crecientes intentos de la Uni&oacute;n Europea para afirmar una pol&iacute;tica
de defensa propia, siempre que sea compatible con la OTAN&raquo;. <i>El
Pa&iacute;s</i>, 3-12-99.
<p>El sucesor de Solana en la OTAN, George Robertson, defend&iacute;a que
restablecer la ley y el orden segu&iacute;a siendo la preocupaci&oacute;n
m&aacute;s inmediata de la Alianza: &laquo;Kosovo ha padecido cuarenta
a&ntilde;os de desastrosas pol&iacute;ticas econ&oacute;micas comunistas
[...]; las consignas de hoy tienen que ser reconstrucci&oacute;n y democratizaci&oacute;n
en Kosovo&raquo;.
<p>Veamos, pues, como el papel de gendarme mundial de la OTAN choca con
los intereses y proyectos de otros estados.
<h3>
<u><font face="Comic Sans MS">4.2. La ideolog&iacute;a de defensa de Europa</font></u></h3>
&laquo;La construcci&oacute;n europea atraviesa una crisis de legitimidad.
Lo que est&aacute; en cuesti&oacute;n es la impotencia de Europa. La guerra
en los Balcanes subraya cruelmente la ausencia de una defensa aut&oacute;noma,
mientras que Estados Unidos es el que dicta el camino a seguir, en funci&oacute;n
de sus &uacute;nicos intereses&raquo;, afirmaba Bourdieu, soci&oacute;logo
franc&eacute;s de moda en los medios acad&eacute;micos.
<p>Durante el conflicto, el estado alem&aacute;n se esforz&oacute; por
impulsar la colaboraci&oacute;n del ruso en las fuerzas internacionales,
en las que la OTAN constitu&iacute;a el n&uacute;cleo duro, que deb&iacute;a
asegurar el control de la zona. El control internacional de este territorio
ten&iacute;a que contar, seg&uacute;n la diplomacia alemana, con la participaci&oacute;n
del estado ruso, que &laquo;volver&iacute;a a jugar un papel como parte
de la soluci&oacute;n pol&iacute;tica&raquo;, dec&iacute;a Ischinger, secretario
de estado. La soluci&oacute;n del conflicto, seg&uacute;n los representantes
del estado alem&aacute;n, ten&iacute;a que pasar por una &laquo;fuerza
internacional con etiqueta distinta a la de "OTAN", aunque &eacute;sta
fuese de hecho el "n&uacute;cleo duro"&raquo;.
<p>&laquo;La OTAN se juega su credibilidad como gendarme de Europa, dec&iacute;a
Kissinger. [...] No es Europa la que interviene y bombardea, sino la OTAN.
No son los ej&eacute;rcitos de una defensa com&uacute;n europea los que
se manifiestan, sino los de una organizaci&oacute;n denominada Atl&aacute;ntica,
con fuerte dominio de los norteamericanos. [...] Aparte de esta concepci&oacute;n
de Europa y de la Alianza Atl&aacute;ntica hay otra m&aacute;s rebelde.
Es la de todos los pa&iacute;ses que se resignan provisionalmente a la
inexistencia de una defensa com&uacute;n y a la necesidad, en caso de guerra,
de recurrir a las fuerzas norteamericanas para guiar y dirigir las operaciones.
Pero estos pa&iacute;ses, entre los que Francia querr&iacute;a asegurarse
el liderazgo, buscan cualquier ocasi&oacute;n para hacer o&iacute;r su
voz [...]; no se puede dejar ni a la OTAN ni a la ONU fuera de los acuerdos
y de los proyectos de reglamento. Los norteamericanos y sus aliados anglosajones
se han mostrado reticentes. Ve&iacute;an en las iniciativas, demasiado
exclusivamente europeas, una disoluci&oacute;n de su autoridad.&raquo;
Jean Daniel, <i>El Pa&iacute;s</i>, 28-4-99.
<p>&laquo;La condici&oacute;n de sumisos compa&ntilde;eros de viaje cancela
la posibilidad de toda identidad europea de seguridad y defensa, agrava
duramente la econom&iacute;a de nuestros pa&iacute;ses, [...] debilita
el euro y consagra nuestra inferioridad militar. &iquest;Ha renunciado
definitivamente la Uni&oacute;n Europea a tener un sistema de sat&eacute;lites
de informaci&oacute;n del tipo del de EE UU, cuyo acceso nos est&aacute;
vedado? Por eso, Europa, en vez de ayudar a Clinton, deb&iacute;a haber
profundizado en la propuesta de Milutinovic de una presencia internacional
en Kosovo que tan s&oacute;lo ahora [...] acabamos de saber que pudo haberse
abierto camino en Rambouillet.&raquo; <i>El Pa&iacute;s</i>.
<p>Estas voces, en las que se re&uacute;nen tanto elementos de derecha
como de izquierda, participan activamente en la consolidaci&oacute;n burguesa
que nos lleva hacia la guerra. Desde sectores como <i>Le Monde Diplomatique</i>
hasta los jefes de estado europeos, pasando por los burgueses seudocomunistas
de anta&ntilde;o, se afirma que de lo que se trata es de consolidar una
fuerza imperialista capaz de oponerse a los intereses militares &laquo;hegem&oacute;nicos&raquo;
e &laquo;imperialistas&raquo; del estado norteamericano. Para ello, &eacute;stos
s&oacute;lo pueden izar la bandera de la democracia o la del &laquo;comunismo&raquo;
seg&uacute;n sus diferentes versiones.
<p>Al lado de las declaraciones de estas palomas de la paz se tienen que
poner los prop&oacute;sitos de los jefes de ej&eacute;rcito, no porque
tengan programas u objetivos diferentes, sino porque ellos tienen la virtud
de declarar, expl&iacute;citamente, sin ning&uacute;n tapujo, lo que implica
la defensa de Europa.
<p>&laquo;El alistamiento en un ej&eacute;rcito supone que todo hombre
tiene que estar dispuesto a defender nuestro pa&iacute;s y a sus ciudadanos;
a tomar un arma y arriesgar su vida, en el exterior de Alemania tambi&eacute;n
[...]. Los soldados alemanes tienen que estar preparados para las operaciones
afuera de Alemania, lo que no es opci&oacute;n muy lejana.&raquo; Klaus
Naumann, inspector general del ej&eacute;rcito.
<p>La beligerancia no es m&aacute;s que la concreci&oacute;n real de toda
pretensi&oacute;n de conducirnos, en nombre de cualquier paz, democracia,
defensa de un pa&iacute;s, de un estado, de un continente, de una etnia
u otra ideolog&iacute;a, a defender a una fracci&oacute;n burguesa contra
otra. Y hoy, los estados est&aacute;n midiendo sus fuerzas relativas, sus
posibilidades de alianza, para defender sus intereses espec&iacute;ficos
de fracci&oacute;n frente a otras fracciones del capital; la competencia
que se libran las diferentes fracciones de la burgues&iacute;a tiende irremediablemente
a la guerra.
<p>Las cr&iacute;ticas que iban denunciando la impotencia de los estados
de la Uni&oacute;n Europea fueron adquiriendo fuerza a medida que el conflicto
se generalizaba. Los defensores del desarrollo de la entidad europea exig&iacute;an
su preparaci&oacute;n militar, pol&iacute;tica..., para asegurar sus intereses
e intervenir militarmente cuando el conflicto pudiera afectar estos intereses:
&laquo;Los intereses vitales de Europa tienen que ser defendidos por los
propios europeos&raquo;. Pero lo militar no puede disociarse de lo econ&oacute;mico.
La Uni&oacute;n Europea pretende liderar tambi&eacute;n la reconstrucci&oacute;n
de los Balcanes y se enfrenta a Estados Unidos, que tambi&eacute;n pretende
no quedarse atr&aacute;s en esta tarea, y asegurar as&iacute; su presencia
y permanencia en la zona. Esto es fuente de conflicto; un conflicto de
protagonismo y de liderazgo de la paz social.
<p>El estado alem&aacute;n pretende limitar el papel de la OTAN a los aspectos
de seguridad. El 27 de mayo se convoc&oacute;, en Bonn, una reuni&oacute;n
en la que participaron representantes de los estados de la Uni&oacute;n
Europea, Estados Unidos, la OSCE, el Consejo de Europa y los diferentes
estados de los Balcanes, incluido lo que queda del yugoslavo, para elaborar
un plan de reconstrucci&oacute;n de la zona balc&aacute;nica. En esta conferencia,
los intereses de Estados Unidos chocaron con los de Alemania. El primero
pretend&iacute;a incluir la zona en la comunidad euroatl&aacute;ntica y
asentar una presencia en los Balcanes casi de forma permanente. El segundo
propugnaba lo contrario &shy;&laquo;El papel y los objetivos de la OTAN
deben limitarse al campo de la pol&iacute;tica de seguridad&raquo;&shy;
y propon&iacute;a que fuera la Uni&oacute;n Europea la que se encargara
de organizar la polic&iacute;a y las fuerzas del orden necesarias, tipo
guardia civil, a medida que se retirasen las militares. Asimismo, propon&iacute;a
ayuda y reconstrucci&oacute;n econ&oacute;mica. El estado alem&aacute;n
pretend&iacute;a liderar, a trav&eacute;s de un pacto de estabilidad para
la zona, bajo los auspicios de la OSCE, el proceso de reconstrucci&oacute;n
de la zona.
<p>El jefe de la diplomacia alemana, Fischer, ecologista, defendi&oacute;:
&laquo;Un camino que pacifique la regi&oacute;n de forma duradera, mediante
la creaci&oacute;n de unas condiciones previas estables para la democracia,
la econom&iacute;a de mercado y la cooperaci&oacute;n regional&raquo;.
Se trataba de una &laquo;integraci&oacute;n a largo plazo de todos los
estados del sureste de Europa en la Europa de la modernidad&raquo;. La
fortificaci&oacute;n del estado alem&aacute;n pasa por el liderazgo de
la Uni&oacute;n Europea. Ambos tienen que dirigir la reconstrucci&oacute;n
de posguerra de los Balcanes.
<p>Una declaraci&oacute;n, aprobada por los quince pa&iacute;ses de la
Uni&oacute;n Europea, detallaba las carencias actuales de la defensa europea:
&laquo;[Hay que] reforzar la base industrial y tecnol&oacute;gica de defensa
y la reestructuraci&oacute;n de la industria europea de la defensa&raquo;.
<p>&laquo;Los Quince [estados de la Uni&oacute;n Europea, NDR] multiplican
sus declaraciones para reforzar su colaboraci&oacute;n diplom&aacute;tica
y militar. As&iacute;, por ejemplo, se dio la iniciativa francobrit&aacute;nica,
en diciembre; la Uni&oacute;n, seg&uacute;n estos dos pa&iacute;ses, tiene
que tener una capacidad aut&oacute;noma de acci&oacute;n, apoyada sobre
fuerzas militares cre&iacute;bles, aun cuando la OTAN no intervenga. En
la actualidad, Alemania empuja en el mismo sentido con el apoyo de los
Verdes, que apoyaron la primera intervenci&oacute;n militar exterior de
sus tropas desde el fin del nazismo. Incluso los estados neutrales &shy;Irlanda,
Suecia, Finlandia, Austria&shy; participan activamente en las concertaciones
de los Quince, al margen de la acci&oacute;n de la OTAN.&raquo; Andre Riche,
<i>Le
Soir</i>, 15-4-99.
<p>El secretario general de la OTAN, el brit&aacute;nico Robertson, afirmaba
que hab&iacute;a que &laquo;reforzar las capacidades de las fuerzas militares
aliadas, en particular la de los aliados europeos [...]. Lo que tenemos
en este momento es un tigre de papel en t&eacute;rminos militares europeos,
y debemos convertirlo en fuerzas reales sobre el terreno [...]&raquo;.
&laquo;[Los pa&iacute;ses de la Uni&oacute;n Europea disponen de] dos millones
de soldados sobre el papel, como qued&oacute; demostrado cuando result&oacute;
tan dif&iacute;cil movilizar un 2% del total, o sea, 40.000, en Kosovo&raquo;.
<p>En diciembre de 1999, los estados europeos se enfrentaban al proyecto
del estado de EE UU de resucitar la guerra de las galaxias: proliferaci&oacute;n
de misiles y antimisiles que cubrir&aacute;n el territorio norteamericano.
S&oacute;lo para una segunda etapa se dice que se podr&aacute; ampliar
el &aacute;rea, lo que por supuesto pone en una situaci&oacute;n de marginados
a los estados del espacio europeo en cuanto a aquella cobertura.
<h3>
<u><font face="Comic Sans MS">4.3. Las oscilaciones del estado ruso</font></u></h3>
El ministro de defensa ruso, ante la situaci&oacute;n planteada por el
ataque de la OTAN contra Yugoslavia, afirmaba que deb&iacute;a corregirse
la &laquo;doctrina nacional militar&raquo; para &laquo;mantener en el m&aacute;s
alto grado la capacidad de combate&raquo;. Para cumplir estos objetivos,
el presupuesto militar no debe ser menor al 3,5% del PIB. El porcentaje
aprobado s&oacute;lo alcanzaba el 2,6% en 1999. En el mismo sentido se
afirma Yeltsin, en diferentes discursos, destacando la necesidad de reforzar
el ej&eacute;rcito ruso, que atravesaba una profunda crisis.
<p>A mediados de mayo de 1999, el parlamento iniciaba un proceso de destituci&oacute;n
de Yeltsin por golpista, genocida y traidor. Yeltsin era acusado de la
disoluci&oacute;n de la URSS, como resultado de una &laquo;conspiraci&oacute;n&raquo;
urdida por &eacute;l, en beneficio de la OTAN y Estados Unidos; del bombardeo
del parlamento (octubre de 1993, bajo esta r&uacute;brica se lo acusa de
golpista); de genocidio contra el pueblo ruso (Yeltsin hab&iacute;a provocado,
seg&uacute;n el parlamento, la desaparici&oacute;n de m&aacute;s de cuatro
millones de habitantes en Rusia y hab&iacute;a permitido que &laquo;entre
200 y 300 familias se apoderaran de la riqueza del pa&iacute;s&raquo;);
y de destrucci&oacute;n de las fuerzas armadas, al &laquo;debilitar al
otrora todopoderoso ej&eacute;rcito rojo, hoy incapaz de desarrollar con
&eacute;xito operaciones estrat&eacute;gicas como en la guerra de Chechenia
de 1994-1996, que provoc&oacute; miles de muertes sin eliminar las causas
del conflicto&raquo;. Dicho proceso, contra Yeltsin, se acompa&ntilde;&oacute;
de movilizaciones y manifestaciones, en las que los stalinistas trataron
de ganar popularidad exigiendo la destituci&oacute;n del presidente.
<p>Pese a las contradicciones que animaron al estado ruso durante toda
la guerra en Kosovo, entre un parlamento &laquo;comunista&raquo; (stalinista)
y nacionalista que se debat&iacute;a con declaraciones de apoyo a los hermanos
serbios, y una presidencia &laquo;sometida a los intereses imperialistas
proamericanos&raquo;, lo que determinaba a este estado era la falta de
medios y de posibilidades de intervenir abiertamente en los Balcanes. El
ej&eacute;rcito ruso se encontraba en franca descomposici&oacute;n.
<p>La contradicci&oacute;n entre los discursos belicistas (apuntar sus
misiles sobre los pa&iacute;ses de la OTAN, provocar una nueva guerra europea)
y el claro inter&eacute;s de negociaci&oacute;n con las instituciones estatales
de los aliados que caracterizaron al estado ruso fue vista como incoherente.
M&aacute;s all&aacute; de las contradicciones reales que existen entre
fracciones burguesas &laquo;comunistas&raquo;, nacionalistas y &laquo;fondomonetaristas&raquo;,
en realidad, de lo que se trataba era de un juego politicista, espectacular,
que se hac&iacute;a para buscar una mejor relaci&oacute;n de fuerzas en
el reparto de concesiones, que las organizaciones mundiales ten&iacute;an
que otorgar al estado ruso.
<p>Por otra parte, la oposici&oacute;n a la pol&iacute;tica de los jefes
gubernamentales y la hostilidad hacia la OTAN no eran ideolog&iacute;as
que pod&iacute;an encuadrar adecuadamente al proletariado y llevarlo al
matadero, como qued&oacute; en evidencia tambi&eacute;n en toda la campa&ntilde;a
chechena. El estado ruso no estaba en condiciones de asumir una verdadera
guerra a largo plazo, y en dicho pa&iacute;s, desde 1917, descomposici&oacute;n
del ej&eacute;rcito suena como sin&oacute;nimo de revoluci&oacute;n social.
<p>Es por ello que el estado ruso fue por excelencia el estado de la conciliaci&oacute;n,
el que pod&iacute;a sacar a la guerra del imp&aacute;s en el que se encontraba.
Nada m&aacute;s l&oacute;gico entonces que se viera asociado a las diferentes
conferencias para detener la guerra, pues parec&iacute;a ser el &uacute;nico
en tener la soluci&oacute;n r&aacute;pida y &uacute;nica que permit&iacute;a
salvar las apariencias a todo el mundo, el &uacute;nico que pod&iacute;a
triunfar, adonde las bombas fracasaban, en la dif&iacute;cil misi&oacute;n
de convencer a los dirigentes del estado serbio para que abandonaran su
posici&oacute;n intransigente.
<p>Putin, como es notorio, intent&oacute; enfrentar esta situaci&oacute;n
de crisis aguda del ej&eacute;rcito ruso: desde el comienzo de su mandato
como presidente se aumentaron todos los rubros del presupuesto del ej&eacute;rcito
ruso en m&aacute;s de un 50%.
<br><a NAME="guerrabalcanes5"></a>
<h2>
<u><font face="Comic Sans MS">5. S&iacute;ntesis de la situaci&oacute;n
planteada</font></u></h2>
Durante los &uacute;ltimos a&ntilde;os del siglo xx, el capitalismo ha
sido sacudido por los antagonismos y las contradicciones propios a una
fase que marca el fin de un ciclo expansivo. La burgues&iacute;a tiene
que enfrentar la dura realidad de la crisis irremediable de su sistema
de explotaci&oacute;n, que la empuja hacia la guerra generalizada. Esta
situaci&oacute;n la obliga a articular toda una serie de medidas pol&iacute;ticas,
econ&oacute;micas, organizativas... que le permitan controlar la situaci&oacute;n
actual.
<p>Por un lado se incrementa la plusval&iacute;a extorsionada al proletariado
a trav&eacute;s de un aumento de la intensidad del trabajo, de la extensi&oacute;n
de las horas trabajadas y del n&uacute;mero de miembros de la familia proletaria
que tienen que trabajar para reproducir la fuerza de trabajo (trabajo infantil
y femenino); disminuci&oacute;n del valor de la fuerza de trabajo; disminuci&oacute;n
de la protecci&oacute;n social... El aumento dr&aacute;stico de la tasa
de explotaci&oacute;n permite contrabalancear las contradicciones actuales
que enfrenta, y continuar su ciclo acumulativo.
<p>Por otro se generaliza la destrucci&oacute;n de las fuerzas productivas
que no se adaptan a la rentabilidad del capital (cierre masivo de minas
y f&aacute;bricas, fuerte eliminaci&oacute;n de la protecci&oacute;n a
sectores importantes de la econom&iacute;a, despidos masivos, supresi&oacute;n
de la protecci&oacute;n social, guerras locales...) y que traban el funcionamiento
de la sacrosanta competitividad.
<p>Adem&aacute;s se refuerzan las pol&iacute;ticas librecambistas, lo que
agudiza las contradicciones con las tendencias proteccionistas del capital.
<p>Y por otro lado se fortifican las instituciones burguesas de car&aacute;cter
mundial (FMI, ONU...) y suprarregional (OTAN, Uni&oacute;n Europea...)
con el objetivo de erigirlas como instituciones ideol&oacute;gicas, pol&iacute;ticas,
econ&oacute;micas, militares... capaces de mantener el orden y la paz social.
El futuro de estas organizaciones se dirime en la capacidad de salir victoriosas
de los enfrentamientos b&eacute;licos que surgen localmente.
<p>La situaci&oacute;n actual del capitalismo y las medidas que impone
la burgues&iacute;a para contrarrestar la desvalorizaci&oacute;n del capital,
lejos de eliminar las contradicciones las agudizan. Los ataques frontales
contra el proletariado exacerban la contradicci&oacute;n principal. La
tendencia a eliminar las fracciones burguesas que vivieron principalmente
gracias a la protecci&oacute;n hace m&aacute;s potentes las contradicciones
entre fracciones al mismo tiempo que se intensifican las luchas por el
control de los mercados y las fuerzas productivas a nivel mundial. Tambi&eacute;n
la redistribuci&oacute;n de la plusval&iacute;a robada al proletariado
en favor de los sectores m&aacute;s competitivos de la burgues&iacute;a
agudiza todas las contradicciones.
<p>Todo ello determina la aparici&oacute;n de diferentes guerras, por el
momento localizadas, que son la concreci&oacute;n de la necesidad vital
de destruir las fuerzas productivas (principalmente la fuerza de trabajo),
as&iacute; como la de sentar las bases de una polarizaci&oacute;n capaz
de llevar al proletariado a la guerra.
<p>La guerra en los Balcanes fue un momento importante de la generalizaci&oacute;n
de la guerra capitalista. Ah&iacute; quedaron en evidencia las contradicciones
explosivas entre las pol&iacute;ticas librecambistas y proteccionistas
que llevan a la guerra; y las contradicciones potencialmente explosivas
existentes entre los diferentes estados y las estructuraciones de los mismos
en las instituciones internacionales del capital. Esto nos muestra las
bases fundamentales de las constelaciones que se proyectan hacia la generalizaci&oacute;n
de la guerra, aunque las mismas sigan siendo por su propia naturaleza inestables
y puedan cambiar.
<p>En nuestro an&aacute;lisis de la guerra en los Balcanes, constatamos
que la misma se detuvo debido a diversas razones. Por un lado, debido a
la incapacidad de llevar adelante una intervenci&oacute;n terrestre &shy;pues
dicha perspectiva amenazaba la unidad de la OTAN&shy;, que, como vimos,
aparec&iacute;a como la &uacute;nica perspectiva de victoria posible. Ello
puso en evidencia que las condiciones para forjar dos constelaciones en
guerra todav&iacute;a no han dado un salto cualitativo necesario para su
generalizaci&oacute;n.
<p>Por otro, fue tambi&eacute;n debido a los l&iacute;mites burgueses para
mantener el control casi total del proletariado dentro de un salto cualitativo
en la escalada b&eacute;lica, puesto que si bien dicho control puede ser
mantenido dentro de la paz, la guerra puede desgarrar violentamente la
paz social y provocar una respuesta proletaria potente. Esa realidad manifiesta
claramente las insuficiencias de las actuales polarizaciones para llevar
al proletariado a la guerra generalizada.
<p>Pero, al mismo tiempo, la guerra en los Balcanes confirma que el capitalismo
tiende universalmente hacia la guerra y que la guerra burguesa generalizada
es la perspectiva inevitable de este sistema social. Frente a dicha soluci&oacute;n
burguesa, el proletariado no puede oponer otra cosa que la guerra social
revolucionaria. El proletariado internacional s&oacute;lo puede sublevarse
contra la cat&aacute;strofe presente del mundo capitalista en base a la
acci&oacute;n directa, es decir, enfrent&aacute;ndose a &laquo;sus propios
burgueses&raquo;, a &laquo;su propio estado&raquo;, al capital mundial
en todas partes.
<blockquote>
<blockquote>
<blockquote>
<h3>
<u><font face="Comic Sans MS">Textos de referencia</font></u></h3>
<b><font face="Comic Sans MS">Liberaci&oacute;n nacional: Cobertura de
la guerra imperialista</font></b>
<br><font face="Comic Sans MS"><i>Comunismo</i>, n&uacute;meros 2 y 3.</font>
<br><font face="Comic Sans MS">Se se&ntilde;ala el car&aacute;cter imperialista
de toda guerra nacional y se explica el antagonismo existente entre comunismo
y naci&oacute;n. Se pone en evidencia la metodolog&iacute;a de la falsificaci&oacute;n
que utiliza el &laquo;marxismo&raquo; burgu&eacute;s para reinterpretar
los escritos de los revolucionarios y ponerlos al servicio de la liberaci&oacute;n
nacional.</font>
<p><b><font face="Comic Sans MS">Nuevo salto en la carrera hacia la guerra</font></b>
<br><font face="Comic Sans MS"><i>Comunismo</i>, n&uacute;mero 3.</font>
<p><b><font face="Comic Sans MS">Contra la mitolog&iacute;a que sustenta
la liberaci&oacute;n nacional</font></b>
<br><font face="Comic Sans MS"><i>Comunismo</i>, n&uacute;meros 4, 5, 7
y 10.</font>
<br><font face="Comic Sans MS">Utilizando como m&eacute;todo de exposici&oacute;n
las tesis y las contratesis, se explica y combate la ideolog&iacute;a de
la liberaci&oacute;n nacional.</font>
<p><b><font face="Comic Sans MS">Memoria obrera: Las causas de las guerras
imperialistas</font></b>
<br><font face="Comic Sans MS"><i>Comunismo</i>, n&uacute;mero 10.</font>
<p><b><font face="Comic Sans MS">El ej&eacute;rcito y la pol&iacute;tica
militar de Estados Unidos</font></b>
<br><font face="Comic Sans MS"><i>Comunismo</i>, n&uacute;mero 8 y 9.</font>
<br><font face="Comic Sans MS">Primera parte introductoria: conocer a los
gendarmes del orden capitalista mundial. Segunda parte: los cambios &laquo;estrat&eacute;gicos&raquo;
en el ej&eacute;rcito norteamericano.</font>
<p><b><font face="Comic Sans MS">Capital: totalidad y guerra imperialista</font></b>
<br><font face="Comic Sans MS"><i>Comunismo</i>, n&uacute;mero 14.</font>
<br><font face="Comic Sans MS">El capital es un totalidad mundial cuya
contradicci&oacute;n esencial es que para valorizar el valor est&aacute;
obligado a provocar permanentemente convulsiones de desvalorizaci&oacute;n.
El proceso de valorizaci&oacute;n &shy;desvalorizaci&oacute;n del capital&shy;
se desarrolla destruyendo, principalmente, a su enemigo antag&oacute;nico,
el proletariado, y eliminando a sus competidores para mejor valorizarse.
&Eacute;sta es la base que, hoy, ayer y ma&ntilde;ana, explican las sucesivas
guerras capitalistas.</font>
<p><b><font face="Comic Sans MS">Editorial: contra la paz y la guerra de
este mundo de mierda</font></b>
<br><font face="Comic Sans MS"><i>Comunismo</i>, n&uacute;mero 28.</font>
<br><font face="Comic Sans MS">En un momento en que el capital llega al
nivel supremo de optimismo id&iacute;lico, de creencia en el fin del comunismo,
de apolog&iacute;a acerca de la supuesta armon&iacute;a universal, nosotros
ponemos en evidencia la barbarie, la crisis, la guerra, que contiene el
capitalismo, y contraponemos a ella la revoluci&oacute;n proletaria.</font>
<p><b><font face="Comic Sans MS">De la guerra en Yugoslavia: guerra imperialista
contra el proletariado mundial</font></b>
<br><font face="Comic Sans MS"><i>Comunismo</i>, n&uacute;mero 34.</font>
<br><font face="Comic Sans MS">Cuadro general acerca de la conformaci&oacute;n
del estado yugoslavo y de la lucha de clases en ese pa&iacute;s. Descripci&oacute;n
de la agudizaci&oacute;n de las contradicciones de clase e interburguesas,
nacionales e internacionales, hasta la imposici&oacute;n de la guerra imperialista.
Lucha del proletariado contra la guerra.</font>
<p><b><font face="Comic Sans MS">Sublevamiento en Banja Luka (ex Yugoslavia).
Septiembre de 1993</font></b>
<br><font face="Comic Sans MS"><i>Comunismo</i>, n&uacute;mero 34.</font>
<p><b><font face="Comic Sans MS">Situaci&oacute;n actual de la reestructuraci&oacute;n
capitalista en Rusia</font></b>
<br><font face="Comic Sans MS"><i>Comunismo</i>, n&uacute;mero 40.</font></blockquote>
</blockquote>
</blockquote>

<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1. El capital siempre desarroll&oacute; y desarrolla su doble tendencia:
el liberalismo y el proteccionismo. Lo que fue innovador en el siglo XX
fue el hecho de que se nos presentaron las medidas proteccionistas, que
tomaban los pa&iacute;ses de Europa del Este, Cuba..., como &laquo;comunismo&raquo;.
Lo que cay&oacute; por sus propios l&iacute;mites fueron estas pol&iacute;ticas.
As&iacute;, por ejemplo, se nos pint&oacute; &laquo;el trabajo para todos&raquo;
como una medida &laquo;comunista&raquo;, para ocultar el verdadero objetivo
del proletariado: la destrucci&oacute;n del trabajo. Pero esta medida,
que fue defendida hist&oacute;ricamente por diferentes partidos socialdem&oacute;cratas,
como el fascista, por ejemplo, tocaba a su fin: la ley del valor manda.
Hoy de lo que se trata es de adecuar las pol&iacute;ticas de protecci&oacute;n
social a esta ley. La desvalorizaci&oacute;n generalizada exige la supresi&oacute;n
de actividades no competitivas, lo que se materializa en cierres masivos
de minas, fabricas..., y, en el caso de la fuerza de trabajo, la eliminaci&oacute;n
de toda protecci&oacute;n que mantenga a cualquier trabajador que no sea
valorizable para el capital. Por ello, en Rusia, la esperanza de vida ha
bajado al nivel de Pakist&aacute;n. Entre 1989 y 1994, en Europa central
y oriental, y seg&uacute;n las estad&iacute;sticas manejadas por las propias
instituciones burguesas, aparecieron 75 millones de nuevos pobres, y 110
millones viven con salarios de miseria. A esto &uacute;ltimo se agrega
la muerte masiva de soldados y civiles en las diferentes guerras que se
han dado en esta regi&oacute;n del planeta.
<br>2. Ver al respecto nuestro art&iacute;culo Situaci&oacute;n actual
de la reestructuraci&oacute;n capitalista en Rusia; <i>Comunismo</i>, n&uacute;mero
40.
<br>3. En diferentes textos hemos analizado y denunciado la pr&aacute;ctica
real de los que defendieron y defienden el ideal democr&aacute;tico. A
un nivel de abstracci&oacute;n m&aacute;s elevado se puede ver:
<i>Contra
el mito de los derechos democr&aacute;ticos</i>; <i>Comunismo</i>, n&uacute;mero
1.
<br>4. Estas contradicciones interburguesas, que no son m&aacute;s que
luchas por el reparto del plusvalor extorcado a nuestra clase, tambi&eacute;n
se est&aacute;n agudizando hoy d&iacute;a en varias regiones importantes
de Europa. As&iacute; sucede en Alemania, donde los &laquo;Land ricos se
niegan a financiar a los pobres&raquo;; o en B&eacute;lgica, donde los
flamencos se insurgen contra los walones, a quienes se los considera aprovechados...
Esas contradicciones interburguesas se expresan en la prensa, en los parlamentos,
en los repartos de puestos p&uacute;blicos y, en general, en todas las
instituciones burguesas.
<br>5. Las ideolog&iacute;as humanitaria y democr&aacute;tica las tratamos
m&aacute;s adelante.
<br>6. En un documental del canal de televisi&oacute;n Arte, dedicado al
tema del dinero, se sigue a Condesus, presidente del FMI, en sus negociaciones
con diferentes estados. En Rusia, ciertos dirigentes del estado pretenden
desafiar y cuestionar al FMI, a lo que Condesus responde: &laquo;Ellos
no hacen m&aacute;s que su tarea pol&iacute;tica, cuando nosotros preparamos
(con el acuerdo de ellos) las pol&iacute;ticas que se tienen que estructurar
para salir adelante&raquo;.
<br>7. Ver nuestros art&iacute;culos: Lucha proletaria y encuadramiento
burgu&eacute;s en Rumania. Diciembre de 1989;
<i>Comunismo</i>, n&uacute;mero
28. De la guerra en Yugoslavia: guerra imperialista contra el proletariado
mundial;
<i>Comunismo</i>, n&uacute;mero 34. Situaci&oacute;n actual de
la reestructuraci&oacute;n capitalista en Rusia; <i>Comunismo</i>, n&uacute;mero
40. Albania: el proletariado se enfrenta al estado burgu&eacute;s;
<i>Comunismo</i>,
n&uacute;mero 41.
<br>8. De la guerra en Yugoslavia: guerra imperialista contra el proletariado
mundial; <i>Comunismo</i>, n&uacute;mero 34.
<br>9. Ver nuestros art&iacute;culos: <i>Liberaci&oacute;n nacional: cobertura
de la guerra imperialista</i>; <i>Comunismo</i>, n&uacute;meros 2 y 3.
<i>Contra
la mitolog&iacute;a que sustenta la liberaci&oacute;n nacional</i>;
<i>Comunismo</i>,
n&uacute;meros 4, 5, 7 y 10.
<br>10. Ver nuestro art&iacute;culo: El Vaticano: &iexcl;Instituci&oacute;n
decisiva del fascismo y en la protecci&oacute;n de los fascistas!; <i>Comunismo</i>,
n&uacute;mero 42.
<br>11. &laquo;Se trata de una gran victoria de la pol&iacute;tica alemana.&raquo;
Kohl.
<br>12. Este estado mantiene una estrecha alianza con el estado turco,
enemigo del griego.
<br>13. En una emisi&oacute;n de Arte consagrada al ej&eacute;rcito ruso,
a su descomposici&oacute;n, se nos informa sobre la intervenci&oacute;n
desastrosa de los Spetznaz, cuerpos especiales, durante la guerra en Chechenia.
No s&oacute;lo no se asumi&oacute; lo m&iacute;nimo necesario para la intervenci&oacute;n,
adem&aacute;s de que a dichos cuerpos especiales les faltaba de todo, sino
que tuvieron que sacar dinero de su propio bolsillo para escapar de la
zona.
<br>14. <i>Comunismo</i>, n&uacute;meros 8 y 9.
<br>15. &laquo;La OTAN debe salir fuera del &aacute;rea o saldr&aacute;
de los negocios&raquo;, declaraci&oacute;n de investigadores del departamento
de defensa del estado norteamericano.
<br>16. Ver nuestro art&iacute;culo: Albania: El proletariado se enfrenta
al estado burgu&eacute;s; <i>Comunismo</i>, n&uacute;mero 41.
<br>17. El partido verde surgi&oacute;, en Alemania, al calor de las luchas
pacifistas de los a&ntilde;os ochenta. A principios de la guerra del Golfo,
en 1991, los pacifistas llenaban las calles de Berl&iacute;n y era corriente
que lograran manifestaciones de 70.000 participantes. Pero como todos los
pacifistas, una vez integrados en el gobierno asumen sin ning&uacute;n
problema la movilizaci&oacute;n y la direcci&oacute;n de la guerra. A fines
de marzo de 1999, mientras los Verdes asum&iacute;an su funci&oacute;n
de milicos, s&oacute;lo 3.000 personas ocuparon la plaza Alexandre para
expresar su rabia con respecto a los bombardeos en Yugoslavia. &laquo;Desde
el comienzo de la ofensiva contra Milosevic, los pacifistas alemanes, numerosos
y violentos en los a&ntilde;os ochenta y principios de los noventa, permanecieron
curiosamente silenciosos.&raquo; Marion Leo,
<i>Le Soir</i>, 29-3-99.
<br>18. A principios de octubre de 1998, Schroder y Fischer viajaron a
Washington para dar su acuerdo a la respuesta b&eacute;lica. Este apoyo
no tuvo reparos, y esos pacifistas ecologistas no dudaron en movilizar
al ej&eacute;rcito alem&aacute;n para que, por primera vez desde el fin
de la &laquo;segunda guerra mundial&raquo;, participase en operaciones
militares fuera de sus fronteras.
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="resistencia"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>La resistencia proletaria a la
guerra</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<blockquote><font face="Comic Sans MS">En este texto abordamos la lucha
del proletariado contra la dictadura de la econom&iacute;a en la regi&oacute;n
y el desarrollo de la guerra contra esta lucha proletaria. Adem&aacute;s,
analizamos la ideolog&iacute;a que se intenta transmitir para camuflar
a los proletarios las razones reales de la guerra y subrayamos algunos
elementos de la reacci&oacute;n proletaria ante la misma.</font></blockquote>
El proceso que condujo a la intervenci&oacute;n militar de la OTAN en los
Balcanes, particularmente la &uacute;ltima ola de bombardeos contra Yugoslavia
y Kosovo, no puede ser explicado por las rivalidades &eacute;tnicas y/o
religiosas. Sin embargo, tampoco es suficiente analizar las diferentes
contradicciones interburguesas. Se debe considerar, adem&aacute;s, que
la guerra no s&oacute;lo resuelve provisionalmente la desvalorizaci&oacute;n
mediante la destrucci&oacute;n de una parte del capital que no llega a
valorizarse, sino que muchas veces la guerra es un medio muy eficaz para
someter a los proletarios a los intereses burgueses y hacerlos aceptar
la perennidad del orden capitalista (1).
<p>Toda guerra es, ante todo, una guerra contra el proletariado. Se trata,
en realidad, del momento m&aacute;s elevado de negaci&oacute;n del proletariado
y de su proyecto social, el comunismo. Cuando los proletarios son obligados
(con su consentimiento o a la fuerza) a abandonar su ya en paz m&iacute;sera
vida para integrar un ej&eacute;rcito en guerra, y transformarse directamente
en asesinos de otros proletarios y carne de ca&ntilde;&oacute;n al servicio
de los intereses de un campo burgu&eacute;s, est&aacute;n m&aacute;s lejos
que nunca de su terreno de clase, de la defensa intransigente de sus intereses
propios. Uno de los momentos m&aacute;s altos de la civilizaci&oacute;n
burguesa es alcanzado cuando los proletarios olvidan tanto lo que verdaderamente
son, explotados, como para aceptar endosar el uniforme, empu&ntilde;ar
un arma y partir al frente mugiendo inmundos cantos patri&oacute;ticos.
Esta sociedad muestra su fuerza cuando, al mismo tiempo que hace supurar
miseria en un polo y acumulaci&oacute;n de riqueza en otro, se consigue
enviar al obrero a asesinar a sus semejantes en nombre de la patria, de
dios, del socialismo o, desde la llamada segunda guerra mundial, de la
democracia o los derechos humanos.
<p>La necesidad de negar violentamente al proletariado y su proyecto hist&oacute;rico,
y la de transformar la lucha social, que durante a&ntilde;os se ha desarrollado
en los Balcanes, en guerra interimperialista, han sido objetivos centrales
en la &laquo;intervenci&oacute;n&raquo; de la OTAN, independientemente
de la consciencia que de ello tenga tal o cual protagonista de la misma.
En efecto, la lucha por combatir un proletariado activo, que no acepta
f&aacute;cilmente los incesantes dictados de la econom&iacute;a, explica
en gran medida la guerra en los Balcanes.
<br><a NAME="resistencia1"></a>
<h2>
<u><font face="Comic Sans MS">1. Los Balcanes: polvor&iacute;n social</font></u></h2>
En vez de encerrarse en el horizonte limitado de los periodistas y otros
comentadores pol&iacute;ticos (incluyendo a los llamados de izquierda o
de ultraizquierda), que s&oacute;lo ven en esa guerra &laquo;conflictos
de personas&raquo; o denuncian a ciertos pa&iacute;ses como imperialistas,
abramos nuestro horizonte al an&aacute;lisis tanto en el tiempo como en
el espacio. Desde principios del siglo XIX, los Balcanes son una zona de
riesgo para la burgues&iacute;a. La inestabilidad reina de manera end&eacute;mica
y se expresa regularmente mediante fuertes tensiones que a menudo llevan
a explosiones sociales importantes. Sin remontarnos mucho en el tiempo,
recordemos que la ca&iacute;da del Conducator Ceaucescu, en Rumania, en
1989, es el resultado de una sublevaci&oacute;n importante del proletariado
en esa regi&oacute;n. La acumulaci&oacute;n de contradicciones entre los
sue&ntilde;os megal&oacute;manos de una burgues&iacute;a que pretende crear
&laquo;al hombre nuevo&raquo; y la miseria espantosa que vive el hombre
real, el proletario, s&oacute;lo puede conducir, despu&eacute;s de muchas
sacudidas importantes durante los a&ntilde;os setenta, a la ca&iacute;da
de cuarenta a&ntilde;os de gesti&oacute;n stalinista (2). No nos sorprende
que el enfrentamiento social en ese pa&iacute;s se reanude en enero de
1999. A pesar de que hoy la situaci&oacute;n parece m&aacute;s calmada,
las contradicciones que desencadenaron estos acontecimientos no han sido
resueltas, y ello anuncia, sin lugar a dudas, nuevos trastornos sociales
en los pr&oacute;ximos a&ntilde;os.
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" >
<tr>
<td><font face="Comic Sans MS">En los Balcanes, desde fines de los a&ntilde;os
ochenta, el proletariado se rebela contra las p&eacute;simas condiciones
de vida. Frente a esto, la burgues&iacute;a usa todas las armas y fuerzas,
desde militares hasta humanitarias, para paralizarlo, encerrarlo y reducirlo.</font></td>
</tr>
</table></center>

<p>Albania es, en la pen&iacute;nsula de los Balcanes, otro foco de inquietud
para los compradores de sudor humano. Al un&iacute;sono, la &laquo;comunidad
internacional&raquo;, es decir, la burgues&iacute;a reunida en sus diferentes
instituciones (ONU, OTAN, Uni&oacute;n Europea...), se aterroriza por la
situaci&oacute;n que surge del ataque del proletariado en armas al estado
en Albania (3). La burgues&iacute;a mundial tiene que intervenir r&aacute;pidamente
para intentar paliar la incapacidad de su fracci&oacute;n local para mantener
el orden social. Bajo la cobertura del humanitarismo, se monta la Operaci&oacute;n
Alba con diversas tropas regionales respaldadas por las de Estados Unidos,
Francia y Reino Unido, para destruir la sublevaci&oacute;n a trav&eacute;s
del desarme de los proletarios insurrectos. Se &laquo;ofrecen&raquo; alimentos
y dinero a cambio de las armas robadas en los cuarteles del ej&eacute;rcito
alban&eacute;s. Esta operaci&oacute;n constituye el primer paso de una
estabilizaci&oacute;n social que todas las fracciones burguesas, a pesar
de la competencia mortal a la que se libran, buscan ardientemente. Como
en Rumania, la situaci&oacute;n actual est&aacute; muy lejos de apaciguarse,
a pesar de que hoy la acci&oacute;n proletaria y las luchas parecen haber
cedido el lugar a la terrible ley de la selva del capitalismo: que cada
uno se arregle como pueda. A pesar de la evidente paz social, los capitalistas
no se pelean por invertir en esa regi&oacute;n y evitan cuidadosamente
aumentar los negocios, esperando que primero los proletarios restituyan
las armas de las que se apropiaron en los cuarteles del ej&eacute;rcito
nacional, y despu&eacute;s retomen el camino del trabajo.
<p>Otro tercer foco de tensi&oacute;n es toda la zona de la ex Yugoslavia,
que durante m&aacute;s de diez a&ntilde;os ha sido un polo de inestabilidad
social cr&oacute;nica, en donde huelgas, manifestaciones, ocupaciones,
sabotajes... resultan ser el pan cotidiano del obrero. A la muerte de Tito,
en 1980, la burgues&iacute;a local, con la ayuda del FMI, intenta in&uacute;tilmente
reconstruir la competitividad del espacio productivo yugoslavo. Diversos
planes de austeridad se suceden a una cadencia excepcional, provocando
un rechazo cada vez mayor por parte de los obreros, ante las nuevas condiciones
de explotaci&oacute;n. La guerra logra poner fin a estos conflictos, consumando
lo que la divisi&oacute;n por etnias hab&iacute;a comenzado: los proletarios
que ayer se un&iacute;an en la acci&oacute;n directa fueron empujados a
detestarse y a matarse seg&uacute;n c&oacute;mo se los clasificara: &laquo;serbios&raquo;,
&laquo;bosnios&raquo;, &laquo;croatas&raquo;, &laquo;musulmanes&raquo;
o &laquo;cristianos&raquo;. Pero las exigencias de esta espantosa carnicer&iacute;a
no se imponen sin provocar, en ciertos lugares, una respuesta de clase:
los obreros contin&uacute;an luchando contra la disoluci&oacute;n de nuestra
clase en los campos burgueses rivales. Sarajevo, Vukovar y otras ciudades
son destruidas por todos los ej&eacute;rcitos presentes en el terreno.
El proletariado tiene que ser destruido y desaparecer de la escena. La
burgues&iacute;a mundial completa, a trav&eacute;s de la OTAN, UEO (Uni&oacute;n
de Europa Occidental) y ONU, ese proceso de disoluci&oacute;n de nuestra
clase, interviniendo militarmente para definir reservas &laquo;&eacute;tnicamente
puras&raquo;, en las que los proletarios son amontonados en condiciones
en las que su supervivencia depende directamente de su pasividad y sumisi&oacute;n
al orden social existente. Toda esta divisi&oacute;n se da en una regi&oacute;n
en la que los productores han vivido y luchado codo a codo desde hace generaciones.
&laquo;Escudilla contra paz social&raquo; es la divisa de los &laquo;hombres
de azul&raquo;. La intervenci&oacute;n de los cascos azules, en nombre
de la democracia y de los derechos del hombre, permite a la burgues&iacute;a
imponer el terror contra nuestra clase para someterla a las necesidades
de valorizaci&oacute;n y al trabajo en condiciones a&uacute;n peores de
las que han precedido el estallido de la guerra (4).
<p>Diez a&ntilde;os de conflictos sociales son transformados as&iacute;
en otros diez a&ntilde;os de guerra sangrienta. &iexcl;Qu&eacute; fracaso
terrible para nuestra clase, a pesar de algunas respuestas como las sublevaciones
en el ej&eacute;rcito serbio en Banja Luka (5)!
<p>Kosovo s&oacute;lo representa el en&eacute;simo cap&iacute;tulo de esa
sangrienta carnicer&iacute;a en la que las lecciones sacadas de la guerra
en Bosnia son sistem&aacute;ticamente aplicadas. La expulsi&oacute;n de
centenas de miles de proletarios designados como &laquo;albaneses&raquo;
ha de acompa&ntilde;ar la separaci&oacute;n de la regi&oacute;n en entidades
declaradas &laquo;homog&eacute;neas&raquo;, en las que s&oacute;lo pueden
reagruparse &laquo;serbios&raquo; o &laquo;albaneses&raquo;. Tambi&eacute;n
se obliga a los proletarios a abandonar su inter&eacute;s com&uacute;n
para fundirse en la comunidad nacional, y a vestirse con uniforme a efigie
&laquo;gran Serbia&raquo; o &laquo;albanesa&raquo;. Frente a un proletariado
destruido por diez a&ntilde;os de guerra, esta nueva separaci&oacute;n
no es m&aacute;s que una formalidad, una operaci&oacute;n de rutina. Sin
embargo, mientras que la histeria de la &laquo;uni&oacute;n sagrada&raquo;
se encuentra en su apogeo, varias sublevaciones estallan en el ej&eacute;rcito
yugoslavo. La burgues&iacute;a mundial no puede permitir el desarrollo
de estas sublevaciones, pues contradicen el objetivo de la intervenci&oacute;n
de las tropas de la OTAN en los Balcanes: imponer por la fuerza la estabilizaci&oacute;n
de la regi&oacute;n. Como lo se&ntilde;ala una de las resoluciones emitidas
por el G8 en su reuni&oacute;n en Peterbeg, el 6 de mayo de 1999, en pleno
bombardeo a&eacute;reo: la intervenci&oacute;n de la OTAN se inscribe en
un &laquo;enfoque global de desarrollo econ&oacute;mico y de estabilizaci&oacute;n
de la regi&oacute;n&raquo;.
<p>La desestabilizaci&oacute;n de la regi&oacute;n es lo que la OTAN reprocha
al gobierno Milosevic, que no encuentra algo m&aacute;s c&oacute;modo que
deshacerse del excedente de bocas a alimentar oblig&aacute;ndolas a emigrar
hacia los territorios de sus vecinos y competidores. Tanto la rep&uacute;blica
de Macedonia como la albanesa no pueden soportar un flujo migratorio de
tal dimensi&oacute;n, y ni hablar de Grecia, que es el polo de acumulaci&oacute;n
m&aacute;s importante de la zona (6). La estabilidad de la regi&oacute;n
est&aacute; amenazada; el riesgo de que se exacerben los conflictos sociales
en un futuro pr&oacute;ximo obliga a la burgues&iacute;a a imponer su inter&eacute;s
general, es decir, a resolver los problemas internos de Serbia de una manera
diferente a la de la comprendida por el gobierno de Milosevic. En realidad,
lo que se le reprocha al gobierno de Belgrado no es &laquo;la depuraci&oacute;n&raquo;
&eacute;tnica &shy;m&aacute;s prosaicamente, la masacre de miles de proletarios&shy;,
que Estados Unidos ha aceptado en la regi&oacute;n durante diez a&ntilde;os,
sino el factor suplementario de desestabilizaci&oacute;n social que esa
pol&iacute;tica de &laquo;gran Serbia&raquo; encierra. La burgues&iacute;a
mundial no puede correr ese riesgo en una situaci&oacute;n social tan degradada
como la de los Balcanes. Milosevic tiene que ceder el sitio a un gobierno
m&aacute;s conciliador y capaz de plegarse a los intereses generales de
la burgues&iacute;a, aunque las contradicciones que minan Serbia no est&eacute;n
resueltas. Un ejemplo importante de estas contradicciones es la incapacidad
de la burgues&iacute;a local para encontrar una soluci&oacute;n para el
mill&oacute;n de refugiados que emergen de las guerras en la ex Yugoslavia.
La soluci&oacute;n que Milosevic encuentra para que la situaci&oacute;n
no le reviente en la cara es enviarlos a colonizar un Kosovo depurado de
&laquo;albaneses&raquo;.
<p>La intervenci&oacute;n de la OTAN pretende no solamente deshacerse de
Milosevic el &laquo;desestabilizador&raquo;, sino tambi&eacute;n cubrir
esta regi&oacute;n de una serie de bases militares, verdaderos puntos de
apoyo para futuras operaciones humanitarias, que respondan a los disturbios
sociales que surjan en esta zona en los pr&oacute;ximos a&ntilde;os.
<br><a NAME="resistencia2"></a>
<h2>
<u><font face="Comic Sans MS">2. Mito y realidad de esta guerra</font></u></h2>
El 20 de junio de 1999, el secretario general de la OTAN, el socialista
espa&ntilde;ol Javier Solana, declara oficialmente finalizados los setenta
y ocho d&iacute;as de bombardeo ininterrumpido de la Rep&uacute;blica Federal
Yugoslava. El objetivo pol&iacute;ticomilitar de esta campa&ntilde;a a&eacute;rea
se resume de la siguiente manera: hacer reconocer al gobierno yugoslavo
los acuerdos surgidos de la conferencia de Rambouillet; limitar el despliegue
de fuerzas yugoslavas en la provincia de Kosovo; &laquo;interrumpir los
ataques violentos perpetuados por las fuerzas armadas y especiales serbias;
y debilitar su capacidad de prolongar la cat&aacute;strofe humanitaria&raquo;.
<h3>
<u><font face="Comic Sans MS">2.1. Mito: &laquo;Una guerra humanitaria&raquo;</font></u></h3>
A partir de mediados de marzo, la fracci&oacute;n estadounidense de la
burgues&iacute;a mundial toma la decisi&oacute;n de bombardear Serbia.
Inmediatamente, como preludio a las hostilidades, se desata una campa&ntilde;a
preb&eacute;lica realizada por los medios de informaci&oacute;n. Si se
siguen los medios anglosajones de comunicaci&oacute;n, uno se da cuenta
enseguida de que la guerra es, como siempre, una operaci&oacute;n gigantesca
de intoxicaci&oacute;n; de &laquo;comunicaci&oacute;n&raquo;, como dicen
los expertos en desinformaci&oacute;n. M&aacute;s que una comedia, el conflicto
en Kosovo se parece a una pel&iacute;cula hollywoodiense de serie B, en
la que tanto el escenario como los actores no son m&aacute;s consistentes
que una hoja de papel. Todos los hilos conductores, los trucos y las prestidigitaciones
utilizados resultan groseros y previsibles. Los escen&oacute;grafos del
Pent&aacute;gono utilizan el &laquo;sufrimiento del pueblo kosovar&raquo;,
buscando hacer aceptar a los proletarios del mundo entero una guerra que
no es la suya.
<p>William Cohen, secretario de defensa de Estados Unidos, juega la primera
escena de esa manipulaci&oacute;n cuando anuncia en la cadena estadounidense
CBS que: &laquo;Vimos la desaparici&oacute;n de alrededor 100.000 hombres
en edad de servicio militar... Pueden haber sido asesinados&raquo;. Unos
d&iacute;as m&aacute;s tarde, cuando se han caldeado los &aacute;nimos,
la duda puede transformarse en afirmaci&oacute;n. El secretario de estado
&laquo;para los cr&iacute;menes de guerra&raquo; [&iexcl;Sic!] puede anunciar,
con aire tr&aacute;gico [&iexcl;qu&eacute; buen artista!], que &laquo;225.000
albaneses, de entre catorce y cincuenta y nueve a&ntilde;os, han desaparecido&raquo;.
Cada palabra es sopesada, disecada, analizada; &laquo;desaparecidos&raquo;
tiene que comprenderse como &laquo;asesinados&raquo;. Se hace aumentar
la tensi&oacute;n mientras que otras fuentes militares estadounidenses
dan cifras todav&iacute;a m&aacute;s impresionantes: &laquo;Se estima en
400.000 el n&uacute;mero de v&iacute;ctimas&raquo;. El t&eacute;rmino &laquo;genocidio&raquo;
comienza a ser utilizado y se generaliza. Las comparaciones se ponen de
moda, los kosovares de hoy se parecen como dos gotas de agua a los jud&iacute;os
de ayer. Hasta se utiliza &laquo;serbio&raquo; como sin&oacute;nimo de
&laquo;nazi&raquo;. La intoxicaci&oacute;n aumenta con el mismo ritmo que
se fortifican los dispositivos militares en la regi&oacute;n. Aviones,
barcos, tropas, tanques, helic&oacute;pteros... se despliegan con la misma
velocidad que el oleaje de mentiras que los expertos en comunicaci&oacute;n
del Pent&aacute;gono divulgan: la &uacute;nica soluci&oacute;n posible
para finalizar la masacre es acabar con &laquo;Slobodan Milosevic, el monstruo
sanguinario&raquo;. &laquo;Frente a la incapacidad de los europeos de detener
el genocidio, y para salvar a los kosovares asesinados al borde de las
rutas o expulsados por la fuerza de sus casas, es necesario que Estados
Unidos env&iacute;e sus <i>boys</i> para restablecer el orden.&raquo; Los
expertos en comunicaci&oacute;n han logrado &laquo;comunicar&raquo;.
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" >
<tr>
<td><font face="Comic Sans MS">A medida que se &laquo;gastan&raquo; ciertas
ideolog&iacute;as o conceptos, la burgues&iacute;a genera otros que le
son igualmente &uacute;tiles. Si bien ayer justificaba las matanzas y las
llamaba guerras de liberaci&oacute;n, antifascista, contra el invasor,
guerra fr&iacute;a o guerra santa, hoy las llama humanitarias.</font></td>
</tr>
</table></center>

<h3>
<u><font face="Comic Sans MS">2.2. Realidad</font></u></h3>
Aunque el m&eacute;todo pod&iacute;a considerarse gastado, funciona. Una
vez m&aacute;s, la realidad se escapa del mundo terrestre para alojarse,
como dios, en el cielo. Pero como ya sabemos, dios s&oacute;lo existe como
mito de cohesi&oacute;n social.
<h3>
<u><font face="Comic Sans MS">2.2.1. Con respecto a las ejecuciones masivas</font></u></h3>
La OTAN anuncia que ha detectado, a trav&eacute;s de sus sat&eacute;lites,
m&aacute;s de 529 localidades en las que yacen miles de v&iacute;ctimas.
Una vez finalizado el bombardeo, y las tropas de la OTAN, bautizada para
la ocasi&oacute;n como Kosovo Force (KFOR), ocupan la provincia de Kosovo,
las diferentes comisiones de expertos en leyes se ponen trabajar. Ayer,
la burgues&iacute;a mundial utiliz&oacute; la coartada de los campos de
concentraci&oacute;n nazi para justificar a posteriori la destrucci&oacute;n
de las ciudades alemanas y japonesas, as&iacute; como la masacre de sus
habitantes (7); hoy, la misma burgues&iacute;a mundial utiliza los osarios
&laquo;serbios&raquo; para justificar sus bombardeos.
<p>Primera constataci&oacute;n, las 529 localidades se han derretido como
la nieve bajo el sol; ahora s&oacute;lo se habla de 195. Un total de 2.000
cad&aacute;veres han sido contabilizados por el Tribunal Penal Internacional
(TPI) y el Comit&eacute; Internacional de la Cruz Roja (CICR). &iquest;D&oacute;nde
han ido a parar los cientos de miles de cad&aacute;veres que hab&iacute;an
anunciado?
<p>Un ejemplo ilustra a la perfecci&oacute;n como la OTAN utiliza sistem&aacute;ticamente
la intoxicaci&oacute;n de los medios de comunicaci&oacute;n. El <i>Daily
Mirror</i> brit&aacute;nico relata (noticia reproducida ampliamente en
varios canales de televisi&oacute;n) la creaci&oacute;n de un campo de
concentraci&oacute;n en las minas de Trepca, en la que los &laquo;serbios
hab&iacute;an construido hornos crematorios inspirados en Auschwitz&raquo;
para quemar y sepultar miles de cuerpos. Seg&uacute;n varios testigos &laquo;dignos
de f&eacute;&raquo;, el 4 de junio, un gran n&uacute;mero de camiones habr&iacute;an
penetrado en las minas con miles de personas que no volvieron a salir.
Luego de la exploraci&oacute;n efectuada por los investigadores del TIP,
secundados por espele&oacute;logos franceses, se tiene que constatar que
&laquo;no hab&iacute;an encontrado absolutamente nada&raquo; que confirmase
esa informaci&oacute;n. Sin embargo, la OTAN contin&uacute;a oficialmente
afirmando que &laquo;existen centenas de miles de muertos&raquo;.
<p>Las masacres organizadas por las fuerzas militares serbias, aunque sean
bien reales, son totalmente exageradas con el objetivo de fabricar una
opini&oacute;n p&uacute;blica &laquo;que comprenda la necesidad humanitaria
de esos bombardeos&raquo;.
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" >
<tr>
<td><font face="Comic Sans MS">&laquo;Estoy seguro que todo hombre de coraz&oacute;n
comprender&aacute; la necesidad del bombardeo efectuado por la OTAN.&raquo;</font>
<p><font face="Comic Sans MS">Jacques Chirac</font></td>
</tr>
</table></center>

<h3>
<u><font face="Comic Sans MS">2.2.2. Con respecto a las expulsiones forzosas</font></u></h3>
Si bien es cierto que gran cantidad de proletarios que viv&iacute;an en
Kosovo tuvieron que escapar de la represi&oacute;n efectuada por las tropas
serbias, hay que constatar que el desencadenamiento de los ataques de la
OTAN inicia el &eacute;xodo masivo. No vamos a entrar en una guerra de
cifras, se&ntilde;alemos simplemente que, una vez finalizada la guerra,
m&aacute;s o menos 863.000 proletarios son desplazados; el 90%, es decir,
793.000, se escapa de la regi&oacute;n entre el 24 de marzo y el 20 de
junio de 1999; en otras palabras, &eacute;stos huyen &iexcl;mientras la
OTAN bombardea la regi&oacute;n para &laquo;proteger a los kosovares&raquo;!
Esta constataci&oacute;n retuerce definitivamente el cuello del otro eje
de propaganda de los aliados que consiste en afirmar que el objetivo del
bombardeo es impedir las matanzas que realizan las fuerzas serbias en Kosovo.
En un documento publicado en el seno de la OTAN, los emisarios de la comisi&oacute;n
llegan a la misma conclusi&oacute;n: &laquo;La potencia a&eacute;rea no
ha contribuido a resolver el problema humanitario en Kosovo, a pesar de
que &eacute;ste era uno de los principales objetivos anunciados por los
dirigentes aliados a principios de la campa&ntilde;a. Es altamente probable
que las expulsiones masivas y violentas, de las que los kosovares fueron
v&iacute;ctimas, fueron exacerbadas por la voluntad de la OTAN de recurrir
exclusivamente a los ataques a&eacute;reos de larga duraci&oacute;n&raquo;
(8).
<p>Un mes m&aacute;s tarde, el jefe del estado mayor, el general H. Shelton,
y el secretario de defensa, William Cohen, declaran conjuntamente ante
del senado norteamericano: &laquo;Sab&iacute;amos que la utilizaci&oacute;n
de la fuerza militar no pod&iacute;a detener el ataque de Milosevic contra
los civiles kosovares&raquo;. Resulta claro que tanto la falsificaci&oacute;n
y la estafa, como la mitificaci&oacute;n y el enga&ntilde;o constituyen
el verdadero fondo de comercio de todos estos politiqueros, militares y
periodistas, que, en perfecto conocimiento de lo que realmente est&aacute;
en juego en este conflicto, hacen todo lo posible por vend&eacute;rnoslo
como lo que deciden llamar &laquo;guerra humanitaria&raquo;.
<h3>
<u><font face="Comic Sans MS">2.3. Una guerra <i>hi tech</i> o de tecnolog&iacute;a
punta</font></u></h3>
Como en la guerra del Golfo, en 1991, el <i>lobby</i> militarindustrial
aprovecha la ocasi&oacute;n para mostrar, en la vitrina de una feria comercial
de tama&ntilde;o natural, los mejores productos de sus f&aacute;bricas
de muerte.
<h3>
<u><font face="Comic Sans MS">2.3.1. Mito</font></u></h3>
Durante los setenta y ocho d&iacute;as de bombardeos, la fuerza a&eacute;rea
de Estados Unidos intenta hacernos tragar el mito de una guerra &laquo;limpia&raquo;,
<i>hi
tech</i>, que, con una elevada precisi&oacute;n &laquo;t&eacute;cnica&raquo;,
s&oacute;lo toma como objetivos las instalaciones militares, sin afectar
en lo m&aacute;s m&iacute;nimo a los desgraciados civiles.
<p>Al d&iacute;a siguiente del fin de la guerra, el actor William Cohen,
secretario de defensa de Estados Unidos, se transforma en representante
de comercio que publicita la eficacia de las armas
<i>made in USA</i>.
Este excelente estafador declara, entre conferencias de prensa y entrevistas,
que los ataque a&eacute;reos de la OTAN logran destruir m&aacute;s del
50% de la artiller&iacute;a y un tercio de los veh&iacute;culos blindados
del ej&eacute;rcito yugoslavo. El general Shelton pretende entonces arrebatarle
el estrellazgo, afirmando que los ataques a&eacute;reos logran &laquo;&eacute;xitos
fabulosos&raquo;: la destrucci&oacute;n de 120 tanques, 220 veh&iacute;culos
de transporte blindado de tropas y m&aacute;s de 450 piezas de artiller&iacute;a
enemiga. Este balance representa, para el sector militarindustrial y para
la US Air Force (el 80% de los aviones que participan en las operaciones
militares pertenecen a la aviaci&oacute;n de Estados Unidos), una &laquo;victoria
incontestable&raquo;. El general Wesley Clark declara, ante el congreso,
que el ej&eacute;rcito yugoslavo ha sido destruido casi en su totalidad
y que ya no representa una amenaza en la regi&oacute;n, pues &laquo;el
75% de sus armas pesadas han sido hechas polvo&raquo;.
<p>Pero cuando los aliados ocupan Kosovo, todos esos blindados, veh&iacute;culos,
ca&ntilde;ones destruidos... han curiosamente desaparecido del campo de
batalla. El 15 de mayo de 2000, este cuento para no dormir se desinfla
como un globo que revienta de tanto inflarlo. Las contradicciones y rivalidades
en el interior de la OTAN provocan filtraciones hacia el exterior. La revista
estadounidense <i>Newsweek</i> declara: &laquo;&iexcl;Las cifras son falsas!&raquo;.
<h3>
<u><font face="Comic Sans MS">2.3.2. Realidad</font></u></h3>
Seg&uacute;n diferentes fuentes (militares, CIA, civiles), las armas pesadas
realmente destruidas se sit&uacute;an en proporciones totalmente rid&iacute;culas:
14 tanques, 18 veh&iacute;culos blindados, 20 piezas de artiller&iacute;a,
es decir, 52 artefactos que representan el 6% de las armas serbias pesadas.
&iexcl;Qu&eacute; lejos estamos de las cifras triunfantes del Pent&aacute;gono!
Como lo se&ntilde;ala la CIA: &laquo;Los bombardeos de la OTAN s&oacute;lo
afectaron a una peque&ntilde;a parte del potencial del ej&eacute;rcito
yugoslavo&raquo;. Lo que es, seg&uacute;n dicha agencia, &laquo;&iexcl;un
verdadero fracaso militar!&raquo;. El mito de la guerra victoriosa obtenida
a trav&eacute;s la utilizaci&oacute;n masiva de una tecnolog&iacute;a sofisticada
se hace pedazos. No solamente son pocos los objetivos militares que se
destruyen, sino que un gran n&uacute;mero de los que se han anunciado no
son m&aacute;s que simples enga&ntilde;os en cart&oacute;n con los que
el ej&eacute;rcito serbio ha cebado los cegados aviones de la OTAN.
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" >
<tr>
<td>
<h3>
<u><font face="Comic Sans MS">&iquest;Da&ntilde;os colaterales?</font></u></h3>
<font face="Comic Sans MS">Si las bombas de la OTAN s&oacute;lo alcanzan
muy relativamente los objetivos militares, no pasa lo mismo con los barrios
obreros que son destruidos de forma sistem&aacute;tica por las bombas asesinas,
produciendo centenas de v&iacute;ctimas bautizadas, por el lenguaje de
los beligerantes humanitarios, como &laquo;da&ntilde;os colaterales&raquo;.
A pesar del discurso nauseabundo de la OTAN, que afirma el respeto de los
civiles y el ataque exclusivo de objetivos militares, la guerra burguesa
es siempre una guerra contra el proletariado. Bajo los escombros calcinados
se esconden no los &laquo;malos&raquo; partidarios de Milosevic, sino los
proletarios. Una vez m&aacute;s se bombardeaban los blancos no militares,
aunque las cosas no est&aacute;n para declarar la intenci&oacute;n de hacerlo.
El 14 de febrero de 1941, el estado mayor aliado declaraba abiertamente:
&laquo;El terror est&aacute; al orden del d&iacute;a [...]; ahora el bombardeo
se debe centrar en la moral de la poblaci&oacute;n civil enemiga, y, en
particular, en los obreros industriales&raquo;. <i>Official History of
II World War</i>, volumen I, p&aacute;gina 323. Ayer, como hoy y ma&ntilde;ana,
la burgues&iacute;a invariablemente afirma lo contrario de lo que verdaderamente
hace: &iexcl;La libertad es la esclavitud, la paz es la guerra, las operaciones
quir&uacute;rgicas son la masacre organizada de miles de proletarios!</font>
<p><font face="Comic Sans MS"><b>5 de abril de 1999</b> &shy; Las bombas
asesinan a 17 personas en un barrio residencial de Aleksinac.</font>
<p><font face="Comic Sans MS"><b>7 de abril de 1999</b> &shy; Se bombardea
un objetivo no militar en un barrio de gran densidad de poblaci&oacute;n:
la central de calefacci&oacute;n de Belgrado. &iquest;Error? Indiscutiblemente,
no; en una entrevista del
<i>International Herald Tribune</i> del 13-10-99,
un responsable del estado de EE UU afirma que &laquo;&iexcl;una poblaci&oacute;n
helada y hambreada es m&aacute;s capaz de derrocar a Mr. Milosevic!&raquo;.
&iexcl;Qu&eacute; cinismo!</font>
<p><font face="Comic Sans MS"><b>12 de abril de 1999</b> &shy; Un ferrocarril
cargado de viajeros es atacado por aviones en Grdelica; el balance es de
por lo menos diez muertos.</font>
<p><font face="Comic Sans MS"><b>14 de abril de 1999</b> &shy; Se ataca
un convoy de refugiados, considerado como una supuesta columna militar
blindada, en la ruta de Prizren-Djakovica: 74 muertos.</font>
<p><font face="Comic Sans MS"><b>27 de abril de 1999</b> &shy; Se lanzan
varios misiles sobre Surdulica: 20 muertos y numerosos heridos.</font>
<p><font face="Comic Sans MS"><b>1 de mayo de 1999</b> &shy; En Luzana
se fulmina un autob&uacute;s en el momento de pasar un puente. Todos los
ocupantes son asesinados: 40 muertos.</font>
<p><font face="Comic Sans MS"><b>7 de mayo de 1999</b> &shy; Mientras los
bomberos apagan el incendio que devasta la embajada china, despu&eacute;s
del bombardeo de &laquo;alta precisi&oacute;n&raquo;, se lanzan bombas
de fragmentaci&oacute;n sobre el mercado y el hospital de Nis: por lo menos,
14 muertos.</font>
<p><font face="Comic Sans MS"><b>19 al 21 de mayo de 1999</b> &shy; Los
aviones de la OTAN toman repetidamente como objetivo la prisi&oacute;n
de Istok, en Kosovo. Los detenidos que logran eludir la muerte provocada
por los bombardeos aliados son asesinados por la polic&iacute;a yugoslava.
&iexcl;Divisi&oacute;n del trabajo interburgu&eacute;s; oficialmente, 100
muertos!</font>
<p><font face="Comic Sans MS"><b>30 de mayo de 1999</b> &shy; D&iacute;a
de mercado en Varvarin, las fuerzas aliadas atacan un puente: 11 muertos.</font>
<p><font face="Comic Sans MS"><b>31 de mayo de 1999</b> &shy; Se ataca
el sanatorio de Surdulica, objetivo &laquo;altamente estrat&eacute;gico&raquo;:
20 muertos. Se bombardea Novi Pazar: 23 muertos.</font>
<p><font face="Comic Sans MS"><b>10 junio 1999 </b>&shy; Finaliza la campa&ntilde;a
a&eacute;rea y es de esperar que los muertos causados por la guerra terminen.
Pero no, dado que entre 11.000 y 20.000 proyectiles brit&aacute;nicos y
estadounidenses, seg&uacute;n las fuentes, han sido dispersados sin explotar
por territorio yugoslavo. &iexcl;Los mismos provocan desde entonces la
muerte o lesi&oacute;n de cuatro a seis personas por d&iacute;a! &Eacute;sta
es la verdadera jeta sanguinaria de la &laquo;guerra limpia&raquo; y &laquo;humanitaria&raquo;
que hizo la OTAN en Yugoslavia.</font></td>
</tr>
</table></center>

<p>Esta guerra confirma, a pesar de la utilizaci&oacute;n de armas no solamente
sofisticadas, sino tambi&eacute;n extremadamente costosas (como los aviones
sin pilotos y los sat&eacute;lites capaces de leer el n&uacute;mero de
una placa), una cosa: un ej&eacute;rcito burgu&eacute;s jam&aacute;s puede
salir victorioso si no copa el terreno. Una guerra llevada adelante a 5.000
metros de altitud jam&aacute;s puede aplastar a un adversario que se protege
y espera que la tormenta pase. Para salir victorioso es necesario desplegar
hombres en rutas, bosques, colinas, monta&ntilde;as, ciudades, en pocas
palabras, en un terreno extremadamente accidentado y propicio a las emboscadas,
a los golpes de mano, a la guerrilla..., un tipo de guerra que evitan sistem&aacute;ticamente
los ej&eacute;rcitos modernos, pues en las mismas rara vez obtienen la
victoria. El riesgo que todo ej&eacute;rcito burgu&eacute;s teme, a pesar
de la gran potencia de los medios utilizados, es el de hundirse en la guerra,
empantanarse o enfangarse en ella. He ah&iacute; lo que induce a la burgues&iacute;a
estadounidense a evitar cautelosamente toda intervenci&oacute;n terrestre
de sus tropas y a promocionar la teor&iacute;a de una guerra victoriosa
a trav&eacute;s de la utilizaci&oacute;n casi exclusiva de la aviaci&oacute;n.
<h3>
<u><font face="Comic Sans MS">2.4. &laquo;5.000 metros&raquo; y teor&iacute;a
de &laquo;cero muertos&raquo;</font></u></h3>
Esta guerra deb&iacute;a imperativamente llevarse adelante a &laquo;5.000
metros&raquo; de altitud para protegerse de la defensa antia&eacute;rea
serbia y entrar luego por tierra sin deplorar pr&aacute;cticamente ninguna
v&iacute;ctima en el campo de los aliados, o sea, la teor&iacute;a de &laquo;cero
muertos&raquo;. Pero en toda esa demostraci&oacute;n tecnol&oacute;gica,
en vez de constatarse el poder del ej&eacute;rcito estadounidense, lo que
queda en evidencia son sus l&iacute;mites.
<p>El temor al hundimiento en la guerra, a enfrentarse a una guerrilla,
al repatriamiento cotidiano de centenas de cad&aacute;veres a Estados Unidos,
a la transformaci&oacute;n de esta guerra &laquo;breve, humanitaria, limpia
y <i>hi tech</i>&raquo; en un atolladero, como sucedi&oacute; con la intervenci&oacute;n
del ej&eacute;rcito ruso en Chechenia, est&aacute; presente en todas las
decisiones estrat&eacute;gicas, y por eso no se asume la intervenci&oacute;n
terrestre. Cualquier hundimiento en el atolladero balc&aacute;nico puede
reflotar a la superficie las peores pesadillas que acosan, a&uacute;n hoy
d&iacute;a, a la burgues&iacute;a estadounidense: la experiencia de Vietnam.
Ah&iacute; se encuentra la explicaci&oacute;n de las circunstancias y los
l&iacute;mites que determinan el tipo de acci&oacute;n del ej&eacute;rcito
de Estados Unidos durante esta guerra; m&aacute;s a&uacute;n si tenemos
en cuenta que todos los jefes militares saben que durante la &laquo;segunda
guerra mundial&raquo; el ej&eacute;rcito alem&aacute;n se derrumb&oacute;
precisamente en esa regi&oacute;n monta&ntilde;osa.
<p>A pesar del despliegue de fuerza y &laquo;tecnolog&iacute;a&raquo;,
sin hablar de las toneladas de propaganda desparramada acerca de la eficacia
de la intervenci&oacute;n a&eacute;rea, este conflicto demuestra los l&iacute;mites
que tiene ese ej&eacute;rcito. Su real incapacidad de asumir la muerte
de sus soldados dice mucho sobre la verdadera cohesi&oacute;n que existe
no s&oacute;lo en su seno, sino en la retaguardia, Estados Unidos. En varias
ocasiones hablamos en nuestra revista sobre la situaci&oacute;n que la
burgues&iacute;a intenta sistem&aacute;ticamente ocultar en el &laquo;pa&iacute;s
del T&iacute;o Sam&raquo;: la espantosa miseria existente. Acumulaci&oacute;n
de riquezas rima con indigencia, marginaci&oacute;n de ciudades enteras,
violencia urbana, droga, prisiones completamente repletas, trabajadores
permanentemente bajo calmantes... Todos estos factores son indudablemente
determinantes en la decisi&oacute;n tomada por la Casa Blanca de no enviar
tropas terrestres a Yugoslavia. Como lo confirma el portavoz de la OTAN,
Jamie Shea, durante una de sus, entonces cotidianas, conferencias de prensa:
&laquo;La opci&oacute;n a&eacute;rea aspira, en la medida de lo posible,
a preservar la vida de los pilotos, puesto que la p&eacute;rdida o la captura
de algunos de ellos puede tener efectos nefastos sobre el apoyo de la opini&oacute;n
p&uacute;blica a la operaci&oacute;n&raquo;.
<p>Toda intervenci&oacute;n terrestre implica el riesgo del hundimiento
de Estados Unidos en &laquo;un nuevo Vietnam&raquo;, como lo observa el
general ingl&eacute;s comandante de las tropas de la ONU en Bosnia: &laquo;Todos
vimos la arrogante retirada de los serbios, con sus banderas al viento.
Incontestablemente no hemos infligido los da&ntilde;os pretendidos. Si
hubi&eacute;semos realizado una campa&ntilde;a terrestre, persuadidos de
lograr los da&ntilde;os esperados, pienso que hubi&eacute;semos tenido
una muy mala sorpresa&raquo;.
<p>Fracaso militar, miedo al hundimiento en caso de una intervenci&oacute;n
terrestre, debilidades reales del ej&eacute;rcito de EE UU &shy;a pesar
de la intoxicaci&oacute;n publicitaria sobre la tecnolog&iacute;a&shy;,
contradicciones de intereses entre potencias en el seno de la OTAN, todo
ello explica por qu&eacute; esta guerra debe ser corta y desarrollarse
exclusivamente en los aires. Detr&aacute;s del bombardeo realizado por
los medios de difusi&oacute;n acerca de la t&eacute;cnicas b&eacute;licas,
una cosa esencial falta para transformar ese conflicto en premisa de una
guerra generalizada: la movilizaci&oacute;n masiva y condescendiente de
los proletarios. La movilizaci&oacute;n de &eacute;stos bajo la bandera
de &laquo;los derechos del hombre y del ciudadano&raquo; o &laquo;en nombre
de la injerencia humanitaria&raquo; no funciona demasiado bien. Por todas
partes lo que prevalece es la pasividad completa; las verdaderas manifestaciones
&laquo;contra los genocidios serbios&raquo; o para &laquo;defender a los
hermanos eslavos&raquo; brillan por su ausencia. La burgues&iacute;a no
se muestra verdaderamente capaz de movilizar al proletariado en torno a
la guerra en Yugoslavia, ni en uno ni en otro campo, condici&oacute;n indispensable
para transformar ese conflicto en una carnicer&iacute;a generalizada. Esta
situaci&oacute;n la conduce a finalizar su guerra, a mantener, a trav&eacute;s
de su intervenci&oacute;n en Kosovo, tapada la olla de presi&oacute;n de
los Balcanes para ocultar las reacciones de nuestra clase contra esa guerra.
<br><a NAME="resistencia3"></a>
<h2>
<u><font face="Comic Sans MS">3. Reacciones proletarias contra la guerra:
motines en el ej&eacute;rcito serbio</font></u></h2>
El 16 de marzo de 1999, bajo los violentos bombardeos de la OTAN, se desencadena,
en el interior de las tropas y entre los civiles serbios, un movimiento
de protesta contra la guerra en Krusevac. En pocos d&iacute;as se extiende
hacia algunas grandes ciudades del sureste del territorio de Serbia; ah&iacute;
se enrola a la mayor&iacute;a de los que est&aacute;n realizando el servicio
militar, que son llamados a luchar en Kosovo. El estado mayor y el gobierno
de Belgrado saben perfectamente lo que se traen entre manos al enviar al
Tercer Ej&eacute;rcito yugoslavo a hacer el trabajo sucio a Kosovo. Las
tropas originarias de otras regiones, como las de Vojvodin y Montenegro,
no son seguras desde hace mucho tiempo; la moral est&aacute; muy baja;
despu&eacute;s de una buena decena de a&ntilde;os de guerra y de insubordinaci&oacute;n,
la deserci&oacute;n es ya general, y hace que las unidades militares resulten
totalmente incapaces de operar. En el mismo Belgrado, el ej&eacute;rcito
confiesa que no logra movilizar a los hombres necesarios para poder mantener
a Kosovo en el seno de la Federaci&oacute;n Yugoslava.
<p>La insumisi&oacute;n y la deserci&oacute;n han sido moneda corriente
desde los a&ntilde;os noventa. No ha sido mera casualidad si desde el momento
en que el gobierno de Milosevic alcanza su primera d&eacute;cada se encuentra
obligado en su pol&iacute;tica b&eacute;lica a reclutar a gran n&uacute;mero
de mercenarios extranjeros, as&iacute; como a furiosas milicias nacionalistas
e incluso a antiguos g&aacute;ngsters transformados en &laquo;se&ntilde;ores
de guerra&raquo;, como el difunto Arkan y su milicia los Tigres. Al no
disponer de otras fuerzas, los gestores locales del capital se ven forzados
a enviar al Tercer Ej&eacute;rcito yugoslavo, compuesto en su mayor&iacute;a
por habitantes de la regi&oacute;n del sureste, aunque saben perfectamente
que esta pol&iacute;tica acarrea riesgos importantes; durante los conflictos
anteriores han habido varios motines en el interior de las tropas originarias
de esta regi&oacute;n. El estado mayor, a pesar de ese molesto precedente,
no puede hacer otra cosa dado que las otras unidades est&aacute;n gangrenadas
por las deserciones y la baja moral de las tropas.
<p>El repatriamiento de los cuerpos de los soldados muertos en el combate
es muchas veces la se&ntilde;al de estallidos sociales. El 14 de mayo llegan
a Krusevac los cad&aacute;veres de siete soldados ca&iacute;dos en el frente.
El temor de una respuesta proletaria induce a las autoridades militares
a negarse a divulgar los nombres de los ca&iacute;dos. R&aacute;pidamente,
los familiares de los conscriptos o quintos organizan manifestaciones frente
al ayuntamiento, pidiendo que se den los nombres. En Prokuplje, el l9 de
mayo se reproduce el mismo escenario cuando llegan once cad&aacute;veres
de &laquo;kosovares&raquo;, pero aqu&iacute; s&iacute; estalla una verdadera
revuelta. En otras ciudades se realizan manifestaciones cotidianas contra
la guerra, como en Cacak. Frente a ellas, la respuesta de las autoridades
es r&aacute;pida y violenta dado que la relaci&oacute;n de fuerzas todav&iacute;a
lo permite; la burgues&iacute;a detiene a los dirigentes, e imponentes
fuerzas del orden ocupan la ciudad para impedir toda concentraci&oacute;n.
En Raska y Prokuplje se reprime preventivamente, y las fuerzas represivas
controlan las ciudades por temor a la extensi&oacute;n de la respuesta
proletaria.
<p>El 17 de mayo, dos mil manifestantes, entre los cuales se encuentran
un gran n&uacute;mero de soldados, exigen a las autoridades municipales
y militares de Krusevac la publicaci&oacute;n del n&uacute;mero exacto
y de los nombres de los hombres ca&iacute;dos en el combate. Ante los manifestantes
que lo insultan, el alcalde, Miloje Mihajlovic, miembro del partido socialista
serbio (el mismo de Milosevic), anuncia que no puede satisfacer esas exigencias.
A partir de este momento, la protesta se dirige hacia los medios de comunicaci&oacute;n
y los locales de la televisi&oacute;n local, que son sistem&aacute;ticamente
atacados a pesar de la presencia de un gran dispositivo policial. El mismo
d&iacute;a, miles de manifestantes se re&uacute;nen en Aleksandrovac para
oponerse al env&iacute;o de tropas hacia Kosovo.
<p>El alcalde, acompa&ntilde;ado por sus guardaespaldas, intenta calmar
la situaci&oacute;n, pero sus esfuerzos resultan vanos; los manifestantes
lo echan por tierra y lo muelen a golpes. Una unidad de la polic&iacute;a
militar logra a duras penas salvarlo del linchamiento, lo oculta en el
ba&ntilde;o de una tienda, y luego lo conduce, en estado grave, al hospital
de Nis.
<p>Un d&iacute;a despu&eacute;s, el 18 de mayo, 5.000 manifestantes, en
su mayor&iacute;a mujeres, invaden otra vez la ciudad de Krusevac. Las
ventanas de los edificios militares son el blanco de la rabia generalizada:
piedras, huevos y pernos las rompen en pedazos. Proletarios invaden y saquean
los locales de la televisi&oacute;n local. Al anochecer, las primeras se&ntilde;ales
de reacci&oacute;n de nuestra clase contra la guerra alcanzan a las tropas
en el frente. M&aacute;s de mil reservistas de Aleksondrovac y de Krusevac
abandonan el frente de Kosovo, generalizando as&iacute; el movimiento que
se desarrolla en las ciudades de la regi&oacute;n.
<p>&laquo;Decidimos regresar a casa aunque hab&iacute;a muchos problemas
a lo largo del camino. Utilizan incluso coches bombas para impedir nuestro
regreso. Nos exigen que entregemos las armas, pero nosotros no obedecemos.
No les bastaba con asesinarnos con bombas, ahora se apalea a nuestros familiares.
Yo no regresar&eacute; al frente. Esto no es una guerra, es un loquero
en donde es muy dif&iacute;cil sobrevivir y permanecer sano. Quiero permanecer
sano; no quiero asesinar ni ser asesinado.&raquo; Declaraciones de un desertor
en <i>Alternative Information Network</i>.
<p>Los desertores se dirigen, durante la noche, hacia las dos ciudades.
Al amanecer, la mayor&iacute;a de los reservistas campean en los pueblos
vecinos, a dos pasos de sus hogares, pues las fuerzas represivas les impiden
ir m&aacute;s lejos. Sin embargo, 400 desertores logran deslizarse y penetrar
en Aleksandrovac, donde, junto con otros manifestantes, desfilan con &laquo;las
armas en bandolera&raquo;. En una entrevista en la televisi&oacute;n, el
mando militar de la regi&oacute;n los acusa entonces de &laquo;minar la
moral de las tropas&raquo; y de &laquo;colaborar con el enemigo&raquo;.
Pero poco importa a los proletarios lo que este putrefacto sujeto pueda
afirmar. Ellos sienten, como puede constatarse claramente en la cita anterior,
que, desde hace muchos d&iacute;as, tanto el mando militar serbio como
los sat&aacute;nicos aviones que bombardean a sus mujeres, ni&ntilde;os,
familiares... &iexcl;son sus verdaderos enemigos!
<p>&iexcl;El proletariado s&oacute;lo reconoce una guerra, la suya! Aquella
que opone a los proletarios del mundo entero a los burgueses, sean cuales
sean sus uniformes: yugoslavos, croatas, yanquis o franceses. &iexcl;Qu&eacute;
admirable falta de patriotismo suministran esos amotinados que, armas en
mano, afirman que sus intereses se encuentran en oposici&oacute;n radical
a los del estado! El proletariado no tiene ning&uacute;n inter&eacute;s
en ir a asesinar a sus hermanos de clase en Kosovo o en hacerse matar para
que la burgues&iacute;a serbia contin&uacute;e obteniendo beneficios. Nuestro
inter&eacute;s es el de oponernos a toda guerra fratricida; a toda guerra
en la que se enrole al proletariado para defender los intereses de &laquo;su
propia&raquo; burgues&iacute;a; el de retornar nuestras armas contra &laquo;nuestra
propia&raquo; burgues&iacute;a para as&iacute; transformar esa carnicer&iacute;a
en guerra social contra la dictadura del capital, siempre sediento de valorizaci&oacute;n.
Como afirma ese repugnante representante del orden burgu&eacute;s, estas
acciones &laquo;minan la moral de las tropas&raquo;. &Eacute;sa es la verdadera
direcci&oacute;n que toman los motines para, en primer lugar, poner punto
final a la carnicer&iacute;a b&eacute;lica de la burgues&iacute;a, y, en
segundo lugar, a trav&eacute;s de su generalizaci&oacute;n a otras unidades,
para impedir la posibilidad de una represi&oacute;n abierta contra las
sublevaciones.
<p>El mi&eacute;rcoles 19 de mayo, el general jefe del Tercer Ej&eacute;rcito
yugoslavo abre las negociaciones con los sublevados, que ocupan las afueras
de Krusevac. Nebojsa Pavkovic ofrece un compromiso: la retirada del frente
ser&aacute; considerada, no como una deserci&oacute;n, sino como un simple
permiso de unos cuantos d&iacute;as, siempre y cuando regresen al frente.
Los desertores rechazan la oferta y exigen el fin de la guerra. Ese mismo
d&iacute;a, la poblaci&oacute;n de Krusevac detiene varios autocares que
llevan a los reservistas hacia el frente. Solamente uno de esos autocares,
muy bien escoltado, logra salir de la ciudad hacia Kosovo.
<p>Desgraciadamente surgen fisuras entre los sublevados que ocupan los
alrededores de la ciudad. Al d&iacute;a siguiente, algunas centenas de
ellos aceptan la oferta del general y entregan sus armas a las autoridades
militares. Un grupo de reservistas, establecido desde hace m&aacute;s de
dos meses en los alrededores de Krusevac, reacciona contra el debilitamiento
del movimiento: un n&uacute;cleo decidido de m&aacute;s de 300 hombres
en armas entra en la ciudad y manifiesta su rechazo al env&iacute;o de
tropas a Kosovo.
<p>El s&aacute;bado 22 de mayo, el resto de sublevados, que hab&iacute;an
desertado del frente el 18 de mayo, se unen a los 300 reservistas que ahora
ocupan Krusevac. El domingo 23 de mayo de 1999, la oposici&oacute;n a la
guerra resurge con m&aacute;s fuerza en Krusevac. &laquo;Varios miles de
habitantes&raquo; exigen el regreso de todos los soldados de Kosovo. Los
desertores ocupan la ciudad a partir de las siete de la ma&ntilde;ana;
m&aacute;s de 2.000 manifestantes se re&uacute;nen, muchos de ellos vistiendo
todav&iacute;a el uniforme del ej&eacute;rcito yugoslavo. Reservistas que
se niegan a partir a Kosovo, desertores, familiares de soldados, as&iacute;
como otros proletarios se manifiestan juntos contra la continuidad de la
carnicer&iacute;a. Las autoridades locales intentan reprimir esta nueva
manifestaci&oacute;n de descontento que rompe, cada vez m&aacute;s, la
uni&oacute;n sagrada, y deciden prohibir toda concentraci&oacute;n.
<p>Cuando la gran manifestaci&oacute;n se une a los desertores que controlan
ciertos lugares de la ciudad, los hombres en edad de ser movilizados bajo
las banderas nacionales hacen el juramento de no responder a ninguna convocatoria
oficial. Durante la manifestaci&oacute;n se levantan consignas como: &laquo;queremos
que vuelvan nuestros hijos&raquo;, &laquo;no queremos volver m&aacute;s
a Kosovo&raquo;, &laquo;queremos paz&raquo;, &laquo;nunca m&aacute;s dejaremos
que nos enga&ntilde;en&raquo;. Cierto n&uacute;mero de oficiales, que se
encuentran en la ciudad, intentan calmar la situaci&oacute;n, mientras
un general pronuncia un discurso en el que recuerda que &laquo;la patria
se encuentra en peligro&raquo; y que &laquo;todos tienen que aceptar su
deber&raquo;, todos tienen que aceptar &laquo;el env&iacute;o de sus hijos
al frente&raquo;. Pero no se lo deja terminar, a &eacute;l y a sus guardaespaldas
se los golpea. Para salvar su pellejo, y aunque sangra abundantemente,
toma de nuevo la palabra declar&aacute;ndose dispuesto a aceptar las reivindicaciones
de los sublevados a quienes, sin embargo, aconseja dispersarse y regresar
a sus hogares. Los manifestantes no aceptan los consejos del general, y
un n&uacute;cleo llama a manifestarse todos los d&iacute;as hasta el fin
de la guerra. Otros proletarios se dirigen hacia el cuartel general &laquo;para
exigir explicaciones&raquo; a los oficiales que se esconden en ese edificio.
Estos &uacute;ltimos, aterrorizados ante la situaci&oacute;n general de
oposici&oacute;n a la guerra, los reciben cordialmente y se comprometen
a que s&oacute;lo se enviar&aacute;n voluntarios a Kosovo, y de ninguna
manera a los que se opongan. &iexcl;Como respuesta se disparan algunos
tiros y se escuchan gritos de &laquo;mentirosos&raquo;, &laquo;bandidos&raquo;,
contra los oficiales!
<p>A pesar de la determinaci&oacute;n de los desertores, las numerosas
tropas que controlan la ciudad permanecen fieles al gobierno. Los desertores,
como todos los otros proletarios que se manifiestan, parece que no realizan
nada serio para intentar ganarse a estas tropas a su causa. La correlaci&oacute;n
de fuerzas queda bloqueada sin que el movimiento contra la guerra logre
cambiarla a su favor, a pesar de que la llegada de otras dos noticias les
da aliento: otros desertores anuncian que &laquo;unidades especiales&raquo;
bloquean las monta&ntilde;as de Kopoanik y miles de desertores vienen directamente
desde Kosovo. Krusevac se transforma en el centro de la insubordinaci&oacute;n.
Desertores, insubordinados, proletarios armados... sienten que la relaci&oacute;n
de fuerzas en ese lugar es clave para la extensi&oacute;n del movimiento.
M&aacute;s desertores vienen de Aleksandrovac para unirse a los de Krusevac
y as&iacute; hacerse fuertes, pero son frenados por tropas leales al gobierno.
No tenemos conocimiento, tampoco aqu&iacute;, de que se haya hecho propaganda
derrotista entre esas tropas para minar su capacidad de represi&oacute;n,
y as&iacute; hacer cambiar la relaci&oacute;n de fuerzas en favor de la
lucha contra la guerra. Los insubordinados, aislados, deciden volver al
punto de partida y organizan una manifestaci&oacute;n contra la guerra
en Aleksandrovac. En el mismo momento estallan otras manifestaciones contra
la guerra en Raska, Prokuplje y Cacak que chocan contra una represi&oacute;n
brutal.
<p>Paralelamente, el mando militar presiona y lanza una orden general dirigida
a todos los reservistas de la regi&oacute;n en la que se les exige acantonarse,
al mismo tiempo que se prohibe el acompa&ntilde;amiento familiar. El ej&eacute;rcito
teme que se repitan los actos de insubordinaci&oacute;n que ya se multiplican
frente a los cuarteles de todo el pa&iacute;s: familiares y amigos acompa&ntilde;an
de forma sistem&aacute;tica a los reservistas y los motines se transforman
en moneda corriente. Las madres se encadenan a sus hijos para &laquo;que
no mueran por una tonter&iacute;a&raquo;; los hombres y otros familiares
se oponen a gritos a los oficiales y los insultan; el enrolamiento de reservistas
se transforma sistem&aacute;ticamente en manifestaciones de oposici&oacute;n
a que se los lleven a la guerra. Dichas manifestaciones sacuden todas las
ciudades de la regi&oacute;n. Algunos reservistas participan con sus armas,
y el estado mayor teme, por encima de todo, que las manifestaciones, por
el momento pac&iacute;ficas, se transformen en enfrentamientos violentos
con las fuerzas represivas.
<p>El gobierno de Belgrado tiene que reaccionar r&aacute;pidamente ante
el peligro de una degeneraci&oacute;n de la situaci&oacute;n; por ello
propone un acuerdo al mismo tiempo que formula un ultim&aacute;tum: los
reservistas tienen plazo hasta el 25 de mayo para entregar sus armas a
las autoridades militares y regresar a sus unidades; el gobierno, por su
parte, &laquo;olvidar&aacute;&raquo; la deserci&oacute;n; el no respeto
de estas condiciones equivale a la corte marcial y al pelot&oacute;n de
ejecuci&oacute;n. Al mismo tiempo se concentran importantes fuerzas represivas
en Krusevac. La represi&oacute;n comienza a castigar duramente. Seis personas
son condenadas a pagar entre 250 y 750 d&oacute;lares por haber participado
en una reuni&oacute;n ilegal contra la guerra. La polic&iacute;a prohibe
toda manifestaci&oacute;n en el sur industrial de Serbia. Krusevac, Aleksandrovac,
Prokuplje y Raska son rastrilladas por cuerpos represivos.
<p>A pesar de todo ese despliegue impresionante de fuerza policial, ning&uacute;n
reservista parte hacia el frente y las armas no son restituidas. Los proletarios
no s&oacute;lo ocultan a los refractarios, sino que contin&uacute;an boicoteando
toda partida de reservistas hacia Kosovo.
<p>Mientras las bombas de la OTAN llueven sobre la gran mayor&iacute;a
de las ciudades yugoslavas, las respuestas obreras se generalizan y ganan
otras regiones. En Podgorica (capital de Montenegro), como en Krusevac,
los reservistas, una vez abandonado el frente, llegan a la ciudad y con
los familiares de los soldados reclaman en una manifestaci&oacute;n &laquo;el
regreso de sus hijos&raquo;. El ej&eacute;rcito, el gobierno y las autoridades
locales, a pesar de todos sus esfuerzos, se muestran totalmente incapaces
de detener la extensi&oacute;n de la respuesta proletaria contra la guerra.
La burgues&iacute;a teme recurrir a la represi&oacute;n porque le aterroriza
el resultado de un posible enfrentamiento. Ya han pasado diez a&ntilde;os
desde que empez&oacute; la guerra y con ella los sacrificios, cada vez
m&aacute;s horribles, la miseria y la muerte. Hace m&aacute;s de diez a&ntilde;os
que se anuncia cotidianamente a las familias que su hijo, marido o padre
&laquo;muri&oacute; heroicamente en el campo del honor&raquo;. La situaci&oacute;n,
incluso para aquellos que han cre&iacute;do en el milagro nacionalista,
se vuelve insoportable. Hasta la oposici&oacute;n gubernamental se encuentra
totalmente superada por el movimiento. As&iacute;, Zoran Djindjinc, jefe
de la Alianza Democr&aacute;tica, que reagrupa gran parte de la oposici&oacute;n
gubernamental, declara: &laquo;No es la oposici&oacute;n la que ha organizado
esas manifestaciones, que por otra parte no tienen objetivos pol&iacute;ticos
[...]. Hoy en d&iacute;a, Milosevic s&oacute;lo puede calmar a esas gentes
si las satisface. Y solamente puede satisfacerlas si para la guerra, les
devuelve a sus hijos y les da trabajo [...]. En realidad fueron las v&iacute;ctimas
de su pol&iacute;tica las que descendieron a la calle. Lo que nosotros
esper&aacute;bamos desde hace diez a&ntilde;os&raquo;.
<p>A pesar del antagonismo que esta oposici&oacute;n gubernamental tiene
con el movimiento de insubordinaci&oacute;n, trata de aprovechar la bronca
proletaria para subirse al carro y presentarse como la alternativa al gobierno
actual. Djindjinc muestra una buena comprensi&oacute;n de la situaci&oacute;n
cuando afirma: &laquo;La oposici&oacute;n tampoco ha ganado popularidad
por el momento, pero tenemos m&aacute;s posibilidades, pues no hemos participado
en la guerra&raquo;.
<p>El relevo se prepara; la segunda mand&iacute;bula de la trampa vuelve
a activarse; el renaciente movimiento proletario debe ser triturado por
el gobierno, por una parte, y por la oposici&oacute;n, por la otra.
<p>A pesar del importante dispositivo policial que controla la regi&oacute;n,
el proletariado sigue oponi&eacute;ndose a regresar al frente y a entregar
sus armas. El general en jefe de las tropas serbias en Kosovo se desplaza
para intentar encauzar el descontento de los reservistas. Se hacen promesas
a los soldados que entreguen las armas que poseen. El estado no puede tolerar
que se le arrebate el monopolio del ejercicio de la violencia, de su violencia
de clase. El ej&eacute;rcito exige que todos los movilizados sean inmediatamente
enviados al frente, a lo que j&oacute;venes conscriptos responden: &iquest;por
qu&eacute; no se moviliza a &laquo;los ricos u otros privilegiados&raquo;?
En Vojvodin, los tribunales pronuncian varias condenas contra los que se
oponen a la guerra.
<p>La amenazante situaci&oacute;n, para el gobierno de Milosevic, se mantiene;
ahora resulta imprescindible encontrar r&aacute;pidamente una salida a
ese imp&aacute;s. Por un lado, los bombardeos a&eacute;reos no llegan a
destruir el ej&eacute;rcito serbio, ni siquiera lo han forzado a salir
de Kosovo, y, por el otro, las insubordinaciones pueden dislocarlo, haciendo
resurgir el espectro del comunismo en la regi&oacute;n. Un escenario parecido
al de la guerra del Golfo puede tomar cuerpo. Esta situaci&oacute;n es
determinante en la decisi&oacute;n de parar la guerra. El 7 de junio, los
generales yugoslavos Marjanovic y Stefanovic tienen un encuentro secreto,
en Kumanovo, Macedonia, con el general brit&aacute;nico Michael Jackson.
Desde hace varias semanas, el gobierno yugoslavo, a trav&eacute;s de su
aliado ruso, intenta entrar en contacto con los aliados para salir de la
crisis que lo amenaza. R&aacute;pidamente, en dos d&iacute;as, se firma
un acuerdo &laquo;t&eacute;cnicomilitar&raquo;, mientras que las insubordinaciones
en el ej&eacute;rcito serbio siguen repiti&eacute;ndose y las manifestaciones
se extienden a gran n&uacute;mero de ciudades del pa&iacute;s. Ese acuerdo
prev&eacute; la retirada inmediata de las tropas serbias ubicadas en Kosovo
y la ocupaci&oacute;n de esa provincia por un contingente de la KFOR (Kosovo
Force). Mientras el acuerdo prev&eacute; tres d&iacute;as, el ej&eacute;rcito
serbio abandona el terreno en s&oacute;lo un d&iacute;a. El 10 de junio
de 1999, la OTAN suspende los bombardeos de la Rep&uacute;blica Federal
Yugoslava. La tensi&oacute;n vuelve a descender; y las tropas yugoslavas
son m&aacute;s o menos desmovilizadas, lo que disloca el movimiento de
insubordinaci&oacute;n del mes de mayo e impide que el mismo contin&uacute;e
generaliz&aacute;ndose.
<p>Mientras uno de los objetivos declarados de los bombardeos de la OTAN
es derrocar a Slobodan Milosevic, &eacute;ste, al igual que Saddam Hussein
en 1991, permaneci&oacute; bien instalado en el gobierno una vez terminada
la guerra (9), con el consentimiento m&aacute;s o menos t&aacute;cito de
sus enemigos de ayer, para reprimir toda tentativa proletaria contra el
orden social existente. La OTAN prefiere un Belgrado con Slobodan y un
Bagdad con Saddam a una revoluci&oacute;n social. La familia capitalista
mantiene su unidad, a pesar de sus contradicciones, frente a un proletariado
amenazante que puede poner en cuesti&oacute;n el reino de su orden social.
<br><a NAME="resistencia4"></a>
<h2>
<u><font face="Comic Sans MS">4. Conclusiones</font></u></h2>
A trav&eacute;s del an&aacute;lisis de la guerra en Yugoslavia, hemos podido
constatar los l&iacute;mites reales y los problemas que tiene la burgues&iacute;a
para imponer su soluci&oacute;n a la contradicci&oacute;n entre valorizaci&oacute;n
y desvalorizaci&oacute;n.
<p>La guerra generalizada, que resulta tan indispensable para la desvalorizaci&oacute;n
masiva de medios de producci&oacute;n superabundantes (con respecto a las
posibilidades actuales de valorizaci&oacute;n del capital), y asegura un
nuevo ciclo de acumulaci&oacute;n expansiva internacional, no logra ser
impuesta socialmente. En efecto, si bien la burgues&iacute;a tiene la fuerza
para imponer un conjunto de guerras locales sin que el proletariado logre
detenerlas, las mismas resultan insuficientes para las necesidades del
normal desarrollo del capital.
<p>&laquo;La defensa de los derechos humanos&raquo;, &laquo;el derecho
a la injerencia humanitaria&raquo;, la demonizaci&oacute;n del enemigo...
se muestran como realidades ideol&oacute;gicas insuficientes para movilizar
masivamente a los proletarios en la guerra. La apat&iacute;a con la cual
el proletariado responde a dichos llamados a la movilizaci&oacute;n imperialista
no es por supuesto una garant&iacute;a revolucionaria, pero constituye
un freno en la medida en que las fracciones m&aacute;s conscientes de la
burgues&iacute;a temen las consecuencias que podr&iacute;a tener imponer
una guerra generalizada, que, sin embargo, el sistema social necesita.
<p>La prolongaci&oacute;n de las guerras locales emprendidas durante los
&uacute;ltimos a&ntilde;os bajo la bandera de las Naciones Unidas, y, sobre
todo, los riesgos de hundimiento en la guerra provocan reacciones en el
seno de nuestra clase. Ya sea en Sud&aacute;n, como en Irak o recientemente
en Yugoslavia, la prolongaci&oacute;n de las guerras locales bajo la bandera
de la ONU empuja al proletariado a salir de su apat&iacute;a y a retomar,
de diversas maneras, el camino de clase. La insurrecci&oacute;n proletaria
en Irak constituye sin duda el caso m&aacute;s ejemplar.
<p>El espectro de una situaci&oacute;n revolucionaria, consecutiva al desencadenamiento
de una guerra tradicional, contin&uacute;a siendo un obst&aacute;culo real
en todos los planes belicosos de todas las fracciones de la burgues&iacute;a.
La guerra tecnol&oacute;gica que nos quieren vender los medios de desinformaci&oacute;n
p&uacute;blica no puede, como vimos, lograr los objetivos propuestos, y,
aunque la opci&oacute;n de la guerra tradicional presenta los riesgos antes
se&ntilde;alados, es muy probable que se tienda nuevamente a las formas
tradicionales de guerra, como en la guerra entre Ir&aacute;n e Irak o,
m&aacute;s recientemente, en la de Cachemira, entre India y Pakist&aacute;n.
Pero como vimos, la burgues&iacute;a internacional tiene terror a hundirse
en una guerra masiva que haga resurgir el fantasma del proletariado revolucionario,
y que la mansedumbre hasta la imbecilidad que ha caracterizado a sus esclavos
asalariados vuelva a transformarse, afuera y en contra de todas las alternativas
pacificadoras y socialdem&oacute;cratas, en un nuevo Octubre de 1917. Sin
poder prejuzgar acerca del peso de las determinaciones m&aacute;s inmediatas
que pueden determinar la acci&oacute;n de tal o cual asociaci&oacute;n
de tiburones imperialistas hacia una guerra de conquista (que puede, evidentemente,
conducir a generalizaciones m&aacute;s o menos importantes), nosotros pensamos,
sin embargo, que el miedo de perder todo frente al resurgimiento de la
revoluci&oacute;n influencia, mucho m&aacute;s de lo que se cree, las idas
y venidas, las marchas y contramarchas, los discursos y mentiras ventilados
p&uacute;blicamente, las oscilaciones burguesas en el camino hacia una
guerra de mayor importancia e implicaci&oacute;n social.
<p>Claro que, a pesar de lo dicho anteriormente, la burgues&iacute;a mundial
posee todav&iacute;a gran margen de maniobra para afirmar la barbarie de
su inmundo sistema social productor de guerras, gracias a la lamentable
situaci&oacute;n social del proletariado, que se muestra incapaz de afirmar
sus propios objetivos. En efecto, a pesar de la resistencia a la guerra
que hemos descrito parcialmente en este texto sobre la situaci&oacute;n
en los Balcanes, es necesario admitir que el proletariado sigue en una
situaci&oacute;n dif&iacute;cil, por la ausencia de asociaciones proletarias
y de prensa obrera masiva, por el aislamiento de los n&uacute;cleos comunistas,
que limita enormemente los movimientos que se desencadenan epis&oacute;dica
y explosivamente por doquier.
<p>Una consecuencia dram&aacute;tica de esta realidad es que cuando el
proletariado se insurge contra la guerra, como en Irak, o cuando empu&ntilde;a
las armas para afrontar una situaci&oacute;n de supervivencia catastr&oacute;fica,
como en Albania, el capital internacional logra, a pesar de (o, mejor dicho,
gracias a) todos los medios de comunicaci&oacute;n actuales, mantener el
aislamiento, lo que por supuesto favorece todas las formas de recuperaci&oacute;n
burguesa.
<p>Hoy m&aacute;s que nunca, la organizaci&oacute;n del proletariado en
fuerza, en partido mundial, es indispensable para el desarrollo de una
respuesta clasista frente a la guerra. El &uacute;nico medio para impedir
el desarrollo de la militarizaci&oacute;n general que impone el capital,
de contraponerse a las guerras que la burgues&iacute;a sigue y seguir&aacute;
desarrollando en todo el mundo, es el de la organizaci&oacute;n colectiva
e internacional por la destrucci&oacute;n definitiva de esta sociedad inmunda.
<center>
<h3>
<font face="Comic Sans MS">&iexcl;No hay capitalismo sin guerra!</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">&iexcl;Derrotismo revolucionario contra la guerra!</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">&iexcl;Para suprimir la guerra hay que destruir
el capital!</font></h3></center>

<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1. Muchas fracciones burguesas han tenido y tienen consciencia de ello
y tampoco faltan ejemplos en la historia en que los dos campos burgueses
de una guerra se ponen de acuerdo sobre las condiciones de la misma contra
el proletariado. No se puede olvidar que la transformaci&oacute;n de la
guerra social en guerra imperialista es un objetivo general de los capitalistas.
Sin embargo ello no garantiza los resultados de la guerra. Como la misma
agrava todas las condiciones de vida de los proletarios, muchas veces,
a la burgues&iacute;a le puede salir el tiro por la culata: derrotismo
revolucionario, fraternizaci&oacute;n, ruptura de los frentes. Es decir,
la guerra puede tambi&eacute;n ser transformada en revoluci&oacute;n social.
Desde hace mucho tiempo, los gobiernos y estados mayores discuten y eval&uacute;an
este tipo de ventajas y riesgos cuando se emprende una acci&oacute;n b&eacute;lica.
<br>2. Ver nuestra revista central <i>Comunismo</i>, n&uacute;mero 28:
Lucha proletaria y encuadramiento burgu&eacute;s en Rumania. Diciembre
de 1989.
<br>3. Ver <i>Comunismo</i>, n&uacute;mero 41: Albania, el proletariado
se enfrenta al estado burgu&eacute;s.
<br>4. Estos acontecimientos fueron desarrollados en
<i>Comunismo</i>,
n&uacute;mero 34: De la guerra en Yugoslavia: guerra imperialista contra
el proletariado mundial.
<br>5. Ver nuestra r&uacute;brica Subrayamos: Sublevaci&oacute;n en Banja
Luka, en <i>Comunismo</i>, n&uacute;mero 34.
<br>6. El PIB de este pa&iacute;s es equivalente a la suma del de Yugoslavia,
Albania, Bulgaria y Rumania.
<br>7. Ver nuestro art&iacute;culo El capitalismo en plena acci&oacute;n:
el bombardeo de Dresde (febrero de 1945); <i>Comunismo</i>, n&uacute;mero
39.
<br>8. La pol&iacute;tica y la estrategia de la OTAN a la luz del conflicto
en Kosovo, Comisi&oacute;n de defensa y seguridad, Asamblea parlamentaria
de la OTAN, 45 sesi&oacute;n anual, Amsterdam, noviembre de 1999.
<br>9. Milosevic abandon&oacute; el poder en Yugoslavia en octubre de 2000,
tras un esperp&eacute;ntico proceso electoral e importantes movilizaciones.
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="subrayamos"></a>
<center>
<h2>
<u><font face="Comic Sans MS"><font color="#FF0000">Subrayamos</font></font></u></h2></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>&iexcl;La eco-guerra ya se encuentra
en el mercado!</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
La puesta en cuesti&oacute;n del uso de ciertos productos contaminantes
en la industria alimentaria, b&eacute;lica o la que sea perjudica a los
burgueses que no se reciclan hacia los productos bio, pero beneficia a
aquellos que ven en los bioproductos su supervivencia e incluso su esplendor.
En la guerra, como tambi&eacute;n en la alimentaci&oacute;n, una fracci&oacute;n
de la burgues&iacute;a defiende las armas bio, ante la alegr&iacute;a de
los humanistas y de algunos ecologistas que abogan por la eco-guerra.
<p>Como la polarizaci&oacute;n burguesa entre &laquo;trabajo decente&raquo;
y &laquo;trabajo inhumano&raquo;, la que existe entre guerra &laquo;limpia&raquo;
y guerra &laquo;sucia&raquo; puede reservar muchas sorpresas, sobre todo
cuando los estados mayores militares no tienen reparos en tomar posici&oacute;n
dentro de dicha polarizaci&oacute;n. As&iacute;, frente a los tratados
de prohibici&oacute;n de minas antipersonales, el ej&eacute;rcito franc&eacute;s
reclama el desarrollo y la adquisici&oacute;n masiva de &laquo;armas no
letales&raquo; (ANL), que tienen por objetivo neutralizar al adversario
(incluso violentamente) sin matarlo y sin destruir el equipo y el material.
De m&aacute;s est&aacute; decir que se trata de un complemento de las armas
letales que siempre se usaron, pero ahora se trata de desarrollar una nueva
gama con el objetivo de responder a las necesidades de ciertas misiones
de mantenimiento del orden, de represi&oacute;n, paralelas a las viejas
armas y municiones. Las situaciones evocadas por los estados mayores para
la aplicaci&oacute;n de este tipo de armamento abarcan tambi&eacute;n la
extensi&oacute;n de los &laquo;des&oacute;rdenes civiles&raquo; (lo que
quiere decir de car&aacute;cter insurreccional), cuando la &laquo;masa&raquo;
(el proletariado) ataca los intereses vitales y los puntos estrat&eacute;gicos
(para el orden burgu&eacute;s): energ&iacute;a, producci&oacute;n, stocks,
abastecimientos, transportes, comunicaciones, gobierno, fuerzas del orden
y militares (1).
<p>Desde la guerra del Golfo (1991) y en particular durante la intervenci&oacute;n
de la OTAN en Yugoslavia, las municiones reforzadas sobre la base del uranio
empobrecido han hecho su aparici&oacute;n masiva. Dicho metal barato, desperdicio
de la industria nuclear, tiene la capacidad de atravesar el blindaje de
los tanques. Adem&aacute;s es radiactivo, lo que produce algunos &laquo;efectos
colaterales&raquo;: contaminaci&oacute;n de los obreros que lo manipulan,
as&iacute; como del vecindario de las industrias que lo fabrican; riesgo
para los artilleros que manipulan las municiones, y, sobre todo, contaminaci&oacute;n
radiactiva de larga duraci&oacute;n, como consecuencia de la explosi&oacute;n.
Si a eso le agregamos el deterioro notorio del patrimonio gen&eacute;tico
de la especie, no cabe duda de que el uranio empobrecido ofrece a las futuras
generaciones un buen abanico de deformaciones (2).
<p>La fabricaci&oacute;n y la utilizaci&oacute;n de armas basadas en el
uranio empobrecido responden evidentemente a ciertas necesidades del capital,
como destrucci&oacute;n de material blindado considerado resistente y duradero,
competencia feroz en el mercado de armamento, experiencia en vivo de los
efectos de la contaminaci&oacute;n... Claro que las necesidades inmediatas
del capital se revelan muchas veces como contradictorias con las m&aacute;s
globales: la contaminaci&oacute;n de una zona puede desvalorizarla a largo
plazo; el arma que debilita a un &laquo;enemigo&raquo; un d&iacute;a puede
trabar la reactivaci&oacute;n de los negocios al d&iacute;a siguiente...
<p>La denuncia del uso de tal o cual arma no contiene en absoluto una cr&iacute;tica
a la guerra burguesa; por el contrario, en muchos casos, trata de socorrerla,
recomendando la reorganizaci&oacute;n humanitaria de la destrucci&oacute;n
imperialista y la humanizaci&oacute;n de la violencia de estado. &iquest;La
&laquo;guerra limpia&raquo; es descalificada por las &laquo;armas sucias&raquo;?
&laquo;&iexcl;Vivan las armas limpias!&raquo;, responden a coro los humanistas.
&iquest;En lugar de reventar en el &laquo;campo del honor&raquo;, los proletarios
revientan por casualidad gracias a las minas antipersonales? &laquo;&iexcl;Abajo
el ej&eacute;rcito de los cobardes!&raquo;, gritan enfadados los guardias
de la moralidad belicista. &laquo;&iexcl;Viva la guerra convencional, ecol&oacute;gicamente
correcta e higi&eacute;nica!&raquo;, nos est&aacute;n diciendo.
<p>Cuando el proletario comienza a inquietarse por la creciente toxicidad
de su medio ambiente gracias a los auspicios del progreso capitalista,
diversos especialistas burgueses (expertos cient&iacute;ficos, sindicalistas
que trafican con nuestra explotaci&oacute;n &iexcl;hasta en el ej&eacute;rcito!,
activistas negociadores, ecologistas...) nos prometen un capitalismo que
no abolir&aacute; toda posibilidad de supervivencia a cambio de la paz
social; mientras gobiernos, cient&iacute;ficos y estados mayores siguen
reclutando proletarios para sus laboratorios de destrucci&oacute;n que
son los campos de batalla (3). Todos ordenan a coro: &laquo;Volved a la
faena, nosotros nos ocuparemos de las estad&iacute;sticas&raquo;. Incluso
pueden exhibir a algunos proletarios irradiados, siempre y cuando &eacute;stos
se mantengan dignos y fotog&eacute;nicos (o teleg&eacute;nicos) y se lamenten
de la mala e inmerecida suerte que tuvieron, despu&eacute;s de haber ido,
tan valientemente, a masacrar a otros proletarios bajo su bandera nacional.
<p>Sin embargo ya hace demasiado tiempo que todos los l&iacute;mites han
sido superados: el trabajo revienta mientras que la guerra destripa, y
tanto uno como otra siempre est&aacute;n contra nosotros (4). El mismo
cinismo, los mismos c&aacute;lculos fr&iacute;os y los mismos intereses
supremos de la valorizaci&oacute;n del capital que se imponen a los t&eacute;cnicos
de armamento determinan tambi&eacute;n nuestras condiciones de vida.
<p>Morir fulminado o a fuego lento, &eacute;sa es la &laquo;opci&oacute;n&raquo;
que le dan al proletariado. Desde el sector agroalimentario hasta el militar
o el industrial, todo es cuesti&oacute;n de dosis. Durante una llamada
&laquo;jornada&raquo; de trabajo denominado &laquo;normal&raquo; se soporta
la dosis reglamentaria de CO&sup2; en los embotellamientos, de amianto,
de disolventes y de otras porquer&iacute;as; la dosis tolerable de estr&eacute;s
y de garrotazos; la suficiente dosis regular de alcohol, de tabaco, de
droga; la dosis asimilable de dioxinas, de pesticidas, de hormonas y de
antibi&oacute;ticos en el plato del d&iacute;a razonablemente transg&eacute;nico;
de metales pesados y de fosfatos en el agua; de rayos ultravioletas debidos
al agujero en la capa de ozono, que a veces esconde providencialmente alguna
nube radiactiva casi inofensiva; la dosis admisible de rayos emitida por
las televisiones, los monitores, los hornos de microondas, los tel&eacute;fonos
m&oacute;viles...; y la dosis prescrita de quimioterapia, para, al final
de la carrera, dejar nuestro cuerpo a la ciencia. Sin olvidar, claro est&aacute;,
la tasa aceptable de sobredosis (5).
<p>Lo que anuncian y prev&eacute;n de forma m&aacute;s o menos encubierta
estos escenarios es la respuesta de clase al capitalismo suciamente limpio
o limpiamente sucio; es el proletariado el que no acepta cavar su tumba
en el trabajo cotidiano ni en las trincheras; el que se opone a ir al frente,
a sacrificarse por el progreso o el esfuerzo de guerra; y el que da vuelta
sus armas contra &laquo;su&raquo; propia burgues&iacute;a. No soportando
m&aacute;s nada y afirmando directamente sus necesidades contra este viejo
mundo t&oacute;xico, el proletariado se encuentra forzado a enfrentarse
y a barrer todas las fuerzas de encuadramiento que hemos enumerado antes,
en la medida en que las contradicciones se expresan de forma m&aacute;s
abierta.
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" >
<tr>
<td>
<h2>
<u><font face="Comic Sans MS">Uranio empobrecido</font></u></h2>
<font face="Comic Sans MS">Cuando este n&uacute;mero estaba por cerrarse
y dado el n&uacute;mero de muertos inexplicados entre algunos militares
en Kosovo (s&oacute;lo en Italia se habla de &laquo;30 casos de leucemia
u otras formas de tumores encontrados en nuestros militares luego de la
misi&oacute;n de paz en el Golfo&raquo;, <i>Corriere della Sera</i>), la
OTAN reconoce p&uacute;blicamente su uso sistem&aacute;tico y afirma que
los mandos militares europeos &laquo;estaban perfectamente al tanto de
que se empleaba uranio empobrecido&raquo;; aunque, por supuesto, sostiene
que &laquo;los diferentes problemas de salud constatados no pueden ser
asociados al uso del uranio empobrecido&raquo;. En el mismo momento, diferentes
informes anuncian que dichas municiones radiactivas amenazan toda la cadena
alimentaria en Kosovo, donde se reconoce oficialmente que &laquo;fueron
tirados unos 31.000 proyectiles de este tipo [m&aacute;s de 9 toneladas]&raquo;
s&oacute;lo en el territorio de Kosovo, al tiempo que se reconoce que la
cantidad lanzada en Serbia es mucho mayor. Algunos informes de especialistas
se&ntilde;alan los siguientes efectos sobre el cuerpo humano: da&ntilde;os
en la gl&aacute;ndula tiroide, en los huesos y en el sistema inmunol&oacute;gico,
ca&iacute;da del cabello, cataratas, destrucci&oacute;n del tejido cerebral
con alteraciones del comportamiento, leucemia, c&aacute;ncer de pulm&oacute;n
y ri&ntilde;&oacute;n, disfunciones gen&eacute;ticas y destrucci&oacute;n
de las paredes intestinales. Adem&aacute;s, en enero de 2001, una cadena
alemana &laquo;destapa&raquo; el uso de plutonio y uranio-326, elementos
presentes en el armamento nuclear y altamente radiactivos y t&oacute;xicos.</font></td>
</tr>
</table></center>

<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1. En los a&ntilde;os noventa, varios estados mayores (en especial los
de B&eacute;lgica, Suiza...) organizaron maniobras seg&uacute;n escenarios
insurreccionales bastante reveladores de sus preocupaciones, aunque sutilmente
vestidos de colores ex&oacute;ticos: &laquo;Comunidades de inmigrados que
se oponen a los intereses occidentales, europeos, nacionales&raquo;.
<br>2. En lo que respecta a la hip&oacute;tesis de que el uranio empobrecido
sea la causa de lo que se llama &laquo;el s&iacute;ndrome de la guerra
del Golfo&raquo;, se debe subrayar que dicha hip&oacute;tesis compite con
otras como la de los tratamientos preventivos administrados a los soldados
antes de partir: el c&oacute;ctel de vacunas recibidas y un ant&iacute;doto
contra un gas qu&iacute;mico.
<br>3. Ni siquiera es raro que se den la mano; as&iacute;, la secci&oacute;n
del sindicato de las fuerzas armadas belgas, el socialista CGSP, anuncia
triunfalmente el resultado de sus reivindicaciones frente a los peligros
del uranio empobrecido: los militares belgas, que se pretend&iacute;a estaban
totalmente equipados para la guerra nuclear, bacteriol&oacute;gica y qu&iacute;mica,
enviados a Kosovo iban a tener el derecho, al fin, a un test de orina antes
y despu&eacute;s de la misi&oacute;n. Gracias a dicha victoria sindical,
los soldados que ya se encontraban en el terreno tambi&eacute;n tendr&iacute;an
derecho al test de orina a la vuelta. &iexcl;Y si no estaba demasiado contaminada
hasta pod&iacute;an tom&aacute;rsela a la salud del capital!
<br>4. A t&iacute;tulo puramente indicativo, se&ntilde;alemos, entre las
estad&iacute;sticas burguesas, un estudio efectuado por el &laquo;venerable&raquo;
BIT (Bur&oacute; Internacional del Trabajo), departamento de las Naciones
Unidas: de 250 millones de accidentes de trabajo en el mundo, un mill&oacute;n
son mortales, lo que hace que, en el abanico de categor&iacute;as sociol&oacute;gicas
separadas, las &laquo;muertes en el trabajo&raquo; se contemplan como la
primera causa de mortandad, por delante de los &laquo;accidentes de circulaci&oacute;n&raquo;
(990.000), de los &laquo;conflictos armados&raquo; (502.000), de la &laquo;violencia&raquo;
(563.000) y del &laquo;Sida&raquo; (312.000) [&iexcl;&iexcl;&iexcl;Sic!!!].
<br>5. Un inmundo peri&oacute;dico de una mutua m&eacute;dica titulaba
recientemente un art&iacute;culo que explicaba el desarrollo del c&aacute;ncer
como <i>El precio del bienestar</i>. Admirable cinismo de la sociedad actual
y de sus escribas.
</body>
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://l.yimg.com/d/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1488733721" alt="setstats" border="0" width="1" height="1"></noscript><script type="text/javascript">(function (d, w) {var x = d.getElementsByTagName('SCRIPT')[0];var f = function () {var s = d.createElement('SCRIPT');s.type = 'text/javascript';s.async = true;s.src = "//np.lexity.com/embed/YW/0498b8f5aebf2666de9c66cb85c281b6?id=be28a514f909";x.parentNode.insertBefore(s, x);};w.attachEvent ? w.attachEvent('onload',f) :w.addEventListener('load',f,false);}(document, window));</script>