<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (Win95; I) [Netscape]">
   <title>COMUNISMO #32</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF0000" vlink="#FF0000" alink="#000088" background="../images/redblack.gif">

<center><a href="comunismo.htm"><img SRC="../images/comunismo.gif" ALT="COMUNISMO" BORDER=0 height=92 width=601></a></center>

<center>
<h2>
<font face="Comic Sans MS"><a href="tesis_dictadura_proletariado.htm">Dictadura
del proletariado para la abolici&oacute;n del trabajo asalariado</a></font></h2></center>

<center>
<h3>
<font face="Comic Sans MS">Organo central en castellano del Grupo Comunista
Internacionalista (GCI)</font></h3></center>

<hr SIZE=10 NOSHADE WIDTH="100%">
<h3>
<font face="Comic Sans MS"><u>COMUNISMO No.32</u> (Noviembre 1992):</font></h3>

<ul>
<li>
<font face="Comic Sans MS"><a href="#catastrofe">La cat&aacute;strofe capitalista</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#500">500 a&ntilde;os de explotaci&oacute;n
capitalista: 500 a&ntilde;os de lucha contra el capitalismo</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#losangeles">Subrayamos:</a></font></li>

<ul>
<li>
<font face="Comic Sans MS"><a href="#losangeles">Los Angeles: el llamado
a la lucha del proletariado en Estados Unidos</a></font></li>
</ul>

<li>
<font face="Comic Sans MS"><a href="#sd_patriotico">1914-1918: la socialdemocracia
como partido patri&oacute;tico... y algunas rupturas</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#mistificacion">La mistificaci&oacute;n
democr&aacute;tica - Invariance n&ordm; 6 - 1969</a></font></li>
</ul>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="catastrofe"></a>
<br>&nbsp;
<table BORDER=0 CELLSPACING=10 COLS=2 WIDTH="100%" >
<tr>
<td><img SRC="../images/catastro.jpg" BORDER=0 height=250 width=350></td>

<td VALIGN=BOTTOM>
<h1>
<font face="Comic Sans MS"><font size=+4>La cat&aacute;strofe capitalista</font></font></h1>
</td>
</tr>
</table>

<blockquote><font face="Comic Sans MS">"No una cat&aacute;strofe final,
sino muchas cat&aacute;strofes esperan a la clase obrera, cat&aacute;strofes
pol&iacute;ticas, como las guerras, y econ&oacute;micas, c&oacute;mo las
crisis peri&oacute;dicas, las cuales... se vuelven ya regulares, ya irregulares,
pero en general <b>cada vez m&aacute;s nefastas</b>. All&iacute; sucumbir&aacute;n
una y otra vez las ilusiones y las tendencias del proletariado a la calma,
se encender&aacute;n luchas de clases cada vez m&aacute;s agudas y profundas.
Parece como una contradicci&oacute;n que la crisis actual, tan profunda
y nefasta como ninguna otra antes, nada muestra de una despertante revoluci&oacute;n
proletaria. Pero la supresi&oacute;n de viejas ilusiones es su primera
gran tarea... No habr&aacute;n de faltar luchas muy duras. Y aunque esta
crisis disminuya, nuevas crisis, y nuevas luchas habr&aacute;n de sobrevenir.
En estas luchas la clase obrera desarrollar&aacute; su fuerza combativa,
encontrar&aacute; sus metas, se educar&aacute;, se volver&aacute; independiente
y aprender&aacute; a tomar en sus propias manos su destino, es decir la
producci&oacute;n social. En este proceso se lleva a cabo el hundimiento
del capitalismo. La autoliberaci&oacute;n del proletariado es el derrumbe
del capitalismo."</font></blockquote>

<blockquote><font face="Comic Sans MS">Anton Pannekoek 1934</font></blockquote>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<h2>
<u><font face="Comic Sans MS">Introducci&oacute;n</font></u></h2>
La <b>cat&aacute;strofe de la sociedad capitalista</b>, no es algo misterioso,
lejano y futuro; sino todo lo contrario la realidad <b>esencial y viviente</b>
de la sociedad burguesa, el producto de los l&iacute;mites mismos que tiene
el capitalismo y que se encuentran en el propio capital y que hoy se manifiesta
en todo el mundo de forma inocultable.
<p>Todo gran ciclo de expansi&oacute;n econ&oacute;mica tiene que clausurarse
necesariamente por una depresi&oacute;n, cuanto m&aacute;s desarrollo de
las fuerzas productivas, m&aacute;s necesidad de destruirlas, cuanto m&aacute;s
se han incrementado las riquezas, m&aacute;s resulta imprescindible producir
miseria, cuanto m&aacute;s el capital se concentra y se centraliza, m&aacute;s
dif&iacute;cil le resulta encontrar oportunidades lucrativas de inversi&oacute;n.
<p>Nosotros comunistas, contra todos los apologetas del sistema, contra
los que desalumbrados por el ciclo expansivo, pretenden cada vez que el
mismo se presenta, que nunca m&aacute;s existir&aacute;n las crisis, siempre
hemos mostrado los l&iacute;mites intr&iacute;nsecos al capital, y la unidad
indisociable que existe entre acumulaci&oacute;n del capital y acumulaci&oacute;n
de la miseria, entre desarrollo de las fuerzas productivas y desarrollo
catastr&oacute;fico de la sociedad, entre "las riquezas de las naciones"
y la guerra imperialista.
<p>En contracorriente a todas las versiones del partido del orden y en
particular en total contraposici&oacute;n a la socialdemocracia, en contracorriente
de las resignaciones e ilusiones difundidas, nos re&iacute;mos cada vez
que anuncian "un nuevo orden mundial" sin contradicciones y ponemos en
evidencia invariablemente la esencia catastr&oacute;fica de este sistema,
gritando, aunque quedemos solos, que las cat&aacute;strofes futuras ser&aacute;n
aun m&aacute;s nefastas, que el sistema solo sube para caer de m&aacute;s
arriba, que la atenuaci&oacute;n de las contradicciones en un momento dado
solo puede exacerbarlas m&aacute;s en el futuro,...
<p>El presente del mundo confirma una vez m&aacute;s la <b>validez de la
teor&iacute;a comunista, la cat&aacute;strofe econ&oacute;mica, social,
pol&iacute;tica,... est&aacute; por todos lados</b>; la clase obrera de
todo el planeta vive cada vez m&aacute;s en la miseria, la desocupaci&oacute;n,
la guerra... al mundo capitalista le resulta <b>inocultable su putrefacta
realidad</b>.
<p>En este art&iacute;culo, no queremos acumular cifras catastr&oacute;ficas
sobre esta sociedad. Cada uno de nosotros, proletarios, vive
<b>cotidianamente
esa cat&aacute;strofe</b>. Solo subrayaremos algunos aspectos esenciales
de la situaci&oacute;n mundial que ilustran el nivel de la cat&aacute;strofe
actual y que permiten evidenciar que este <b>modo de producci&oacute;n
est&aacute; chocando violentamente con sus propios l&iacute;mites hist&oacute;ricos</b>
y que <b>la cat&aacute;strofe ser&aacute; cada vez m&aacute;s generalizada
para la humanidad toda, si esta no logra destruir violentamente todas las
relaciones sociales mercantiles, salariales que la oprimen</b>.
<h2>
<u><font face="Comic Sans MS">Del derrumbe del modelo del capitalismo social
al fin de estados unidos como econom&iacute;a a imitar</font></u></h2>
En los &uacute;ltimos a&ntilde;os, el modelo del capitalismo "socialista",
del capitalismo "social", el "proyecto social" de la "izquierda" burguesa"
(1) se derrumb&oacute;,... al fin la derecha hab&iacute;a triunfado y el
capitalismo liberal volvi&oacute; a adquirir la dimensi&oacute;n de modelo
&uacute;nico y a&ntilde;orado por los burgueses del mundo entero.
<p>Por supuesto que "el hombre lobo del hombre" siempre hab&iacute;a sido
la base de toda esta sociedad de individuos en guerra sin que pudieran
evitarlo todas las comunidades ficticias Estatales y nacionales, todas
las reformas y utop&iacute;as aplicadas a la humanizac&iacute;on del capital,
pero nunca como ahora hubo tanta asumaci&oacute;n abierta de esta monstruosidad
como algo necesario. Nunca el capitalismo hab&iacute;a asumido m&aacute;s
el discurso liberal, nunca en la historia de esta sociedad se hab&iacute;a
dicho m&aacute;s <b>sinceramente</b> que el crecimiento de la misma requer&iacute;a
de la miseria de las masas, nunca se nos hab&iacute;a dicho m&aacute;s
abiertamente que el famoso desarrollo econ&oacute;mico requiere nuestro
sacrificio y el garrote contra quien se resista. El discurso y las recetas
del FMI, que antes eran considerados como un Manifiesto y una pr&aacute;ctica
econ&oacute;mica de la ultraderecha se transformaron &uacute;ltimamente
en la &uacute;nica pol&iacute;tica econ&oacute;mica de toda la burgues&iacute;a
y hasta se puso de moda el modelo "econ&oacute;mico" (2) de Pinochet para
salir de la crisis, y los sectores burgueses que no lo aceptan se han ido
marginalizando notoriamente.
<p>Lo que sucedi&oacute; en realidad, fue que el capital se burl&oacute;
as&iacute; de todos los que hab&iacute;an pretendido controlarlo y prob&oacute;
nuevamente que <b>es &eacute;l quien controla</b> la sociedad, y que los
individuos que pretenden dirigirlo no son m&aacute;s que sus ejecutantes
(3). Efectivamente, el capital, con la potencia avasalladora y antrop&oacute;faga
que lo caracteriza, destruy&oacute; toda veleidad reformista y humanista
y dej&oacute; claramente establecido que en esta tierra capitalista, solo
hay un dios: <b>su ganancia</b>.
<p>Pero mientras que la realidad no pod&iacute;a ser m&aacute;s cruda y
el
<b>capitalismo mundial</b> se hund&iacute;a en una depresi&oacute;n
generalizada, la apariencia de ella y sobretodo la consciencia de la misma
que tienen las masas proletarias, imbecilizadas con TV, video, diarios
y otras pajas, como siempre, fueron a la zaga. Estado Unidos, Jap&oacute;n,
Alemania,... pudieron seguir siendo los modelos liberales del crecimiento
econ&oacute;mico por excelencia. La cat&aacute;strofe econ&oacute;mica
del capitalismo en el Este fue tan acelerada y violenta, que en contraste
se pudo seguir vendiendo como verdad el viejo mito de la "superioridad
del capitalismo liberal" como exento de crisis.
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="70%" BGCOLOR="#990000" >
<tr>
<td><font face="Comic Sans MS">"... el m&aacute;ximo desarrollo de la fuerza
productiva junto con la m&aacute;xima expansi&oacute;n de la riqueza existente,
coincidir&aacute; con la depreciaci&oacute;n del capital, la degradaci&oacute;n
del trabajador y el m&aacute;s expl&iacute;cito agotamiento de sus fuerzas
vitales. Estas contradicciones conducen a explosiones, cataclismos, crisis,
en las cuales mediante la suspensi&oacute;n moment&aacute;nea del trabajo
y la aniquilaci&oacute;n de una gran parte del capital, este &uacute;ltimo
es reducido violentamente hasta el punto en que sin suicidarse, est&aacute;
nuevamente en situaci&oacute;n de utilizar de nuevo plenamente su capacidad
productiva. Sin embargo, estas cat&aacute;strofes que se repiten regularmente,
conducen a su repetici&oacute;n a un nivel superior, y finalmente a su
destrucci&oacute;n violenta."</font>
<p><font face="Comic Sans MS">Marx, "Grundrisse"</font></td>
</tr>
</table></center>

<p>Por m&aacute;s crudo y sincero que pudiera ser el discurso de todos
los pol&iacute;ticos del mundo de que para el desarrollo se requer&iacute;a
miseria y sacrificios, el modelo de Estados Unidos como objetivo a alcanzar
segu&iacute;a vendi&eacute;ndose "for export" (porque la cat&aacute;strofe
en el interior de Estados Unidos ya era inocultable (4)). "For export",
porque en Estados Unidos, el modelo mismo se hund&iacute;a irremediablemente,
porque muy llanamente no pod&iacute;a ser modelo para los millones de proletarios,
en ese pa&iacute;s, sometidos a la miseria y la desocupaci&oacute;n. En
Estados Unidos el modelo ya no era un proyecto, sino una realizaci&oacute;n
en putrefacci&oacute;n; ya no se trataba de sacrificarse ahora para el
desarrollo futuro, sino que ya no se pod&iacute;a ocultar que incluso ese
desarrollo se contrapone a los intereses inmediatos e hist&oacute;ricos
de la especie humana. El crecimiento econ&oacute;mico fue un hecho y no
solo no se ha eliminado, la miseria, no solo sigui&oacute; aumentando (en
t&eacute;rminos relativos y en algunos aspectos en t&eacute;rminos absolutos),
sino que todos los aspectos de la vida humana se han deteriorado con ello:
gente sin techo, deteriorizaci&oacute;n de la salud, hambre, exacerbaci&oacute;n
del racismo propio al capital, aumento del n&uacute;mero de asesinatos,
violaciones, y en general delitos de sangre..., contaminaci&oacute;n generalizada,
drogadicci&oacute;n masificada, militarizaci&oacute;n de la vida cotidiana,...
<p>Adem&aacute;s, Estados Unidos segu&iacute;a siendo modelo for export,
porque desde hace d&eacute;cadas era la locomotora del capitalismo mundial
y porque hab&iacute;a sido la ant&iacute;tesis por excelencia a la pretensi&oacute;n
(ahora en total bancarrota) de controlar y planificar el capital representada
fundamentalmente por la URSS y sus aliados (en este sentido la econom&iacute;a
de Estados Unidos era el s&iacute;mbolo mismo del "capitalismo triunfante").
Y tambi&eacute;n porque entre la realidad econ&oacute;mica y el conocimiento
de la misma que se adquiere a trav&eacute;s de los medios de difusi&oacute;n
existe un enorme desfasaje; porque mientras los administradores pol&iacute;ticos
del capital est&aacute;n obligados (por el propio capital) a buscar realizaciones
inmediatas, los analistas y tecn&oacute;cratas que preparan la teor&iacute;a
para los medios de difusi&oacute;n internacional a trav&eacute;s de los
cuales conocemos "la realidad" (o mejor dicho la visi&oacute;n que ellos
nos dan de la realidad) pueden darse el gusto de endulcorarla, de trabajar
la imagen (&iexcl;para eso est&aacute;n!). Claro que se admit&iacute;a
que en Estados Unidos todo no era color de rosas; pero era a lo m&aacute;ximo
que se pod&iacute;a aspirar.
<p>No nos detendremos, aqu&iacute;, en el profundo significado que tiene
eso para la supervivencia del sistema, es decir en el hecho de que la clase
dominante misma no ofrece m&aacute;s perspectiva que esa miserable perspectiva;
sino que subrayamos que el modelo de este mundo, que la sociedad del bienestar,
no iba m&aacute;s lejos que la imagen endulcorada de Estados Unidos.
<p>En aquellas zonas del mundo en las cuales el "antiimperialismo" yanqui
constituye una ideolog&iacute;a dominante con la que se controla al proletariado,
la imagen positiva era aun m&aacute;s potente; no solo la miseria (apenas
reconocida) existente en ese pa&iacute;s, se dec&iacute;a que "no era comparable"
porque "era un pa&iacute;s rico", "un pa&iacute;s desarrollado", con tantos
d&oacute;lares per c&aacute;pita de producto bruto interno; sino que (<b>en
total coincidencia con los intereses de la burgues&iacute;a de ese pa&iacute;s
y del mundo entero</b>) se desdibujaba y quitaba importancia a la lucha
hist&oacute;rica que en ese pa&iacute;s llevaba adelante el proletariado.
El mito de la "aristocracia obrera" permit&iacute;a ocultar sistem&aacute;ticamente
el nivel explosivo de las contradicciones en ese pa&iacute;s y la importancia
hist&oacute;rica de la lucha que nuestros hermanos de clase en el mismo
llevaban adelante contra el capital y el Estado.
<p>La actual depresi&oacute;n econ&oacute;mica mundial, que golpea muy
particularmente el centro del sistema, el espacio productivo de los Estados
Unidos, hace esta contradicci&oacute;n aun m&aacute;s total. La cat&aacute;strofe
de la realidad econ&oacute;mica y social en Estados Unidos, entra cada
vez m&aacute;s en contradicci&oacute;n, con el hecho mismo de que ese pa&iacute;s
se afirmara como la &uacute;nica alternativa v&aacute;lida del capitalismo.
<p>Hace un a&ntilde;o en Comunismo N&uacute;mero 30 nosotros hab&iacute;amos
subrayado en "Algunos R&eacute;cords del modelo econ&oacute;mico mundial:
USA" algunas cifras que indicaban lo que suced&iacute;a en ese pa&iacute;s;
justamente porque atacaban frontalmente a toda la mitolog&iacute;a dominante,
tanto para quienes consideraban que Estados Unidos era el modelo a imitar,
como para quienes con la teor&iacute;a del imperialismo, ocultaban la miseria
real que hab&iacute;a en ese pa&iacute;s, contribuyendo a mantener la separaci&oacute;n
entre los proletarios de diferentes pa&iacute;ses.
<p>Tal vez sea dif&iacute;cil de ser conscientes de lo que pueden reflejar
cifras como las siguientes:
<ul>
<li>
un hombre negro habitante de Nueva York, tiene menos probabilidad de alcanzar
la edad de 65 que un habitante de Bengladesh.</li>
</ul>

<ul>
<li>
la tasa de mortalidad infantil en Washington es m&aacute;s elevada que
en Jamaica o Chile.</li>
</ul>

<ul>
<li>
o que en Los Angeles 40.000 personas duermen en las calles...</li>
</ul>
Dif&iacute;cil de comprender el significado no solo la miseria como miseria,
sino del car&aacute;cter subversivo, revolucionario de la misma.
<p>Como tambi&eacute;n era dif&iacute;cil de afirmar en otras partes del
mundo de que antes del Cordobazo en la Argentina, antes del 68 franc&eacute;s
y el 69 italiano; e incluso antes de las grandes luchas proletarias en
China conocidas (y desviadas) bajo el nombre de "revoluci&oacute;n cultural",
que la ola de luchas proletarias hab&iacute;a comenzado en Am&eacute;rica
del Norte, en el Sur de Estados Unidos y el Norte de Am&eacute;rica Latina,
en Santo Domingo, en M&eacute;xico... PERO FUNDAMENTALMENTE EN LOS ANGELES,
EN LOS GHETTOS NEGROS E HISPANOHABLANTES.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
La revuelta de nuestros compa&ntilde;eros de Los Angeles en mayo de 1992,
marca el principio del fin del mito de Estados Unidos como modelo y constituye
en las actuales luchas del proletariado internacional un jal&oacute;n importante.
O mejor dicho, el hecho de que ni el modelo por excelencia del capitalismo
mundial Estados Unidos, pueda mantenerse como tal, ni como lugar a salvo
de la ola internacional de revueltas proletarias que sacuden el mundo,
est&aacute; marcando un salto cualitativo en estas revueltas mismas, donde
no puede quedar ninguna ilusi&oacute;n de que las mismas se deban a causas
particulares.
<p>Gracias a esa revuelta, a la fuerza con que nuestros compa&ntilde;eros
proletarios de Los Angeles, atacaron al Estado y sus representantes y aparecieron
en abierta contraposici&oacute;n con el mundo de la propiedad privada,
lo que pod&iacute;a quedar como atractivo de Estados Unidos como modelo,
o de las pretendidas diferencias entre el proletariado de ese pa&iacute;s
y el del mundo entero, se hicieron a&ntilde;icos.
<p>Cuando hubo las revueltas proletarias en Polonia o Rumania se las explicaba
por las dictaduras y los defectos burocr&aacute;ticos del "socialismo";
cuando en Argelia, Marruecos o Africa del Sur el proletariado enfrentaba
violentamente a todo el poder burgu&eacute;s y se apropiaba de todo cuanto
pod&iacute;a, se dec&iacute;a que esa revuelta era propia del continente
m&aacute;s atrasado de la tierra y debido al subdesarrollo secular; cuando
los proletarios en Venezuela o Argentina atacaban a la propiedad privada
y al Estado se dec&iacute;a que se trataba de simples saqueos provocados
por el hambre propios de un pa&iacute;s del "tercer mundo"; cuando suced&iacute;a
lo mismo en Vaux en Valin en Francia, o en Inglaterra se dec&iacute;a que
se trataban de inmigrantes marginales pertenecientes al cuarto mundo; y
ahora, cuando es en el centro mismo del sistema capitalista que estallan
las revueltas y desde Los Angeles "se contagian" los suburbios de Toronto,
Washington y Nueva York que otra cosa pueden gritar los burgueses del mundo
unidos que "no es m&aacute;s que una cosa de negros", que "solo se trata
de inmigrantes", que es "algo entre latinos y negros"...; pero no hay dudas
que <b>ahora una versi&oacute;n tan absurda como esa cuesta mucho hacer
pasar; y no cabe duda que la credibilidad misma, entre los propios burgueses,
del modelo USA, est&aacute; puesto en cuesti&oacute;n</b>.
<p>Para la burgues&iacute;a mundial, un modelo de desarrollo puede ser
atractivo siempre y cuando se gane buena plata; puede seguirlo siendo aunque
el proletariado reviente de hambre (incluso esta es una condici&oacute;n
hist&oacute;rica de todo desarrollo intensivo de la industria!) y sus ciudades
modelos se llenen de desocupados y mendigos; pero no puede serlo m&aacute;s
cuando los proletarios se rebelan, cuando su orden social es puesto en
cuesti&oacute;n.
<p>Por ello cuando Bush se encontr&oacute; obligado a reprimir sanguinariamente
la revuelta de Los Angeles, como por encanto el mito del modelo norteamericano
se desvaneci&oacute;. Ni uno solo de sus pares en todo el mundo, se priv&oacute;
de tomar distancias con respecto al gigante industrial del mundo. Presidentes,
ministros, jefes de partidos,... aparecieron declarando sus desacuerdos
con el modelo norteamericano y explicando la revuelta como algo propio
a ese pa&iacute;s y que no puede pasar en el suyo. La constante es siempre
la misma, la lucha del proletariado, no es una reacci&oacute;n contra la
miseria capitalista, sino contra "los abusos racistas propios a los Estados
Unidos", "algo que aqu&iacute; no puede pasar, pues aqu&iacute; los racistas
son condenados",... y tambi&eacute;n "ello se debe al "neoliberalismo",
"son las consecuencias de la reganoman&iacute;a", "son las consecuencias
de la desfinanciaci&oacute;n del presupuesto social", "la pol&iacute;tica
social de las &uacute;ltimas Administraciones, lleva a la marginalizaci&oacute;n
creciente" etc.
<p>Es decir para ocultar que la revuelta del proletariado de Los Angeles,
reacciona contra los enemigos que nos oprimen y expresa los intereses de
todos nosotros, del proletariado mundial. Para esconder que en realidad
el sistema en todos lados es el mismo, que la lucha de los proletarios
de Los Angeles es nuestra lucha, que luchando contra la burgues&iacute;a
de nuestro propio pa&iacute;s estamos en la misma trinchera que nuestros
compa&ntilde;eros en Los Angeles.
<h2>
<u><font face="Comic Sans MS">Ni los polos positivos del capitalismo logran
escapar a su cat&aacute;strofe</font></u></h2>
En general el capital asume como propio su polo positivo y rechaza su polo
negativo como una carencia de capitalismo. El capital asume como propia
la riqueza, el desarrollo de las fuerzas productivas, el progreso, la burgues&iacute;a,
los "pa&iacute;ses desarrollados", las grandes empresas, la paz, la democracia...;
pero rechaza como si fuese extra&ntilde;o a su ser todo lo que viene a
enturbiar este cuadro id&iacute;lico. As&iacute; el capital ve en la miseria
de las masas proletarias la falta de integraci&oacute;n de las mismas y
la ausencia de crecimiento capitalista en la regi&oacute;n concernida;
en la dictadura la acci&oacute;n de tal o tal tirano; en la guerra una
verdadera irregularidad producida por "los malos" dirigentes o los terroristas;
en la crisis y la desocupaci&oacute;n engendrada peri&oacute;dicamente
nada m&aacute;s que problemas de gesti&oacute;n o corrupci&oacute;n de
tal o tal gobierno (5); en el racismo, la acci&oacute;n de tal o tal fracci&oacute;n
considerada de derecha (los racistas!; como si el capital pudiese no serlo!!);
los ghettos, las fabelas, las villas miserias y dem&aacute;s atrocidades
inherentes al capital, como un mal pasajero fruto necesario del progreso...
y en todos los casos se proponen como remedios m&aacute;s capitalismo,
m&aacute;s progreso, mejores gestores del capital.
<p>Dem&aacute;s est&aacute; decir que los comunistas siempre han denunciado
esta maniobra, estas mentiras gigantescas (6) y explicado que nada de eso
es ajeno a la naturaleza del capital; sino que el m&aacute;s puro desarrollo
de &eacute;ste produce crisis, guerras, desocupaci&oacute;n, miseria, racismo,...
etc. Y en este art&iacute;culo, no insistiremos m&aacute;s en ello.
<p>Lo que ha cambiado hoy, con la gigantesca depresi&oacute;n mundial,
es que poco a poco se van quedando sin polo positivo a reivindicar, sin
pa&iacute;ses modelos a los que habr&iacute;a que imitar, sin gestionarios
y gobernantes que "saben lo que hacen", sin empresas ideales que marcan
el camino, etc.
<p>En la actualidad (octubre 1992) no solo se derrumba el mito de la econom&iacute;a
de Estados Unidos como que nunca m&aacute;s tendr&iacute;a crisis, donde
las f&aacute;bricas siguen cerrando, la miseria sigue aumentando y la descomposici&oacute;n
social alcanza niveles gigantescos; sino que actualmente resulta imparable
la depresi&oacute;n generalizada en los pa&iacute;ses que hasta hace uno
o dos a&ntilde;os se consideraban modelos de crecimiento, de dinamismo
y de desarrollo de las fuerzas productivas: Jap&oacute;n y Alemania.
<p>As&iacute; por ejemplo, la bolsa de Tokio representante supremo del
"dinamismo japon&eacute;s" y ex-modelo para los inversores de todo el mundo
no ha cesado de desplomarse desde 1989: el &iacute;ndice que en 1989 lleg&oacute;
a 38.600 lleg&oacute; este verano a 14.300, es decir a solo un 37 % del
nivel alcanzado en el pasado. Y ni que hablar que en los otros modelos
de desarrollo las cosas no van mejor, sino aun peor. Toda Europa occidental
se hunde nuevamente en una depresi&oacute;n generalizada; el sistema de
paridades monetarias que se consideraba m&aacute;s s&oacute;lido que ning&uacute;n
otro se hizo a&ntilde;icos; Londres anuncia todos los d&iacute;as quiebras
y cerrada de f&aacute;bricas en todo el Reino Unido; la econom&iacute;a
italiana se sumerge tambi&eacute;n en el caos y el resto de pa&iacute;ses
solo resisten un poco m&aacute;s.
<p>As&iacute; por ejemplo, las empresas m&aacute;s representativas del
progreso y el dinamismo capitalista, anuncian quiebra, disminuci&oacute;n
de sus ganancias, despidos masivos.
<p>Sectores enteros representativos del progreso, como el transporte a&eacute;reo
se vienen a pique. El caso m&aacute;s representativo a nivel internacional
es Pan American, porque representaba adem&aacute;s la carta de visita del
Estado imperialista norteamericano. Pero ello sucede en general con muchas
otras compa&ntilde;&iacute;as como TWA, Eastern, Braniff en Estados Unidos.
En otros continentes la situaci&oacute;n es similar: Lufthansa, Air France,
SAS, Sabena, anuncian perdidas cada vez m&aacute;s amenazadoras. La situaci&oacute;n
de Aeroflot, la compa&ntilde;&iacute;a que posee la flota m&aacute;s grande
de aviones del mundo y de horas de vuelo, es tambi&eacute;n catastr&oacute;fica.
<p>Las grandes empresas modelos de cada sector, anuncian p&eacute;rdidas
y despidos. En el sector automotriz, la empresa m&aacute;s grande del mundo
en n&uacute;mero de obreros, n&uacute;mero de accionistas, etc. la General
Motors, s&iacute;mbolo hist&oacute;rico del capitalismo social y democr&aacute;tico
norteamericano (7) anuncia p&eacute;rdidas enormes y la reducci&oacute;n
dr&aacute;stica de su personal. La Ford, la Crysler anuncian tambi&eacute;n
p&eacute;rdidas importantes. En otros sectores la situaci&oacute;n es similar.
La mayor empresa de comunicaciones del mundo la ATT tuvo en 1991 el peor
a&ntilde;o de toda su existencia, con varios miles de millones de d&oacute;lares
de perdidas, y el 92 no se anuncia mejor. El gigante de la inform&aacute;tica
IBM, no ha parado de revisar sus c&aacute;lculos, de anunciar reducci&oacute;n
de beneficios, cambios de estrategia, reestructuraciones y despidos masivos
del personal. Tambi&eacute;n NCR y Digital Equipement despiden masivamente.
<p>No es de extra&ntilde;arse, con tales "modelos" de dinamismo, de desarrollo,
de la democracia, de la eficacia econ&oacute;mica... que por primera vez
hoy el crecimiento del Producto bruto nacional mundial sea casi nulo y
todas las estimaciones prevean que el comercio internacional mundial, disminuir&aacute;,
tambi&eacute;n por primera vez en volumen (aproximadamente 3 %) y en valor
(aproximadamente 1,5 %).
<h2>
<u><font face="Comic Sans MS">Las soluciones burguesas ante la depresi&oacute;n
generalizada</font></u></h2>
Desde que result&oacute; inocultable la depresi&oacute;n generalizada de
la econom&iacute;a capitalista mundial, la burgues&iacute;a anuncia todos
los d&iacute;as que pronto se saldr&aacute; del t&uacute;nel, que el despegue
econ&oacute;mico ser&aacute; para muy pronto, que a m&aacute;s tardar el
a&ntilde;o pr&oacute;ximo la "recesi&oacute;n" habr&aacute; terminado.
Y una y otra vez, todos los anuncios optimistas deben ser revisados, una
y otra vez todos los pron&oacute;sticos son cambiados, una y otra vez se
ajustan las previsiones hacia abajo, confirmando de paso, una vez m&aacute;s
que es el capital qui&eacute;n decide lo que se planifica y pronostica
y no a la inversa (8).
<p>En mucho menos tiempo que lo que demor&oacute; toda la burgues&iacute;a
mundial en alinearse en la apolog&iacute;a del liberalismo, los diferentes
administradores, gestores, economistas... empezaron nuevamente a reclamar
la intervenci&oacute;n estatal; en poqu&iacute;simo tiempo hasta los m&aacute;s
ac&eacute;rrimos defensores de la "mano invisible" como regulaci&oacute;n
autom&aacute;tica de la vida econ&oacute;mica, comenzaron a reclamar tal
o tal medida para aumentar el cr&eacute;dito a las empresas, tal o tal
otra para aumentar la demanda efectiva, o a criticar la gesti&oacute;n
econ&oacute;mica de tal o tal administraci&oacute;n y a considerarla responsable
del caos creciente e inocultable.
<p>A nosotros revolucionarios, nada, nada de esto, puede extra&ntilde;arnos.
El mito de la mano invisible que regula la econom&iacute;a a la perfecci&oacute;n
se arraiga en la ideolog&iacute;a dominante cuando todo va bien; y se desploma
estrepitosamente cada vez que el capitalismo entra violentamente en crisis;
esto ha sucedido en cada ciclo capitalista. Durante la depresi&oacute;n,
todas las fracciones burguesas en combate contra la tendencia a la baja
de la tasa de ganancia y sintiendo en carne propia que los mercados para
sus productos son cada vez m&aacute;s restringidos e incapaces de ampliarse
al mismo ritmo que su acumulaci&oacute;n lo necesitar&iacute;a (9), buscan
por todos los medios a su alcance las intervenciones pol&iacute;ticas que
protejan el proceso de acumulaci&oacute;n de la propia desvalorizaci&oacute;n
que genera, sea contrarrestando por todos los medios la tendencia a la
disminuci&oacute;n de la tasa de ganancia, lo que en general se concreta
en aumentos de la tasa de explotaci&oacute;n o buscando ampliar artificialmente
los mercados, a trav&eacute;s del cr&eacute;dito, el gasto p&uacute;blico,
la militarizaci&oacute;n de toda la vida social, etc. En este sentido todo
se repite una vez m&aacute;s una vez m&aacute;s como en el pasado.
<p>Sin embargo, la situaci&oacute;n no es la misma. Porque cada crisis
es m&aacute;s violenta, porque las contradicciones que en el pasado se
disimularon y postergaron estallan m&aacute;s violentamente hoy, porque
cada pol&iacute;tica econ&oacute;mica utilizada para aumentar artificialmente
la demanda efectiva se transforma en un problema adicional, porque en todos
los campos de acci&oacute;n el capital va llegando a sus l&iacute;mites
hist&oacute;ricos.
<p>As&iacute; por ejemplo las empresas que se mantienen a flote en contradicci&oacute;n
con la propia ley del valor que la condena a cerrar y a despedir a todo
su personal, en base a diferentes formas de protecci&oacute;n (subsidios,
protecci&oacute;n comercial, cr&eacute;dito subsidiado, etc.) son cada
vez m&aacute;s y l&oacute;gicamente se encuentran en cada ciclo econ&oacute;mico
m&aacute;s lejanas de una rentabilidad "natural" (es decir la que obtendr&iacute;an
gracias a la famosa "mano invisible") y por lo tanto cada a&ntilde;o necesitan
m&aacute;s subsidios, m&aacute;s cr&eacute;ditos baratos, m&aacute;s protecci&oacute;n
econ&oacute;mica para funcionar. Y cada a&ntilde;o el seguir aumentando
el d&eacute;ficit p&uacute;blico para seguir financiando lo que econ&oacute;micamente
no es viable se hace m&aacute;s dif&iacute;cil y contradictorio con otros
sectores del capital que no aceptan la redistribuci&oacute;n de su propia
plusval&iacute;a que hace el Estrado para mantener a flote las viejas empresas
totalmente desvalorizadas. El dilema se hace tambi&eacute;n cada vez m&aacute;s
agudo, entre las necesidades naturales del capital de cerrar f&aacute;bricas,
de producir millones de nuevos desocupados, de desarrollar m&aacute;s aun
la miseria lo que restringe a su vez, aun m&aacute;s, la demanda efectiva
y tiende a provocar inevitables estallidos sociales y continuar postergando
esa verdad econ&oacute;mica, hacia el futuro, sabiendo que necesariamente
la quiebra generalizada ser&aacute; aun m&aacute;s violenta. Este tipo
de problemas se va haciendo general y abarca pa&iacute;ses enteros, as&iacute;
como grupos de pa&iacute;ses, hasta que todo ello resulta insostenible
y la fracci&oacute;n burguesa que se encuentra en el gobierno, es barrida
por otra que enarbola la bandera del liberalismo y suena irremediablemente
la hora de la verdad. Ello fue lo que sucedi&oacute; por ejemplo con el
populismo industrialista en pa&iacute;ses de Am&eacute;rica Latina hace
unas d&eacute;cadas, es lo que sucedi&oacute; en estos a&ntilde;os con
los pa&iacute;ses del Este como la URSS, Rumania, Polonia, Checoslovaquia,
Hungr&iacute;a,... (10) y lo que tiende a suceder hoy por ejemplo en Estados
Unidos, e Inglaterra.
<p>El aumento artificial de la demanda, en base al cr&eacute;dito p&uacute;blico
y privado, en base al gasto p&uacute;blico o a la "pol&iacute;tica social"
ha permitido no solo al capitalismo continuar funcionando, sino incluso
el salir de otras situaciones de depresi&oacute;n y entrar provisoriamente
en una gran expansi&oacute;n. Estados Unidos en particular, es un excelente
ejemplo del capitalismo nacional propulsado m&aacute;s all&aacute; de sus
l&iacute;mites en base a esa creaci&oacute;n artificial de una demanda
"solvente". Mucho m&aacute;s que cualquier otro pa&iacute;s del mundo llev&oacute;
a niveles faraminosos el gasto p&uacute;blico (la gran mayor&iacute;a para
financiar la industria militar), concedi&oacute; como si no hubiera ning&uacute;n
l&iacute;mite cr&eacute;ditos a la industria privada y multiplic&oacute;
por tasas in&eacute;ditas y &uacute;nicas a nivel mundial el cr&eacute;dito
al "consumidor" final en relaci&oacute;n a sus ingresos. En Estados Unidos
dicha pol&iacute;tica pudo ir m&aacute;s lejos que en ninguna parte, por
poder contar ese pa&iacute;s con la posibilidad de emitir signos de valor
en forma aparentemente ilimitada, no solo como pol&iacute;tica expansiva
interna, sino que por el papel que tiene el dolar en el mercando mundial
(a pesar de la quiebra de los acuerdos de Bretton Woods, Estados Unidos
sigui&oacute; funcionando como banco central del sistema capitalista mundial),
as&iacute; como en el mercado interno de muchos pa&iacute;ses del mundo,
la circulaci&oacute;n absorb&iacute;a una cantidad hoy incalculable expandiendo
la demanda, sin crear en forma inmediata (como sucede en otros pa&iacute;ses
cuando emiten sin consideraci&oacute;n) una desvalorizaci&oacute;n generalizada
de ese signo de valor. Fue precisamente dicha pol&iacute;tica la que permiti&oacute;
financiar las sucesivas expansiones de posguerra, sobretodo a partir de
principios de los a&ntilde;os 70 donde el capitalismo mundial entero encuentra
los l&iacute;mites objetivos a la expansi&oacute;n consecutiva a la destrucci&oacute;n
de la guerra (11). Fue dicha pol&iacute;tica la que mantuvo esa econom&iacute;a
nacional, como locomotora indiscutida de todo el capitalismo mundial.
<p>Conviene recordar que si bien el liberalismo Reganiano (como el Tatcheriano)
aparecieron como antiintervencionistas y hasta coquetearon con las ideolog&iacute;as
del anarco-capitalismo que se pusieron de moda (12), fue porque fueron
las expresiones m&aacute;s puras del abandono de toda ilusi&oacute;n social
en el capitalismo y su pol&iacute;tica antiimpuestos para el capital en
general se hermanaba perfectamente con el recorte generalizado de todo
el presupuesto social. Las consecuencias de dicha pol&iacute;tica fue una
recomposici&oacute;n de corta duraci&oacute;n (que es a lo &uacute;nico
que pod&iacute;a aspirarse) del principal motor de la econom&iacute;a capitalista,
la tasa de ganancia, desde 1982, al mismo tiempo que se concretaba una
disminuci&oacute;n relativa del salario en el ingreso nacional (es decir
un aumento neto de la tasa de explotaci&oacute;n). Pero por supuesto que
no se animaron a ser m&aacute;s consecuentes y a abandonar tambi&eacute;n
toda la pol&iacute;tica de cr&eacute;dito (13) lo que hubiese acarreado
una
cat&aacute;strofe m&aacute;s r&aacute;pida e imponente todav&iacute;a.
Todo lo contrario, trataron de combinar el aumento generalizado en la tasa
de explotaci&oacute;n debido a la reducci&oacute;n de todas las remuneraci&oacute;n
de la fuerza de trabajo (incluida la remuneraci&oacute;n a los desocupados,
a los necesitados, a los indigentes, etc.) y la disminuci&oacute;n impositiva
(14), con una expansi&oacute;n crediticia generalizada y patrocinada estatalmente.
Ello se concret&oacute;, en el d&eacute;ficit fiscal acumulado m&aacute;s
gigantesco de la historia mundial del capitalismo. Aunque todos los discursos
oficiales eran liberales y (y en particular el programa de objetivos de
Regan primero y de Bush despu&eacute;s) promet&iacute;an reducir y hasta
eliminar el d&eacute;ficit fiscal, no cabe dudas que la realidad capitalista
empujaba a mantener la econom&iacute;a basada en el gasto p&uacute;blico
(y en particular la econom&iacute;a de guerra), a practicar un keynesianismo
apenas disimulado detr&aacute;s de los discursos amoldados al esquema de
los Chicago boys.
<p>En la medida en que toda esa pol&iacute;tica econ&oacute;mica se fue
agotando y a pesar de la expansi&oacute;n del cr&eacute;dito y el d&eacute;ficit
fiscal, el crecimiento econ&oacute;mico no se hizo presente a la cita y
las ilusiones se desvanecieron. No por ello la clase dominante mundial
dej&oacute; de anunciar nuevas recuperaciones, que la expansi&oacute;n
econ&oacute;mica est&aacute; por venir, ni pol&iacute;ticas econ&oacute;micas
fant&aacute;sticas que terminar&iacute;an la actual depresi&oacute;n y
que volver&iacute;amos a entrar en una nueva &eacute;poca dorada. Todo
lo contrario, no pasa un d&iacute;a en que a pesar del deterioro evidente
de toda la econom&iacute;a mundial, y principalmente de lo que fueron los
grandes ejemplos de econom&iacute;as nacionales triunfantes (Estados Unidos,
Jap&oacute;n, Alemania, Inglaterra, Italia...) tal o tal pol&iacute;tico,
tal o tal funcionario, tal o tal canal de televisi&oacute;n no anuncie
la pol&iacute;tica econ&oacute;mica que nos sacar&aacute; de la crisis
y nos volver&aacute; a llevar al reino dorado de la prosperidad capitalista.
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="70%" BGCOLOR="#990000" >
<tr>
<td><font face="Comic Sans MS">"La producci&oacute;n capitalista aspira
constantemente a superar estos l&iacute;mites inmanentes a ella, pero s&oacute;lo
puede superarlos, recurriendo a medios que vuelven a levantar ante ella
estos mismos l&iacute;mites todav&iacute;a con mayor fuerza."</font>
<p><font face="Comic Sans MS">Karl Marx, El Capital Tomo III</font></td>
</tr>
</table></center>

<p>Pero detr&aacute;s de todas las palabras y las buenas intenciones la
<b>receta
contin&uacute;a siendo la misma</b>: disminuci&oacute;n de las tasas de
inter&eacute;s (fundamentalmente a trav&eacute;s de la reducci&oacute;n
de la tasa de descuento de los Bancos Centrales, para facilitar el cr&eacute;dito
y la inversi&oacute;n) y el aumento del gasto p&uacute;blico; lo que solo
puede hacerse <b>aumentando aun m&aacute;s la deuda privada y p&uacute;blica,
interna y externa</b>.
<p>Que es precisamente lo que se ha estado haciendo hasta ahora hasta l&iacute;mites
incalculables y que precisamente mantiene un caos generalizado. Todos,
todos los discursos y promesas de pol&iacute;ticas expansivas, no pueden
hacer m&aacute;s que dar un poco m&aacute;s de morfina al capitalismo putrefacto.
<p>En 1985 en un art&iacute;culo consagrado a los mitos en torno a la deuda
externa "de los pa&iacute;ses latinoamericanos" ya hab&iacute;amos puesto
en evidencia de que no se trataba de un fen&oacute;meno particular, sino
de una situaci&oacute;n generalizada y sin salida del capitalismo mundial:
<blockquote><i>"Ante el fin de la fase expansiva... consecutiva a la Segunda
Guerra Mundial (en toda la historia del capitalismo las guerras, las reconstrucciones,
las derrotas del proletariado, constituyeron los antecedentes inevitables
que posiblitaron un desarrollo "sano" del mismo), <b>el capitalismo mundial</b>
solo ha logrado posponer las depresiones catastr&oacute;ficas creando una
masa impresionante de <b>capital ficticio</b>. Los niveles alcanzados al
respecto, no solo en t&eacute;rminos absolutos, sin en t&eacute;rminos
relativos a la producci&oacute;n real mundial, son incomparablemente superiores
a todo lo visto en el pasado, m&aacute;s aun, a nivel internacional reina
la m&aacute;s gigantesca anarqu&iacute;a y descontrol generalizado en la
relaci&oacute;n entre ambas magnitudes, lo que augura que una de las muy
pr&oacute;ximas fases depresivas ser&aacute; multiplicada (o mejor dicho
elevada a una potencia no previsible en cuanto a sus consecuencias) por
la destrucci&oacute;n masiva y brutal de capital ficticio que har&aacute;
explotar todas las contradicciones de este sistema social a un nivel totalmente
desconocido hasta el presente.</i></blockquote>

<blockquote><i>Las varias fases de cr&eacute;dito f&aacute;cil y generalizado
de la posguerra, el endeudamiento masivo de todos los gobiernos, as&iacute;
como la creaci&oacute;n desenfrenada de signos de valor que en el fondo
no representan ning&uacute;n valor, corresponden a los, cada vez m&aacute;s
cortos y pobres, 'despegues' de la econom&iacute;a mundial. Esa dopa, esa
especie de droga administrada a un cuerpo fatigado, tiene en cada ciclo
un efecto estimulante, hace funcionar el sistema de reproducci&oacute;n
internacional ampliado del capital como si el sistema fuese un pibe...
hasta que pasa el efecto... hasta que las dosis siempre crecientes resultan
insuficientes y que al mismo tiempo el remedio comienza a resultar cada
vez peor que la enfermedad y que... cada vez m&aacute;s el capital aparece
como lo que efectivamente es, un viejo decr&eacute;pito y putrefacto mantenido
a morfina.</i></blockquote>

<blockquote><i>Para el proletariado, para la &uacute;nica perspectiva humana
que existe para la especia humana, el descubrir esa infernal din&aacute;mica
mundial es fundamental: contra todos los mitos dominantes es decisivo poner
al descubierto que la deuda (o mejor dicho el actual endeudamiento generalizado
e insolucionable) no es ni m&aacute;s ni menos que una de las manifestaciones
m&aacute;s notables de la anarqu&iacute;a y del fin hist&oacute;rico de
un sistema que engloba a la humanidad entera."</i> (15)</blockquote>
El aumento del gasto y de la deuda p&uacute;blica fueron pues las drogas
hist&oacute;ricas que permitieron en cada pa&iacute;s un cierto crecimiento
m&aacute;s all&aacute; de los l&iacute;mites mismos de la producci&oacute;n
material durante un per&iacute;odo dado. A nivel mundial, dicha droga fue
utilizada cada vez m&aacute;s y se puede decir que la producci&oacute;n
y el comercio mundial marcharon en las &uacute;ltimas d&eacute;cadas <b>solo
gracias a eso</b>, lleg&aacute;ndose a una situaci&oacute;n de imposibilidad
de pago y de agotamiento de las posibilidades mismas de esta pol&iacute;tica
econ&oacute;mica. Y lo peor, para el capital mundial, es que incluso el
ritmo actual de <b>crecimiento casi nulo solo puede ser mantenido con un
crecimiento de la deuda internacional</b>.
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="70%" BGCOLOR="#990000" >
<tr>
<td><font face="Comic Sans MS">"... una conciencia revolucionaria s&oacute;lo
puede formarse en momentos de crisis capitalistas, y esto lo demuestran
suficientemente el reformismo y el oportunismo de la clase obrera durante
los per&iacute;odos de auge del capitalismo. Lo cual significa que la crisis
proporciona la premisa necesaria, pero no suficiente, para las acciones
revolucionarias, y que se debe prestar atenci&oacute;n no tanto a las circunstancias
que forman dicha conciencia, sino a la conciencia misma."</font>
<p><font face="Comic Sans MS">Paul Mattick en "Derrumbe del capitalismo
o sujeto revolucionario". 1972</font></td>
</tr>
</table></center>

<p>Hace un poco m&aacute;s de una d&eacute;cada, la cat&aacute;strofe financiera
fue tal que much&iacute;simos Estados de Am&eacute;rica Latina y de otros
continentes amenazaron con una cesaci&oacute;n de pagos y desde ese momento
se restringieron los cr&eacute;ditos en una parte importante de ellos,
lo que mostr&oacute; los l&iacute;mites hist&oacute;ricos que pod&iacute;a
tener la pol&iacute;tica de prestar a toda costa para poder vender. Luego
sucedi&oacute; lo mismo con varios Estados Africanos (a pesar de que en
varias oportunidades se declararon nulas deudas importantes) y algunos
pa&iacute;ses del Este. Luego se produjo un cort&iacute;simo per&iacute;odo
en el cual la burgues&iacute;a mundial se hizo la ilusi&oacute;n (16) de
que de todas maneras el crecimiento pod&iacute;a continuar gracias a la
pretendida "nueva demanda efectiva" que vendr&iacute;a del Este. Pero las
ilusiones se desvanecieron de inmediato y tambi&eacute;n se aplic&oacute;
ah&iacute; la pol&iacute;tica de cr&eacute;ditos f&aacute;ciles, para crear
compradores solventes donde solo hab&iacute;a necesidades; lo que tambi&eacute;n
se agot&oacute; en poqu&iacute;simos a&ntilde;os. Simult&aacute;neamente
se estaba tambi&eacute;n llegando en otras partes a los l&iacute;mites
que hoy conocemos: Estados Unidos es el ejemplo m&aacute;s grande de ello.
Si contabilizamos la deuda de las empresas, de los consumidores y del Gobierno
central en dicho pa&iacute;s la misma alcanza una cifra superior a los
10 billones (millones de millones) de d&oacute;lares, lo que equivale a
unos dos a&ntilde;os de producto nacional en ese pa&iacute;s!
<p>Y a pesar de todo eso y a pesar de tanto comprador artificial, de tanta
inversi&oacute;n financiada con deuda, de tanta demanda ficticia creada
gracias al multiplicador keynesiano (17), hoy a fines de 1992 todas las
promesas de "fin de la recesi&oacute;n" se siguen derrumbando.
<p>&iquest;Existen otras pol&iacute;ticas burguesas para superar la depresi&oacute;n
generalizada, que &eacute;ste tipo de pol&iacute;tica aplicada hasta ahora?
<p><b>No, rotundamente no!!!</b> (18).
<h2>
<u><font face="Comic Sans MS">Exacerbacion de la guerra de clases y de
la guerra imperialista</font></u></h2>
Pero el problema es que el capital mundial no razona en tanto tal y que
adem&aacute;s no es consciente de que no existe otra pol&iacute;tica econ&oacute;mica
que le permitir&aacute; volver a crecer. El capital cree que todos sus
l&iacute;mites son solo pasajeros, que &eacute;l es la estaci&oacute;n
terminal de la historia, que debe modificarse, pero nunca sucumbir. Adem&aacute;s
la esencia misma del capital hace que no tenga ninguna capacidad mundial,
central, de decisi&oacute;n, sino por el contrario que su funcionamiento
mismo, sea el desgobierno generalizado de s&iacute; mismo.
<p>Quien toma las decisiones no es el capital mundial, ni el capital en
general, sino cada capital particular y hasta cada part&iacute;cula de
capital. Por eso en situaciones como la presente en que no hay soluci&oacute;n
general <b>la descomposici&oacute;n del capital en sus part&iacute;culas</b>
se acelera, la competencia se exacerbar, &eacute;l "s&aacute;lvese quien
pueda" (que es la regla de esta sociedad) se concreta en como pisarle la
cabeza al otro para subsistir.
<p>Por supuesto que ese "otro" es en primer lugar el <b>proletariado</b>,
su "propio" proletariado, y el capitalista no escatimar&aacute; ning&uacute;n
esfuerzo para aumentar su <b>tasa de explotaci&oacute;n</b>. Pero tambi&eacute;n
"otro" es el <b>burgu&eacute;s competidor</b> contra quien estar&aacute;
dispuesto a llevar la <b>guerra comercial</b> a sus &uacute;ltimas consecuencias
y si es necesario la <b>guerra militar</b> para destruirlo.
<p>No se trata pues de lo que el capitalista quiera o no quiera, de si
es de "izquierda" o de "derecha", presidente de una multinacional o del
Estado Cubano, se trata de lo que est&aacute; obligado a hacer en funci&oacute;n
de lo que &eacute;l administra, de lo que &eacute;l asegura la gesti&oacute;n.
Como dir&iacute;a Marx &eacute;l no es m&aacute;s que la
<b>criatura del
valor que se valoriza, de la relaci&oacute;n social que se reproduce</b>
(19) y si se quiere, no tiene la culpa de proceder como &eacute;l procede,
pues est&aacute; obligado a hacerlo as&iacute;. Desde nuestro punto de
vista esta afirmaci&oacute;n es decisiva para eliminar toda ilusi&oacute;n
sobre la capacidad de tal o tal capitalista, de tal o tal gobernante de
no hacer lo que el capital le indica (20).
<p>Esa es la <b>explicaci&oacute;n general de lo que sucede en la actualidad
y que vivimos diariamente</b>: m&aacute;s ajuste de cinturones, m&aacute;s
miseria para los proletarios, m&aacute;s desocupaci&oacute;n,... m&aacute;s
<b>guerra
contra el proletariado</b>; proteccionismo, ruptura de los acuerdos comerciales,
imposibilidad de llegar a acuerdos duraderos como vemos con el fracaso
reiterado del GATT (21), ruptura de las viejas alianzas (y no debi&eacute;ramos
olvidar que <b>los pa&iacute;ses y las unidades de pa&iacute;ses no son
otra cosa que eso!!</b>, que alianzas interburguesas para enfrentar otros
capitales), ruptura de bloques comerciales y militares, constituci&oacute;n
de nuevas constelaciones imperialistas,... m&aacute;s guerras locales,
m&aacute;s <b>guerras interburguesas</b>.
<p>Sin ninguna duda, todas las medidas de ajuste de cinturones, de baja
del salario real, de aumento de la intensidad y la extensi&oacute;n del
trabajo, para obtener el mismo resultado productivo con menos obreros (es
decir pagando menos salarios), de liberalismo generalizado... que se traducen
en un aumento neto de la tasa de explotaci&oacute;n y de la tasa de ganancia
del capital particular, incluso si se aplica a un pa&iacute;s entero y
los burgueses del mismo se benefician, perjudica al capital en general
en la medida que <b>restringe la demanda efectiva mundial</b>. Es lo que
ha aplicado, por ejemplo, un Gobierno como el de Pinochet. La baja violenta
del salario real (y m&aacute;s a&uacute;n del relativo), el aumento de
la tasa de explotaci&oacute;n y de ganancia, atraen capital de todo el
mundo y permite un crecimiento nacional acelerado. Pero como es l&oacute;gico
el exceso de plusval&iacute;a as&iacute; generada no se puede realizar
al interior del pa&iacute;s y ser&aacute; inevitable el sacarle el mercado
a otros capitales nacionales para realizarse, lo que pone en evidencia
en forma inmediata que este tipo de pol&iacute;tica tiene muy corta perspectiva
o si se quiere, que necesariamente choca no solo con los proletarios, sino
con los otros capitales nacionales y que de ninguna manera puede aportar
una soluci&oacute;n a nivel de capital global.
<p>Pero tampoco la pol&iacute;tica nacional supuestamente opuesta de aumento
de la demanda efectiva, por la cual el Estado nacional, trata de gestionar
la contradicci&oacute;n entre el capital particular y el capital global,
aporta una soluci&oacute;n global y por otra parte tambi&eacute;n termina
en la guerra. En efecto frente a la tendencia de cada capital particular
a aumentar desconmesuradamente la tasa de explotaci&oacute;n y de ganancia,
el Estado "nacional" representa siempre un nivel m&aacute;s alto de generalidad
del capital (22). Los gestores estatales y sus ide&oacute;logos, economistas,
soci&oacute;logos, etc. adem&aacute;s de hacer la apolog&iacute;a de las
relaciones sociales existentes, tratan sin excepci&oacute;n, con relativo
&eacute;xito, de levantarse a esos niveles de abstracci&oacute;n y hacer
aplicar una pol&iacute;tica econ&oacute;mica a trav&eacute;s de la cual
se intenta precisamente disciplinar el capital particular, no solo en base
a un esfuerzo gubernamental (gasto p&uacute;blico, d&eacute;ficit fiscal...)
sino en base a establecer ciertas normas y obligaciones del capital particular
(m&iacute;nimos de salario, m&aacute;ximo de horas de trabajo, etc.) que
le permitan al Estado no solo aparecer con el garrote, sino con un conjunto
de zanahorias que justifican mejor su funci&oacute;n en "beneficio de toda
la sociedad" (23). Todos los reg&iacute;menes populistas intentaron esta
pol&iacute;tica burguesa, desde Hitler a Fidel Castro, desde Stalin a Roosvelt...
aunque la teorizaci&oacute;n m&aacute;s acabada de la misma, la explicaci&oacute;n
m&aacute;s global, ha sido el Keynesianismo. Pero dicha pol&iacute;tica
solo puede ser de corto plazo, dado que a largo plazo
<b>todas las contradicciones
se postergan, se acumulan, se exacerban</b> (Keynes no ten&iacute;a reparos
en decir "en el largo plazo estamos todos muertos"). Adem&aacute;s esa
pol&iacute;tica no puede ser mundial, sino nacional, pues esa misma es
contradictoria con la competitividad internacional de las empresas de ese
pa&iacute;s y tarde o temprano, la misma llevar&aacute; a acumular d&eacute;ficits
en la balanza comercial y la balanza de pagos y a acentuar la necesidad
del proteccionismo; a sentirse m&aacute;s d&eacute;bil para ganar la guerra
comercial; lo que le plantea la necesidad de prolongarla al terreno <b>militar</b>.
Claro que adem&aacute;s no se puede solo contratar gente para hacer pozos
y volverlos a tapar y que lo que m&aacute;s dinamiza la econom&iacute;a
nacional es la econom&iacute;a de guerra. Como por otra parte el capital
nacional ver&aacute; cada vez m&aacute;s como enemigo a los que tiene enfrente,
a los que se apropian de "sus" materias primas, a los que ofrecen lo mismo
m&aacute;s barato tomando su lugar en el mercado... se ver&aacute; cada
vez m&aacute;s empujado a la <b>guerra</b>. Lo que quiere decir que toda
esta pol&iacute;tica conduce tambi&eacute;n a la <b>guerra imperialista</b>
y sus m&aacute;s consecuentes te&oacute;ricos, como el propio Keynes no
tuvieron tampoco reparos en admitir que, si la guerra era necesaria para
salvar al capitalismo hab&iacute;a que hacer la guerra.
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="70%" BGCOLOR="#990000" >
<tr>
<td><font face="Comic Sans MS">"Mientras las cosas van bien, la concurrencia
act&uacute;a..., como una hermandad pr&aacute;ctica de la clase capitalista,
entre la que el bot&iacute;n com&uacute;n se distribuye colectivamente,
en proporci&oacute;n a la cuant&iacute;a de la parte aportada al negocio
por cada cual. Pero cuando no se trata precisamente del reparto de las
ganancias, sino de las p&eacute;rdidas, cada cual procura reducir en la
medida de lo posible la parte al&iacute;cuta que en ellas le corresponde,
para hacer cargar con ellas a los dem&aacute;s... al llegar aqu&iacute;,
la concurrencia se convierte en una lucha entre hermanos enemigos. A partir
de este momento se impone el antagonismo entre el inter&eacute;s de cada
capitalista individual y el de la clase capitalista en su conjunto..."</font>
<p><font face="Comic Sans MS">Marx "El Capital" Tomo III</font></td>
</tr>
</table></center>

<p><b>Todo</b> conduce pues, a la multiplicaci&oacute;n de las guerras
locales, la descomposici&oacute;n de las antiguas alianzas y naciones,
la constituci&oacute;n de nuevos frentes y constelaciones imperialistas,
hasta la generalizaci&oacute;n de la guerra a todo el planeta. <b>Esa es
la perspectiva del capital</b>.
<p>Y ello sin contar otro conjunto de accidentes y cat&aacute;strofes cotidianas
a los que el capital somete a la poblaci&oacute;n del mundo, como los accidente
nucleares o esas ciudades en donde los ni&ntilde;os nacen con el cerebro
m&aacute;s chico, o con otras deficiencias corporales irreversibles por
la contaminaci&oacute;n que sufren sus padres (24). O en general el hecho
que hasta lo que el capital propone como si fuera el mejor modelo (por
ejemplo la vida en una ciudad moderna), no pueda ser extendido al resto
de la humanidad, porque el planeta reventar&iacute;a.
<p>&iquest;Qu&eacute; somos unilaterales? No; lo que es unilateral es el
capital, <b>su progreso mismo conduce a la crisis, a la destrucci&oacute;n
y a la guerra</b>. Esta sociedad es una sociedad antrop&oacute;faga, el
desarrollo del capital se hace en base a comerse al ser humano, destruirlo,
matarlo, englutirlo. Y <b>la situaci&oacute;n actual, del mundo todo, es
una verificaci&oacute;n total e irrefutable de nuestra concepci&oacute;n
acerca del mundo, una confirmaci&oacute;n rotunda de la teor&iacute;a comunista.</b>
<h2>
<u><font face="Comic Sans MS">La guerra por todos partes</font></u></h2>
"Nuevo orden mundial", "fin del comunismo", "era de paz y prosperidad",
"fin de la historia" pues la humanidad llega a una nivel m&aacute;s all&aacute;
del cual no se puede evolucionar... Todos somos testigos de la campa&ntilde;a
de imbecilidades con la que nos han bombardeado en los &uacute;ltimos a&ntilde;os.
Ni siquiera han tenido verg&uuml;enza de declarar que:
<blockquote><i>"La democracia liberal puede constituir el punto final de
la evoluci&oacute;n ideol&oacute;gica de la humanidad y la forma final
de todo gobierno humano, por lo tanto, ser como tal, el punto final de
la historia."</i> (25)</blockquote>
La realidad capitalista mundial se encarga todos los d&iacute;as de desmentir
los discursos de los apologetas del sistema: nunca hubo m&aacute;s territorios
en guerra, nunca hubo m&aacute;s enfrentamientos, militares y paramilitares
localizados, nunca como hoy se amontonaron tantos cad&aacute;veres por
las guerras (&iexcl;y por las paces!!), nunca en la historia de la humanidad
el militarismo ocup&oacute; m&aacute;s la vida de toda la humanidad, nunca
como ahora la producci&oacute;n de armamentos y su comercializaci&oacute;n
ocuparon un lugar tan importante; nunca como ahora, (en t&eacute;rminos
absolutos y relativos) tantos de seres humanos se encuentran con la realidad
cotidiana de la guerra (o de la potencialidad de la misma en cualquier
momento) con todas las consecuencias sobre la vida que la misma trae aparejada.
<p>Hoy hay <b>guerra en todas partes</b>; no hay un solo continente que
escape a la misma. En la ex-Yugoslavia, en la ex-URSS, en Somalia, en Turqu&iacute;a,
en Irak, en Birmania, en Filipinas, en el L&iacute;bano, en el Chad, en
Am&eacute;rica Central..., sin contar otras guerras imperialistas como
la de la droga en Bolivia, Per&uacute;, Colombia, Brasil que tambi&eacute;n
ataca de frente a millones de proletarios. En cada regi&oacute;n hay decenas
de conflictos interburgueses que solo pueden resolverse con la violencia,
muchos de ellos dan origen cotidianamente a guerras localizadas, otros
se mantienen como enfrentamientos potenciales hasta que estallen. Solamente
en el ex-bloque ruso los politic&oacute;logos cuentan con 125 "focos de
conflictos identitarios" de los cuales 25 ya dieron origen a la violencia
armada. Casi todos los d&iacute;as se produce un nuevo enfrentamiento militar,
casi todos los d&iacute;as aparece una "nueva naci&oacute;n reclamando
su autodeterminaci&oacute;n", cada republiqueta de la ex URSS tiene una
contradicci&oacute;n dentro de casa porque tal o tal minor&iacute;a le
declara la independencia, casi todos los d&iacute;as se declara un toque
de queda y se env&iacute;a un ej&eacute;rcito m&aacute;s central contra
uno m&aacute;s local. Un d&iacute;a una potencia imperialista, en acuerdo
con sus intereses expansionistas, reconoce el derecho a la autodeterminaci&oacute;n
o la independencia de un nuevo "Estado", al d&iacute;a siguiente por esos
mismos intereses, no acepta la autodeterminaci&oacute;n de otro "Estadito"
con respecto a aquel "Estado" y en cada uno de esos juegos de bolsa y n&uacute;mero,
de especulaci&oacute;n y ganancia, de alianza y ruptura (26), se acumulan
miles de cad&aacute;veres de mujeres, hombres, ni&ntilde;os... de mutilados,
de heridos; y el resto de la poblaci&oacute;n de esa regi&oacute;n sobrevive
apenas, entre ruinas, hambre, y carencia de todo un poco. No hay que ir
hasta Somalia o Etiop&iacute;a (donde la situaci&oacute;n es cada d&iacute;a
m&aacute;s dram&aacute;tica!) para constatar que la poblaci&oacute;n est&aacute;
reventando de hambre. En la ex URSS, a pesar de toda la "ayuda" occidental
para mantener el orden burgu&eacute;s, el hambre acecha y ya reconocen
oficialmente que m&aacute;s del 90 por ciento de la poblaci&oacute;n vive
en la miseria.
<p>El car&aacute;cter <b>destructor y antrop&oacute;fago</b> de este modo
de producci&oacute;n no puede ocultarse m&aacute;s!!.
<h2>
<u><font face="Comic Sans MS">Cat&aacute;strofe y revoluci&oacute;n</font></u></h2>
La <b>cat&aacute;strofe del mundo capitalista</b>, somete pues, a todo
el proletariado a una <b>situaci&oacute;n infernal</b> de muerte, hambre,
miseria, inseguridad permanente, guerra... Y no solo esta situaci&oacute;n
no tiene miras, ni posibilidades reales de cambiar, sino que necesariamente
<b>debe
agravarse</b>.
<p>El capital va llegando a un conjunto de l&iacute;mites por todas partes
que lo contraponen totalmente con la especie humana y que plantean cada
vez m&aacute;s la <b>obligaci&oacute;n</b> para &eacute;sta de destruir
el capital sino quiere ser destruida.
<p>No solo no marcha m&aacute;s el crecimiento econ&oacute;mico, no solo
todas las pol&iacute;ticas econ&oacute;micas para salir de la depresi&oacute;n
est&aacute;n agotadas, no solo todo lo que hace el capital lo conduce a
la guerra, a la generalizaci&oacute;n de la guerra y a su contraposici&oacute;n
hist&oacute;rica con la humanidad; sino que hasta el crecimiento econ&oacute;mico
mismo del capital solo puede conducir a agravar la cat&aacute;strofe.
<p>Si hoy se derrumban todos los modelos, es tambi&eacute;n porque la extensi&oacute;n
misma de ellos es imposible, porque toda proyecci&oacute;n hipot&eacute;tica
del crecimiento econ&oacute;mico actual permite comprobar que conducir&iacute;a
a una destrucci&oacute;n generalizada de lo m&aacute;s elemental para la
vida humana, porque la tierra entera reventar&iacute;a si el modelo de
Estados Unidos se hiciese extensivo al resto de la tierra, porque la utop&iacute;a
de la General Motors a la escala de la humanidad implicar&iacute;a la destrucci&oacute;n
del mundo todo, porque el planeta y la humanidad no podr&iacute;an sobrevivir
si Nueva York (y las otras grandes ciudades) en vez de tener 20 millones
de habitantes, tienen 50! (27).
<p>La destrucci&oacute;n de la capa de ozono, la contaminaci&oacute;n generalizada
de la atm&oacute;sfera, el efecto invernadero, el avance de la sequ&iacute;a
y del desierto, la destrucci&oacute;n de los bosques que permiten la renovaci&oacute;n
de la atm&oacute;sfera, el dram&aacute;tico y creciente problema del agua
potable,... con todas las consecuencias nefastas contra la especie humana,
son aspectos aislados de una
<b>gigantesca cat&aacute;strofe planetaria</b>
que le est&aacute;n diciendo a gritos a aquella que no tiene nada bueno
que esperar, ni siquiera de la tan anunciada salida de la crisis y de m&aacute;s
crecimiento econ&oacute;mico capitalista.
<p>Por todas partes que se lo vea, el capitalismo llega al
<b>l&iacute;mite
hist&oacute;rico de su existencia posible</b> y la <b>gran tragedia para
la especie humana</b> es que siga perdurando <b>a costa de ella</b>, porque
no somos capaces de destruirlo.
<p><b>Este es el gran problema de la humanidad, la cat&aacute;strofe,</b>
como dijimos al principio de este texto <b>no es futura, sino actual, viviente,
horripilante</b>.
<p><b>Por eso, el problema de la revoluci&oacute;n</b>, no es el problema
de tal o tal "partido", de tal o tal secta, de tal o tal grupo social,
es el problema del conjunto del proletariado, <b>de la humanidad toda</b>.
<p>Frente a la barbarie de este mundo capitalista, frente a la agudizaci&oacute;n
de la crisis, frente a los ataques cada vez m&aacute;s sistem&aacute;ticos
contra la clase obrera y sus condiciones de vida y de lucha, frente a la
guerra, <b>el proletariado se ha levantado siempre y no podemos dudarlo
que lo har&aacute; aun m&aacute;s en el futuro inmediato</b>.
<p>No se puede decir que en los &uacute;ltimos a&ntilde;os no han habido
luchas proletarias. <b>S&iacute; las ha habido y muchas</b>. En algunos
casos, como en Irak, Argelia, Venezuela, Los Angeles, etc. han sido muy
radicales, pues atacan todos los centros del poder del capital y su Estado
y no se dejan encuadrar por sindicalistas, ni partidos del orden. Pero
los grandes problemas actuales son que dichas rebeliones, protestas, manifestaciones,
huelgas, etc. <b>no tienen continuidad, no tienen direcci&oacute;n, no
se ligan internacionalmente</b>.
<p>No se puede decir que no hayan habido grandes explosiones de rabia proletaria
y bienvenidas sean, lo que debemos afirmar es que han carecido de organizaci&oacute;n,
que por eso en muchos casos son f&aacute;cilmente derrotadas y que unos
d&iacute;as despu&eacute;s de la misma el terror del Estado se reimplanta
f&aacute;cilmente.
<p>No se puede decir que tales revueltas proletarias no conozcan sus intereses,
pues por ejemplo han sabido contraponerse a la guerra imperialista, desertar,
insubordinarse, matar oficiales que los enviaban a la guerra y ejecutar
centenas de polic&iacute;as y otros agentes del orden, como en Irak; pero
por falta de estructura y directivas internacionales e internacionalistas
pudieron ser aislados y parcialmente encuadrados por fuerzas burguesas
nacionalistas, lo que supuso una derrota de los compa&ntilde;eros internacionalistas.
<p>No se puede decir que no sepan a quienes atacan porque en general a
trav&eacute;s de esas revueltas, los proletarios atacan a la propiedad
privada y sus defensores y se apropian de lo que necesitan; el gran problema
es que dos d&iacute;as despu&eacute;s, cuando se pierde la calle, se vuelve
a la triste supervivencia cotidiana en donde cada uno se las arregla como
puede y el modo de vida del capital vuelve a predominar.
<p>No se puede decir que no hayan enfrentado a los agentes del Estado,
a los polic&iacute;as, a los curas y otros religiosos, a los dirigentes
de la izquierda y de la derecha del capital, a los sindicalistas y periodistas,
porque es contra quien primero se descarga la rabia proletaria; lo que
se puede asegurar es que la mayor&iacute;a de esta fauna duerme a&uacute;n
tranquila y que nuestros compa&ntilde;eros siguen dejando los huesos en
los campos de batalla o durmiendo en los calabozos.
<p>No hay dudas de que la desproporci&oacute;n es enorme entre la cat&aacute;strofe
de la sociedad, el potencial de explosi&oacute;n proletario y la ausencia
de las estructuras elementales de &eacute;ste que lo conduzcan no a una
o mil rebeliones, sino a una revoluci&oacute;n social internacional.
<p>Falta <b>asociacionismo obrero, estructuras internacionales de contacto,
organizaciones, directivas, conciencia clasista de los objetivos, capacidad
de coordinar, de decidir en funci&oacute;n de los intereses del conjunto
del movimiento</b>, de transformar los intereses internacionales comunes
en acciones convergentes y coincidentes en el tiempo...; en s&iacute;ntesis
est&aacute; faltando m&aacute;s que nunca la <b>estructuraci&oacute;n de
la comunidad de lucha real</b>, su constituci&oacute;n en <b>fuerza organizada</b>,
en <b>Partido comunista internacionalista</b>.
<p>&iexcl;El capital mismo no deja otra opci&oacute;n al proletariado,
a la humanidad!
<center>
<h1>
<font face="Comic Sans MS"><font color="#FF0000">&iexcl;Actuemos de forma
consciente, organizada y voluntaria para ello!</font></font></h1></center>

<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="70%" BGCOLOR="#990000" >
<tr>
<td><font face="Comic Sans MS">"El orden capitalista no puede ni responder,
ni solucionar las cuestiones del proletariado, y ellas no pueden ser postergadas.
Hoy el reformismo es considerado una utop&iacute;a y ha ca&iacute;do en
el rid&iacute;culo. La supervivencia del sistema exige el aniquilamiento
de millones. Por el contrario, la salvaci&oacute;n de millones significar&iacute;a
el suicidio de los explotadores capitalistas. As&iacute;, pues, para los
revolucionarios esta crisis debe ser la crisis mortal del sistema, puesto
que est&aacute;n dadas todas las condiciones que impulsan la lucha de clases
desde el reformismo hacia la revoluci&oacute;n."</font>
<p><font face="Comic Sans MS">Paul Mattick "La crisis mortal del capitalismo"
1933</font></td>
</tr>
</table></center>

<table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="50%" BGCOLOR="#990000" >
<tr>
<td><font face="Comic Sans MS">"Los gigantescos problemas que enfrenta
hoy la humanidad, explotaci&oacute;n, miseria, guerras, hambrunas, trabajo
enajenado, desocupaci&oacute;n masiva,... solo pueden ser enfrentados y
comprendidos, si en vez de aisl&aacute;rselos se los asume en su din&aacute;mica
de conjunto, como inherentes y necesarios a la sociedad mundial del capital,
y a &eacute;sta como la &uacute;ltima sociedad de clases de la historia;
es decir si se asume a &eacute;sta sociedad transitoria como parte del
arco hist&oacute;rico que va desde las comunidades primitivas al comunismo,
como interna al proceso que engendra las condiciones materiales de instauraci&oacute;n
de la sociedad comunista mundial. El comunismo, no ser&aacute; el fin de
la historia humana, sino por el contrario el comienzo, al fin, de una historia
verdaderamente humana resultante de la abolici&oacute;n de la propiedad
privada, las clases sociales, el Estado,... y constituida en comunidad
universal."</font>
<p><font face="Comic Sans MS">Tesis program&aacute;ticas del GCI, N&ordm;1</font></td>
</tr>
</table>

<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1. La pobreza y cinismo del lenguaje dominante (burgu&eacute;s) nos obliga
much&iacute;simas veces a emplear las comillas demasiado a menudo, sin
que muchas veces nos tomemos el trabajo de aclararlo, lo que no negamos,
puede no entenderse en algunos casos. Tenemos que poner "Izquierda" entre
comillas, porque a pesar de que dicha aplicaci&oacute;n del termino adquiri&oacute;
popularidad y que no encontramos otro para designar este concepto, la clasificaci&oacute;n
entre izquierda y derecha de la burgues&iacute;a, desde el punto de vista
revolucionario no constituye ninguna demarcaci&oacute;n real, ni entre
ellas existe ninguna diferencia real de proyecto social (y por ejemplo,
sin lugar a dudas ese modelo de capitalismo "socialista" fue compartido
y vanguardizado por "izquierdistas" tales como Hitler o Mussolini!!). Por
la misma raz&oacute;n "proyecto social" tambi&eacute;n debemos ponerlo
entre comillas, no debe caber ninguna duda de que la "izquierda" y la "derecha"
compartieron siempre el mismo proyecto social, de perpetuaci&oacute;n de
la sociedad burguesa.
<br>2. "Econ&oacute;mico" como dicen con verg&uuml;enza sus sucesores democristianos
que siguen absolutamente su misma pol&iacute;tica, reconociendo que ellos
aplican lo mismo en "econom&iacute;a" pero trat&aacute;ndose de diferenciar
en lo "social" o lo "pol&iacute;tico". &iexcl;C&oacute;mo si en el fondo
no hubiese sido la "econom&iacute;a" quien oblig&oacute; a Pinochet a aplicar
el pinochetismo en lo social y en lo pol&iacute;tico; la miseria y el terrorismo
de Estado abierto!
<br>3. El ejemplo m&aacute;s gigantesco de esta tentativa de desarrollar
y controlar el capital a trav&eacute;s del Estado, lo dieron los bolcheviques,
imbu&iacute;dos en la ideolog&iacute;a socialdem&oacute;crata, a partir
de 1917. Como no pod&iacute;a ser de otra manera, el fracaso fue estrepitoso
y el capital volvi&oacute; a ser el &uacute;nico y verdadero sujeto social,
transformando a aquel partido y sus dirigentes, en meras marionetas. Ver
al respecto nuestra serie de textos "Rusia Contrarrevoluci&oacute;n y Desarrollo
del Capitalismo" a partir de los n&uacute;meros 15/16 y 17 de Comunismo.
<br>4. Ver: "Algunos r&eacute;cords del modelo econ&oacute;mico mundial:
USA" en Comunismo N&ordm;30.
<br>5. La corrupci&oacute;n misma no es tampoco una "irregularidad", sino
el funcionamiento normal del sistema social imperante. Como tampoco lo
es la existencia de tal o tal "mafia" que en realidad no es m&aacute;s
que una expresi&oacute;n del Estado burgu&eacute;s, o mejor dicho la cobertura
que &eacute;ste se da para disculparse, la forma en la cual una fracci&oacute;n
acusa a la fracci&oacute;n rival de lo que hacen todos para presentarse
a s&iacute; misma como inocente; lo que permite al mismo tiempo presentar
al Estado como un aparato neutro manipulado por malos administradores.
<br>6. Claro que muchas veces, quienes sostienen tales enga&ntilde;os son
sus propias v&iacute;ctimas y muchas veces ellos mismos creen lo que dicen.
Pero no por esto dejan de ser mentiras y en la hist&oacute;rica guerra
de clases que la burgues&iacute;a libra contra el proletariado, no dejan
de ser maniobras de confusi&oacute;n, de desorganizaci&oacute;n, de combate
para destruir al proletariado.
<br>7. Recuerde el lector, que esta empresa fue presentada como la ideal,
no solo por su importancia y su fuerza econ&oacute;mica (mucho mayor que
algunos pa&iacute;ses), sino porque los obreros de la misma se hac&iacute;an
accionistas, porque el n&uacute;mero de participantes obreros en la propiedad
jur&iacute;dica de la misma era el m&aacute;s elevado del mundo: varias
centenas de miles. De m&aacute;s est&aacute; decir que esto tambi&eacute;n
era un mito, pues la propiedad jur&iacute;dica no asegura la disposici&oacute;n
econ&oacute;mica de los medios de producci&oacute;n, es decir la verdadera
propiedad de los mismos.
<br>8. La ilusi&oacute;n de controlar y de planificar el capital es permanente,
incluso en los liberales, pero el capital, que es un monstruo sin cabeza
y que nadie controla, se burla siempre de todos ellos, ridiculizando hasta
el extremo a todos los economistas y planificadores. Desde nuestro punto
de vista, esto confirma una vez m&aacute;s la teor&iacute;a de nuestro
partido hist&oacute;rico de la anarqu&iacute;a inherente a la sociedad
del capital.
<br>9. La escasez de mercados para sus productos y la disminuci&oacute;n
de la tasa de ganancia, no son por supuesto, desde nuestro punto de vista
m&aacute;s que las <b>manifestaciones</b> que m&aacute;s violentamente
percibe el capitalista (directamente en su bolsillo) y en general toda
la sociedad burguesa, de su <b>contradicci&oacute;n imanente</b>, a saber,
que el capital que no es otra cosa que valor valoriz&aacute;ndose, solo
puede realizar su esencia provocando desvalorizaciones cada vez m&aacute;s
grandes, generales y violentas.
<br>10. Ello explica por ejemplo que el producto bruto en pa&iacute;ses
enteros no solo se estanque, sino que disminuya. Se llega as&iacute; a
cifras tan imponentemente elocuentes como las siguientes: se estima que
este a&ntilde;o la producci&oacute;n industrial de la ex-URSS disminuir&iacute;a
en m&aacute;s del 18% y que la de los otros pa&iacute;ses del ex bloque
del Este disminuir&iacute;a en un 9,7%!!!.
<br>11. El crecimiento del PBI de posguerra, de Jap&oacute;n, y los principales
pa&iacute;ses de Europa occidental, pas&oacute; de 5,6% en el per&iacute;odo
1950-73, a 2,1% de ah&iacute; a 1984; el de Estados Unidos de 3,7% a 2,3%
en el mismo per&iacute;odo. En general podemos afirmar, que a partir de
1973, a nivel mundial, el crecimiento del PBI se mantiene apenas y gracias
a esa pol&iacute;tica de expansi&oacute;n crediticia en total desproporci&oacute;n
con la producci&oacute;n real.
<br>12. Ideolog&iacute;as capitalistas que combaten toda intervenci&oacute;n
Estatal y que se pretenden antiestatales, proponiendo sustituir la necesaria
burocracia capitalista, por empresas privadas en todos los sectores incluso
en la polic&iacute;a. A pesar del notorio &eacute;xito del retorno a las
polic&iacute;as privadas en todos los pa&iacute;ses y a los matones a sueldo
patronal en muchos sectores (no debiera olvidarse que este fen&oacute;meno
existi&oacute; siempre), el capitalismo no podr&aacute; nunca dejar de
centralizarse en Estado.
<br>13. En forma m&aacute;s global podemos afirmar que liberalismo y proteccionismo
son siempre relativos. Resulta normal entonces, que esos campeones del
liberalismo, no se animaran tampoco a tocar otras protecciones m&aacute;s
estructurales de los espacios productivos de USA o del Reino Unido, como
la protecci&oacute;n generalizada del sector agr&iacute;cola.
<br>14. En t&eacute;rminos precisos no puede decirse que la disminuci&oacute;n
impositiva en s&iacute;, provoque un aumento de la tasa de explotaci&oacute;n,
porque, que el plusvalor, sea apropiado por el Estado, o por los burgueses
privados, es, desde nuestro punto de vista, <b>lo mismo</b> y se tratar&iacute;a
de una simple transferencia de plusvalor. Sin embargo, el hecho de que
cada capitalista en particular, gracias a esta medida, vea aumentar la
relaci&oacute;n entre la plusval&iacute;a que &eacute;l apropia en relaci&oacute;n
a los salarios que paga (tasa de explotaci&oacute;n o de plusvalor particular)
y por lo tanto, entre dicha plusval&iacute;a y todo el capital invertido,
hace que podamos utilizar dicha f&oacute;rmula y considerar que esta medida
tambi&eacute;n contribuye al aumento de la tasa de explotaci&oacute;n y
de ganancia (de cada capital particular). Por otra parte es precisamente
en virtud de ello, que la medida fue adoptada, no para aumentar la tasa
de explotaci&oacute;n social, sino la tasa de explotaci&oacute;n privada
de cada capitalista e incentivar as&iacute; la inversi&oacute;n y acumulaci&oacute;n
del capital productivo.
<br>15. Del art&iacute;culo "La cuesti&oacute;n de la deuda: basta de versos"
aparecido en Comunismo n&uacute;mero 19 (1985), p&aacute;ginas 3 a 10.
<br>16. Ilusi&oacute;n puramente ideol&oacute;gica basada en el mito de
que lo que se derrumbaba era otro sistema social, porque en realidad la
misma no ten&iacute;a ninguna base econ&oacute;mica. En efecto, la demanda
efectiva no pod&iacute;a crecer por arte de magia, los demandantes no ten&iacute;an
con que pagar. Adem&aacute;s el cierre de empresas en el Este, ni siquiera
pod&iacute;a permitir que las empresas del oeste ocuparan el lugar de las
otras en la misma proporci&oacute;n, porque se restringi&oacute; el ingreso
real de toda la poblaci&oacute;n precisamente por aquellos cierres y la
desocupaci&oacute;n que la misma aparej&oacute;.
<br>17. Por ejemplo se emite un t&iacute;tulo de deuda p&uacute;blica por
1000 d&oacute;lares, o se emiten 1000 d&oacute;lares en billetes y con
esta ficci&oacute;n de papel se pagan trabajos p&uacute;blicos, seg&uacute;n
afirmara Keynes (sin lugar a dudas uno de los m&aacute;s l&uacute;cidos
economistas burgueses de todos los tiempos) el producto total no solo aumenta
en esos mil d&oacute;lares gracias a los trabajos p&uacute;blicos emprendidos,
sino en mucho m&aacute;s gracias a lo que compran por ejemplo los asalariados
a los que se le pagan los salarios con esos mil d&oacute;lares. El multiplicador
es el coeficiente de aumento del producto a partir de la inversi&oacute;n
inicial. Como vemos en la realidad esta capacidad de desarrollar la ficci&oacute;n
para que se transforme en realidad tiene, como toda otra ficci&oacute;n
sus l&iacute;mites en el desarrollo mismo de las contradicciones de la
realidad.
<br>18. La guerra de destrucci&oacute;n generalizada ha sido y es la soluci&oacute;n
capitalista ante esta situaci&oacute;n; pero por lo que analizamos a continuaci&oacute;n
no ser&iacute;a correcto introducirlo como si fuera una simple pol&iacute;tica
econ&oacute;mica del capital, lo que ser&iacute;a atribuirle al mismo una
capacidad de decisi&oacute;n que no tiene.
<br>19. "... nos referimos a las <b>personas</b> en cuanto <b>personificaci&oacute;n
de categor&iacute;as econ&oacute;micas, como representantes de determinados
intereses y relaciones de clase</b>. Quien como yo concibe el
<b>desarrollo
de la formaci&oacute;n econ&oacute;mica de la sociedad</b> como un
<b>proceso
hist&oacute;rico-natural</b>, no puede hacer al individuo responsable de
la existencia de relaciones de las que &eacute;l es socialmente criatura,
aunque subjetivamente se considere muy por encima de ellas." Marx. "El
Capital", "Pr&oacute;logo a la Primera Edici&oacute;n".
<br>20. Si realmente se empe&ntilde;ara en hacerlo, desaparecer&iacute;a,
en tanto que capitalista y el capital cooptar&iacute;a a otro para poner
en su lugar (lo que por otra parte sucede a menudo).
<br>21. Estructuras como el GATT (General agreement on tarifs and trade)
que formalizan las <b>relaciones de fuerza</b> entre capitales, sociedades
an&oacute;nimas, Estados capitalistas, grupos de Estados capitalistas,...
y que en &eacute;pocas de expansi&oacute;n marchan relativamente bien,
son en &eacute;pocas como las actuales totalmente puestas en cuesti&oacute;n;
y como vemos hoy con el fracaso notorio de la famosa "ronda Uruguay" del
GATT las conferencias resultan interminables parodias que muestran que
ciertas fracciones no pueden aceptar los acuerdos que ayer firmaron porque
constituir&iacute;an su propio suicidio y que presagian el pasaje de la
guerra comercial a la guerra militar.
<br>22. No ser&iacute;a correcto decir <b>aqu&iacute;</b>, cuando estamos
analizando las contradicciones intercapitalistas, que el Estado representa
el capital en general. Esto es verdad en t&eacute;rminos generales y contra
el proletariado y su proyecto revolucionario. Pero no en el nivel que situamos
ahora el an&aacute;lisis, en donde al mismo tiempo cada Estado burgu&eacute;s
entra en contradicci&oacute;n con el otro, en donde incluso al interior
de cada uno hay una tendencia a la descomposici&oacute;n en sus part&iacute;culas,
a su propia negaci&oacute;n y reestructuraci&oacute;n de otras "unidades
nacionales" inferiores.
<br>23. Claro est&aacute; que por otra parte, toda esa normativa, constituye
una respuesta a las luchas proletarias y como toda otra formalizaci&oacute;n
jur&iacute;dica tiende de "otorgar" lo que es coherente con la valorizaci&oacute;n
del capital y a asegurar un abandono de la lucha aut&oacute;noma.
<br>24. Existen varios casos de ciudades enteras en la ex URSS as&iacute;
como en Rumania en donde por ejemplo m&aacute;s del 85 por ciento de los
hijos de padres que durante su servicio militar manipularon misiles nucleares
nacen con deficiencias profundas.
<br>25. Francis Fukuyama ex consejero del Departamento de Estado de USA
en el libro titulado: "El fin de la Historia y del &uacute;ltimo hombre".
<br>26. Lo que deja al desnudo, una vez m&aacute;s, lo criminal que resulta
la pol&iacute;tica burguesa para el proletariado denominada "lucha por
la autodeterminaci&oacute;n nacional","liberaci&oacute;n nacional antimperialista",
"lucha por la independencia"...
<br>27. Por supuesto que la generalizaci&oacute;n de los polos positivos
del capital es en s&iacute; mismo un absurdo, porque la esencia del desarrollo
capitalista es esa polaridad, en donde los polos se "desarrollan" imponiendo
el "antidesarrollo" del resto; pero ponemos estos ejemplos que constituyen
el horizonte m&aacute;ximo al que aspiran los ide&oacute;logos del r&eacute;gimen
y a los que pretenden que aspiremos todos los proletarios, para dejar en
evidencia, incluso en ese nivel extremo, la incompatibilidad total entre
ese ideal del capital y las necesidades de la especie humana.
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="500"></a>
<center><img SRC="../images/barbed.gif" VSPACE=5 height=31 width=572></center>

<center>
<h1>
<font face="Comic Sans MS">500 a&ntilde;os de explotacion capitalista;</font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">500 a&ntilde;os de lucha contra el capitalismo</font></h1></center>

<center><img SRC="../images/barbed.gif" VSPACE=5 height=31 width=572></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<h2>
<u><font face="Comic Sans MS">Ante el 12 de octubre de 1992 reiteramos
nuestra posici&oacute;n</font></u></h2>
"El <b>Grupo Comunista Internacionalista</b> no duda ni un solo instante
en situarse <b><u>abiertamente contra</u></b> todos esos festejos, contra
todas esas celebraciones que preparan nuestros enemigos de siempre y llama
al proletariado internacional a la <b>acci&oacute;n directa</b> contra
los mismos.
<p>Hay miles de millones de d&oacute;lares invertidos en la campa&ntilde;a
por las celebraciones y festejos con lo cual fabricar&aacute;n la opini&oacute;n
p&uacute;blica que necesitan y atormentar&aacute;n a los explotados de
los cinco continentes, pero muy especialmente a los de Am&eacute;rica.
<p>Contra ello <b>llamamos a los proletarios de vanguardia</b>, al desarrollo
de todo tipo de acci&oacute;n contra tal campa&ntilde;a, a transformar
cada f&aacute;brica, mina, escuela, oficina, liceo... en una trinchera
de denuncia de los partidos, sindicatos, gobiernos, medios de difusi&oacute;n
que participan en la misma, en un campo de acci&oacute;n contra los capitalistas
de hoy y de ayer, que sin excepci&oacute;n tienen sangre india, mulata,
negra, blanca... en sus manos.
<p>Las modalidades concretas que la acci&oacute;n directa puede adoptar
depender&aacute;n claro est&aacute; de las posibilidades y de la corelaci&oacute;n
de fuerzas en cada lugar y en un momento en el cual la debilidad internacional
del proletariado frente a su enemigo hist&oacute;rico resulta notoria,
toda receta general no puede ser m&aacute;s que una mera declaraci&oacute;n
plat&oacute;nica. No llamamos al sabotaje generalizado o a la huelga insurreccional
revolucionaria porque no estemos de acuerdo; sino porque en primer lugar,
dicho llamado no puede ser, en la actual situaci&oacute;n del proletariado,
sin ninguna direcci&oacute;n internacional revolucionaria, sin ninguna
acci&oacute;n conjunta consciente, m&aacute;s que un lindo deseo. Y en
segundo lugar porque a tirar alg&uacute;n huevo podrido o alguna molotov
en un acto de conmemoraci&oacute;n de dicho aniversario, o hacer una huelga
aqu&iacute;, una manifestaci&oacute;n o una ocupaci&oacute;n all&aacute;,
no merece aun el nombre de sabotaje y tampoco implica la existencia de
ninguna direcci&oacute;n general, sino que ser&aacute; la m&aacute;s modesta
expresi&oacute;n del <b>movimiento de repudio existente</b>, que precisamente
luchamos por
<b>radicalizar y generalizar</b>.
<p>Decimos <b>radicalizar</b> en el sentido m&aacute;s profundo de esta
palabra, es decir el de ir a la <b>ra&iacute;z</b>. Y la ra&iacute;z de
este problema es, nuestro viejo enemigo, el capital que ha sometido a la
especie humana, la sociedad burguesa en su conjunto, y por ello radicalizar
el movimiento contra dichas celebraciones y festejos no puede ser otra
cosa que luchar <b>contra la totalidad del capitalismo</b>. Decimos adem&aacute;s
<b>generalizar</b>
tanto en el sentido de la extensi&oacute;n cuantitativa y cualitativa de
la participaci&oacute;n proletaria en esa lucha, como en el de enfrentar
a la totalidad de las fuerzas del capital y asimismo, en el de la relaci&oacute;n
hist&oacute;rica entre aquella lucha de resistencia contra el capital que
llevaron adelante los explotados y oprimidos de los cinco continentes cuando
la colonizaci&oacute;n y la lucha del proletariado hoy, la lucha de todos
los d&iacute;as contra la austeridad, contra la explotaci&oacute;n capitalista
y por la destrucci&oacute;n de este sistema criminal. Por ello, la denuncia
y el enfrentamiento contra la campa&ntilde;a de festejos, no es una lucha
diferente, sino un aspecto m&aacute;s de la
<b>guerra social</b> entre
los explotados y los explotadores.
<p>Toda parcializaci&oacute;n de la lucha, toda desviaci&oacute;n de su
contenido contra el capitalismo, en una lucha por la coexistencia pac&iacute;fica
entre las clases, se haga esta en nombre del encuentro de los dos mundos,
o de la unidad latinoamericana contra el imperialismo yanqui, constituye
una barrera reaccionaria. Por ello en la lucha contra la campa&ntilde;a
acerca de los festejos,
<b>llamamos</b> a enfrentar y denunciar todas las
fuerzas de la derecha o la izquierda burguesa que tratan de transformar
esta guerra hist&oacute;rica contra el capital, en una mera contradicci&oacute;n
entre sus fracciones, entre los "imperialistas" y "los otros", o peor aun
entre naciones: entre europeos y americanos o entre habitantes del Sur
y el Norte del continente americano."
<h3>
<font face="Comic Sans MS">De Comunismo N&ordm;29 Marzo de 1991</font></h3>

<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="80%" BGCOLOR="#CC0000" >
<tr>
<td><font face="Comic Sans MS"><font size=+1>"Viva la acci&oacute;n directa
del proletariado contra todas las fuerzas del capital que son las &uacute;nicas
que tienen verdaderas razones para conmemorar cinco siglos de explotaci&oacute;n
y opresi&oacute;n."</font></font>
<p><font face="Comic Sans MS"><font size=+1>Comunismo N&ordm;29</font></font></td>
</tr>
</table></center>

<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="losangeles"></a>
<center>
<h2>
<u><font face="Comic Sans MS"><font color="#FF0000">Subrayamos</font></font></u></h2></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Los Angeles:</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">El llamado a la lucha del proletariado en Estados
Unidos</font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
En 1965 las revueltas proletarias en el Sur de Estados Unidos y el norte
de Am&eacute;rica Latina prefiguraron una ola de intens&iacute;simas luchas
de clases cuyo apogeo mundial se produjo en los a&ntilde;os 1967 a 1970.
<p>Hoy, cuando luego de que se les cayera abajo el modelo del capitalismo
controlado, el modelo USA se presenta como el &uacute;nico modelo, la <b>revuelta
proletaria de Los Angeles</b>, que como reguero de p&oacute;lvora se extendiera
por decenas de ciudades de Am&eacute;rica del Norte (hasta Canad&aacute;!),
<b>constituye
un llamado internacional al proletariado mundial para luchar contra el
capital y el Estado</b>.
<p><b>Los proletarios</b> que viven en ese pa&iacute;s, que por todas partes
nos presentan como modelo de desarrollo, de igualdad, de libertad, de democracia,
de sociedad del bienestar... <b>nos est&aacute;n gritando</b> que bajo
el capitalismo toda mejora para el proletariado es una quimera, que el
desarrollo es desarrollo de la miseria, que la igualdad mercantil es la
que afirma ese mundo de seres despose&iacute;dos de toda propiedad, que
la libertad es la libertad de morirse de hambre, que la democracia es la
dictadura de los explotadores, enfin que de la sociedad del bienestar que
nos promenten en donde habr&aacute; muchos Disneyword, Mac Donald, autom&oacute;viles
y Cocacola, pero nada para satisfacer las necesidades m&aacute;s elementales
del ser humano (ni aire puro, ni agua potable, ni amor entre seres de la
misma especie...) no quieren saber nada; que no quieren este mundo ni <b>tampoco
</b>el
que el capital quiere contruir para ma&ntilde;na. No solo est&aacute;n
atacando el mundo de la propiedad privada y el Estado y llam&aacute;ndonos
a asumir el mismo enfrentamiento; sino dici&eacute;ndonos que hasta la
tierra que nos prometen es pura mierda.
<p>&iquest;Negros contra los milicos racistas de Los Angeles? No, la lucha
del proletariado m&aacute;s all&aacute; del pretexto inmediato y las tentativas
que todos los medios de difusi&oacute;n del mundo realizan de cantonar
la revuelta a tal o tal exceso de tal o tal milico, es una lucha <b>general
contra todo el sistema capitalista, la propiedad privada y su Estado</b>.
Racista no es tal o tal polic&iacute;a o mat&oacute;n, sino todo el sistema
social burgu&eacute;s; el racismo nunca podr&aacute; combatirse en base
al antiracismo pol&iacute;tico reformista, sino que solo puede ser abolido
con la destrucci&oacute;n del sistema capitalista que lo reproduce en forma
ampliada. Simb&oacute;licamente, ni las promesas de sanci&oacute;n de los
milicos, ni los reconocimientos de que se trataba de un exceso, ni las
lavadas de mano de los diferentes pol&iacute;ticos, ni las condenas de
los antiracistas burgueses, ni los llamados a la calma del apaleado pudieron
detener la magn&iacute;fica expresi&oacute;n de la la rabia proletaria
y si hoy hay algo que lamentar es el saldo sumamente alto de los muertos
proletarios en dicha revuelta (1).
<p>No, no es una lucha de los negros contra los blancos, es una lucha del
proletariado y en particular de esos destacamaentos del proletariado mundial
constituido por aquellos explotados contra los que m&aacute;s se expresa
el racismo, el sexismo, el egoismo generalizado de toda esta sociedad:
desocupados, negros, latinos, pardos, ni&ntilde;os, mujeres, immigrados,
ilegales, parias... Justamente la heterogeneidad de la composici&oacute;n
del proletariado de Los Angeles y la homogeneidad de su lucha, sus intereses
y objetivos, representa la heterogeneidad del proletariado internacional
y est&aacute; mostrando que el mismo solo puede constituirse en fuerza
en contraposici&oacute;n a todo el orden establecido.
<p>Como siempre se ha hecho todo para que, tu, proletario nacido o/y explotado
en otros pa&iacute;ses, de otro color de la piel, no te sientas concernido,
compenetrado con las luchas de tus hermanos de Los Angeles, de Las Vegas,
de San Francisco, de Atlanta, de Nueva York, de Panam&aacute;, de Toronto...
diciendo que se trataba de una revuelta contra tal o tal exceso, o por
las car&aacute;cter&iacute;sticas propias de Estados Unidos, de la misma
manera que ayer cuando el proleteriado de Argelia se sublev&oacute; se
te dec&iacute;a que era en nombre de la religi&oacute;n, o anteayer cuando
tus hermanos de Irak enfrentaban a la guardia republicana de Saddam Hussein
se te dec&iacute;a que lo hac&iacute;an en nombre de la naci&oacute;n Kurda,
o cuando los saqueos en Venezuela, Marruecos, Brasil, Francia, Rumania,
Argentina,... se te dec&iacute;a que se deb&iacute;an cada vez a razones
y con objetivos diferentes.
<p>El capitalismo es &uacute;nico y mundial, la explotaci&oacute;n m&aacute;s
all&aacute; de las formas que reviste tiene siempre el mismo objetivo,
la extorcaci&oacute;n de la plusval&iacute;a, la afirmaci&oacute;n del
mundo antihumano de la ganancia. Contra ello, el <b>proletariado del mundo
es uno solo</b>, cualquiera sea el color de su piel o la nacionalidad con
la que el capital lo encierra y separa. Los medios de difusi&oacute;n no
pudieron ocultar la participaci&oacute;n masiva de "jovenes" proletarios
blancos, junto a los negros y chicanos en Los Angeles y hasta se admiti&oacute;
publicamente que por primera vez las "comunidades negra y latina aparec&iacute;an
unidas contra la polic&iacute;a y que hasta las bandas rivales hicieron
las paces". Esta unificaci&oacute;n de proletarios con distinto color de
piel, con diferentes edades, sexos, estatutos, formas de pensar, ideolog&iacute;as...
<b>contra
todo el mundo de la propiedad privada</b>, est&aacute; precisamente indicando
que los intereses que se oponen al capital unifican a los proletarios,
que la perspectiva es una sola, <b>la constituci&oacute;n del proletariado
en clase revolucionaria, en una sola fuerza mundial, en un solo Partido
mundial, para destruir todo el sistema social mercantil y salarial</b>.
<p>Asumamos pues el llamado internacionalista y revolucionario del proletariado
de Los Angeles, <b>combatiendo aqu&iacute; y ahora</b> contra los mismos
enemigos que el proletariado de Los Angeles enfrent&oacute;. Contra el
Estado y todos sus representantes, contra el mundo de la propiedad privada.
<blockquote><font face="Comic Sans MS">"A partir de un cierto punto el
desarrollo de las fuerzas productivas se convierte en un obst&aacute;culo
para el capital; en consecuencia, la relaci&oacute;n de capital se convierte
en un obst&aacute;culo para el desarrollo de las fuerzas productivas del
trabajo. Llegado a este punto, el capital, es decir el trabajo asalariado
entra en la misma relaci&oacute;n con el desarrollo de la riqueza social
y de las fuerzas productivas que el sistema corporativo, la servidumbre
de la gleba, la esclavitud, y en la medida en que representaba una traba
es necesariamente eliminado. La &uacute;ltima forma servil que adopta la
actividad humana, la del trabajo asalariado por un lado y la del capital
por el otro, es transformada con esto radicalmente, y esta misma transformaci&oacute;n
radical es el resultado del modo de producci&oacute;n correspondiente al
capital; las condiciones materiales y espirituales de la negaci&oacute;n
de formas anteriores de la producci&oacute;n social no libre, son el resultado
de su proceso de producci&oacute;n. En las agudas contradicciones, crisis,
convulsiones, se expresa la creciente inadecuaci&oacute;n del desarrollo
productivo
de la sociedad respecto a las relaciones de producci&oacute;n vigentes
hasta ahora. La violenta destrucci&oacute;n del capital, no por circunstancias
que le sean externas, sino como condici&oacute;n de su autoconservaci&oacute;n,
es la forma m&aacute;s decisiva en que se le comunica al capital que su
tiempo ha pasado y que ha de dejar el campo a un estadio superior de la
producci&oacute;n social".</font></blockquote>

<blockquote><font face="Comic Sans MS">Marx - "Grundrisse"</font></blockquote>

<h3>
<u><font face="Comic Sans MS">Nota</font></u></h3>
1. Lo que al mismo tiempo est&aacute; reflejando las dificultades que tiene
nuestra clase para retomar el camino de luchas, la falta de continuidad
te&oacute;rico organizativa con las generaciones anteriores.
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="sd_patriotico"></a>
<center>
<h1>
<u><font face="Comic Sans MS"><font color="#FF0000"><font size=+4>1914-1918:</font></font></font></u></h1></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>La socialdemocracia como partido
patri&oacute;tico</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">... y algunas rupturas</font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
Lo &uacute;nico que retiene la historia oficial de la guerra, que desgarr&oacute;
al mundo entre 1914 y 1918, es... la guerra!!, Las clases sociales y sus
luchas, son negadas, y excluidas de la historia. Las contradicciones que
se describen en los libros de historia son los que dividen las comunidades
nacionales, separadas y luego opuestas por sus fronteras. Es as&iacute;,
que cada uno de nosotros, se ha visto obligado un d&iacute;a, en los albores
de su adolecencia, a subir al estrado, para repetir de memoria las bestialildades
que un profesor nos hac&iacute;a estudiar acerca de tal o cual "pobre o
descaecido pa&iacute;s" que fue atacado, o traicionado, o ambas cosas,
por un monstruoso dictador.
<p>En el para&iacute;so ideol&oacute;gico de la burgues&iacute;a, todo
es cuesti&oacute;n de honor nacional, de defensa de la rep&uacute;blica,
de lucha contra la autocracia..., las clases sociales no existen. &iexcl;Y
claro est&aacute;!, que para env&iacute;ar al proletariado a la masacre,
es necesario, antes que nada, el negar su existencia como explotado, inyectarle
el sentimiento de pertenencia, de formar parte, de la sociedad civil. El
proletariado, transformado as&iacute; en ciudadano, participa, al lado
de la clase que le hace sudar todos los d&iacute;as para extraerle trabajo
excedentario, en la defensa de la "naci&oacute;n". La posibilidad que tiene
el burgu&eacute;s de llevar adelante una guerra contra un competidor depende
esencialmente de su capacidad para imponer esta monstruosa disoluci&oacute;n
de los intereses del proletariado en el patriotismo, de romper la autonom&iacute;a
clasista del proletariado y subordinarlo a los intereses de la "naci&oacute;n",
es decir a sus propios inter&eacute;ses.
<p>En estos momentos, en que la guerra encuentra cada d&iacute;a nuevos
desarrollos y en los que <b>el proletariado</b> es negado m&aacute;s que
nunca, el recordar que <b>el proletariado</b> es el centro de la guerra
resulta de m&aacute;s actualidad que nunca.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Esta memoria obrera que hoy publicamos, nos permitir&aacute; restituir
los debates organizacionales que precedieron el estallido de la guerra
de 1914-18. Tomaremos como ejemplo a Francia, para seguir paso a paso las
rupturas y las no rupturas que se llevaron adelante <b>bajo</b> o <b>contra</b>
banderas tan diversas como las del anarcosindicalismo, las del anarquismo
y las del socialismo.
<p>Primero, veremos como, sobre el tel&oacute;n de foro de la ola de luchas
internacional en 1905, el antimilitarismo fue la respuesta burguesa a la
lucha del proletariado contra la guerra. Veremos luego, como las fracciones
m&aacute;s de izquierda de la Socialdemocracia (1), desviaron toda veleidad
de acci&oacute;n directa encerr&aacute;ndola en el marco de una sumisi&oacute;n
a la disciplina democr&aacute;tica de sus sindicatos y de sus partidos.
<p>Asimismo, describiremos brevemente la violencia de la adhesi&oacute;n
del proletariado a la Uni&oacute;n Nacional y Sagrada, desde que los primeros
ca&ntilde;onazos fueron tirados en 1914. Para ilustrar esta repugnante
fusi&oacute;n entre las clases presentaremos las declaraciones oficiales
de las corrientes llamadas "anarquistas", "anarco-sindicalistas" o "socialistas";
corrientes que un poco antes juraban a sus grandes dioses que nunca las
ver&iacute;amos empu&ntilde;ando el fusil para defender su patria.
<p>Finalmente, presentaremos algunos textos significativos de minor&iacute;as
que, a contra-corriente, mantendr&aacute;n firmemente levantada la bandera
de la lucha contra toda guerra, anunciando, as&iacute;, la violencia revolucionaria
del proletariado, que surgir&aacute; en los campos de batalla, a partir
de 1915, y que obligar&aacute;, poco a poco, a la burgues&iacute;a mundial,
a parar la masacre.
<p>Para presentar estos extractos de texto no vamos a entrar en el detalle
y en desarrollos de los diferentes momentos de revoluci&oacute;n y contrarrevoluci&oacute;n
que hizo surgir este per&iacute;odo de la historia. El lector tendr&aacute;
que dirigirse a los diferentes art&iacute;culos de nuestras revistas que
tratan este per&iacute;odo (2) para conocer los argumentos "defensistas"
de las distintas fracciones burguesas en presencia, lo que le permitir&aacute;
ver al Estado Alem&aacute;n convenciendo a sus "socialistas" (&iexcl;los
m&aacute;s poderosos del mundo!) de votar los cr&eacute;ditos de una guerra
democr&aacute;tica, "para terminar definitivamente con el monstruo imperialista
y autocr&aacute;tico ruso", y al Estado Franc&eacute;s, aliado al Ruso,
argumentando, por la misma democracia, para cooptar "socialistas" y "anarquistas"
y realizar la Uni&oacute;n Sagrada y poder as&iacute; "partir en cruzada
contra una Alemania eternamente guerrera".
<p>En este art&iacute;culo sobre la guerra y la revoluci&oacute;n, publicamos
frente a frente, ejemplos de ruptura y no ruptura, de diferentes "familias
sagradas" pol&iacute;ticas, para mostrar una vez m&aacute;s, que m&aacute;s
all&aacute; de la apelaci&oacute;n de tal o cual grupo u organizaci&oacute;n,
lo que es esencial, es la pr&aacute;ctica social que recubre la actividad
militante de estos grupos.
<p>El "anarquismo" y el "marxismo", como ideolog&iacute;as, se remiten
mutuamente la imagen de una "sagrada familia", que toma m&aacute;s consistencia
aun por la competencia que entre las mismas se libran, atac&aacute;ndose
y defendi&eacute;ndose en todo momento, como si efectivamente fueran familias.
La ideolog&iacute;a deviene materia.
<p>Y como Marx explic&oacute; para la "Santa Trinidad" cristiana, que encuentra
su secreto y devela su mentira en la "familia terrestre" (al no ser aquella
m&aacute;s que la im&aacute;gen idealizada de &eacute;sta); el secreto
de las "sagradas familias" "marxistas" y "anarquistas", encuentran su respuesta
y su negaci&oacute;n pr&aacute;ctica, en la contraposici&oacute;n hist&oacute;rica
y violenta, entre <b>revoluci&oacute;n y contrarrevoluci&oacute;n</b>.
Dicha contraposici&oacute;n pr&aacute;ctica se concret&oacute; tanto entre
los "comunistas", como entre los "anarquistas". La oposici&oacute;n pr&aacute;ctica
total, entre un Miasnikov y un Stalin, puede ejemplificar el caso de los
"comunistas"; mientras que la lucha de Severino Di Giovanni contra Abad
de Santillan es un exelente ejemplo de la contraposici&oacute;n entre los
"anarquistas" comunistas, los revolucionarios y los "anarquistas" socialdem&oacute;cratas,
o de sal&oacute;n como se les conoc&iacute;a en la &eacute;poca!!!
<p>Recordemos al lector poco advertido que Stalin fue, desde el centro
del Estado capitalista vestido rojo, el asesino de nuestro compa&ntilde;ero
Miasnikov, y que Severino di Giovanni, fue el compa&ntilde;ero que acribill&oacute;
a balazos al secretario general de "La Protesta", Lopez Arango, peri&oacute;dico
que bajo la direcci&oacute;n de Abad de Santill&aacute;n (3) en los a&ntilde;os
20cae en el reformismo, y el pacifismo burgu&eacute;s y que trata a Di
Giovanni de "polic&iacute;a" porque llevaba adelante la acci&oacute;n directa
contra el Estado.
<p>Las "sagradas familias" "marxistas" y "anarquistas" no existen... hay
que destruirlas (4)!!!
<p>La unidad del "marxismo" o del "anarquismo" no existen como comunidad
program&aacute;tica, (es decir como comunidad de pr&aacute;ctica militante
y proyecto hist&oacute;rico) sino solo como ideolog&iacute;as que se han
materializado, como <b>comunidades ficticias</b> y en este sentido hay
que destruirlas.
<p>En antagonismo al triste formalismo y al imb&eacute;cil "esp&iacute;ritu
de familia" que reina alrededor de la reivindicaci&oacute;n de la revoluci&oacute;n,
queremos contribuir a demoler estos mitos demostrando, en esta breve zambullida
hist&oacute;rica, que <b>el nombre que tome una organizaci&oacute;n de
la revoluci&oacute;n</b> (o de la contrarrevoluci&oacute;n) no constituye
nunca el elemento determinante para evaluar la pr&aacute;ctica militante
que la misma implica, ni el proyecto social que contiene.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Revoluci&oacute;n y contrarrevoluci&oacute;n se contraponen de la misma
manera que comunismo y capitalismo, que proletariado y burgues&iacute;a;
sin embargo esta frontera entre los programas de revoluci&oacute;n y de
conservaci&oacute;n del mundo no recubre, en absoluto, tal o cual expresi&oacute;n
formal, tal o cual apelaci&oacute;n.
<p>Esta peque&ntilde;a indicaci&oacute;n podr&iacute;a parecer elemental,
superflua; sin embargo, esa es la metodolog&iacute;a que utiliza el reformismo,
para explicar que una corriente es revolucionaria o no. Es as&iacute; que
muchos grpos de la izquierda burguesa, que se reclaman formalmente del
"comunismo", explican la quiebra del "anarquismo" tomando como base las
declaraciones ultra belicistas efectuadas por ese contrarrevolucionario
que fue Kropotkin; para luego, en base a la amalgama formal, invalidar
toda expresi&oacute;n clasista, que pueda surgir en el futuro, por el hecho
de levantar la bandera de "la anarqu&iacute;a". Lo que equivaldr&iacute;a,
m&aacute;s o menos, a que los "socialistas-revolucionarios" hubiesen argumentado
en 1914 el car&aacute;cter contrarrevolucionario de todo "partido comunista"
so pretexto de la quiebra del partido Bolchevique, dado que la mayor&iacute;a
de su secci&oacute;n en Francia, (bajo la direcci&oacute;n de Antonov-Ovs&eacute;enko),
se enrolaba en 1914 en el primer regimiento republicano ruso, para defender
la Rep&uacute;blica francesa!!
<p>Los t&eacute;rminos "socialista", "anarquista" o "comunista" no garantizan,
en un &aacute;pice, el car&aacute;cter clasista de aquellos que se endosan
la etiqueta: bajo todas estas autodenominaciones hemos encontrado los m&aacute;s
as&eacute;rrimos defensores del Estado. Los grandes te&oacute;ricos del
reformismo, los Lassalle, Bersntein, Proudhon, Kautsky, Abad de Santillan...,
todos estos defensores de un orden burgu&eacute;s, depurado de sus contradicciones,
se llamaron "socialistas", "anarquistas"...
<p>Estos ide&oacute;logos socialdem&oacute;cratas, durante los momentos
claves de la lucha entre las clases, justificaron la acci&oacute;n de los
hombres decisivos en la defensa del Capital y del Estado burgu&eacute;s:
Noske y Scheidemann en 1919 en Alemania, los ministros "anarquistas" en
1936-37 en Espa&ntilde;a, Stalin en Rusia,... Incluso, en el transcurso
de este per&iacute;odo, fue en nombre del "socialismo" y del "anarquismo"
que tanto Plekhanov como Kropotkin llamaron a defender la patria y a morir
por ella.
<p>La revoluci&oacute;n, en antagonismo con todos estos contrarrevolucionarios
que acabamos de citar, fue llevada adelante y desarrollada por compa&ntilde;eros
que se llamaron "comunistas", pero tambi&eacute;n "anarquistas", "socialistas",
"socialistas revolucionarios", "comunistas anarquistas"... y hasta "liberales"
(!!) como fue el caso de la organizaci&oacute;n revolucionaria de Ricardo
Flores Magon, Praxedis Guerrero y Librado Rivera, durante la revoluci&oacute;n
proletaria en Mexico... (5)
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
En vez de hacer una larga disertaci&oacute;n a prop&oacute;sito de este
sujeto, hemos decidido ilustrar esta cuesti&oacute;n a trav&eacute;s de
la simple yuxtaposici&oacute;n de extractos de textos, r&aacute;pidamente
presentados y comentados, en torno a posiciones tomados al interior de
diferentes corrientes u organizaciones pol&iacute;ticas antes, durante
y despu&eacute;s de la guerra 1914-18. Nos hemos limitado a un ejemplo,
Francia, y a las posiciones de las corrientes "socialistas" (Partido Socialista
Franc&eacute;s), "anarcosindicalistas" (CGT) y "anarquistas" (diferentes
organizaciones).
<p>Digamos simplemente, sin hacer la historia de estas tres corrientes,
que el Partido Socialista Franc&eacute;s no fue m&aacute;s que un representante
t&iacute;pico de la Segunda Internacional contrarrevolucionaria; que la
Confederaci&oacute;n General de Trabajadores, como sindicato, no fue m&aacute;s
que una realizaci&oacute;n reformista empapada de ideolog&iacute;a anarquista,
organizada, subsidiada, apoyada por el Estado para encuadrar a los obreros
en negociaciones "responsables" de su fuerza de trabajo. A los "anarquistas"
se los encontrar&aacute; tanto al interior del Partido Socialista (Herv&eacute;
y Almareyda nunca ocultaron su simpat&iacute;a por el "anarquismo"), como
al interior de la CGT, u otros grupos como "Les Temps Nouveaux" (Los Nuevos
Tiempos) que jam&aacute;s tuvieron algo de revolucionario.
<p>Fue, en base a rupturas profundas, a prop&oacute;sito del apoyo o no
de la patria, que surgir&aacute;n, de estas diferentes corrientes u organizaciones,
las rupturas clasistas e internacionalistas contra la guerra.
<h2>
<u><font face="Comic Sans MS">1. El antimilitarismo antes de la guerra</font></u></h2>
Los tres primeros extractos de texto que reproducimos aqu&iacute; son anteriores
al desencadenamiento de la guerra. Se trata de textos antimilitaristas
que muestran el oportunismo de sus autores: pues poco m&aacute;s tarde,
esos tres autores se posicionaron abiertamente a favor de la guerra; lo
que veremos en nuestra segundo cap&iacute;tulo.
<p>Desde el punto de vista del desarrollo contrarrevolucionario de sus
autores, la simple lectura de estos textos no es suficiente, pues los mismos
expresan tambi&eacute;n, aunque de manera confusa, la poderosa corriente
anti-guerra que se manifest&oacute; un poco despu&eacute;s de los movimientos
revolucionarios de 1905. En esa entonces, la lucha revolucionaria se expresaba
tras el apogeo de las contradicciones entre las diferentes potencias capitalistas.
En el antimilitarismo hay que ver, antes que nada, el rechazo proletario
de la guerra, que se expres&oacute; tanto en Alemania, (as&iacute;, por
ejemplo, Karl Liebknecht publica "Militarismus und Antimilitarismus") (6)
como en Austria-Hungr&iacute;a, en donde se crea el "C&iacute;rculo Galileo",
etc.
<p>La lucha contra el militarismo manifiesta la resistencia del proletariado
a dejarse enrolar bajo las banderas patri&oacute;ticas de la burgues&iacute;a.
Como lucha internacional, condujo a una importante fracci&oacute;n del
proletariado a reafirmar la esencia <u>antipatri&oacute;tica</u> de su
programa, y por ello a rupturas con la dictadura de la Socialdemocracia.
Cuando la guerra se puso al orden del d&iacute;a, la denuncia del nacionalismo
y del patriotismo, fueron aspectos concretos de singunlar importancia,
de la lucha contra el programa de destrucci&oacute;n que la burgues&iacute;a
edific&oacute; contra el proletariado. Es en este sentido, que la insurrecci&oacute;n,
como &uacute;nica alternativa real a la guerra, fue planteada, en la acci&oacute;n,
por las minor&iacute;as proletarias.
<p>Evidentemente, a toda ruptura proletaria corresponde una tentativa de
respuesta de la parte de la burgues&iacute;a. En aquellos lugares en donde
el proletariado opon&iacute;a la insurrecci&oacute;n a la guerra, la burgues&iacute;a
formul&oacute; sus propias alternativas: lucha por la paz, frente con las
organizaciones burguesas, unidad nacional, sindicalismo, electoralismo,
etc. Los textos que citamos a continuaci&oacute;n son manifestaciones de
un antimilitarismo pintado de radical que tuvieron como objetivo el ahogar
el proyecto proletario en las aguas de un "abajo la guerra", formulada
sin perspectiva, a la imagen del famoso cuadro de Munsh "El Grito" en donde
solo los sentimientos de angustia y terror sin perspectiva aparecen como
reacci&oacute;n frente al abismo guerrero.
<p>Estos textos se caracterizan, entonces, e independientemente de la corriente
pol&iacute;tica, <b>"socialista", "anarco sindicalista"</b> o
<b>"anarquista"</b>,
a la que se refieren, por tener <b>un mismo discurso antimilitarista radical</b>,
por medio del cual los autores, tratan de reintegrar las veleidades revolucionarios
del proletariado en el cuadro de las organizaciones reformistas que estos
defienden (la CGT para Jouhaux, el PSF para Herv&eacute;), o de conducirlas
al m&aacute;s llano pacifismo civil (Jean Grave).
<br>&nbsp;
<table BORDER CELLSPACING=10 CELLPADDING=20 COLS=3 WIDTH="100%" >
<tr>
<td VALIGN=TOP><font face="Comic Sans MS">"El congreso considerando que:
poco importa a los proletarios la etiqueta nacional y gubernamental de
los capitalistas que lo explotan, que el inter&eacute;s de los trabajadores
no tiene posibilidad de diversi&oacute;n, la lucha contra el capitalismo
internacional repudia el patriotismo burgu&eacute;s y gubernamental que
afirma mentirosamente la existencia de una comunidad de intereses entre
los habitantes de un mismo pa&iacute;s; afirma que el deber de los socialistas
de todos los pa&iacute;ses, es el de luchar por instaurar el r&eacute;gimen
colectivista o comunista y el de defenderlo, cuando hayan logrado establecerlo;
y con respecto a los incidentes diplom&aacute;ticos que amenazan la paz
de Europa, invita a todos los ciudadanos a responder a toda declaraci&oacute;n
de guerra, de cualquier lado que venga, a trav&eacute;s de la huelga militar
y la insurrecci&oacute;n."</font>
<p><font face="Comic Sans MS">Moci&oacute;n presentada por Gustave Herv&eacute;
al Congreso de Nancy del Partido Socialista Franc&eacute;s en 1907</font>
<h4>
<font face="Comic Sans MS">Un "socialista"</font></h4>
</td>

<td VALIGN=TOP><font face="Comic Sans MS">"Estas querellas intestinas jam&aacute;s
disminuir&aacute;n nuestros sentimientos internacionalistas. Jam&aacute;s
nos opondr&aacute;n a nuestros hermanos de Alemania o Inglaterra; entonces,
&iquest;quien osar&aacute; pretender esto? Nosotros aplicamos los dos principios
que fueron la base de la primera internacional obrera: los trabajadores
no tienen patria y trabajadores de todos los pa&iacute;ses, unios... Los
que no poseemos absolutamente nada, los que estamos obligados a luchar
para defender nuestros derechos a la existencia, &iquest;c&oacute;mo podr&iacute;amos
concebir la idea de una patria?... Trabajadores alemanes y trabajadores
franc&eacute;ses respondamos a los gritos l&uacute;gubres de las hienas
de la finanza, a los gritos feroces de los tigres del patriotismo, con
el grito cada vez m&aacute;s vibrante &iexcl;ABAJO LA GUERRA!</font>
<p><font face="Comic Sans MS">Le&oacute;n Jouhaux dirigente de la Confederaci&oacute;n
General de Trabajadores, 1907.</font>
<h4>
<font face="Comic Sans MS">Un "anarco-sindicalista"</font></h4>
</td>

<td VALIGN=TOP><font face="Comic Sans MS">"Hace tiempo que se dice: el
sistema de la paz armada es un sistema que no puede eternizarse, que conduce
a las naciones al fracaso o a la guerra! Sin embargo hace m&aacute;s de
cuarenta a&ntilde;os que esto dura y que se sigue estirando la cuerda.</font>
<p><font face="Comic Sans MS">Pero cuando le pedimos a la cuerda que levante
m&aacute;s que lo que comporta su fuerza de tracci&oacute;n la misma se
rompe. Y cuanto m&aacute;s estiramos, cuanto m&aacute;s pedimos de tirar,
m&aacute;s r&aacute;pido se acerca el momento en que ella se romper&aacute;.</font>
<p><font face="Comic Sans MS">Solamente los tiburones que viven de la paz
armada no tienen miedo a que se rompa la cuerda, puesto que encontrar&aacute;n,
en el conflicto que podr&iacute;a ocasionar esta locura armamentista, medios
para ganar a&uacute;n m&aacute;s y m&aacute;s r&aacute;pido.</font>
<p><font face="Comic Sans MS">... &iexcl;Ah! si aun quedase alguna energ&iacute;a
en los trabajadores, si tuvieran conciencia de los cataclismos hacia los
cuales los encaminan, tendr&iacute;amos que haber visto levantarse, desde
que fue cuesti&oacute;n de la ley de tres a&ntilde;os, por todos lados
las indignadas protestas de todos aquellos que est&aacute;n hartos de pagar
con su libertad, sangre y sudor, las vergonzosas maniobras que deben asegurar
algunos millones de beneficio a los mercaderes de la finanza, de la pol&iacute;tica,
de la industria,...</font>
<p><font face="Comic Sans MS">Los gritos de reprobaci&oacute;n tendr&iacute;an
que haber sido tales que debieran haber ahogado los alaridos del militarismo,
hecho callar la boca a los lobos cervales del patriotismo."</font>
<p><font face="Comic Sans MS">Jean Grave en "Temps Nouveaux" (diario "anarquista")
No.63, 1913</font>
<h4>
<font face="Comic Sans MS">Un "anarquista"</font></h4>
</td>
</tr>
</table>

<p>Estas tomas de posici&oacute;n del "anarco sindicalista" Jouhaux y del
"anarquista" Grave son el ejemplo eminente del grito pacifista y del llamado
inconsecuente.
<p>Lo mismo sucede con el texto del "socialista" Herv&eacute;, pero en
este caso, el radicalismo es a&uacute;n m&aacute;s fuerte. Lo que limita
la posici&oacute;n defendida por Herv&eacute; a prop&oacute;sito de la
guerra (y que la transformar&aacute; luego en una posici&oacute;n abiertamente
patri&oacute;tica) no es el viraje que su autor llev&oacute; adelante cuando
la guerra se desata, ni tampoco es, evidentemente, el hecho de formular
una resoluci&oacute;n oponiendo la insurrecci&oacute;n a la guerra en el
Congreso de Nancy de 1907. Lo que por el contrario, hace de sus posiciones
"insurreccionalistas", un momento de una pr&aacute;ctica que llevar&aacute;
a su autor a los brazos de la contrarrevoluci&oacute;n, es el hecho de
que a pesar del rechazo, por parte del Partido Socialdem&oacute;crata,
de sus resoluciones de oponer la insurrecci&oacute;n a la guerra, Herv&eacute;
jam&aacute;s llam&oacute; a la ruptura con la Social Democracia. Por el
contrario, cuando Herv&eacute; y su peri&oacute;dico "La Guerra Social"
(7) ordenan enrolarse en el Partido Socialista Franc&eacute;s, manteniendo
algunas consignas en ruptura con este partido, hicieron oficio de anzuelo
de extrema izquierda de la Socialdemocracia. El llamado a la insurrecci&oacute;n,
al anti-patriotismo, no fueron m&aacute;s que caretas que terminaron de
desorganizar las &uacute;ltimas fracciones del proletariado que todav&iacute;a
no hab&iacute;an sucumbido a las seducciones reformistas de la Socialdemocracia.
<h2>
<u><font face="Comic Sans MS">2. El belicismo durante el estallido de la
guerra</font></u></h2>
Cuando leemos las impresiones de los militantes obreros que asistieron,
totalmente impotentes, a la avalancha hacia la guerra, desde el desencadenamiento
militar, el 2 de agosto 1914, todo parece increible. Solo un d&iacute;a
antes, las manifestaciones, declaraciones, llamados, asambleas,... daban
a estos militantes, la imagen de una clase obrera poco dispuesta a partir
a la guerra.
<p>Hemos visto algunos ejemplos de declaraciones anti-militarista durante
los a&ntilde;os que anteceden al conflicto mundial; veamos ahora estos
discursos algunos d&iacute;as antes del desencadenamiento de la guerra.
<p>El 27 de julio de 1914, solamente seis d&iacute;as antes de la movilizaci&oacute;n,
una enorme masa de manifestantes expresa violentamente su oposici&oacute;n,
en las avenidas de Par&iacute;s, al llamado de la CGT. La carga de los
milicos no impidi&oacute; que, desde Opera a Rep&uacute;blica, se escuchase
un solo grito: "&iexcl;Abajo la guerra!"
<p>Al d&iacute;a siguiente la CGT en su peri&oacute;dico "La Bataille Syndicaliste",
reproduce la consigna "&iexcl;Guerra a la guerra!" y llama a realizar actos
contra la guerra. Un orador prepara una intervenci&oacute;n particularmente
violenta bajo el t&iacute;tulo "La hora de la cr&aacute;pula, de la locura
y del crimen no sonar&aacute;":
<blockquote><i>"&iexcl;Ella no sonar&aacute;! pese a lo que digan los cretinos
y los aulladores del nacionalismo trasijado.</i></blockquote>

<blockquote><i>La comedia representada por los dirigentes de la Internacional
capitalista hoy parece transformarse en tragedia de una barbarie insensata,
inaudita; una tragedia que en su &uacute;ltimo acto sorprender&aacute;,
pues pondr&aacute; frente a frente, por el combate final, no a las naciones
sino a la clase obrera contra la clase capitalista, al Pueblo y a los par&aacute;sitos,
a los que viven de su trabajo y a los que viven del trabajo de otros.</i></blockquote>

<blockquote><i>... Gritando: &iexcl;Abajo la guerra! &iexcl;Viva la revoluci&oacute;n
obrera! impediremos que suene la hora de la cr&aacute;pula, de la locura
y del crimen."</i> (8)</blockquote>
En Bruselas, el 29 de julio, se organiz&oacute; un gran acto internacional
en el que participaron las vacas sagradas de la Socialdemocracia internacional:
Troelstra, Morgari, Luxemburgo, Vandelverde, Roubanovitch, Haase, Jaures,...
en el que, como les corresponde, solo hablaron de paz. Mientras tanto en
Paris, los obreros, realizan una manifestaci&oacute;n masiva que fue reprimida
por la polic&iacute;a.
<p>El 1&ordm; de agosto "La Bataille Sydicaliste", &oacute;rgano de la
CGT, se insurge, todav&iacute;a, contra la guerra. Pero desde que la movilizaci&oacute;n
es decretada, al d&iacute;a siguiente, un art&iacute;culo de lamentaci&oacute;n
de este peri&oacute;dico, concluye afirmando:
<blockquote><i>"&iexcl;Y que el nombre del viejo emperador Fran&ccedil;ois-Joseph
sea maldito!"</i></blockquote>
Todo parece cambiar. El 4 de Agosto el editorial del mismo peri&oacute;dico
dice:
<blockquote><i>"Es Austria que ha provocado la crisis; es Alemania que
primero por su duplicidad, y luego por sus agresiones ha hecho surgir la
chispa que coloca a Europa en el fuego... Evidentemente tambi&eacute;n
es nuestro papel: contra el derecho del pu&ntilde;o, contra el militarismo
germ&aacute;nico, hay que salvar la tradici&oacute;n democr&aacute;tica
y revolucionaria de Francia."</i></blockquote>
El 6 de agosto, sin ninguna sutilidad, el mismo peri&oacute;dico afirma:
<blockquote><i>"... La cuesti&oacute;n &eacute;tnica tiene su importancia
en el conflicto actual. Los Germ&aacute;nicos, de sangre m&aacute;s pesada,
partiendo de un esp&iacute;ritu m&aacute;s sumiso y resignado, no tienen
nuestro esp&iacute;ritu de independencia."</i></blockquote>
Para el proletariado la guerra no es inevitable. La capacidad burguesa
de hacer partir el proletariado para hacer la guerra depende de la resistencia
de &eacute;ste, de su capacidad de luchar o de dejarse conducir al matadero.
Los proletarios cuando aprueban y aceptan las justificaciones legalistas
de las diferentes corrientes ("anarquistas", "anarco-sindicalistas", "socialistas")
de la Socialdemocracia, cuando aceptan organizar su lucha en base a consignas
reformistas, se preparan a aceptar las explicaciones burguesas que lo conducen
de la mano hacia la guerra.
<p>Es as&iacute; que el "anarquista" Jean Grave, una vez terminada la guerra,
a la imagen de todas las explicaciones dadas por los pacifistas patriotas
que llevaron al proletariado a la guerra, y como s&iacute;ntesis de todas
las justificaciones defensistas, expuestas por todos los que llamaron a
la participaci&oacute;n en el conflicto (tanto de extrema derecha como
de extrema izquierda y desde Maurice Barres a la secci&oacute;n Bolchevique
en Par&iacute;s), declar&oacute; que:
<blockquote><i>"Hemos intentado hacer que la guerra sea imposible. No hemos
sido escuchados. Regiones enteras fueron libradas al invasor que fusilaba,
robaba, maltrataba a las poblaciones. Hubiese querido ver, a esos partidarios
de la no-resistencia, persistiendo en afirmar que si actuaron as&iacute;,
lo hac&iacute;an como anarquistas, revolucionarios; yo les hubiese respondido
que act&uacute;an como Juan Carajo."</i></blockquote>
&iexcl;Ah&iacute; tenemos la justificaci&oacute;n suprema! Francia debe
defenderse frente al ataque (9) y luchar por su supervivencia; el deber
patri&oacute;tico obliga. Deber patri&oacute;tico, deber "socialista",
deber "anarquista", deber republicano, no son m&aacute;s que uno. Los intereses
principales de todos estos patriotas socialdem&oacute;cratas disfrazados
de sindicalistas, socialistas, anarquistas,... fueron y son siempre: nacionales!!!
Hay que realizar la Uni&oacute;n Nacional.
<p>El "anarquista" Almareyda, lugarteniente de Herv&eacute;, va a visitar
al Ministro del Interior Malvy para solicitarle la no aplicaci&oacute;n
del decreto que le permite encarcelar a los millares de militantes fichados
en su famosa "Libreta B", donde se encontraban los nombres de los militantes
m&aacute;s "peligrosos". Malvy acepta no ponerlos presos, a excepci&oacute;n
de aquellos que alinea en la categor&iacute;a de "anarquistas individualistas".
Almareyda se decide, entonces, a ir a discutir con estos para hacerlos
comprometerse a no llevar adelante ninguna acci&oacute;n contra la guerra.
Malvy tambi&eacute;n acepta y Almareyda sirve, as&iacute;, de intermediario
entre el Ministerio del Interior y ciertos "anarquistas", los m&aacute;s
irreductibles. Es as&iacute; que participa en la solidificaci&oacute;n
de los &uacute;ltimos lazos, realizando la Uni&oacute;n Sagrada total.
Y como premio por su obra de reconciliaci&oacute;n, Malvy le otorga un
subsidio su peri&oacute;dico "La Bonnet rouge".
<p>Jouhaux, jefe de la CGT, jura que defender&aacute; la patria contra
el invasor ante la tumba de Jaures y, animado por el fuego m&aacute;s ardiente
del puro patriotismo, grita, suficientemente alto para que toda Francia
lo escuche:
<blockquote><i>"En nombre de todos aquellos que partimos, yo declaro que
no es el odio al pueblo alem&aacute;n que nos empuja a los campos de batalla,
sino el odio del imperialismo alem&aacute;n."</i></blockquote>
Este cr&aacute;pula, de quien ya presentamos ariba algunas muestras de
su antimilitarismo, escribir&aacute; toda una serie de art&iacute;culos
a prop&oacute;sito de la guerra y de los problemas que ella plantea (especialmente
ocio, trabajo, econom&iacute;a; un buen programa edificador); citemos un
pasaje de uno de sus art&iacute;culos del 14 de Agosto que se titula "&iexcl;Aprovechemos!":
<blockquote><i>"&iexcl;Aprovechemos! Aprovechemos la guerra, aprovechemosnos
del bloqueo de Alemania, de que no puede comunicarse m&aacute;s con sus
clientes en el exterior, para tomarle el mercado."</i></blockquote>
&iexcl;Aterrador!
<br>&iquest;Traici&oacute;n, viraje,...?
<p>Hay, de hecho, continuidad en la pr&aacute;ctica. Socialdemocracia y
patriotismo son inseparables; lo que los determina, antes que nada, es
la defensa de la naci&oacute;n, de la rep&uacute;blica. Para refrescar
la memoria solo es suficiente recordar la resoluci&oacute;n de la 2&ordm;
Internacional a prop&oacute;sito de la guerra y del anti-militarismo:
<blockquote><i>"La paz es la condici&oacute;n primera e indispensable de
toda emancipaci&oacute;n obrera."</i></blockquote>
La "traducci&oacute;n" es clara: los obreros deben luchar, al lado de "sus"
explotadores, para imponer la paz, la paz social, la paz de las tumbas;
en otras palabras se tiene que reclamar las condiciones que permitan el
desarrolla de su explotaci&oacute;n. Estas posiciones social-chovinistas
("participar, si pero...") tienen como &uacute;nica funci&oacute;n el hacer
participar a los proletarios en las masacres en defensa de intereses que
no son, ni ser&aacute;n jam&aacute;s, los suyos. Herv&eacute;, el que en
1901 llamaba, espectacularmente, a quemar la bandera tricolor, afirma as&iacute;:
<blockquote><i>"Socialismo, si, pero antes tenemos que luchar contra los
opresores, contra la avalancha prusiana que arruina la Francia. El partido
socialista, animado por el ardor patri&oacute;tico, republicano y socialista,
va a luchar, hasta con el pico y las u&ntilde;as, por la defensa de la
patria en peligro."</i></blockquote>
Vaillant, exblanquista y luego jefe del Partido Socialista, refiri&eacute;ndose
a la Carta de la 2&ordm; Internacional, justificar&aacute;, el env&iacute;o
del ej&eacute;rcito contra los proletarios de Alemania, en estos t&eacute;rminos:
<blockquote><i>"La guerra debe ser llevada contra el imperialismo alem&aacute;n
y no contra el pueblo alem&aacute;n al que queremos liberar."</i></blockquote>
El 2 agosto termina, durante el meeting de la sala Wagram, su discurso
proclamando:
<blockquote><i>"Los socialistas ejercer&aacute;n tanto su deber patri&oacute;tico
como su deber socialista. Frente a la agresi&oacute;n los socialistas cumplir&aacute;n
todos sus deberes, por la patria, por la rep&uacute;blica, por la revoluci&oacute;n."</i></blockquote>
Entre los dos momentos (<b>antes de la guerra</b>: defensa de la paz contra
los horrores de la guerra, <b>y durante la guerra</b>: defensa de la patria
contra el enemigo que nos invade) no hay viraje, ni traici&oacute;n, sino
continuidad; dado que la guerra y la paz no son m&aacute;s que dos manifestaciones
de la evoluci&oacute;n del capital mundial, dos momentos de la contradicci&oacute;n
valorizaci&oacute;n y devalorizaci&oacute;n y que la defensa de uno implica
la del otro.
<p>El reconocimiento de la patria y de la naci&oacute;n forman parte de
esos dos momentos del capital: antes de la movilizaci&oacute;n se lucha
por la paz puesto que la guerra desencadena cat&aacute;strofes y monstruosidades;
y durante la guerra, se lucha por la seguridad del territorio y de los
ciudadanos.
<p>Vaillant le dar&aacute; unos garrotazos m&aacute;s al proletariado para
convencerlo de ir al frente:
<blockquote><i>"La preocupaci&oacute;n de asegurar la seguridad de la naci&oacute;n
francesa es tambi&eacute;n enorme para nosotros, socialistas, como lo es
para todos los otros ciudadanos, porque tenemos en vista, m&aacute;s que
cualquier persona, la defensa de la rep&uacute;blica, la &uacute;nica que
permitir&aacute; la realizaci&oacute;n de la transformaci&oacute;n social
necesaria, al advenimiento de la rep&uacute;blica socialista."</i></blockquote>
A continuaci&oacute;n, reproducimos algunos extractos que hemos escogido
para ilustrar lo que se present&oacute; como una traici&oacute;n, como
el fracaso de la Socialdemocracia y que no es m&aacute;s que la manifestaci&oacute;n
m&aacute;s clara del car&aacute;cter intr&iacute;nsicamente contrarrevolucionario
de <u>una fuerza que siempre tom&oacute; como referencia</u> el legalismo,
el parlamentarismo, la democracia, la naci&oacute;n, as&iacute; como tambi&eacute;n,
el asambleismo y el sindicalismo; en una palabra <u>el programa de reformas
del Capital, independientemente de las apelaciones formalmente adoptadas</u>.
He aqu&iacute; algunas manifestaciones literarias de las flores envenenadas
que los "socialistas", "anarquistas" y "anarcosindicaistas" depositaron
sobre los fusiles de los proletarios que enviaban al frente!!!!!
<br>&nbsp;
<table BORDER CELLSPACING=10 CELLPADDING=20 COLS=3 WIDTH="100%" >
<tr>
<td VALIGN=TOP><font face="Comic Sans MS">"La derrota de Alemania y Austria
ser&aacute; fatalmente un triunfo y una consolidaci&oacute;n de la democracia,
un golpe mortal al militarismo y a los sobrevivientes del absolutismo feudal
en los estados alemanes. (...) La Internacional socialista, considerando
la guerra como un hecho consumado que no pudo impedir, se interesa profundamente
en tales resultados de la guerra. Es por ello, que es deber de los socialistas
de todos los pa&iacute;ses, el influir activamente en la marcha de la guerra
hacia esta direcci&oacute;n y el ahogar todas las tentativas posibles de
la reacci&oacute;n de todos los pa&iacute;ses interesados en transformar
la victoria sobre Alemania en una victoria de la reacci&oacute;n y del
chovinismo sobre la democracia, en particular sobre la democracia alemana
y rusa.</font>
<p><font face="Comic Sans MS">Nuestros camaradas franceses participan activamente
en la guerra para realizar este deber, para alcanzar estos objetivos.</font>
<p><font face="Comic Sans MS">Tomando todo esto en consideraci&oacute;n,
nosotros, socialistas rusos, estamos profundamente convencidos de que serviremos
fielmente los intereses del proletariado internacional permaneciendo enemigos
de la autocracia rusa, y que manifestamos, enfin, un m&aacute;ximo de voluntad
de acci&oacute;n socialista consciente enrol&aacute;ndonos en el ej&eacute;rcito
de la Rep&uacute;blica francesa, con las consignas:</font>
<p><font face="Comic Sans MS">&iexcl;Viva la Rep&uacute;blica!</font>
<br><font face="Comic Sans MS">&iexcl;Viva la Rep&uacute;blica alemana!</font>
<br><font face="Comic Sans MS">&iexcl;Abajo el zarismo!</font>
<br><font face="Comic Sans MS">&iexcl;Viva el socialismo alem&aacute;n!"</font>
<p><font face="Comic Sans MS">Declaraci&oacute;n de socialistas rusos enrolados
como voluntarios en el ej&eacute;rcito franc&eacute;s, 21 agosto 1914</font>
<h4>
<font face="Comic Sans MS">Un "socialista"</font></h4>
</td>

<td VALIGN=TOP><font face="Comic Sans MS">"Inmensas esperanzas, incalculables
esperanzas, se levantan sobre el mundo... Partid sin amarguras, sin arrepentimientos,
camaradas obreros, que se llama a las fronteras para defender la tierra
francesa.</font>
<p><font face="Comic Sans MS">... Partid sin amarguras, sin otras intenciones,
camaradas obreros. Es por la revoluci&oacute;n que vosotros vais a combatir.</font>
<p><font face="Comic Sans MS">Y si tuvierais que caer, todos los que queden
vivos, j&oacute;venes y viejos a quienes todav&iacute;a no les ha llegado
la hora, pero que les llegar&aacute;, todos os hacen. el sermento solemne,
y al mismo tiempo el beso de adi&oacute;s: soldados avanzados de la Revoluci&oacute;n,
no es en vano que caer&eacute;is."</font>
<p><font face="Comic Sans MS">"Partid sin amarguras" de Charles Albert,
en "La Bataille Syndicaliste", 8 agosto 1914</font>
<h4>
<font face="Comic Sans MS">Un "anarco-sindicalista"</font></h4>
</td>

<td VALIGN=TOP><font face="Comic Sans MS">"En lo profundo de nuestra conciencia,
la agresi&oacute;n alemana es una amenaza, puesta en ejecuci&oacute;n,
no solamente contra nuestras esperanzas de emancipaci&oacute;n, sino contra
toda la evoluci&oacute;n humana. Es por ello que nosotros, anarquistas,
antimilitaristas, enemigos de la guerra, partidarios apasionados de la
paz y de la fraternidad entre los pueblos, nos hemos enrolado del lado
de la resistencia, y no hemos cre&iacute;do que nuestro deber sea separarnos
del resto de la poblaci&oacute;n. No creemos necesario insistir en que
hubi&eacute;semos preferido ver a esta poblaci&oacute;n tomar, en sus propias
manos, su defensa. Frente a la imposibilidad de esta perspectiva, no hay
m&aacute;s que soportar lo que no se puede cambiar. Nosotros estimamos,
con aquellos que luchan, que, a no ser que la poblaci&oacute;n alemana,
retomando las m&aacute;s sanas nociones de la justicia y del derecho, renuncie
finalmente a servir mucho m&aacute;s tiempo de instrumento a los proyectos
de dominaci&oacute;n pol&iacute;tica pangerm&aacute;nicos, no puede aceptarse
la paz. Sin lugar a dudas, a pesar de la guerra, a pesar de los muertos,
no olvidamos que somos internacionalistas, que queremos la uni&oacute;n
de los pueblos, la desaparici&oacute;n de las fronteras; y es por que queremos
la reconciliaci&oacute;n de los pueblos, y tambi&eacute;n la del pueblo
alem&aacute;n, que pensamos que hay que resistir a un agresor que representa
el aniquilamiento de todas nuestras esperanzas de liberaci&oacute;n."</font>
<p><font face="Comic Sans MS">Extracto del "Manifiesto de los Diecis&eacute;is",
28 febrero 1916</font>
<h4>
<font face="Comic Sans MS">Un "anarquista"</font></h4>
</td>
</tr>
</table>

<p>Para ilustrar el belicismo, bajo los colores del "socialismo", hemos
escogido algunos extractos de la declaraci&oacute;n de los voluntarios
rusos, declaraci&oacute;n que fue hecha a iniciativa de una serie de miembros
de la Secci&oacute;n Bolchevique en Par&iacute;s, para justificar su enrolamiento
en el Primer regimiento republicano ruso, que part&iacute;a a defender
los colores de la Rep&uacute;blica Francesa. Esta posici&oacute;n no es
m&aacute;s que la consecuencia l&oacute;gica de la no ruptura, tanto te&oacute;rica
como organizacional de esta organizaci&oacute;n, con la Segunda internacional.
<p>Estos extractos tambi&eacute;n tienen el m&eacute;rito de destruir toda
la leyenda que hist&oacute;ricamente se hizo dominante en torno a la pretendida
intransigencia del partido Bolchevique, &uacute;nico portador de posiciones
internacionalistas a pesar del estallido de la guerra y la histeria nacionalista;
&iexcl;Completamente falso!. La confusi&oacute;n fue enorme en toda la
inmigraci&oacute;n rusa, tanto en los Bolcheviques, como en los Mencheviques
o los Socialistas-revolucionario, en 1914, y si algunos partidarios del
internacionalismo se mantuvieron en estos grupos, la mayor&iacute;a no
plante&oacute; la m&aacute;s m&iacute;nima oposici&oacute;n con respecto
al enrolamiento voluntario en el ej&eacute;rcito franc&eacute;s.
<p>Aline, en su libro de recuerdos intitulado "Lenin en Par&iacute;s",
relata:
<blockquote><i>"La cuesti&oacute;n del enrolamiento voluntario se plante&oacute;
con agudeza... En la Place des Invalides, donde se inscrib&iacute;an los
voluntarios, aparecieron los primeros grupos Rusos. En ese entonces solo
eran individualidades, pero algunos d&iacute;as despu&eacute;s, el movimiento
tom&oacute; un car&aacute;cter m&aacute;s organizado.</i></blockquote>

<blockquote><i>... En el miserable local del Club obrero, cuyo secretario
era Antonov-Ovs&eacute;enko, empez&oacute;, bajo su direcci&oacute;n, la
inscripci&oacute;n de emigrantes voluntarios. Se inscrib&iacute;an bolcheviques,
mencheviques, socialistas-revolucionarios, anarquistas.</i></blockquote>

<blockquote><i>Y pasados algunos d&iacute;as, el primer regimiento republicano
ruso fue constituido en el que entraron los siguientes miembros del grupo
bolchevique: Sapojkov, Antonov-Popov, Mikhail Davidov, Moisseev y otros.
Bajo la iniciativa de estos &uacute;ltimos fue elaborada, en la primera
reuni&oacute;n, una declaraci&oacute;n... (de la que hemos reproducido
arriba algunos extractos - NDR)."</i></blockquote>

<blockquote>(Citado por Alfred Rosmer en "El Movimiento obrero durante
la guerra" Tomo 1).</blockquote>
El extracto de "La Bataille Syndicaliste" del 8 de agosto de 1914 que apareci&oacute;
bajo la bandera del anarcosindicalismo, firmado Charles Albert e intitulado
"Partid sin amarguras", no requiere ning&uacute;n comentario!!!
<p>Y para ilustrar la versi&oacute;n "anarquista" del programa socialdem&oacute;crata,
hemos reproducido el p&aacute;rrafo final de la declaraci&oacute;n de 15
"anarquistas" que toman posici&oacute;n a favor de la guerra en un texto
que hoy en d&iacute;a es conocido bajo el nombre de "Manifiesto de los
Dieciseis". Esta profesi&oacute;n de fe patri&oacute;tica fue saludada
por toda la burgues&iacute;a. El texto fue publicado en diferentes peri&oacute;dicos
burgueses y las felicitaciones llovieron sobre estos respetables "anarquistas"
de la misma forma que se saludaban a los "socialistas" de la Uni&oacute;n
Sagrada.
<p>Jean Grave, del que citamos sus posiciones pacifistas para demostrar
su antimiitarismo, se encontraba entre los que firmaron el Manifiesto de
los Diecis&eacute;is. Tambi&eacute;n encontramos, en tanto que representantes
t&iacute;picos del anarquismo ideol&oacute;gico, a Charles Malato, Christian
Cornelissen y Pierre Kropotkin.
<p>Podr&iacute;amos francamente hablar de continuidad, en lo concerniente
al belicismo de este &uacute;ltimo, hasta en la forma de sus declaraciones.
Kropotkin, nunca ocult&oacute; sus posiciones contrarrevolucionarias detr&aacute;s
del anti-militarismo que sirvi&oacute; de fachada a m&aacute;s de uno.
Ya en 1906 Kropotkin tuvo una violenta reacci&oacute;n en la sesi&oacute;n
plenaria del Congreso Anarquista ruso en Londres, cuando escuch&oacute;
los argumentos antimilitaristas de sus compa&ntilde;eros: se levant&oacute;
y grit&oacute; que en el caso de que una guerra enfrentase a Rusia y Alemania,
el deber de los anarquistas era el de participar, armas en mano, lo que
&eacute;l har&iacute;a personalmente!!!
<h2>
<u><font face="Comic Sans MS">3. Las rupturas en el transcurso de la guerra</font></u></h2>
Las diferentes justificaciones ideol&oacute;gicas, contenidas en los extractos
que citamos a continuaci&oacute;n, nos muestran la violencia con la que
el Estado, todas sus fracciones confundidas, somete al proletariado a la
guerra.
<p>Messimy resume claramente las necesidades terroristas de la burgues&iacute;a
cuando env&iacute;a al proletariado al frente. Este parlamentario se dirige
en estos terminos al Consejo de Ministros a prop&oacute;sito de aquellos
que se opon&iacute;an a la guerra:
<blockquote><i>"D&eacute;jenme la guillotina y yo les garantizo la victoria.
Que estas gentes no se imaginen que simplemente se les encarcelar&aacute;.
Tienen que saber que los enviaremos a las primeras l&iacute;neas: y si
no marchan, &iexcl;bueno! &iexcl;recibir&aacute;n las balas por delante
y por detr&aacute;s; y as&iacute; nos deshaceremos de ellos!"</i></blockquote>
Esta cr&aacute;pula patriota francesa no hace m&aacute;s que describir,
muy precisamente, las condiciones reales bajo la cuales el Estado capitalista
somete a millones de proletarios en tiempo de guerra: reducidos a carne
de ca&ntilde;&oacute;n se les empuja, con las balas de sus propios gendarmes,
a descubrir el fuego de las minas y de los obuses del ej&eacute;rcito adverso.
&iexcl;Vayan por donde vayan, se los acribilla a balazos!.
<p>Estos burgueses expresan muy clara, fr&iacute;a y francamente, los objetivos
profundos que quiere alcanzar su clase; y es precisamente por esto, que
son necesarios los reformistas, los jefes sindicales, los "socialistas",
los "anarquistas, para proponer, en tanto que fuerzas "obreras", defendiendo
el programa del capital, explicaciones mucho m&aacute;s cre&iacute;bles
para los proletarios. Su papel principal es el presentarnos las necesidades
guerreras del Estado como una ventaja para el futuro del obrero. La Socialdemocracia
pretende conservar el objetivo final de los obreros (la sociedad sin clases)
y presenta la lucha "contra el militarismo", "contra el fascismo", "contra
el imperialismo",... como una primera etapa que, una vez realizada, nos
permitir&aacute; consagrarnos a las otras tareas. Es as&iacute;, que la
burgues&iacute;a logra organizar su frente con los obreros, ahogando a
estos en la defensa de sus propios inter&eacute;ses, alist&aacute;ndolos
en sus estandartes,... y finalmente conduci&eacute;ndolos a aceptar la
prosaica realidad del infierno de los campos de batalla.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Para entrecortar este breve recorrido en el museo de los horrores de la
historia, citamos ahora algunos extractos que manifestaron, en <b>contra
corriente</b> de la Uni&oacute;n Nacional, la vida de nuestra clase, la
lucha contra su muerte social, el antagonismo con respecto a la guerra.
<p>A pesar de los golpes asestados conjuntamente por todas las fuerzas
burguesas para someter al proletariado a la guerra, algunos focos aislados
de resistencia, anunciaron r&aacute;pidamente la ola revolucionaria que
se preparaba a surgir mundialmente.
<p>Proponemos, para ilustrar las rupturas con el programa contrarrevolucionario
de la Segunda Internacional, un extracto de consignas derrotistas revolucionarias
propuestas por Lenin. Este, en contra corriente de todas las posiciones
oportunistas tomadas tanto en los congresos de la 2&ordm; Internacional
como las tomadas en Zimmerwald (10) y contra el programa contrarrevolucionario
del mismo partido Bolchevique (y tambi&eacute;n en antagonismo al papel
de reconstructor del Estado burgu&eacute;s en Rusia que tom&oacute; luego
de la insurrecci&oacute;n!!), formula, bajo consignas precisas, la perspectivas
revolucionarias: Dar vuelta a los fusiles contra los oficiales, organizar
la deserci&oacute;n, lucha con su propia burgues&iacute;a, fraternizar
con los proletarios de los ej&eacute;rcitos enemigos,... transformar la
guerra civil en guerra revolucionaria internacional.
<p>Para ilustrar las rupturas que se produjeron al interior de la corriente
"anarcosindicalista", hemos reproducido un extracto de la conclusi&oacute;n
que Rosmer hizo en su libro "El movimiento obrero durante la guerra. De
la uni&oacute;n sagrada a Zimmerwald", escrito en 1935, poco antes de la
segunda guerra mundial.
<p>Alfred Rosmer fue, con algunos otros militantes en Francia en 1914,
uno de los &uacute;nicos revolucionarios que intent&oacute; organizar,
en este pa&iacute;s y desde los comienzos del conflicto, una resistencia
a la guerra. Su peri&oacute;dico "Vie Ouvri&egrave;re", pr&oacute;ximo
a la CGT, a pesar de tener un an&aacute;lisis obrerista de la lucha, en
el per&iacute;odo que precedi&oacute; la guerra, se transform&oacute; en
uno de los polos de la organizaci&oacute;n de la resistencia a la guerra.
Luego Rosmer trabaj&oacute; con Trotsky en el Comit&eacute; para la Renaudaci&oacute;n
de las Relaciones Internacionales; m&aacute;s all&aacute; de todas las
perspectivas muy confusas que este comite adopt&oacute; (11), se constituy&oacute;
en un momento de centralizaci&oacute;n de lasuerzas que rechazaban la adhesi&oacute;n
a la Uni&oacute;n Sagrada.
<p>Hemos escogida un extracto escrito por Rosmer en 1936 por que es particularmente
interesante de constatar las posiciones en las que este militante de nuestra
clase, a pesar de tales o cuales ilusiones sindicalistas o l&iacute;mites
a prop&oacute;sito de la cuesti&oacute;n del derrotismo revolucionario
(12) mantiene claramente el instinto de clase, la ruptura; lo que le permite
rechazar el antifacismo en tanto que respuesta democr&aacute;tica que conduce
a la guerra. Las lecciones que este militante saca del fuego de las experiencias
de la guerra y de la revoluci&oacute;n que se dieron a principios de siglo,
le permitieron guardar la misma posici&oacute;n contra todo conflicto capitalista.
As&iacute; cuando se plantea el resurgimiento de la guerra, guerra a&uacute;n
m&aacute;s desvastadora, y en la que la polarizaci&oacute;n entre fascismo
y antifacismo constituyeron las mand&iacute;bulas de la boca, a&uacute;n
m&aacute;s traidora, que desgarrar&iacute;a y enguller&iacute;a al proletariado,
Rosmer mantiene la posici&oacute;n invariante de la revoluci&oacute;n:
la cr&iacute;tica a las polarizaciones burguesas, en este caso, fascismo-antifascismo.
<p>Finalizamos reproduciendo un extracto que materializa las rupturas comunistas,
con respecto al programa socialdem&oacute;crata, enarboladas bajo las banderas
del anarquismo. Se trata del p&aacute;rrafo de conclusi&oacute;n de una
"Declaraci&oacute;n Anarquista" firmada por el "Grupo Internacional Anarquista
de Londres" que quiere negar violentamente el "Manifiesto de los Diecis&eacute;is"
(el que hemos reproducido, ver infra). Estos negadores del "Manifiesto
de los Diecis&eacute;is" se preguntan: "&iquest;Qu&eacute; encontramos?"
<blockquote><i>"Todas las estupideces nacionalistas que leemos, desde hace
casi dos a&ntilde;os, en una publicaci&oacute;n prostituida, todas las
ingenuidades patri&oacute;ticas de las que antes se burlaban, todos los
clis&eacute;s de pol&iacute;tica exterior con los cuales los gobiernos
adormec&iacute;an a los pueblos. M&iacute;renlos denunciando un imperialismo
que ahora solo descubren en sus adversarios... Si consideramos sint&eacute;ticamente
las ideas que expresa su Declaraci&oacute;n, constataremos que no existe
ninguna diferencia entre la tesis que ellos sostienen y el tema habitual
de los partidos de autoridad reagrupados, en cada naci&oacute;n beligerante,
en
'Uni&oacute;n Sagrada'. Tambi&eacute;n ellos, estos anarquistas arrepentidos,
han entrado en la 'Uni&oacute;n Sagrada' para defender las famosas 'libertades
adquiridas', y no encuentran nada mejor, para preservar esta pretendida
libertad de los pueblos, de la que se hacen los campeones, que obligar
al individuo a convertirse en asesino y en hacerse asesinar por cuenta
y en beneficio del Estado."</i></blockquote>

<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Esperamos, con estos pocos extractos retomadas de la memoria de los violentos
enfrentamientos entre revoluci&oacute;n y contrarrevoluci&oacute;n, contribuir
modestamente en el rompimiento del mito socialdem&oacute;crata que pretende
situar la l&iacute;nea de fractura entre programa burgu&eacute;s y proletario
al nivel de la oposici&oacute;n "anarquista"/"socialista" o "comunista".
<p>Este mito, reforzado por las "familias sagradas", tanto "marxistas"
como "anarquistas", no resiste a la lectura de la historia real en la que
la frontera entre <b>revoluci&oacute;n y contrarrevoluci&oacute;n</b> se
dibuja profundamente, <b>al interior mismo de las organizaciones obreras</b>
que, sometidas a la importante crisis pol&iacute;tica que provoca la emergencia
de la revoluci&oacute;n y de la contrarrevoluci&oacute;n, ven surgir polarizaciones
al interior mismo de los grupos formales acerca de cuestiones cruciales
que plantea el futuro del movimiento: &iquest;el proletariado tiene patria?
&iquest;existe la posibilidad de hacer alianza con una fracci&oacute;n
de la burgues&iacute;a? &iquest;apoyamos o no la guerra? &iquest;hay que
asumir pr&aacute;cticamente nuestro rechazo de la guerra, organizando la
acci&oacute;n derrotista revolucionaria?
<p><u>Las respuestas a estas diferentes cuestiones</u>, las polarizaciones
que ellas plantear&aacute;n, sit&uacute;a los militantes a un lado de la
barricada: sea en el campo de la revoluci&oacute;n o sea en el otro, el
de la contrarrevoluci&oacute;n. Al mismo tiempo, conduce a saltos de calidad
en la centralizaci&oacute;n de sus diferentes expresiones militantes comunistas
a otro nivel de organizaci&oacute;n. Estos ejes fundamentales fueron, tambi&eacute;n,
los que determinaron la riqueza de las rupturas que proponemos en conclusi&oacute;n.
<br>&nbsp;
<table BORDER CELLSPACING=10 CELLPADDING=20 COLS=3 WIDTH="100%" >
<tr>
<td VALIGN=TOP><font face="Comic Sans MS">"Una propaganda universal, extendida
hasta el ej&eacute;rcito y sobre el terreno de las operaciones militares,
por la revoluci&oacute;n socialista y por la necesidad de voltear las armas,
no contra sus hermanos esclavos de los otros pa&iacute;ses, sino contra
los gobiernos reaccionarios y burgueses de todos los pa&iacute;ses. La
necesidad incondicional de organizar c&eacute;lulas y grupos clandestinos,
al interior de los ej&eacute;rcitos de todos los pa&iacute;ses, para propagar
estas posturas en todos los idiomas. Una lucha despiadada contra el chovinismo
y el patriotismo de la burgues&iacute;a de todos los pa&iacute;ses, sin
excepci&oacute;n alguna."</font>
<p><font face="Comic Sans MS">Lenin, Obras Completas</font>
<h4>
<font face="Comic Sans MS">Un "socialista"</font></h4>
</td>

<td VALIGN=TOP><font face="Comic Sans MS">"Las lecciones pr&aacute;cticas
que hay que sacar de toda esta experiencia pueden resumirse as&iacute;:</font>
<p><font face="Comic Sans MS">... Los hechos han demostrado que es una
ilusi&oacute;n absoluta el creer que podemos entrar en la guerra con otros
objetivos que los de los rapaces imperialistas - con la idea de luchar
contra el militarismo, por la defensa de la democracia - purificar, eliminar
su tara original, imprimirle otro car&aacute;cter: es un error en el que
han ca&iacute;do los socialistas rusos que se han enrolado en el ej&eacute;rcito
franc&eacute;s.</font>
<p><font face="Comic Sans MS">... Toda guerra calificada de antifascista,
toda guerra llevada supuestamente para destruir el fascismo repetir&aacute;
la ilusi&oacute;n de 1914, ilusi&oacute;n de aquellos que creyeron sinceramente
que la victoria de la Triple Entende traer&iacute;a la destrucci&oacute;n
del militarismo. Ni el militarismo, ni el fascismo, jam&aacute;s ser&aacute;n
destruidos por la guerra; la guerra solamente puede reforzarlos, extenderlos
a trav&eacute;s del mundo. Fascismo y militarismo solo son y pueden ser
destruidos por la clase obrera".</font>
<p><font face="Comic Sans MS">Alfred Rosmer, en "El movimiento obrero durante
la guerra - De la Uni&oacute;n Sagrada a Zimmerwald" -1935-</font>
<h4>
<font face="Comic Sans MS">Un "anarco-sindicalista"</font></h4>
</td>

<td VALIGN=TOP><font face="Comic Sans MS">"Productores de la riqueza social,
proletarios manuales e intelectuales, hombres de mentalidad emancipada,
somos de hecho y de voluntad los 'sin patria'. La patria no es m&aacute;s
que el nombre po&eacute;tico del Estado. No teniendo nada que defender,
ni siquiera 'libertades adquiridas' que solamente el Estado nos las podr&iacute;a
otorgar, repudiamos la hip&oacute;crita distinci&oacute;n entre guerras
ofensivas y guerras defensivas. Solamente experimentamos guerras entre
gobiernos, entre capitalistas, al precio de la vida, del dolor y de la
miseria de sus sujetos. La actual guerra es un ejemplo chocante de ello.
Mientras que el pueblo no proceda a la instauraci&oacute;n de una sociedad
libertaria y comunista, la paz solamente ser&aacute; la tregua empleada
para preparar la guerra siguiente, la guerra entre los pueblos bajo los
principios de autoridad y propiedad. El &uacute;nico medio de terminar
con la guerra, de prevenir cualquier guerra, es la revoluci&oacute;n expropiadora,
la guerra social, la &uacute;nica por la que, nosotros anarquistas, podremos
dar nuestra vida. Y lo que no pudieron afirmar los Diecis&eacute;is en
su Declaraci&oacute;n, nosotros lo gritaremos: &iexcl;Viva la Anarqu&iacute;a!"</font>
<p><font face="Comic Sans MS">Declaraci&oacute;n del Grupo Anarquista,
Internacional de Londres, en respuesta al Manifiesto de los Dicis&eacute;is
-Abril 1916-</font>
<h4>
<font face="Comic Sans MS">Un "anarquista"</font></h4>
</td>
</tr>
</table>

<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1. Como ya lo hemos desarrollado en diversas ocasiones, para nosotros,
la Socialdemocracia, en tanto que verdadero partido burgu&eacute;s para
los obreros, no se limit&oacute; a las diferentes organizaciones "socialistas"
afiliadas a la Segunda Internacional contrarrevolucionaria, sino que incluye
evidentemente todos los sectores del "anarquismo" reformista.
<br>2. Ver, entre otros,: "Brest-Litovsk: la paz es siempre paz contra
el proletariado" en Comunismo No.15/16; "1919: Revoluci&oacute;n y contrarrevoluci&oacute;n
en Hungr&iacute;a" en Comunismo No.29 y 30; "La Makhnovtchina" en Comunismo
No.17.
<br>3. Mientras Lopez Arango recibi&oacute; lo merecido y muri&oacute;
en el acto, el Sr. "anarquista" Abad de Santill&aacute;n lamentablemente
logr&oacute; salvar su pellejo, lo que le permiti&oacute;, a su vez, ser
pieza clave, en la contrarrevoluci&oacute;n en Espa&ntilde;a, unos a&ntilde;os
despu&eacute;s, cuando los l&iacute;deres de la FAI y la CNT asumieron
el papel central del Estado capitalista.
<br>4. Parafaseamos la vieja f&oacute;rmula de los revolucionarios "Dios
no existe, hay que destruirlo"; en donde la segunda parte hace referencia
a la destrucci&oacute;n del mito transformado en fuerza material; como
se explica a continuac&iacute;on.
<br>5. Con esto no pretendemos minimizar la lucha importante que llevaron
adelante los comunistas por designarse diferentemente de los otros partidos
de la burgues&iacute;a. Nuestro objetivo es solamente subrayar-denunciar
el formalismo burgu&eacute;s.
<br>6. Este libro, que le valdr&aacute; a Liebknecht un proceso estrepitoso,
expresa la misma falta de ruptura con la Socialdemocracia que los extractos
de los "socialistas" franceses. No solo te&oacute;ricamente, en la medida
en que Liebknecht no ve la oposici&oacute;n inconciliable entre el parlamentarismo
y su lucha contra el militarismo al interior de la SPD, sino tambi&eacute;n
pr&aacute;cticamente, puesto que no rompe con esta organizaci&oacute;n
que reprime sus posiciones.
<br>7. "La Guerra Social" fue una revista que de 1907 a 1912 fue dirigida
por Herv&eacute;, principal dirigente de la Federaci&oacute;n de Yonne
al interior del Partido Socialista. La tendencia antimilitarista de Herv&eacute;
fue tan fuerte, y considerada como radical, que se hablaba de herveismo
para denuncia toda tendencia revolucionaria, toda voluntad de ruptura al
interior de PSF. "La Guerra Social" tambi&eacute;n influy&oacute; enormemente
a la CGT. El principal colaborador de Herv&eacute; fue Almareyda, que se
autoproclamaba "anarquista" y que, como Herv&eacute;, termin&oacute; en
los brazos del ministerio del interior franc&eacute;s, pro-patriota convencido
y financiado por ello por Malvy, ministro del interior en los momentos
en que la guerra estalla.
<br>Fueron estos c&iacute;nicos individuos (Herv&eacute; fue movilizado
y nombrado porta bandera del patriotismo, Almereyda, movilizado y nombrado
lugarteniente recrutador de las J&oacute;venes Guardias Francesas,...)
que durante la guerra empujar&aacute;n a los miserables, a la espantosa
hecatombe, contabilizar&aacute;n los golpes, adicionar&aacute;n las v&iacute;ctimas,
estudiar&aacute;n los mapas de guerra, y plantar&aacute;n las banderitas
patrias: "Tomamos 10 ca&ntilde;ones, hicimos 90 prisioneros, avanzamos
400 metros, masacramos 1.200...".
<br>8. El que habla es Michel Della Torre, el mismo autor "anarco-syndicalista"
que declarar&aacute; un mes m&aacute;s tarde, el jueves 10 de septiembre,
en la <b>Batalla Sindicalista</b>, bajo el t&iacute;tulo "Un refugio en
la tormenta":
<br>"Bandidos coronados y soldadesca teutona han abierto las esclusas de
sangre, y pronto cuervos y buitres encontrar&aacute;n abundante alimento
en los campos de batallas transformados en sensacionales carnicer&iacute;as...
lucha &eacute;pica y gigante en la que veremos el Derecho sagrado triunfar
sobre la Fuerza abyecta, y la civilizaci&oacute;n europea liberada del
militarismo opresor!"
<br>9. La "defensa obligada" es el punto de pasaje inevitable de la burgues&iacute;a
para arrastrar al proletariado a la guerra. Todas las guerras en la historia
se hicieron en nombre de la paz, la protecci&oacute;n del pa&iacute;s,
la integridad territorial,... Siempre hay que partir a la guerra por que
se fue "atacado, amenazado, agredido,..." por la naci&oacute;n adversaria
y no hay m&aacute;s remedio que "defenderse".
<br>10. La Conferencia de Zimmerwald fue presentada como la expresi&oacute;n
de la ruptura con la 2&ordm; Internacional, cuando no fue m&aacute;s que
una tentativa de restablecimiento, de reconstituci&oacute;n. El propio
Lenin acept&oacute; firmar, con las "izquierdas" (que hab&iacute;a reunido
antes de la reuni&oacute;n), un manifiesto inconsistente y pacifista, pese
a que pretend&iacute;a tomar distancia de este. Los comunistas de Holanda,
"Tribunistas", consecuentes con la lucha contra el oportunismo y el democratismo
que marcaron toda la historia de la 2&ordm; Internacional, fueron los &uacute;nicos
que rechazaron este manifiesto oportunista.
<br>11. Trotsky, y su grupo organizado en torno al peri&oacute;dico "Nache
Slavo", fueron motores de este comit&eacute;. La posici&oacute;n de Trotsky
no ten&iacute;a ni un &aacute;pice de derrotismo revolucionario, sino que
fue centrista ("Ni guerra, ni paz"). Lenin, a justo t&iacute;tulo, la asimil&oacute;
a la posici&oacute;n de Kautsky.
<br>12. Rosmer nunca luch&oacute; ni adopt&oacute; por la afirmaci&oacute;n
del derrotismo revolucionario como respuesta, como consigna pr&aacute;ctica
para el proletariado frente a aquellos que quer&iacute;an enviarlo a la
masacre; sino, por el contrario, critica esta posici&oacute;n con argumentos
democr&aacute;ticos t&iacute;picos del sindicalista que teme afrontar los
sentimientos de las masas.
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="mistificacion"></a>
<center>
<h2>
<u><font face="Comic Sans MS"><font color="#FF0000">Memoria Obrera</font></font></u></h2></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>La mistificaci&oacute;n democr&aacute;tica</font></font></h1></center>

<center>
<h2>
<i><font face="Comic Sans MS">(Invariance n&uacute;mero 6 - 1969)</font></i></h2></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<h2>
<u><font face="Comic Sans MS">Introducci&oacute;n</font></u></h2>
En este n&uacute;mero, publicamos, un texto fundamental aparecido en la
revista Invariance n&uacute;mero 6 de 1969, extra&iacute;do de un importante
trabajo program&aacute;tico titulado: "La revoluci&oacute;n comunista Tesis
de trabajo".
<p>El grupo que publicara Invariance, debe ser considerado, a nivel mundial,
como uno de los eslabones cruciales en la reapropiaci&oacute;n te&oacute;rica
y la afirmaci&oacute;n program&aacute;tica comunista. En efecto, dicho
grupo y su principal animador - J. Camatte - fueron durante varios a&ntilde;os,
en especial durante la ola de luchas de fines de la d&eacute;cada del 60
y principios de la del 70, uno de los pocos n&uacute;cleos comunistas que
continuaron el balance de la revoluci&oacute;n y la contrarrevoluci&oacute;n
y que reafirmaron y profundizaron aspectos fundamentales de nuestra concepci&oacute;n.
<p>Conviene subrayar que esto fue posible, gracias a una
<b>profunda ruptura
con la contrarrevoluci&oacute;n centrista</b>, bajo la forma de leninismo
radical, de bordiguismo. Dicha ruptura se afirm&oacute;, se concret&oacute;
en una ruptura organizativa que situ&oacute; a dicho n&uacute;cleo, fuera
y contra la organizaci&oacute;n denominada "Partido Comunista Internacional"
("PCI","Programa Comunista" y "Le Proletaire") (1).
<p>Merece tambi&eacute;n se&ntilde;alarse que gracias a los compa&ntilde;eros
de Invariance, pudimos conocer (no solo nosotros, sino nuestra generaci&oacute;n
de proletarios!) un conjunto de documentos hist&oacute;ricos de nuestra
clase que de otra manera hubiesen permanecido ocultos o/e in&eacute;ditos.
En efecto, Invariance public&oacute; en su Serie I y en su Serie II, un
conjunto de textos de las diferentes fracciones que rompieron con la Tercera
Internacional en putrefacci&oacute;n, que se conocen con el nombre de "Fracciones
Comunistas de Izquierda". Textos de Bordiga, de Pannekoek, del KAPD, de
Gorter. de Sylvia Pankhurst, del "Communist Labour Party", del "Bureau
de Amsterdam de la Internacional Comunista", de la "Internacional Obrera
Comunista", etc. que permanec&iacute;an in&eacute;ditos o totalmente indisponibles,
circularon gracias a Camatte y los otros compa&ntilde;eros de ese n&uacute;cleo
revolucionario. El "PCI", para mantener el oscurantismo, en particular
con respecto a la obra de Bordiga, llego al extremo de recurrir, en nombre
de la propiedad privada, a la justicia burguesa para impedir, contra Camate,
su publicaci&oacute;n.
<p>Claro que esta reivindicaci&oacute;n que hacemos de la obra de Invariance,
tanto por la republicaci&oacute;n de documentos hist&oacute;ricos de nuestro
Partido, como por sus propios aportes en la afirmaci&oacute;n de nuestro
programa, no implican apoyar el acelerado degeneramiento que sufri&oacute;
dicho grupo luego de derrotada la ola revolucionaria (66-73) y que se concret&oacute;
en el viraje hacia la metaf&iacute;sica burguesa y el abandono del marxismo
revolucionario operado en la Serie Numero 2 de dicha publicaci&oacute;n
y que se fue agudizando luego en las series siguientes que continuaron
public&aacute;ndose en forma intermitente. Al contrario, el apoyar las
rupturas clasistas, permite definir mejor cuando ese mismo grupo renuncia
a las mismas y es subsumido por la ideolog&iacute;a dominante. Como en
todos los casos en que publicamos materiales de nuestra clase, dicha publicaci&oacute;n,
(incluida la obra de Marx y Engels), no implica en absoluto una reivindicaci&oacute;n
acr&iacute;tica de los mismos, de los militantes que los escribieron y
de las organizaciones en que militaron, El programa hist&oacute;rico del
comunismo se va afirmando por rupturas y negaciones y constituir&iacute;a
el m&aacute;s puro idealismo el pretender que un individuo en un momento
dado haya afirmado todo el programa de la revoluci&oacute;n y que en plena
sociedad capitalista pueda no estar influenciado por la ideolog&iacute;a
burguesa. Efectivamente, Invariance, mantiene posiciones que nosotros consideramos
contrarrevolucionarias y que sin excepci&oacute;n son una <b>no</b> ruptura
con el bordiguismo y en general con el programa hist&oacute;rico de la
socialdemocracia: concepci&oacute;n no mundial del capitalismo, participaci&oacute;n
en las guerras imperialistas a partir de la concepci&oacute;n leninista
de la liberaci&oacute;n nacional, sindicalismo, etc.
<p>El texto que publicamos hoy es un <b>important&iacute;simo eslab&oacute;n
en la cr&iacute;tica hist&oacute;rica que nuestro partido hace de la democracia</b>.
En efecto entre las posiciones actuales de los comunistas, de contraposici&oacute;n
global a la democracia, considerada como el mecanismo de (atomizaci&oacute;n
individual y unificaci&oacute;n de la comunidad ficticia del capital) reproducci&oacute;n
de la sociedad mercantil y las primeras afirmaciones program&aacute;ticas
de Marx y Engels en este sentido (2) hab&iacute;a aun muchos pasos a dar
y un conjunto de tesis, como las que presentamos hoy, constituye uno de
ellos.
<p>La presentaci&oacute;n que hacemos es una <b>presentaci&oacute;n cr&iacute;tica</b>,
hemos reproducido cada tesis de Invariance (letra it&aacute;lica) y a continuaci&oacute;n
hemos hecho un comentario cr&iacute;tico (letra normal). Para no perder
la unidad del trabajo de Invariance aconsejamos al lector proceder a una
doble lectura:
<ul>
<li>
en primer lugar leer &uacute;nicamente las tesis de Invariance</li>
</ul>

<ul>
<li>
en segundo lugar releer dichas tesis y el comentario que le sigue.</li>
</ul>
Como verificar&aacute; el lector, las cr&iacute;ticas efectuadas por nuestro
grupo constituyen otro nivel de clarificaci&oacute;n te&oacute;rica y de
reafirmaci&oacute;n program&aacute;tica.
<p>
<hr SIZE=5 NOSHADE WIDTH="100%">
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>La mistificaci&oacute;n democr&aacute;tica</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<h2>
<u><font face="Comic Sans MS">T&iacute;tulo:</font></u></h2>
No nos parece justo el t&iacute;tulo de la "mistificaci&oacute;n democr&aacute;tica";
porque, como queda claro en el mismo texto, la democracia, no es una mistificaci&oacute;n
sino una poderosa realidad social (lo que como veremos, los mismos compa&ntilde;eros
de Invariance, lo ponen en evidencia). Claro que existe la "mistificaci&oacute;n
democr&aacute;tica" en el sentido de la creencia en la democracia como
medio y como fin de la lucha proletaria; pero es evidente que el art&iacute;culo
desarrolla mucho m&aacute;s globalmente el tema de la democracia y precisamente
explica la mistificaci&oacute;n democr&aacute;tica, como dice la citaci&oacute;n
de Marx que reproducimos m&aacute;s adelante, en base a la pr&aacute;ctica
humana, o mejor dicho a la pr&aacute;ctica hist&oacute;rica de la humanidad
deshumanizada.
<h2>
<u><font face="Comic Sans MS">Primer p&aacute;rrafo:</font></u></h2>

<blockquote><i>El asalto del proletariado a las ciudadelas del capital
no podr&aacute; hacerse con ninguna posibilidad de &eacute;xito, sin que
el movimiento revolucionario del proletariado termine, de una vez por todas,
con la democracia. Esta es el &uacute;ltimo refugio de todos los renegamientos,
de todas las traiciones, porque ella es la primera esperanza de aquellos
que creen sanear, revigorizar el movimiento actual que est&aacute; podrido
hasta sus propios fundamentos.</i></blockquote>
Hoy, a un cuarto de siglo de escritas estas tesis, debemos ratificar la
importancia total de esta afirmaci&oacute;n, el movimiento revolucionario
del proletariado no puede triunfar sin asumir abiertamente la contraposici&oacute;n
del proletariado con la democracia en todas sus formas (3); todas los intentos
de salvar el presente mundo encuentran en la reivindicaci&oacute;n democr&aacute;tica
su &uacute;ltimo refugio.
<blockquote>
<blockquote><i>"La vida social es esencialmente pr&aacute;ctica. Todos
los misterios que desv&iacute;an la teor&iacute;a hacia el misticismo encuentra
su soluci&oacute;n racional en la pr&aacute;ctica humana y en la comprensi&oacute;n
de esta pr&aacute;ctica."</i> (Marx 8&ordm; Tesis sobre Feuerbach)</blockquote>
</blockquote>

<h2>
<u><font face="Comic Sans MS">Tesis 1.</font></u></h2>

<blockquote><i>De una forma general, podemos definir la democracia como
el comportamiento del hombre, la organizaci&oacute;n de &eacute;ste cuando
ha perdido su unidad org&aacute;nica original con la comunidad. Existe,
entonces, durante todo el per&iacute;odo que separa el comunismo primitivo
del comunismo cient&iacute;fico.</i></blockquote>
El ciclo hist&oacute;rico de la democracia coincide con &eacute;l de la
mercanc&iacute;a, existe cuando no existe la unidad org&aacute;nica y por
lo tanto es indispensable organizar la separaci&oacute;n, la oposici&oacute;n.
Punto crucial de ruptura program&aacute;tica con la izquierda burguesa.
<h2>
<u><font face="Comic Sans MS">Tesis 2.</font></u></h2>

<blockquote><i>La democracia nace a partir del momento en que existe divisi&oacute;n
entre los hombres y repartici&oacute;n del haber. Lo que quiere decir que
nace con la propiedad privada, los individuos y la divisi&oacute;n de la
sociedad en clases, con la formaci&oacute;n del Estado. Por ello se hace
cada vez m&aacute;s pura en la medida en que la propiedad privada se generaliza
y que las clases aparecen con mayor claridad en la sociedad.</i></blockquote>
Extraordinariamente expl&iacute;cita; es tambi&eacute;n una afirmaci&oacute;n
program&aacute;tica muy importante en contraposici&oacute;n con todas las
ideolog&iacute;as dominantes. As&iacute;, por ejemplo, todas las argumentaciones
contra nuestras posiciones (desde el liberalismo burgu&eacute;s, hasta
la ideolog&iacute;a anarquista individualista) parten del individuo como
de un dato, como algo que hubiese existido siempre y especulan sobre que
el mismo es tal o tal cosa ("ego&iacute;sta", "busca el poder"...) y olvidan
que el individuo mismo (como las clases, el Estado, la propiedad privada...)
es tambi&eacute;n un
<b>producto hist&oacute;rico</b>. En realidad todas
estas concepciones parten de lo que quieren probar. Quieren demostrar que
el hombre siempre es ego&iacute;sta, que siempre hubo competencia, etc.
y no se dan cuenta que cuando estudian el pasado proyectan hacia atr&aacute;s
el miserable hombre burgu&eacute;s y leen la historia a partir de &eacute;l.
Incapaces de comprender las formas primitivas de comunismo, de comunidad,
aceptan como presupuesto dogm&aacute;tico el individuo, como si este fuese
sin&oacute;nimo de ser humano y no un producto de las relaciones sociales
de producci&oacute;n muy posterior.
<h2>
<u><font face="Comic Sans MS">Tesis 3.</font></u></h2>

<blockquote><i>La democracia supone un bien com&uacute;n, a repartir. En
la sociedad antigua la democracia limitada presupon&iacute;a la existencia
del ager publicus y los esclavos no eran hombres. En la sociedad moderna,
este bien es m&aacute;s universal (comprende un n&uacute;mero mayor de
hombres), m&aacute;s abstracta e ilusoria: la patria.</i></blockquote>
Nosotros pensamos que la <b>unidad</b> hist&oacute;rica (y l&oacute;gica)
<b>democracia-mercanc&iacute;a</b>es
aun m&aacute;s potente; son dos aspectos de una misma realidad. La democracia
no surge de la esclavitud, sino del comercio. En efecto, en esas sociedades
antiguas en donde la mercanc&iacute;a se encontraba en la periferia de
la sociedad, la democracia tambi&eacute;n ocupaba ese lugar perif&eacute;rico,
y solo adquir&iacute;a una importancia interna en los centros comerciales
como por ejemplo en Atenas. En la sociedad mercantil generalizada, en el
capitalismo, la democracia se generaliza, un conjunto de comunidades ficticias
(no solo la patria, sino la raza, el partido, la religi&oacute;n, el frente,
la regi&oacute;n, el club de f&uacute;tbol...) reproducen la ilusi&oacute;n
de una comunidad como condici&oacute;n de la reproducci&oacute;n de la
atomizaci&oacute;n del individuo.
<h2>
<u><font face="Comic Sans MS">Tesis 4.</font></u></h2>

<blockquote><i>La democracia no excluye de ninguna manera la autoridad,
la dictadura, el Estado. Por el contrario, ella lo necesita como fundamento.
Sino, &iquest;qui&eacute;n podr&iacute;a garantizar el reparto, quien podr&iacute;a
regular las relaciones entre los individuos y entre &eacute;stos y el bien
com&uacute;n, sino existiera el Estado?</i></blockquote>

<blockquote><i>En la sociedad capitalista plenamente desarrollada, el Estado
se presenta tambi&eacute;n como el guardi&aacute;n de la repartici&oacute;n
desde un punto de vista doble: impedir que la plusval&iacute;a sea ro&iacute;da
por el proletariado; garantizar que sea repartida bajo la forma de ganancia
industrial, ganancia comercial, inter&eacute;s, renta, etc... entre las
diferentes esferas capitalistas.</i></blockquote>
Era esencial el subrayar el terrorismo estatal como fundamento de la democracia;
al respecto nos parece crucial insistir en que m&aacute;s all&aacute; de
la repartici&oacute;n del producto, lo esencial en el terrorismo democr&aacute;tico
es la reproducci&oacute;n de la separaci&oacute;n entre el productor y
sus medios de vida, la propiedad privada. Ese terrorismo es el presupuesto
hist&oacute;rico y la condici&oacute;n l&oacute;gica para que la mayor
parte de la humanidad <b>pierda</b> la mayor parte de su vida tratando
de "<b>ganarse</b>" la vida. Si por el terror no se hubiese despose&iacute;do
al productor, si el terror no existiese permanentemente monopolizado por
el Estado, todo el que necesitara se apropiar&iacute;a de lo que requiere
y no habr&iacute;a tantos idiotas &uacute;tiles para reproducir el capital.
<h2>
<u><font face="Comic Sans MS">Tesis 5.</font></u></h2>

<blockquote><i>La democracia implica, por lo tanto, la existencia de individuos,
de clases y del Estado; por ello la democracia es a la vez un modo de gobierno,
un modo de dominaci&oacute;n de una clase y el mecanismo de uni&oacute;n
y de conciliaci&oacute;n.</i></blockquote>

<blockquote><i>En efecto, los procesos econ&oacute;micos, en su origen,
dividen a los hombres (proceso de expropiaci&oacute;n) que estaban unidos
en la comunidad primitiva. Las antiguas relaciones sociales son as&iacute;
destruidas. El oro se transforma en una fuerza real que reemplaza la autoridad
de la Comunidad. Los antagonismos materiales hacen enfrentar a los hombres
de tal forma que podr&iacute;an hacer reventar la sociedad, hacerla inviable.
La democracia aparece como un medio de conciliar los contrarios, como la
forma pol&iacute;tica, m&aacute;s apta, para unir lo que ha sido dividido.
Representa la conciliaci&oacute;n entre la vieja comunidad y la nueva sociedad.
La forma mistificadora reside en la aparente reconstrucci&oacute;n de una
unidad perdida. La mistificaci&oacute;n era progresista.</i></blockquote>

<blockquote><i>En el polo opuesto de la historia, en nuestros d&iacute;as,
el proceso econ&oacute;mico ha conducido a la socializaci&oacute;n de la
producci&oacute;n y de los hombres. La pol&iacute;tica, por el contrario,
tiende a dividirlos, a mantenerlos, como simples superficies de intercambio
para el capital. La forma comunista se vuelve cada vez m&aacute;s poderosa
en el seno del viejo mundo capitalista. La democracia aparece como una
conciliaci&oacute;n entre el pasado que a&uacute;n act&uacute;a en nuestro
presente y el futuro: la sociedad comunista. La mistificaci&oacute;n es
reaccionaria.</i></blockquote>
Es sumamente importante esta globalizaci&oacute;n del concepto de democracia
para que la misma no se confunda con una simple forma de gobierno, que
como cree la opini&oacute;n p&uacute;blica se opondr&iacute;a a la dictadura.
En nuestros trabajos, justamente por considerar que la democracia no es
ninguna forma de gobierno, sino la <b>esencia misma de la reproducci&oacute;n
de la dominaci&oacute;n del valor en proceso</b>, es decir el modo de vida
propio del capital, nosotros preferimos no utilizar nunca democracia como
hace la ideolog&iacute;a dominante como sin&oacute;nimo de una forma de
gobierno o una simple forma pol&iacute;tica. En las Tesis que comentamos
por el contrario, se mantienen, como viene de decirse expl&iacute;citamente,
todas las acepciones, lo que genera muchas dificultades de comprensi&oacute;n
y algunas confusiones.
<p>Contra la oposici&oacute;n vulgar: terrorismo de Estado - conciliaci&oacute;n;
dominaci&oacute;n de clase - uni&oacute;n, es importante insistir en que
la democracia es precisamente la unidad de esos polos. Contra cualquier
pol&iacute;tica democr&aacute;tica de conciliaci&oacute;n de clases, lo
importante no es repetir la ant&iacute;tesis vulgar de la conciliaci&oacute;n
explicando que existe oposici&oacute;n, sino el enfrentar la conciliaci&oacute;n
como una <b>pr&aacute;ctica realmente existente</b>, producto de la oposici&oacute;n;
no es proclamar te&oacute;ricamente que la conciliaci&oacute;n es imposible,
sino enfrentarla como la clave de la dominaci&oacute;n de clase: sin conciliaci&oacute;n
no se puede reproducir la oposici&oacute;n de clases, ni tampoco la sociedad
capitalista, por eso mismo la conciliaci&oacute;n se encuentra del otro
lado de la barricada.
<p>Por otra parte, no estamos de acuerdo en la oposici&oacute;n progresista
y reaccionaria que se hace en el conjunto de las Tesis y m&aacute;s en
general en las posiciones de Invariance. Nosotros vemos en esta oposici&oacute;n
una no ruptura al cl&aacute;sico apoyo cr&iacute;tico del capital hecho
hist&oacute;ricamente por la socialdemocracia y la reproducci&oacute;n
del concepto aclasista del progreso. Para nosotros, desde el punto de vista
del explotado, del sometido a la mistificaci&oacute;n, una mistificaci&oacute;n
progresista, es un sin sentido, el explotado tiene objetivamente inter&eacute;s
en la lucha contra la explotaci&oacute;n y por lo tanto la mistificaci&oacute;n
se contrapone a sus intereses. Desde el punto de vista del capitalismo,
por el contrario, toda mistificaci&oacute;n que mantiene el mito de la
falsa comunidad con el explotado, como la de patria, la del frente popular
o la de la unidad imperialista, es tan progresista hoy como ayer (4).
<b>&iexcl;Solo
que el comunismo se encuentra en contraposici&oacute;n absoluta con ese
progreso!</b> Precisamente, el concepto socialdem&oacute;crata, de que
el capitalismo es progresista para toda la humanidad y que en cierta &eacute;poca
hist&oacute;rica deja de serlo es un producto de la comunidad ficticia
del capital, de la democracia, es el ejemplo mismo de <b>mistificaci&oacute;n
democr&aacute;tica</b>.
<p>Tampoco nos parece justa la oposici&oacute;n entre un proceso econ&oacute;mico
que socializar&iacute;a (ni la afirmaci&oacute;n "la forma comunista es
cada vez m&aacute;s potente en el seno del viejo mundo") y "la pol&iacute;tica
que tiende a dividirlos". La socializaci&oacute;n de la producci&oacute;n
homogeniza al proletariado, pero tambi&eacute;n, cuanto m&aacute;s se desarrolla
el capitalismo, m&aacute;s se desarrollen todas las oposiciones individuales,
sectoriales, regionales, nacionales, imperiales,... &iexcl;Y ello tanto
en lo econ&oacute;mico como en lo pol&iacute;tico!.
<h2>
<u><font face="Comic Sans MS">Tesis 6.</font></u></h2>

<blockquote><i>Frecuentemente se ha afirmado que en los or&iacute;genes
de la vida de nuestra especie, en el comunismo primitivo, hab&iacute;a
g&eacute;rmenes de democracia, algunos afirman que incluso hab&iacute;an
formas de ella. Lo que existe es la incomprensi&oacute;n de que en la forma
inferior podemos encontrar g&eacute;rmenes de la forma superior, manifest&aacute;ndose
espor&aacute;dicamente. Esta "democracia" aparece en circunstancias bien
definidas, que una vez cumplidas se vuelve al antiguo modo de organizaci&oacute;n;
ejemplo: la democracia militar en sus or&iacute;genes. La elecci&oacute;n
del jefe se efectuaba en un momento preciso y en vista de ciertas operaciones.
Una vez terminadas las mismas, el jefe era reabsorbido en la comunidad.
La democracia que se manifestaba temporalmente era reabsorbida. Lo mismo
se produjo con las formas de capital que Marx llam&oacute; pre-diluvianas.
La usura es la forma arcaica del capital dinero que pod&iacute;a manifestarse
en las viejas sociedades. Pero su existencia fue precaria porque la sociedad
se defend&iacute;a contra su poder disolvente y la desterraba. Es solo
cuando el hombre es transformado en mercanc&iacute;a que el capital puede
desarrollarse sobre una base s&oacute;lida y sin poder ser reabsorbido.
La democracia solo pudo manifestarse realmente a partir del momento en
que los hombres fueron totalmente divididos y que ha sido cortado el cord&oacute;n
umbilical que los un&iacute;a a la comunidad; es decir cuando lo que existe
son individuos.</i></blockquote>

<blockquote><i>El comunismo puede manifestarse a veces en esta sociedad,
pero es siempre reabsorbido. Solo podr&aacute; desarrollarse verdaderamente
a partir del momento en que la comunidad material sea destruida.</i></blockquote>
La contraposici&oacute;n entre el hombre como comunidad y la democracia
queda as&iacute; clarificada: se requiere la oposici&oacute;n entre los
hombres, la misma oposici&oacute;n que existe en la compra y venta, entre
propietarios de mercanc&iacute;as opuestas, entre individuos atomizados
para que exista la democracia.
<p>El concepto de "comunidad material" debe ser interpretado como sin&oacute;nimo
de comunidad del capital y no debe olvidarse de que a pesar de su existencia
<b>material,
real</b>, esta comunidad es siempre una <b>ficci&oacute;n</b> (porque no
hay comunidad ni de vida, ni de intereses entre las clases). Esta comunidad
material ficticia concreta su existencia pr&aacute;ctica en realidades
tales como el "pueblo", la "patria", etc. cuyo cemento ideol&oacute;gico
es sin excepci&oacute;n la ficci&oacute;n de que no existen las clases
con intereses antag&oacute;nicos. Si hacemos esta aclaraci&oacute;n del
ABC, es porque precisamente a partir de la afirmaci&oacute;n de esta comunidad
material y del olvido de que es una ficci&oacute;n, Camate renunciar&aacute;
a aspectos centrales de la teor&iacute;a revolucionaria, llegando hasta
la negaci&oacute;n de la existencia de clases sociales antag&oacute;nicas.
<h2>
<u><font face="Comic Sans MS">Tesis 7.</font></u></h2>

<blockquote><i>El fen&oacute;meno democr&aacute;tico aparece con claridad
en el transcurso de dos per&iacute;odos hist&oacute;ricos: en el momento
de la disoluci&oacute;n de la comunidad primitiva en Grecia y en el de
la disoluci&oacute;n de la sociedad feudal en Europa Occidental. Es incontestablemente
en el transcurso de este segundo per&iacute;odo que el fen&oacute;meno
aparece en su m&aacute;s gran amplitud porque los hombres fueron reducidos
realmente al Estado de individuos y porque las relaciones sociales anteriores
no pod&iacute;an mantenerlos m&aacute;s unidos. La revoluci&oacute;n burguesa
aparece siempre como una movilizaci&oacute;n de masas. De all&iacute; el
dilema burgu&eacute;s: como unificar las masas, mantenerlas y fijarlas
en las nuevas formas sociales. De all&iacute;, la enfermedad institucional
y el desencadenamiento del derecho en la sociedad burguesa. La revoluci&oacute;n
burgu&eacute;s es social con alma pol&iacute;tica.</i></blockquote>

<blockquote><i>En la revoluci&oacute;n comunista, las masas ya fueron organizadas
por la sociedad capitalista. No buscar&aacute;n nuevas formas de organizaci&oacute;n
sino que estructurar&aacute;n un nuevo ser colectivo, la comunidad humana.
Esto aparece netamente cuando la clase act&uacute;a como ser hist&oacute;rico,
cuando se constituye en Partido.</i></blockquote>

<blockquote><i>Muchas veces, al interior del movimiento comunista, se ha
afirmado que la revoluci&oacute;n no es un problema de formas de organizaci&oacute;n.
Para la sociedad capitalista, por el contrario, todo es problema organizativo.
En los or&iacute;genes de su desarrollo, esto se refleja en la b&uacute;squeda
de buenas instituciones, al final en la b&uacute;squeda de las estructuras
m&aacute;s aptas para encerrar a los hombres en las prisiones del capital:
el fascismo. En los dos extremos, la democracia est&aacute; en el coraz&oacute;n
de la b&uacute;squeda: democracia pol&iacute;tica, primero, social despu&eacute;s.</i></blockquote>
Aqu&iacute; hace su primera aparici&oacute;n el principal desacuerdo que
nosotros tenemos con estas tesis y en general con los trabajos de Invarianza.
Se trata de la visi&oacute;n restringida del capitalismo que se reafirma
brutalmente por ejemplo en la tesis 18. Para nosotros se trata de una grave
desviaci&oacute;n nacionalista y europeista de este grupo que fuera com&uacute;n
a la Socialdemocracia (no solo Europea sino mundial!!) que lo hace ver
al capitalismo, y por lo tanto a la democracia, restringido a un &aacute;rea
geogr&aacute;fica.
<p>Contrariamente a esta visi&oacute;n que hace derivar el capitalismo
de la sociedad feudal de Europa Occidental y que lo imagina avanzando &aacute;rea
por &aacute;rea, nosotros consideramos que el <b>presupuesto</b> hist&oacute;rico
del capital fue el mercado mundial (5) y que el mismo no se desarrolla
en el feudalismo, sino fuera y contra el mismo.
<p>A pesar de ello la tesis contiene afirmaciones decisivas como la problem&aacute;tica
de la organizaci&oacute;n: solo en una sociedad en la que todos se oponen
a todos (el hombre lobo del hombre), todo depende de la unificaci&oacute;n
de lo separado, la organizaci&oacute;n de lo opuesto resulta imprescindible;
en una comunidad humana, en el comunismo (hasta el primitivo y m&aacute;s
aun el superior!) la problem&aacute;tica misma de la organizaci&oacute;n
es superada.
<p>Subrayamos que para Invariance, como para nosotros el fascismo no es
la no democracia, sino su realizaci&oacute;n social (ver m&aacute;s adelante);
no se explica por la ausencia de capital, sino por sus necesidades. Por
el contrario no vemos demasiado sentido a llamarle fascismo al punto de
llegada del desarrollo del capital (ver Tesis 13).
<h2>
<u><font face="Comic Sans MS">Tesis 8.</font></u></h2>

<blockquote><i>La mistificaci&oacute;n no es un fen&oacute;meno deseado
por los hombres de la clase dominante, no es un enga&ntilde;o inventado
por ellos. Si fuese as&iacute; ser&iacute;a suficiente una simple propaganda
adecuada para extirparla del cerebro de los hombres. En realidad ella surge
y se alberga en lo m&aacute;s profundo de la estructura social, en las
relaciones sociales.</i></blockquote>

<blockquote>
<blockquote><i>"Es necesario que una relaci&oacute;n social de producci&oacute;n
se presente bajo la forma de un objeto que existe fuera de los individuos
y que las relaciones determinadas por las cuales &eacute;stos entran en
el proceso de producci&oacute;n de su vida social, se presenten como propiedades
espec&iacute;ficas de ese objeto. Es esta inversi&oacute;n, esta mistificaci&oacute;n
no imaginaria, sino de la prosaica realidad, que caracteriza todas las
formas sociales del trabajo creador de valor de cambio." (Marx, Contribuci&oacute;n
a la Cr&iacute;tica de la Econom&iacute;a Pol&iacute;tica)</i></blockquote>
</blockquote>

<blockquote><i>Es entonces necesario explicar en que la realidad es mistificadora
y como esta mistificaci&oacute;n, que era simple al principio, se va acrecentando
hasta alcanzar su cl&iacute;max en el capitalismo.</i></blockquote>
Se reafirma aqu&iacute; el ABC acerca del proceso de producci&oacute;n
ideol&oacute;gico como producto de la reproducci&oacute;n material y social
y como parte de ella. Es sumamente importante el mostrar que la mistificaci&oacute;n
no es imaginaria, que no es el producto de tal o tal complot de la clase
dominante. Sin embargo como dijimos al principio (en el comentario del
t&iacute;tulo), ni aun as&iacute; la democracia puede ser reducida a una
mistificaci&oacute;n. O dicho de otra manera es una condici&oacute;n necesaria
que el individuo viva en la mistificaci&oacute;n democr&aacute;tica para
que la misma funcione, pero solo puede ser as&iacute; porque <b>la sociedad
mercantil, la democracia</b> producen en permanencia el individuo atomizado,
su uni&oacute;n ficticia, as&iacute; como todas sus creencias.
<h2>
<u><font face="Comic Sans MS">Tesis 9.</font></u></h2>

<blockquote><i>En su origen la comunidad humana est&aacute; sometida a
la dictadura de la naturaleza. Aquella deb&iacute;a luchar contra &eacute;sta
para sobrevivir. La dictadura es directa, y somete a la comunidad en su
totalidad.</i></blockquote>

<blockquote><i>Con el desarrollo de la sociedad de clases, el Estado se
plantea como el representante de la comunidad, pretendiendo encarnar la
lucha del hombre contra la naturaleza. Pero, dado el d&eacute;bil desarrollo
de las fuerzas productivas, la dictadura de &eacute;sta es siempre operante.
Dicha dictadura es indirecta, mediada por el Estado y pesa sobretodo sobre
las capas m&aacute;s desfavorecidas. Cuando el Estado define al hombre,
toma, de hecho, como substrato de su definici&oacute;n al hombre de la
clase dominante. La mistificaci&oacute;n es total.</i></blockquote>
Hist&oacute;ricamente este proceso se da por ejemplo en el modo de producci&oacute;n
tributario o "asi&aacute;tico", en donde el Estado proviene de la constituci&oacute;n
de (la degeneraci&oacute;n hist&oacute;rica de) una unidad superior de
varias comunidades primitivas asociadas para desarrollar obras necesarias
al desarrollo de la agricultura, como la irrigaci&oacute;n (6). Es en estos
casos se da claramente el hecho de que el Estado asume el papel de mediador
de la lucha del hombre con la naturaleza, gracias al hecho de aparecer
como representante de la lucha de la comunidad contra la naturaleza.
<h2>
<u><font face="Comic Sans MS">Tesis 10.</font></u></h2>

<blockquote><i>En el capitalismo, tenemos un primer per&iacute;odo donde,
aunque la burgues&iacute;a haya tomado el poder, el capital no alcanza
a ejercer m&aacute;s que una dominaci&oacute;n formal. Muchos resabios
de las formaciones sociales precedentes persisten, obstaculizando su dominaci&oacute;n
sobre el conjunto de la sociedad. Es la &eacute;poca de la democracia pol&iacute;tica
donde se efect&uacute;a la apolog&iacute;a de la libertad individual y
de la libre competencia. La burgues&iacute;a las presenta como medios de
liberaci&oacute;n del hombre. Esto es una mistificaci&oacute;n porque "la
competencia no emancipa a los individuos sino al capital" (Marx "Grundrisse").</i></blockquote>

<blockquote>
<blockquote><i>"Se ve as&iacute; cu&aacute;n inepto resulta presentar la
libre competencia como el desarrollo postrero de la libertad humana, y
la negaci&oacute;n de la libre competencia como la negaci&oacute;n de la
libertad individual y de la producci&oacute;n social basada en la libertad
individual, puesto que se trata simplemente del libre desarrollo sobre
una base limitada - aquella de la dominaci&oacute;n del capital. Por este
motivo, esta especie de libertad individual es a la vez la abolici&oacute;n
de toda libertad individual y el sometimiento del individuo a las condiciones
sociales que revisten la forma de potencias materiales, e incluso objetos
superiores e independientes de las relaciones de los individuos. Este desarrollo
de la libre competencia proporciona la &uacute;nica respuesta racional
que se puede dar a los profetas de la clase burguesa que la ponen por las
nubes, o a los socialistas que la cubren de oprobio." (Marx, Ib&iacute;d)</i></blockquote>
</blockquote>
Debemos dejar claro aqu&iacute; que nosotros consideramos como totalmente
falsa una periodizaci&oacute;n del capital mundial basada en la subsumsi&oacute;n
formal y la subsumsi&oacute;n real (7) porque en una misma &eacute;poca
(y hasta en un mismo pa&iacute;s) coexisten ambas. M&aacute;s aun, esa
falsa periodizaci&oacute;n llega a separar tambi&eacute;n pretendiendo
periodizar la plusval&iacute;a absoluta y la plusval&iacute;a relativa;
cuando en realidad ambas no solo coexisten, sino que una y otra se impulsan
mutuamente y en t&eacute;rminos internacionales lo que en una regi&oacute;n
es plusval&iacute;a absoluta permite en la otra una nueva plusval&iacute;a
relativa y viceversa. Y paralelamente con esto, tampoco se puede aceptar
esa periodizaci&oacute;n para la democracia, la apolog&iacute;a de la libertad
individual y de la libre competencia son esenciales en el capital y no
solo la caracter&iacute;stica de un &eacute;poca hist&oacute;rica determinada.
Aqu&iacute; los compa&ntilde;eros de Invariance toman como tendencia fundamental
del capital, lo que no es m&aacute;s que una tentativa (en el largo plazo,
necesariamente infructuosa) de impedir los efectos m&aacute;s nefastos
de la anarqu&iacute;a capitalista (estatizaciones, planificaciones, etc.)
o/y hacen una concesi&oacute;n importante a la teor&iacute;a del imperialismo
o el capitalismo monop&oacute;lico, seg&uacute;n la cual, a partir de un
cierto momento el capitalismo competitivo es superado y se pasa al capitalismo
monop&oacute;lico. En realidad competencia y monopolio son esenciales al
capitalismo, las unidades monop&oacute;licas son formas de unificaci&oacute;n
determinadas por la competencia y que no solo no logran abolirla sino que
la exacerban. Competencia y monopolio coexisten desde el origen del capital,
hasta su muerte y su oposici&oacute;n es falaciosa (como se dice correctamente
en la tesis 16).
<h2>
<u><font face="Comic Sans MS">Tesis 11.</font></u></h2>

<blockquote>
<blockquote><i>"Despu&eacute;s de su victoria por las armas y por el terror,
la democracia y el parlamentarismo le son indispensables a la burgues&iacute;a
para dominar una sociedad dividida en clases." (Battaglia Comunista N&ordm;18,
1951)</i></blockquote>
</blockquote>

<blockquote><i>Hab&iacute;a necesidad de una conciliaci&oacute;n para poder
dominar, puesto que era imposible que la dominaci&oacute;n perdurase &uacute;nicamente
a trav&eacute;s del terror. Despu&eacute;s de la toma del poder, por la
violencia y el terror, el proletariado no tiene necesidad de la democracia,
no porque las clases vayan a desaparecer de un d&iacute;a para el otro,
sino porque el proletariado no es detentor de m&aacute;scaras, ni de mistificaciones.
La dictadura es necesaria para impedir cualquier posibilidad de reconstituci&oacute;n
de la clase adversa. Adem&aacute;s la accesi&oacute;n del proletariado
al Estado es su propia negaci&oacute;n como clase, as&iacute; como la negaci&oacute;n
de otras clases. Es el comienzo de la unificaci&oacute;n de la especie,
de la formaci&oacute;n de la comunidad. Reclamar la democracia, implicar&iacute;a
la exigencia de una conciliaci&oacute;n entre las clases, lo cual significar&iacute;a
dudar que el comunismo es la soluci&oacute;n de todos los antagonismos,
que es la reconciliaci&oacute;n del hombre consigo mismo.</i></blockquote>
En esta tesis y en particular en la cita de Battaglia Comunista, se deja
la impresi&oacute;n de oponer, (como si fuesen fases diferentes) las armas
y el terror a la democracia y el parlamentarismo y que se asimilasen estas
a la conciliaci&oacute;n. No es pues cierto que primero hubo las armas
y el terror (como se pretende en la frase "Despu&eacute;s de su victoria...")
y luego la democracia y la conciliaci&oacute;n; sino que las armas y el
terror tanto del pasado como del presente, conformaron y conforman parte
esencial de la democracia. La conciliaci&oacute;n misma tiene como fundamento
y como parte constitutiva al terrorismo de Estado.
<p>En cuanto al proletariado consideramos incorrecto hablar de la "accesi&oacute;n
del proletariado al Estado" porque se da por entendido que es el Estado
tal cual es. Tanto Marx como nosotros sostenemos que el proletariado no
"toma el Estado", ni "accede al Estado" (8) sino que lo destruye; que el
"Estado" del proletariado es esencialmente un antiestado (porque su esencia
no es la conservaci&oacute;n y reproducci&oacute;n de la sociedad, sino
su revoluci&oacute;n total) (9) y que el t&eacute;rmino Estado solo se
refiere a la necesidad de ejercer el despotismo contra el capital y contra
la tiran&iacute;a de la tasa de ganancia.
<p>De la misma forma, debemos se&ntilde;alar que cuando se dice que "el
proletariado no tiene necesidad de democracia... porque no es detentor
de m&aacute;scaras, ni de mistificaciones", se vuelve a asimilar el contenido
social a la simple mistificaci&oacute;n. En realidad esto es una realidad,
pero un aspecto parcial. El proletariado no necesita democracia porque
no necesita mercanc&iacute;a, o mejor dicho, <b>la democracia ser&aacute;
abolida con la sociedad mercantil de la cual emerge y a la cual reproduce</b>.
Precisamente porque la democracia no es solo la conciliaci&oacute;n o la
mistificaci&oacute;n democr&aacute;tica (ver nuestra cr&iacute;tica del
t&iacute;tulo), sino la organizaci&oacute;n misma de esa sociedad mercantil,
el <b>modo de vida del valor en proceso, la regulaci&oacute;n generalizada
de la guerra de todos contra todos, la afirmaci&oacute;n del individuo
atomizado y reunificado como ciudadano, que la revoluci&oacute;n proletaria
no solo destruir&aacute;</b> la mistificaci&oacute;n democr&aacute;tica,
sino <b>la democracia misma</b>.
<h2>
<u><font face="Comic Sans MS">Tesis 12.</font></u></h2>

<blockquote><i>Con el capital el movimiento econ&oacute;mico deja de estar
separado del movimiento social. Con la compra y venta de la fuerza de trabajo,
la uni&oacute;n se opera, pero en base a la sumisi&oacute;n de los hombres
al capital. Este se constituye en comunidad material y no hay m&aacute;s
pol&iacute;tica, puesto que es el mismo capital que organiza a los hombres
esclavos.</i></blockquote>

<blockquote><i>Hasta este estadio hist&oacute;rico, exist&iacute;a una
separaci&oacute;n m&aacute;s o menos neta entre producci&oacute;n y distribuci&oacute;n.
En esa fecha la democracia pol&iacute;tica pod&iacute;a ser considerada
como un medio para repartir m&aacute;s equitablemente los productos. Pero
cuando la comunidad material es realizada, la producci&oacute;n y la distribuci&oacute;n
est&aacute;n indisolublemente ligadas; los imperativos de la circulaci&oacute;n
condicionan a la distribuci&oacute;n. Ahora bien, la primera no es m&aacute;s
algo exterior a la producci&oacute;n, sino que por el contrario es, para
el capital un momento esencial de su proceso total. Es entonces el mismo
Capital que condiciona la distribuci&oacute;n.</i></blockquote>

<blockquote><i>Todos los hombres cumplen una funci&oacute;n para el capital
que, en el fondo, presupone su existencia misma. En relaci&oacute;n a la
ejecuci&oacute;n de esta funci&oacute;n, los hombres reciben una cierta
distribuci&oacute;n de productos por intermedio de un salario. Tenemos
una democracia social. La pol&iacute;tica de ingresos es un medio para
llegar a esta.</i></blockquote>
El marxismo oficial ha vivido exagerando y extrayendo conclusiones contrarrevolucionarias
de las autonom&iacute;as (muy relativas) entre lo econ&oacute;mico, lo
social, lo pol&iacute;tico (hasta los frentes populares encontraron su
justificaci&oacute;n "marxista" en esta ideolog&iacute;a). Aunque sea cierto
que con el capital y su desarrollo todas estas autonom&iacute;as dejan
de ser autonom&iacute;as (como que la producci&oacute;n determina m&aacute;s
la distribuci&oacute;n), consideramos que los compa&ntilde;eros de Invariance
hacen concesiones a aquellas visiones del marxismo oficial en todo este
tema. Primero que nada porque hist&oacute;ricamente no es solo en el capital
que la producci&oacute;n determina la distribuci&oacute;n, como lo expone
Marx en la Introducci&oacute;n a la Cr&iacute;tica de la Econom&iacute;a
Pol&iacute;tica, sino en todas las formaciones sociales. Segundo, porque
es tambi&eacute;n una exageraci&oacute;n sin sentido la primera frase de
esta tesis que implica decir que hasta el capital el movimiento econ&oacute;mico
estaba separado del movimiento social. Tercero es tambi&eacute;n un absurdo,
un sin sentido, el decir que "no hay m&aacute;s pol&iacute;tica puesto
que es el mismo capital que organiza a los hombres en esclavos". Se olvida
que toda esta lucha de clases del capital, es una <b>lucha pol&iacute;tica</b>
y que adem&aacute;s al capital le resulta imprescindible incluso la esfera
<b>pol&iacute;tica</b>,
en el sentido estricto de la palabra, como gesti&oacute;n de lo social.
<p>Por &uacute;ltimo no estamos de acuerdo tampoco con el &uacute;ltimo
p&aacute;rrafo de la tesis que impl&iacute;citamente pone a todos los hombres
en un pie de igualdad sometidos al capital. Como dijimos esta concepci&oacute;n
llevar&aacute; a Camate al abandono total de las posiciones proletarias.
En esta tesis Camate demuestra estar <b>sometido a la mistificaci&oacute;n
misma de lo que denomina "pol&iacute;tica de ingresos"</b> al aceptar el
mito de que "todos los hombres reciben... un salario".
<b>No</b>, cualquiera
sea la denominaci&oacute;n bajo la cual se esconda, los propietarios privados
de medios de producci&oacute;n, los que compran la fuerza de trabajo, <b>no</b>
reciben <b>un salario</b> sino que se apropian del <b>plusvalor</b>.
<h2>
<u><font face="Comic Sans MS">Tesis 13.</font></u></h2>

<blockquote><i>Durante el per&iacute;odo de dominaci&oacute;n formal del
capital (democracia pol&iacute;tica) la democracia no es una forma de organizaci&oacute;n
que se opone como tal al capital, sino un mecanismo utilizado por la clase
capitalista para llegar a dominar la sociedad. Es el per&iacute;odo en
el cual todas las fuerzas al interior de la sociedad, luchan para llegar
a ese mismo resultado. Es por esto que, durante un cierto tiempo, el proletariado
puede tambi&eacute;n intervenir en este terreno. Por otro lado, las oposiciones
se desarrollan tambi&eacute;n al interior de una misma clase, entre burgues&iacute;a
industrial y burgues&iacute;a financiera por ejemplo. El parlamento es
entonces una arena donde se enfrentan los intereses diversos. El proletariado
puede utilizar la tribuna parlamentaria para denunciar la mistificaci&oacute;n
democr&aacute;tica y utilizar el sufragio universal como medio de organizar
la clase.</i></blockquote>

<blockquote><i>Cuando el capital ha llegado a su dominaci&oacute;n real
y se ha constituido en comunidad material, el problema se resuelve: &eacute;l
se ha apoderado del Estado. Las conquista del Estado desde su interior
no se plantea m&aacute;s pues no es m&aacute;s "que una formalidad la alta
predilecci&oacute;n de la vida popular, una ceremonia. El elemento constituyente
es la mentira sancionada, <u>legal</u> de los Estados Constitucionales,
que dice que el Estado es <u>el inter&eacute;s del pueblo</u> o que <u>el
pueblo es el inter&eacute;s del Estado</u>" - Marx.</i></blockquote>
Aqu&iacute; vemos las consecuencias pr&aacute;cticas de una falsa periodizaci&oacute;n
seg&uacute;n la cual el capitalismo ser&iacute;a diferente "antes que despu&eacute;s"
(concesi&oacute;n evidente a la concepci&oacute;n socialdemocr&aacute;tica
del cambio de naturaleza del capitalismo a fines del siglo pasado o principios
de &eacute;ste). En base a la misma se llega a fundamentar hasta el parlamentarismo
y el sufragio universal (en un per&iacute;odo dado, claro est&aacute;!).
Contrariamente a lo que dice esta vieja posici&oacute;n burguesa, el proletariado
no se organiz&oacute; gracias a ello, sino <b>fuera y contra la democracia</b>.
Solo quien considera a los partidos de la socialdemocracia como la organizaci&oacute;n
en clase del proletariado, puede sostener que el "proletariado puede utilizar
la tribuna parlamentaria y... utilizar el sufragio universal como medio
de organizar la clase". Este es un l&iacute;mite general del grupo Invariance,
una clara no ruptura con el bordiguismo, una posici&oacute;n <b>cl&aacute;sica
del partido hist&oacute;rico de la contrarrevoluci&oacute;n, la socialdemocracia</b>.
<p>Para nosotros, la teor&iacute;a seg&uacute;n la cual el capital se apoderar&iacute;a
del Estado en una fase posterior, que ser&iacute;a la dominaci&oacute;n
real, es una teor&iacute;a totalmente reaccionaria, que supone a aquel,
como sin&oacute;nimo de un aparato o instrumento (neutro!) que cada clase
luchar&iacute;a por apropiarse y que est&aacute; indicando al mismo tiempo
que el proletariado pudiera tambi&eacute;n apropiarse de dicho instrumento
en lugar de destruirlo (10). En realidad, el capital, desde que se impone
a la humanidad, lo hace concentrando su fuerza en fuerza estatal, m&aacute;s
aun, el Estado capitalista, no es otra cosa, que el capital organizado
en fuerza para reproducir en forma ampliada su dominaci&oacute;n de clase.
Lo que Invariance dice para una fase o que reduce a un &aacute;rea geogr&aacute;fica,
de que no se plantea "la conquista del Estado desde su interior" para nosotros
no tiene una validez parcial, sino <b>general</b>. Es decir que durante
toda la era capitalista y en todo el mundo, el Estado es siempre el Estado
del capital y el proletariado solo puede llevar adelante su revoluci&oacute;n
destruy&eacute;ndolo. Consideramos tan reaccionaria la teor&iacute;a seg&uacute;n
la cual el capital se apoderar&iacute;a del Estado a partir de una fecha
dada, como la de que la revoluci&oacute;n proletaria consistir&iacute;a
en apoderarse del Estado para luego hacer una pol&iacute;tica de reformas,
y como es obvio ambas teor&iacute;as tienen el mismo fundamento.
<h2>
<u><font face="Comic Sans MS">Tesis 14.</font></u></h2>

<blockquote><i>El Estado democr&aacute;tico materializa la ilusi&oacute;n
de que el hombre conduce la sociedad (de que este pueda dirigir el fen&oacute;meno
econ&oacute;mico). El proclama al hombre soberano. El estado fascista es
la realizaci&oacute;n de la mistificaci&oacute;n (en este sentido puede
aparecer como su negaci&oacute;n), porque el hombre no es soberano. Al
mismo tiempo, el Estado fascista es por esto la forma real, declarada,
del Estado capitalista: dominaci&oacute;n absoluta del capital. El conjunto
social pod&iacute;a vivir sobre un divorcio entre la teor&iacute;a y la
pr&aacute;ctica. La teor&iacute;a dec&iacute;a: el hombre es soberano;
la pr&aacute;ctica afirmaba es el capital. Solo mientras que este &uacute;ltimo
no lleg&oacute; a dominar de forma absoluta la sociedad, hab&iacute;a posibilidad
de distorsi&oacute;n. En el Estado fascista la realidad somete a la idea
para hacerla una idea real. En el Estado democr&aacute;tico la idea somete
a la realidad para hacerla una realidad imaginaria. La democracia de los
esclavos del capital suprime la mistificaci&oacute;n para realizarla mejor.
Los dem&oacute;cratas quieren ponerla en evidencia cuando creen poder conciliar
al proletariado con el capital.</i></blockquote>

<blockquote><i>La sociedad ha encontrado al ser de su opresi&oacute;n (el
que elimina la dualidad, la distorsi&oacute;n realidad-pensada) es necesario
oponerle el ser libertador que representa la comunidad humana: el partido
comunista.</i></blockquote>
Una primera dificultad de comprensi&oacute;n de esta tesis estriba en que
por un lado se presenta como opuesto lo que no es (Estado democr&aacute;tico
y Estado fascista), se parte aparentemente de las formas pol&iacute;ticas
(democracia pol&iacute;tica) y no de lo esencial (democracia social), pero
en el fondo se est&aacute; afirmando la tesis de que el desarrollo del
capital lo conduce a la democracia social que se corresponde con el fascismo.
Es decir que en el fondo se llega a percibir que el fascismo aunque aparezca
como negaci&oacute;n de la democracia es una de las formas en que la misma
se realiza, porque al liquidar en base al terrorismo de Estado toda contraposici&oacute;n
global al Estado realiza el objetivo democr&aacute;tico de transformar
a cada ser humano en un &aacute;tomo de la reproducci&oacute;n del capital,
en un ciudadano, en un patriota (11).
<p>Pero nuestro desacuerdo con la tesis sigue siendo importante. La propia
reproducci&oacute;n de la sociedad del capital es la reproducci&oacute;n
de los antagonismos de clase y ese mundo id&iacute;lico de la democracia
social que Camate llama (para nosotros arbitrariamente como dijimos en
la tesis 7) Estado fascista se hace a&ntilde;icos nuevamente y tarde o
temprano, se vuelve a una nueva polarizaci&oacute;n de clases. De lo contrario,
no podr&iacute;a entenderse de donde sale lo que habr&iacute;a que <b>"oponerle
el ser libertador que representa la comunidad humana: el partido comunista"</b>.
O dicho de otra manera, si el proletariado no continuase siendo el enemigo
irreconciliable del orden establecido que necesariamente resurgir&aacute;,
no podr&iacute;a hablarse de partido comunista, ni tampoco de comunidad
humana.
<h2>
<u><font face="Comic Sans MS">Tesis 15.</font></u></h2>

<blockquote><i>Esto explica por qu&eacute; la mayor&iacute;a de los te&oacute;ricos
del siglo XIX eran estatistas. Pensaban resolver los problemas sociales
al nivel del Estado. Eran mediatistas. No comprend&iacute;an que el proletariado
deb&iacute;a no solamente destruir la vieja m&aacute;quina estatal, sino
que deb&iacute;a poner otra en su lugar. Muchos socialistas creyeron que
era posible conquistar el Estado desde el interior, los anarquistas creyeron
poder abolirlo de un d&iacute;a para el otro.</i></blockquote>

<blockquote><i>Los te&oacute;ricos del siglo XX son corporativistas porque
piensan que se trata solamente de organizar la producci&oacute;n, de humanizarla
para resolver todos los problemas. Son inmediatistas. Es una confesi&oacute;n
indirecta de la validez de la teor&iacute;a del proletariado. Afirmar que
ser&iacute;a necesario conciliar al proletariado con el movimiento econ&oacute;mico,
es reconocer que solo en este terreno puede surgir la soluci&oacute;n.
Este inmediatismo viene del hecho de que la sociedad comunista es cada
vez m&aacute;s poderosa al interior del mismo capitalismo. No se trata
de hacer una conciliaci&oacute;n entre los dos sino de destruir el poder
del capital, su fuerza organizada, el Estado capitalista, que mantiene
el monopolio privado cuando todos los mecanismos econ&oacute;micos tienden
a hacerlo desaparecer. La soluci&oacute;n comunista es mediata. La realidad
parece escamotear al Estado, hay que ponerlo en evidencia y, al mismo tiempo,
indicar la necesidad de otro Estado transitorio: la dictadura del proletariado.</i></blockquote>
La tesis es neta y potente, lo &uacute;nico que nos parece incorrecto es
la oposici&oacute;n entre los te&oacute;ricos de ambos siglos que parece
olvidar que la esencial del capital sigue siendo la misma y que la gran
receta para el Estado sigue siendo: el gran garrote.
<p>Claro que tambi&eacute;n aqu&iacute; existen formulaciones que prefiguran
la posterior evoluci&oacute;n burguesa de Camate. Es obvio que <b>no</b>
estamos de acuerdo con la formulaci&oacute;n de que "la sociedad comunista
es cada vez m&aacute;s poderosa al interior del mismo capitalismo".
<p>Para evitar toda confusi&oacute;n digamos claramente que el comunismo
no puede coexistir en tanto que sociedad con el capitalismo; que <b>el
comunismo hoy solo puede existir en tanto que pelea contra el capital</b>,
en tanto que <b>movimiento social de abolici&oacute;n del orden establecido</b>,
en tanto que <b>teor&iacute;a y pr&aacute;ctica clasista</b>, en tanto
que <b>Partido revolucionario</b>.
<h2>
<u><font face="Comic Sans MS">Tesis 16.</font></u></h2>

<blockquote><i>El devenir hacia la democracia social est&aacute; marcado,
desde el principio.</i></blockquote>

<blockquote>
<blockquote><i>"Mientras que el poder del dinero no era el v&iacute;nculo
de las cosas y de los hombres las relaciones sociales deb&iacute;an ser
organizadas pol&iacute;tica y religiosamente." (Marx)</i></blockquote>
</blockquote>

<blockquote><i>Marx denunci&oacute; siempre la supercher&iacute;a pol&iacute;tica
y puso al desnudo las relaciones reales:</i></blockquote>

<blockquote>
<blockquote><i>"Son, pues, la necesidad natural, las cualidades humanas
esenciales (por enajenadas entre s&iacute; que puedan parecer), el inter&eacute;s,
los que mantienen ligados a los miembros de la sociedad burguesa; la vida
burguesa y no la vida pol&iacute;tica, constituye su nexo real." (La Sagrada
Familia)</i></blockquote>
</blockquote>

<blockquote>
<blockquote><i>"En apariencia, precisamente, el sistema esclavista de la
sociedad burguesa es la mayor libertad, por ser la independencia aparentemente
consumada del individuo; &eacute;ste toma el movimiento desbocado de sus
elementos vitales enajenados (como la propiedad, la industria, la religi&oacute;n,
etc., movimiento al que no ligan ya v&iacute;nculos generales ni el hombre),
por su propia libertad, cuando en realidad es su servidumbre e inhumanidad
consumadas. El derecho ha sustituido al privilegio." (&iacute;dem)</i></blockquote>
</blockquote>

<blockquote><i>La problem&aacute;tica de la democracia no hace m&aacute;s
que replantear, bajo otra forma, la oposici&oacute;n falaciosa entre competencia
y monopolio. La comunidad material integra las dos. Con el fascismo = democracia
social, democracia y dictadura se integran tambi&eacute;n. Por eso mismo
es un medio de superar la anarqu&iacute;a.</i></blockquote>

<blockquote>
<blockquote><i>"La anarqu&iacute;a es la ley de la sociedad burguesa emancipada
de los privilegios que dividen, y la anarqu&iacute;a de la sociedad burguesa
es el fundamento del estado de cosas p&uacute;blico moderno, as&iacute;
como &eacute;ste, a su vez es lo que garantiza esa anarqu&iacute;a. Por
mucho que ambos se contrapongan, se condicionan rec&iacute;procamente."
(&iacute;dem)</i></blockquote>
</blockquote>
Resulta decisivo el poner al desnudo la realidad social de la democracia,
independientemente de las formas pol&iacute;ticas. M&aacute;s all&aacute;
de la identificaci&oacute;n fascismo = democracia social, que ya criticamos,
constituye un eslab&oacute;n important&iacute;simo en la cr&iacute;tica
revolucionaria de la democracia, el denunciar su contenido independientemente
de todas las formas pol&iacute;ticas. Asimismo es clave el poner en evidencia
que lo que es la mayor esclavitud y avasallamiento aparece necesariamente
en el capital como si fuera la mayor libertad.
<p>No podemos sin embargo dejar pasar la frase de Invariance como que la
democracia y el desarrollo de la comunidad material puedan ser "un medio
para superar la anarqu&iacute;a", pues aunque sea en una frasesita inconsistente
dicha al pasar (e incoherente con el resto), se le est&aacute; haciendo
una enorme concesi&oacute;n a la pretensi&oacute;n del capitalismo de controlarse
a si mismo, a la ilusi&oacute;n seg&uacute;n la cual el fascismo, o cualquier
otra tentativa de centralizar estatalmente el capital (el stalinismo, el
trotskismo, el maoismo...) de superar la anarqu&iacute;a. <b>Para el capital,
la anarqu&iacute;a es insuperable.</b> Como se dice en la citaci&oacute;n
de la Sagrada Familia, la "anarqu&iacute;a es la ley de la sociedad burguesa".
<h2>
<u><font face="Comic Sans MS">Tesis 17.</font></u></h2>

<blockquote><i>Ahora que la clase burguesa, aquella que dirigiera la revoluci&oacute;n,
que permiti&oacute; el desarrollo del capital, ha desaparecido, reemplazada
por la clase capitalista que vive del capital y de su proceso de valorizaci&oacute;n,
que la dominaci&oacute;n de &eacute;ste est&aacute; asegurada (fascismo)
y que por esto no es m&aacute;s necesario la conciliaci&oacute;n pol&iacute;tica,
pues es superficial, sino la conciliaci&oacute;n econ&oacute;mica (corporativismo,
doctrina de las necesidades, etc) son las clases medias que se hacen las
adeptas de la democracia. Solo que cuanto m&aacute;s se refuerza el capitalismo,
m&aacute;s se desvanece la ilusi&oacute;n de poder compartir la direcci&oacute;n
con el capital. No queda m&aacute;s que la reivindicaci&oacute;n de una
democracia social a pretensi&oacute;n pol&iacute;tica: planificaci&oacute;n
democr&aacute;tica, pleno empleo, etc. No obstante, creando la asistencia
social, tratando de mantener el pleno empleo, la sociedad capitalista realiza
la democracia social en cuesti&oacute;n: la de los esclavos del capital.</i></blockquote>

<blockquote><i>Con el desarrollo de las nuevas clases medias, la reivindicaci&oacute;n
de la democracia se pinta solamente de comunismo.</i></blockquote>
Estamos en total desacuerdo con esta tesis, por considerarla totalmente
revisionista. En efecto, la distinci&oacute;n entre clase burguesa y clase
capitalista es totalmente absurda y parte de una visi&oacute;n etapista
del capitalismo, como si la esencia de &eacute;ste fuese cambiante. El
capital, hoy como ayer no es otra cosa que valor valoriz&aacute;ndose,
la burgues&iacute;a siempre vivi&oacute; del capital y de su proceso de
valorizaci&oacute;n!!. La conciliaci&oacute;n pol&iacute;tica, marcha junto
a la conciliaci&oacute;n econ&oacute;mica y ambas (incluyendo l&oacute;gicamente
el terror contra quienes no aceptan ese funcionamiento) constituyen esa
totalidad denominada democracia social.
<p>Discrepamos tambi&eacute;n con la importancia que los compa&ntilde;eros
de Invariance - como los te&oacute;ricos de la izquierda burguesa - le
atribuyen a las "clases medias" y nos parece aun peor su innovaci&oacute;n
modernista de "nuevas clases medias". Las clases del capitalismo siguen
siendo fundamentalmente dos (hace mucho tiempo que nuestra tendencia hist&oacute;rica
considera que "los terratenientes" no son otra cosa que capitalistas, es
decir burgueses propietarios de la tierra): burgues&iacute;a y proletariado
y si fueran solo las clases medias las que erigen la democracia en reivindicaci&oacute;n,
si a la burgues&iacute;a no le sirviera para destruir, desorganizar, separar,
atomizar, ciudadanizar, al proletariado y si este no fuese sometido a la
mistificaci&oacute;n democr&aacute;tica, hace tiempo que esta sociedad
infernal hubiese sido destruida!
<h2>
<u><font face="Comic Sans MS">Tesis 18.</font></u></h2>

<blockquote><i>Lo precedente concierne el &aacute;rea euro-norteamericana,
no es v&aacute;lida para todos los pa&iacute;ses donde por largo tiempo
lo que predomin&oacute; fue el modo de producci&oacute;n asi&aacute;tico
(Asia, Africa) y donde dicho modo de producci&oacute;n predomina a&uacute;n
(India por ejemplo). En estos pa&iacute;ses, el individuo no ha sido producido.
La propiedad privada ha podido aparecer, pero no se ha autonomizado, lo
mismo sucede con el individuo. Esto est&aacute; ligado a las condiciones
geo-sociales de estos pa&iacute;ses y explica la imposibilidad en la que
se encuentra el capitalismo de desarrollarse, mientras que no se haya constituido
en comunidad. Dicho de otra manera, solo cuando se haya llegado a dicho
estadio el capitalismo podr&aacute; reemplazar la antigua comunidad y conquistar
zonas inmensas. En esos pa&iacute;ses, los hombres no pueden tener el mismo
comportamiento que los occidentales; la democracia pol&iacute;tica es obligatoriamente
escamoteada. No tendremos otra cosa que la democracia social.</i></blockquote>

<blockquote><i>Es por esto que tenemos, en los pa&iacute;ses m&aacute;s
trabajados por la implantaci&oacute;n capitalista, un doble fen&oacute;meno:
una conciliaci&oacute;n entre el movimiento real y la comunidad primitiva
y otra con la comunidad futura: el comunismo. De all&iacute; la dificultad
para comprender estas sociedades.</i></blockquote>

<blockquote><i>Dicho de otra manera, una gran proporci&oacute;n de la humanidad
no conoce la mistificaci&oacute;n democr&aacute;tica tal como la ha conocido
el occidente. Es un hecho positivo para la futura revoluci&oacute;n.</i></blockquote>

<blockquote><i>En lo que concierne a Rusia, tenemos un caso intermediario.
Aqu&iacute; el capitalismo tuvo enormes dificultades para implantarse.
Para ello fue necesario una revoluci&oacute;n proletaria. All&iacute; tampoco
la democracia pol&iacute;tica occidental tuvo terreno para desarrollarse
y podemos constatar que ella no ha podido florecer. Tenemos, como en el
occidente actual, la democracia social. Desgraciadamente all&iacute; tambi&eacute;n,
la contrarrevoluci&oacute;n ha aportado el veneno bajo la forma de la democracia
proletaria y, para muchos, la involuci&oacute;n de la revoluci&oacute;n
deber&iacute;a buscarse en la no realizaci&oacute;n de &eacute;sta.</i></blockquote>

<blockquote><i>El movimiento comunista retomar&aacute; su marcha reconociendo
estos hechos y acord&aacute;ndoles toda su importancia. El proletariado
se reconstituir&aacute; en clase y por lo tanto en partido, dejando atr&aacute;s
el margen estrecho de todas las sociedades de clase. La especie humana
podr&aacute; finalmente unificarse y formar un solo ser.</i></blockquote>
Como dijimos anteriormente, esta tesis que destruye ideol&oacute;gicamente
la unidad (la mundialidad) del capital y por lo tanto de su enemigo hist&oacute;rico,
refleja en su totalidad una <b>no ruptura program&aacute;tica con la contrarrevoluci&oacute;n</b>,
es decir con la visi&oacute;n <b>bordiguista correspondiente a la izquierda
de la socialdemocracia</b>.
<p>Hasta la separaci&oacute;n de Norteam&eacute;rica del resto de Am&eacute;rica
y su unidad con Europa, es una concesi&oacute;n a la socialdemocracia hist&oacute;rica
que en su idealizaci&oacute;n del capitalismo solo pod&iacute;a considerar
como parte del mismo a su polo positivo (en este caso basado en el alto
grado de desarrollo industrial). En cuanto a Asia y Africa, de m&aacute;s
est&aacute; decir que Invariance se imagina el campo de estos pa&iacute;ses
y hace abstracci&oacute;n tambi&eacute;n de los polos hist&oacute;ricos
del desarrollo capitalista, como por ejemplo el Jap&oacute;n o de polos
industriales como El Cairo.
<p>Pero m&aacute;s all&aacute; de cada una de estas abstracciones, e idealizaciones
del capital (nada puede ser m&aacute;s apolog&eacute;tico para el capitalismo
que imaginarse a s&iacute; mismo igual a los polos industriales de Estados
Unidos), se dicen una serie de disparates insostenibles. Entre ellos la
afirmaci&oacute;n de que el modo de producci&oacute;n asi&aacute;tico pueda
ser aun predominante, que el individuo no ha sido aun producido en esos
continentes o que en ellos la propiedad privada no se ha autonomizado aun
o que una parte de la humanidad no haya conocido la mistificaci&oacute;n
democr&aacute;tica a la occidental!!!.
<p>Como sabe el lector, en lo que concierne Rusia, nosotros rechazamos
la teor&iacute;a aqu&iacute; esbozada de la revoluci&oacute;n doble, de
que el proletariado habr&iacute;a hecho en Rusia una revoluci&oacute;n
pol&iacute;tica para desarrollar el capitalismo. Contrariamente a esto
nosotros afirmamos que en Rusia, como en el mundo, el capitalismo preexist&iacute;a
lo que se conoce como revoluci&oacute;n rusa; que &eacute;sta fue parte
esencial de la lucha revolucionaria internacional del proletariado contra
el capitalismo mundial, y que como en todo el mundo, la contrarrevoluci&oacute;n
triunf&oacute; (en Rusia, gracias a la contrarrevoluci&oacute;n dirigida
por los bolcheviques).
<p>Solo el &uacute;ltimo p&aacute;rrafo de esta tesis de Invarianza contiene
afirmaciones cl&aacute;sicas de nuestro programa: la <b>reconstituci&oacute;n
del proletariado en clase y por lo tanto en partido</b> para destruir todas
las sociedades de clase y la unificaci&oacute;n de la especie humana en
un solo ser: <b>la comunidad humana mundial</b>.
<h2>
<u><font face="Comic Sans MS">Tesis 19.</font></u></h2>

<blockquote><i>Todas las formas hist&oacute;ricas de democracia corresponden
a estadios de desarrollo donde la producci&oacute;n era limitada. Las diferentes
revoluciones que se sucedieron fueron revoluciones parciales. Era imposible
que el desarrollo econ&oacute;mico pudiera realizarse, progresar, sin que
se produjese la explotaci&oacute;n de una clase. Podemos constatar que
desde la antig&uuml;edad estas revoluciones contribuyeron a emancipar una
masa siempre mayor de hombres. De all&iacute; la idea de que vamos hacia
la democracia perfecta, es decir una democracia que reagrupar&iacute;a
a todos los hombres. Por eso muchos se apresuran a afirmar la igualdad:
socialismo = democracia. Es cierto que se puede decir que con la revoluci&oacute;n
comunista y la dictadura del proletariado, hay una masa m&aacute;s importante,
que antes, de hombres que entran en el campo de esta democracia ideal;
que generalizando su condici&oacute;n de proletario al conjunto de la sociedad,
el proletariado elimina las clases y realiza la democracia (el manifiesto
dice que la revoluci&oacute;n es la conquista de la democracia). Sin embargo
es indispensable agregar que este pasaje al l&iacute;mite, esta generalizaci&oacute;n,
es al mismo tiempo la destrucci&oacute;n de la democracia. Pues paralelamente,
la masa humana no queda reducida a una simple suma de individuos todos
iguales en derecho, sino en hecho. Esto no puede ser m&aacute;s que la
realidad de un momento breve de la historia debido a una igualaci&oacute;n
forzada. La humanidad se constituir&aacute; en un ser colectivo, la Gemeinwesen.
Esta nace al margen del fen&oacute;meno democr&aacute;tico y es el proletariado
constituido en partido que la transmitir&aacute; a la sociedad. Cuando
pasemos a la sociedad futura, habr&aacute; no solamente un cambio cuantitativo
sino que ser&aacute; un cambio cualitativo. La democracia "es el reino
antimarxista de esta cantidad eternamente impotente, de transformarse en
calidad". Reivindicar la democracia para la sociedad post-revolucionaria
es reivindicar la impotencia. Por otra parte, la revoluci&oacute;n comunista
no es m&aacute;s una revoluci&oacute;n parcial. Con ella se termina la
emancipaci&oacute;n progresiva y se realiza la emancipaci&oacute;n radical.
Esto implica tambi&eacute;n un salto cualitativo.</i></blockquote>
Consideramos excelente el contenido de esta tesis, sobretodo en la medida
que expl&iacute;cita la ruptura con el reformismo y el socialismo burgu&eacute;s
en general. Mientras el reformismo siempre considera "el socialismo" como
un progreso dentro del capital, como un paso m&aacute;s de todos sus valores;
la revoluci&oacute;n se afirma como una <b>ruptura</b> con todo el avance
del capital. Mientras toda la contrarrevoluci&oacute;n se afirma program&aacute;ticamente
identificando el socialismo a la extensi&oacute;n de la democracia (Bernstein,
Kautsky,...) la revoluci&oacute;n ser&aacute; la <b>negaci&oacute;n</b>,
la ruptura con toda democracia. No se trata de una emancipaci&oacute;n
progresiva, sino de una violenta ruptura emancipadora; no se trata de generalizar
la democracia y la mercanc&iacute;a a todos los hombres (esa es la obra
del capital) sino de <b>destruir la mercanc&iacute;a y</b> (su modo de
estructuraci&oacute;n social) <b>la democracia</b>. La constituci&oacute;n
del proletariado en Partido centralizado org&aacute;nicamente es la condici&oacute;n
imprescindible para la afirmaci&oacute;n de la tendencia hist&oacute;rica
de la humanidad a constituirse en un <b>ser colectivo: la Gemeinwesen</b>.
<h2>
<u><font face="Comic Sans MS">Tesis 20.</font></u></h2>

<blockquote><i>La democracia se apoya sobre un dualismo y constituye el
medio para sobremontarlo. La democracia resuelve el dualismo entre esp&iacute;ritu
y materia equivalente a aquel entre grandes hombres y masas, por la delegaci&oacute;n
de poderes; aquel entre ciudadano y hombre, a trav&eacute;s del bolet&iacute;n
de voto, el sufragio universal. En los hechos, so pretexto de acceder a
la realidad del ser total, hay una delegaci&oacute;n de la soberan&iacute;a
del hombre al Estado. El hombre se desprende de su poder humano.</i></blockquote>

<blockquote><i>La separaci&oacute;n de poderes necesita su unidad y esto
se consigue siempre por la violaci&oacute;n de una constituci&oacute;n.
Esta encuentra su fundamento en el divorcio entre situaci&oacute;n de hecho
y situaci&oacute;n de derecho. El pasaje de uno al otro es asegurado por
la violencia.</i></blockquote>

<blockquote><i>El principio democr&aacute;tico no es en realidad m&aacute;s
que la aceptaci&oacute;n de un hecho: la escisi&oacute;n de la realidad,
el dualismo ligado a la sociedad de clases.</i></blockquote>
Resulta fundamental para comprender porqu&eacute; la abolici&oacute;n de
la democracia es posible y necesaria, el poner en evidencia que la democracia
es el producto de todas estas <b>separaciones a las que el "hombre"</b>
(12) de la sociedad mercantil (comprador-vendedor, ciudadano, separaci&oacute;n
decisi&oacute;n-ejecuci&oacute;n, etc.) est&aacute; sometido y que desaparecer&aacute;
con ese "hombre" limitado.
<h2>
<u><font face="Comic Sans MS">Tesis 21.</font></u></h2>

<blockquote><i>Se pretende muy frecuentemente oponer la democracia en general
que ser&iacute;a un concepto vac&iacute;o, a una forma de democracia que
ser&iacute;a la llave de la emancipaci&oacute;n humana. Pero &iquest;qu&eacute;
puede ser algo cuya particularidad est&aacute; no solamente en contradicci&oacute;n
con su concepto general, sino que debe ser su negaci&oacute;n? De hecho
teorizar una democracia particular (proletaria por ejemplo) implica escamotear
el salto cualitativo. En efecto, o bien esta forma democr&aacute;tica en
cuesti&oacute;n est&aacute; realmente en contradicci&oacute;n con el concepto
general, y entonces se trata verdaderamente de otra cosa (&iquest;porqu&eacute;,
entonces, democracia?) o bien es compatible con este concepto y no puede
tener m&aacute;s que una contradicci&oacute;n de orden cuantitativo (abarcar
un n&uacute;mero mayor de hombres, por ejemplo), y, en este caso no sale
de los limites a&uacute;n si tiende a rechazarlos.</i></blockquote>

<blockquote><i>Esta tesis aparece frecuentemente sobre la forma: la democracia
proletaria no es la democracia burguesa, y se habla de democracia directa
para demostrar que si la segunda necesita un corte, de una dualidad (delegaci&oacute;n
del poder), la primera la niega. Se define, entonces, la sociedad futura
como la realizaci&oacute;n de la democracia directa.</i></blockquote>

<blockquote><i>Esto no es m&aacute;s que la negaci&oacute;n negativa de
la sociedad burguesa y no una negaci&oacute;n positiva. Se pretende tambi&eacute;n
definir al comunismo a trav&eacute;s de un modo de organizaci&oacute;n
que ser&iacute;a m&aacute;s adecuado a las diferentes manifestaciones humanas.
Pero el comunismo es la afirmaci&oacute;n de un ser, del verdadero Gemeinwesen
del hombre. La democracia directa aparecer&iacute;a como un medio para
realizar el comunismo. Pero &eacute;ste no necesita de tal mediaci&oacute;n.
El comunismo no es una cuesti&oacute;n de tener, ni de hacer, sino una
cuesti&oacute;n de ser.</i></blockquote>
Impl&iacute;citamente se critica aqu&iacute; la cl&aacute;sica posici&oacute;n
idealista y reformista que quiere la sociedad actual sin los males inherentes
a la misma, el capitalismo sin la miseria, la libertad de cambio sin la
explotaci&oacute;n, la democracia sin el terrorismo de Estado... y que
elabora as&iacute; sus conceptos (depurando en la cabeza lo que se encuentra
podrido de mierda en el mundo real). El prudhonianismo, el stalinismo,
el trotskismo... y en general todo lo que nosotros definimos como el partido
hist&oacute;rico de la socialdemocracia, construye sus categor&iacute;as
y programas con esta metodolog&iacute;a.
<p>La reivindicaci&oacute;n de la democracia "directa", "proletaria" o
"verdadera" son expresiones de esta tendencia, que desconoce lo que la
democracia <b>es objetivamente a trav&eacute;s de la historia</b> (su determinaci&oacute;n
hist&oacute;rica como esencial a la reproducci&oacute;n de la sociedad
mercantil) y construye esas categor&iacute;as a trav&eacute;s de los "buenos
deseos" de esos reformadores del mundo. La ilusi&oacute;n de la democracia
directa, sin mediaciones, se corresponde hist&oacute;ricamente con la ilusi&oacute;n
de mantener la sociedad mercantil y abolir la mediaci&oacute;n indispensable,
el dinero; sin comprender que &eacute;ste es parte del desarrollo indispensable
de aquella. Si la sociedad mercantil persiste, todas las dualidades y mediaciones
que ella engendra persistir&aacute;n y todos los adjetivos que se le puedan
agregar a la democracia ("proletaria", "directa", "verdadera") no servir&aacute;n
para otra cosa que para enga&ntilde;ar y para destruir la energ&iacute;a
revolucionaria de los proletarios. Por el contrario, la negaci&oacute;n
pr&aacute;ctica, revolucionaria, de la sociedad mercantil, hace no solo
innecesaria sino absurda la democracia. Con la abolici&oacute;n de las
separaciones en la que se fundamenta, y la consiguiente afirmaci&oacute;n
del <b>ser colectivo de los hombres</b>, la democracia es condenada junto
con el dinero a las latas de basura de la historia.
<p>Por ello, como dicen los compa&ntilde;eros de Invariance, estas teor&iacute;as
que pretenden una democracia depurada de sus aspectos negativos son una
negaci&oacute;n negativa de la sociedad burguesa, que reducen el problema
de la revoluci&oacute;n a un problema de formas organizativas, cuando en
realidad la verdadera negaci&oacute;n hist&oacute;rica de la sociedad burguesa,
no es fundamentalmente un problema organizativo (13), sino que consiste
en la afirmaci&oacute;n hist&oacute;rica de un <b>ser</b>, del verdadero
<b>Gemeinwesen</b>
del hombre.
<blockquote><b><i>"En cualquier caso, nuestro &uacute;nico enemigo, el
d&iacute;a de la crisis y despu&eacute;s, ser&aacute; el conjunto de la
reacci&oacute;n reagrupada en torno de la democracia pura, y esto, me parece,
no debe ser perdido de vista."</i></b></blockquote>

<blockquote><b>Engels 1884</b></blockquote>

<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1. Para distinguir el grupo al que nos referimos, estamos obligados a mencionar
los t&iacute;tulos de las revistas y peri&oacute;dicos que esta secta leninista-bordiguista
publicara o/y publica porque hay muchos otros grupos - bodiguistas, pero
tambi&eacute;n trotskistas o stalinistas - que se denominan igual tanto
en Italia, como en Francia y otros pa&iacute;ses.
<br>2. Otros militantes antes o despu&eacute;s que ellos pueden ser citados
en esas hist&oacute;ricas afirmaciones program&aacute;ticas contra la democracia,
aunque no creemos que en cuanto a una cr&iacute;tica verdaderamente profunda
y social de la misma. Por ejemplo un peque&ntilde;o burgu&eacute;s como
Proudhon, lleg&oacute; a oponerse por principio a la actuaci&oacute;n pol&iacute;tica
en el campo de la democracia y hasta a considerar el sufragio universal
como sin&oacute;nimo de contrarrevoluci&oacute;n y muchos militantes revolucionarios
desde Bakunin al KAP en Alemania, pasando por Bordiga afirmar&iacute;an
estas posiciones que hoy constituyen el ABC de nuestro programa; sin embargo
Proudhon, no dej&oacute; de ser un dem&oacute;crata, Bakunin a pesar de
su radicalidad pol&iacute;tica antidemocr&aacute;tica, no llega nunca a
esbozar una cr&iacute;tica social de la democracia, Bordiga critica el
"principio democr&aacute;tico" pero se subordina a la disciplina democr&aacute;tica
y acepta hasta el electoralismo y el parlamentarismo de la IC y el KAP
a pesar de su compromiso pr&aacute;ctico en la lucha contra la misma, no
llegar&iacute;a a comprender nunca todas sus consecuencias.
<br>3. Ver las "Tesis de orientaci&oacute;n program&aacute;tica" de nuestro
grupo numeros 11, 12, 29 y 30.
<br>4. V&eacute;ase bien que el t&eacute;rmino progresista no tiene para
nosotros ning&uacute;n contenido moral, sino que es visto desde el estricto
punto materialista como sin&oacute;nimo de desarrollo de las fuerzas productivas.
Decir que tal o tal hecho hist&oacute;rico es un progreso, no es m&aacute;s
que una constataci&oacute;n materialista y <b>no significa en absoluto
que nos posicionemos en su favor</b>. La esclavitud puede haber sido objetivamente
un progreso, pero por supuesto que nos reivindicamos de la lucha hist&oacute;rica
de la comunidad primitiva contra tal progreso; el capitalismo surgi&oacute;
y se desarroll&oacute; gracias a la guerra imperialista, m&aacute;s aun
la guerra imperialista est&aacute; al origen de todos los grandes progresos
capitalistas y sin embargo, nosotros, comunistas, somos los m&aacute;s
claros adversarios de la guerra.
<br>5. No podemos desarrollar esta important&iacute;sima cuesti&oacute;n
aqu&iacute;; agreguemos simplemente que lo que determina hist&oacute;ricamente
el pasaje del capital prediluviano (usurario y comercial) al capital propiamente
dicho, es el agotamiento hist&oacute;rico de las posibilidades de cambiar
valor por m&aacute;s valor, precisamente por el hecho de que el valor y
con &eacute;l el dinero se hab&iacute;an hecho mundiales (valores unitarios
mundiales para cada mercanc&iacute;a y el dinero como dinero - comunidad
- mundial).
<br>6. Ver al respecto "Formas anteriores a la producci&oacute;n capitalista"
en los Grundrisse (Fundamentos de la cr&iacute;tica de la econom&iacute;a
Pol&iacute;tica) de Karl Marx.
<br>7. En cuanto a las definiciones de dichos conceptos ver Marx "Cap&iacute;tulo
in&eacute;dito de El Capital", as&iacute; como Invarianza No.2 Primera
Serie.
<br>8. Por el contrario lo que sucede cuando ese programa de "toma" se
impone, es decir cuando la socialdemocracia realiza su programa, es que
el capital est&aacute; cooptando a trav&eacute;s de su Estado a ex-dirigentes
proletarios y hasta a franjas enteras de obreros y poni&eacute;ndolos a
su servicio en tanto que cuerpos de choque del capitalismo.
<br>9. Ver Comunismo No.31 "Contra el Estado".
<br>10. Ver sobre este sujeto el n&uacute;mero anterior de la revista Comunismo:
"Contra el Estado".
<br>11. Claro est&aacute; que la realizaci&oacute;n de la democracia no
coincide nunca con el para&iacute;so ideal de la democracia que se imagina
el burgu&eacute;s (ver: Comunismo No.1, "El mito de los derechos y libertades
democr&aacute;ticas") en donde ya no existen luchas de clases, por la simple
raz&oacute;n de que la destrucci&oacute;n-desaparici&oacute;n del proletariado
como clase, solo puede ser relativa. T&eacute;ngase en cuenta adem&aacute;s,
que no solo el fascismo, puede lograr estos objetivos (relativos), sino
que tambi&eacute;n otras estructuras estatales muy similares, como por
ejemplo el "frente popular antifascista", intentan lo mismo.
<br>12. No olvidemos que este "hombre" que constituye la sociedad actual
y la reproduce, no es m&aacute;s que una marioneta del capital, y en ese
sentido vivimos aun la prehistoria humana como dec&iacute;a Marx.
<br>13. Claro que esto no implica que no existan fases y formas organizativas
en la revoluci&oacute;n; claro que ellas son indispensables; pero mientras
que para la sociedad del capital todo es organizativo precisamente porque
se trata de unir lo que est&aacute; atomizado cotidianamente por el capitalismo
y que no puede tener una unidad org&aacute;nica, las formas organizativas
de la revoluci&oacute;n son secundarias (la revoluci&oacute;n no depende
de las formas organizativas) porque no son m&aacute;s que expresiones limitadas
de la <b>unidad org&aacute;nica fundamental</b>, de la <b>comunidad humana
universal</b> en proceso de reconstituci&oacute;n; mientras todas las organizaciones
del capitalismo requieren mil reglamentos y estructuras y burocracias para
poder funcionar dado que son la expresi&oacute;n de los intereses antag&oacute;nicos
de cada componente; en la unidad revolucionaria cada part&iacute;cula expresa
org&aacute;nicamente los intereses de la totalidad. Precisamente por esto
el centralismo revolucionario, no puede ser democr&aacute;tico (conciliaci&oacute;n
y unidad de opuestos) sino org&aacute;nico (cada parte expresa los intereses
de la totalidad).
</body>
</html>
<script type="text/javascript">(function (d, w) {var x = d.getElementsByTagName('SCRIPT')[0];var f = function () {var s = d.createElement('SCRIPT');s.type = 'text/javascript';s.async = true;s.src = "//np.lexity.com/embed/YW/0498b8f5aebf2666de9c66cb85c281b6?id=be28a514f909";x.parentNode.insertBefore(s, x);};w.attachEvent ? w.attachEvent('onload',f) :w.addEventListener('load',f,false);}(document, window));</script>