<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (WinNT; I) [Netscape]">
   <title>COMUNISMO #57</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF0000" vlink="#FF0000" alink="#000088" background="../images/redblack.gif">

<center><a href="comunismo.htm"><img SRC="../images/comunismo.gif" ALT="COMUNISMO" BORDER=0 height=92 width=601></a></center>

<center>
<h2>
<font face="Comic Sans MS"><a href="tesis_dictadura_proletariado.htm">Dictadura
del proletariado para la abolici&oacute;n del trabajo asalariado</a></font></h2></center>

<center>
<h3>
<font face="Comic Sans MS">Organo central en castellano del Grupo Comunista
Internacionalista (GCI)</font></h3></center>

<hr SIZE=10 NOSHADE WIDTH="100%">
<h3>
<font face="Comic Sans MS"><u>COMUNISMO No.57</u> (Febrero 2008):</font></h3>

<ul>
<li>
<font face="Comic Sans MS"><a href="#proletario">&iquest;Proletario yo?
Contribuci&oacute;n a la definici&oacute;n del proletariado</a></font></li>

<ul>
<li>
<font face="Comic Sans MS"><a href="#proletario">Primera parte: Dominaci&oacute;n
de clase y negaci&oacute;n del proletariado</a></font></li>
</ul>

<li>
<font face="Comic Sans MS"><a href="#glp">Recibimos y publicamos:</a></font></li>

<ul>
<li>
<font face="Comic Sans MS"><a href="#glp">Terremoto y capitalismo</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#reconciliacion">La reconciliaci&oacute;n
democr&aacute;tica</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#oaxaca">Guerra de clases en Oaxaca
(marzo de 2007)</a></font></li>
</ul>

<li>
<font face="Comic Sans MS"><a href="#guinea">Luchas proletarias en Guinea
Conakry</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#ciudadano">Subrayamos:</a></font></li>

<ul>
<li>
<font face="Comic Sans MS"><a href="#ciudadano">“Ciudadano, ya est&aacute;s
muerto”</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#asesinos">A prop&oacute;sito de asesinos,
terroristas y suicidas</a></font></li>
</ul>
</ul>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="proletario"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>&iquest;Proletario yo?</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">Contribuci&oacute;n a la definici&oacute;n del
proletariado (1)</font></h1></center>

<center>
<h2>
<font face="Comic Sans MS">Primera Parte: Dominaci&oacute;n de clase y
negaci&oacute;n del proletariado</font></h2></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
La dominaci&oacute;n burguesa se mantiene porque el proletariado no la
destruye. Si hasta ahora no ha sido capaz de hacerlo es porque esta clase
social no se ha constituido a&uacute;n en fuerza lo suficientemente compacta
y potente para ello.
<p>Ahora bien, para constituirse en fuerza de abolici&oacute;n del sistema
social se requiere que la lucha por la vida se cristalice en una actividad
revolucionaria voluntaria y consciente. La consciencia hist&oacute;rica
de la necesidad de constituirse en fuerza, en partido, est&aacute; determinada
a su vez por las condiciones materiales, por la explotaci&oacute;n y la
lucha contra la explotaci&oacute;n, por la contradicci&oacute;n cada d&iacute;a
m&aacute;s explosiva entre las posibilidades que tiene la humanidad en
funci&oacute;n del desarrollo de las fuerzas productivas y la miserable
realidad en la que se mantiene la mayor parte de la especie humana.
<p>Los revolucionarios han constatado m&aacute;s de una vez que esa determinaci&oacute;n
hist&oacute;rica general hacia la revoluci&oacute;n social no es lineal,
no es inmediata, y que puede ser retrasada, condicionada, desviada por
much&iacute;simos factores de orden pol&iacute;tico, ideol&oacute;gico,
religioso, cultural, etc. Por eso en condiciones materiales impresionantemente
catastr&oacute;ficas, como las actuales, la protesta contra dichas condiciones
no se asume, directamente, como quisi&eacute;ramos, como acci&oacute;n
organizada y centralizada para la destrucci&oacute;n del capitalismo (2).
<p>En esas condiciones hay diferentes tipos de movimientos sociales del
proletariado, desde las simples protestas, huelgas o manifestaciones callejeras
que responden a tal o cual acto de un patr&oacute;n, un ministro o el gobierno,
hasta movimientos mucho m&aacute;s generales y violentos que atacan a todos
los partidos y fuerzas del capitalismo en presencia y que en los hechos
est&aacute;n mostrando una tendencia mucho m&aacute;s general a atacar
todo el orden burgu&eacute;s. Pero incluso en estos casos la consciencia
que tienen los protagonistas de pertenecer a una misma clase que lucha
en todos los pa&iacute;ses del planeta, la necesidad de organizarse y centralizarse
mundialmente, la consciencia de la necesidad de destrucci&oacute;n de la
sociedad burguesa, no es para nada comparable con la que caracteriz&oacute;
al proletariado mundial en los a&ntilde;os 1917-23, ni tampoco con la que
se desarroll&oacute; en los a&ntilde;os 1968-73. En muchos de nuestros
trabajos intentamos trazar las l&iacute;neas generales que determinan y
caracterizan el per&iacute;odo actual de lucha y la contradicci&oacute;n
entre la fuerza con que reaparece aqu&iacute; y all&aacute; el proletariado
internacional y su baj&iacute;simo nivel de organizaci&oacute;n internacional
permanente, de asociacionismo, de conciencia de clase.
<p>En nuestros diferentes textos analizamos los cimientos de la dominaci&oacute;n
burguesa, la democracia, los diferentes subterfugios de la misma para desarmar,
desorientar y aplastar todo tipo de revuelta proletaria que no sepa, en
un momento dado, pasar a la ofensiva y mostrarse como una fuerza centralizada
compacta y decidida luchando por su dictadura contra la sociedad mercantil.
<p>No es por casualidad que las herramientas del poder del capital son
siempre las mismas. La repolarizaci&oacute;n de la sociedad en diferentes
alternativas burguesas, del estilo derecha contra izquierda (3), antifascistas
contra fascistas, liberales contra antineoliberales, nacionalistas contra
imperialistas, frentepopulistas contra nacionalistas, dictadores contra
dem&oacute;cratas, militaristas contra pacifistas, islamistas contra cristianos,
republicanos contra mon&aacute;rquicos, no es una forma entre otras de
reorganizar la dominaci&oacute;n burguesa que est&aacute; en peligro, sino
el m&eacute;todo general que tiene la sociedad (&iexcl;desde hace muchos
siglos!) para transformar la rabia social contra la sociedad en rabia al
interior de la sociedad, la guerra social en guerra interburguesa, la bronca
proletaria en delegaciones y negociaciones al interior del estado, el cuestionamiento
de toda la sociedad en cuestionamiento de una forma particular de dominaci&oacute;n,
la lucha contra el capitalismo en lucha en contra de una fracci&oacute;n
burguesa y a favor de otra.
<p>Si el secreto de la revoluci&oacute;n es la autonom&iacute;a del proletariado
y la constituci&oacute;n del mismo en clase y por lo tanto en partido;
la clave de la contrarrevoluci&oacute;n es la atomizaci&oacute;n del proletariado
y su canalizaci&oacute;n dentro de la sociedad al servicio de la lucha
de tal fracci&oacute;n contra tal otra. Si los mayores triunfos de la revoluci&oacute;n
mundial est&aacute;n siempre ligados a la conquista de la autonom&iacute;a
de clase, a la transformaci&oacute;n de la guerra imperialista en guerra
social revolucionaria como por ejemplo el proceso que conduce a la insurrecci&oacute;n
de 1917 en Rusia o en Ucrania un poco despu&eacute;s, los mayores triunfos
de la contrarrevoluci&oacute;n est&aacute;n todos ligados a una liquidaci&oacute;n
del proletariado como fuerza aut&oacute;noma y su repolarizaci&oacute;n
dentro de las fuerzas burguesas, como por ejemplo el proceso que va desde
la insurrecci&oacute;n proletaria de Asturias en 1934 y julio de 1936 en
Barcelona hasta su alineamiento internacional en el fascismo y antifascismo
y el comienzo de la “segunda” guerra mundial.
<p>Esta forma general de acci&oacute;n de la contrarrevoluci&oacute;n se
articula con un conjunto de elementos fundamentales de la democracia, como
el terrorismo de Estado, las promesas parlamentarias, los escuadrones de
la muerte, las guerrillas nacionalistas, las patotas patronales o/y sindicales,
los llamados a elecciones, las movilizaciones para defender el Estado de
derecho,... elementos todos que confluyen para desarmar y liquidar al proletariado.
Nuestros trabajos sobre la actualidad contienen cientos de referencias
y explicaciones concretas como tal o cual partido de tal o tal pa&iacute;s
utiliza la bandera electoral, la bandera nacionalista, la bandera de la
paz, la bandera de los derechos del hombre ... para aturdir al proletariado
en el momento decisivo, para desviarlo de sus objetivos propios, para hacer
diversi&oacute;n en el mismo momento en que otras fracciones (&iexcl;o
las mismas!) organizan la masacre y el aprisionamiento de sus elementos
m&aacute;s decididos. Al estos elementos podr&iacute;amos designarlos aqu&iacute;,
solo a los efectos de ser m&aacute;s claros, como los elementos
<b>pol&iacute;ticos</b>
de la dominaci&oacute;n democr&aacute;tica.
<p>En otros trabajos hemos descrito el funcionamiento normal de la sociedad
burguesa actual, el proceso general de atomizaci&oacute;n cotidiano, de
ciudadanizaci&oacute;n, de imbecilizaci&oacute;n generalizado que ha hecho
del ser humano un bien amaestrado animal cuya actividad central consiste
en ser espectador (&iexcl;y no solo televisivo!). Contribuyen a dicha obra
(4) todos los medios de de informaci&oacute;n, lo que se llama arte y cultura,
la escuela, la ciencia, las iglesias y sectas, las estructuras alternativas,
los medios de comunicaci&oacute;n y fabricaci&oacute;n de ideas,&nbsp;
la urbanizaci&oacute;n, los productos qu&iacute;micos, drogas y psicof&aacute;rmacos,
los juegos, la seguridad social, la medicina, la psicolog&iacute;a, los
circos y otras distracciones organizadas,...Solo para hacer esta exposici&oacute;n
lo m&aacute;s clara posible los denominaremos elementos <b>sociales</b>
de la dominaci&oacute;n democr&aacute;tica.
<p>Es indispensable tener claro que ambos tipos de elementos, al mismo
tiempo que son diferentes caras de la misma realidad, est&aacute;n a su
vez determinados por lo que es la esencia de la dominaci&oacute;n democr&aacute;tica,
<b>la
econom&iacute;a mercantil</b>, la producci&oacute;n y reproducci&oacute;n
de la sociedad como confluencia de vendedores y compradores libres de mercanc&iacute;as,
como encuentro de individuos confinados en su propio ser, como pugna de
ego&iacute;smos rec&iacute;procos, como la expresi&oacute;n de la lucha
de todos contra todos, como contraposici&oacute;n libre de arbitrios e
intereses privados. Al respecto no debe olvidarse que los tan cacareados
derechos humanos no son m&aacute;s que la formalizaci&oacute;n jur&iacute;dica
de esta oposici&oacute;n rec&iacute;proca entre los individuos, que “<i>ninguno
de los llamados derechos humanos va por tanto m&aacute;s all&aacute; del
hombre ego&iacute;sta, del hombre como miembro de la sociedad burguesa,
es decir del individuo replegado sobre s&iacute; mismo, su inter&eacute;s
privado y su arbitrio privado y disociado de la comunidad</i>” (Marx: “La
cuesti&oacute;n jud&iacute;a”).
<p>Est&aacute; muy lejos de nosotros el pretender separar o dividir la
dominaci&oacute;n burguesa en sus aspectos econ&oacute;micos, pol&iacute;ticos,
ideol&oacute;gicos, sociales como hacen los estructuralistas como si aquellos
aspectos pudiesen ser tratados como entidades separadas (&iexcl;que luego
la teor&iacute;a articula!); toda nuestra concepci&oacute;n concibe a la
<b>totalidad</b>
como calidad diferente de la suma de las partes. Adem&aacute;s basta aislar
un elemento para comprobar que en &eacute;l se encuentra la totalidad,
que lo social, por ejemplo, es a la vez econ&oacute;mico, ideol&oacute;gico
y pol&iacute;tico (5). No hay duda pues que no se tratan de diferentes
realidades o estructuras sino &uacute;nicamente de aspectos, de &aacute;ngulos
de percepci&oacute;n, de una <b>misma realidad</b>, como sucede por ejemplo
con conceptos como el de capital, burgues&iacute;a y Estado burgu&eacute;s
por un lado o clase y partido proletario del otro.
<p>Lo que hacemos es utilizar una clasificaci&oacute;n relativamente arbitraria
de los diferentes elementos para poner en evidencia mejor la <b>democracia
como globalidad</b> y el an&aacute;lisis que podemos efectuar por separado
de los aspectos de esa totalidad s&oacute;lo tiene validez entre nosotros
en la medida que contribuye a captar la globalidad de la dominaci&oacute;n
burguesa (o que nos permite m&aacute;s f&aacute;cilmente discutir de ella)
y es concebido como parte de una acci&oacute;n contra esa globalidad. Como
el lector puede comprobar, la mayor&iacute;a de nuestros trabajos al respecto
denuncian la totalidad de la dominaci&oacute;n burguesa y est&aacute;n
concebidos como <b>armas</b> de lucha contra la misma. Y ello incluso cuando
tratamos &uacute;nicamente de un aspecto de esa totalidad, en la medida
en que siempre ponemos en evidencia la ligaz&oacute;n efectiva que tiene
ese aspecto con la lucha internacional e hist&oacute;rica contra la sociedad
burguesa en su conjunto.
<p>Es con esas premisas que definiremos el objetivo espec&iacute;fico de
esta peque&ntilde;a contribuci&oacute;n. Trataremos de analizar un elemento
fundamental y de base que hoy es decisivo en la reproducci&oacute;n de
la totalidad, en la persistencia de la contrarrevoluci&oacute;n. Como veremos
en este art&iacute;culo el elemento <b>primario</b>, que caracteriza la
forma actual de la dominaci&oacute;n burguesa y permite la coherencia actual
de los elementos econ&oacute;micos, pol&iacute;ticos y sociales de la democracia,
es <b>la inconsciencia de clase</b>, la mitolog&iacute;a que permite al
proletario hoy considerarse cualquier cosa menos un proletario. Primario,
b&aacute;sico, porque es sobre esa <b>no</b> consciencia de pertenecer
a una misma clase que se fundamenta toda la dominaci&oacute;n.
<p>Pondremos en evidencia entonces que la clave de la dominaci&oacute;n
burguesa en la actualidad es el haber extendido la
<b>negaci&oacute;n hist&oacute;rica
del proletariado como clase</b>, luego de las derrotas de las mayores olas
revolucionarias de la historia (6) a un nivel tan generalizado que el proletariado
mismo reproduce esa negaci&oacute;n, porque en su vida de todos los d&iacute;as,
se desconoce como clase, porque su pr&aacute;ctica no es realmente pr&aacute;ctica
clasista. De m&aacute;s est&aacute; decir que esa negaci&oacute;n del proletariado
como clase, base de toda esta sociedad de explotaci&oacute;n, miseria y
destrucci&oacute;n sin fin, aunque encuentre en la consciencia su expresi&oacute;n,
no es una mera cuesti&oacute;n te&oacute;rica y mucho menos una simple
cuesti&oacute;n de ideas, sino un problema eminentemente <b>pr&aacute;ctico</b>
y que solo encontrar&aacute; su soluci&oacute;n hist&oacute;rica en la
<b>pr&aacute;ctica
revolucionaria</b>.
<p>La clave de la dominaci&oacute;n burguesa en la actualidad es el haber
extendido la negaci&oacute;n hist&oacute;rica del proletariado como clase...
a un nivel tan generalizado que el proletariado mismo reproduce esa negaci&oacute;n,
porque en su vida de todos los d&iacute;as, se desconoce como clase, porque
su pr&aacute;ctica no es realmente pr&aacute;ctica clasista.
<h2>
<u><font face="Comic Sans MS">La inconsciencia de clase</font></u></h2>
En efecto, la televisi&oacute;n y el f&uacute;tbol, las elecciones y los
sindicatos, la “droga” y la “m&uacute;sica”, la play station y los consoladores
(tel&eacute;fonos m&oacute;viles, chats...), la pol&iacute;tica de izquierda
y de derecha, las distintas banderas nacionales, la corrupci&oacute;n y
la “crisis”, el (&iexcl;&iquest;neo?!)liberalismo y su oposici&oacute;n,
las bandas parapoliciales y sindicales, la guerrilla nacionalista y la
isl&aacute;mica, el alternativismo y sus talleres autogestionados, los
gobiernos populares y las campa&ntilde;as antiterroristas,... funcionan
perfectamente como mecanismos de falsificaci&oacute;n, de desviaci&oacute;n,
de canalizaci&oacute;n, de repolarizaci&oacute;n (7), de destrucci&oacute;n
de los esfuerzos del proletariado por organizarse,
<b>porqueel proletariado
mismo no se reconoce como clase y porque desconoce su potencia hist&oacute;rica
y su programa</b>.
<p>O formulado de otra manera. Si hoy le resulta tan f&aacute;cil a la
burgues&iacute;a responder a una lucha proletaria en cualquier parte, ello
se debe sin dudas a que el proletariado del resto del mundo no se reconoce
en la misma, a que por un conjunto de mecanismos de control (y hasta de
fabricaci&oacute;n) de la informaci&oacute;n, de la historia... el capitalismo
logra que los proletarios del mundo crean que lo que sucede en otra parte
no tiene nada que ver con lo que sucede “aqu&iacute;”, al hecho de que
la ausencia de asociaci&oacute;n, de discusi&oacute;n, de prensa proletaria
internacionalista... se cristalice en una total inconsciencia en cuanto
a la realidad, llevando a una dispersi&oacute;n total de la potencia proletaria
mundial que queda reducida a un conjunto de espectadores que se imaginan
que en “Albania la gente protesta contra una gigantesca estafa”, en “Argelia
quieren imponer el islamismo”, en “Estados Unidos los que protestan son
los negros o los latinos... de todas formas ah&iacute; no hay miseria”,
que en “Argentina o Brasil hay saqueos porque hay hambre provocada por
la corrupci&oacute;n”, que en “Irak la lucha es entre las masas dirigidas
por los nacionalistas y el Estado central” o peor “entre diferentes fracciones
isl&aacute;micas” “que en &Aacute;frica se lucha entre tal o cual tribu
o etnia”, que en “M&eacute;xico la alternativa es el subcomandante Marcos”...
(8) y/o que la contradicci&oacute;n es entre un Chavez y un Bush.
<p>Ese sentimiento de que lo que pasa en otra parte es diferente, es evidentemente
clave en la negaci&oacute;n del proletariado como clase. A &eacute;l contribuyen
todos los mecanismos ideol&oacute;gicos. La insolidaridad general de clase,
se sustenta en que a cada uno se lo hace creer que &eacute;l no ser&aacute;
afectado por lo que pasa en el mundo, que su salvaci&oacute;n est&aacute;
en la mejora local (de la comuna o la ciudad), que &eacute;l estar&aacute;
a salvo gracias al sindicato o a la mejora de la econom&iacute;a nacional.
Todas las estructuras del capital le dir&aacute;n que aquella lucha no
es la suya y cuando no logran convencerlo organizar&aacute;n una campa&ntilde;a
humanitaria para destruir la solidaridad de clase y enfrentar la acci&oacute;n
directa del proletariado en lucha.
<p>Resultar&iacute;a absurda una discusi&oacute;n que quisiera determinar
si la destrucci&oacute;n del proletariado por la contrarrevoluci&oacute;n
(luego de las diferentes olas revolucionarias de 1917/23 y en menor medida
de 1967/73) es la que “explica” ese desconocimiento general que tiene el
proletariado de s&iacute; mismo como clase y consiguientemente el actual
&eacute;xito en los mecanismos actuales de la democracia; o si por el contrario
es el funcionamiento normal de esos mecanismos los que por su efectividad
en la idiotizaci&oacute;n (tambi&eacute;n en el sentido original de desconocimiento,
desinter&eacute;s por “la pol&iacute;tica”) generalizada hacen posible
que el proletariado se desconozca a s&iacute; mismo, que ignore totalmente
lo que sucede en el mundo hoy y lo que sucedi&oacute; antes cuando efectivamente
el proletariado se contrapon&iacute;a como fuerza mundial consciente (9)
a todo el orden establecido. Es un hecho que ambos procesos han contribuido
y contribuyen a ese desconocimiento de clase que caracteriza hoy al proletariado.
<p>Resulta mucho m&aacute;s interesante para desmenuzar (anal&iacute;tica
y&nbsp; pr&aacute;cticamente) la dominaci&oacute;n burguesa estudiar los
diferentes niveles de este <b>desconocimiento del proletariado de su propio
ser</b>, de esta autonegaci&oacute;n negativa del proletariado como clase
internacional: negaci&oacute;n de su propia vida, de su propia lucha, negaci&oacute;n
que reproduce la dominaci&oacute;n burguesa.
<p>Entendemos por “<b>negaci&oacute;n negativa del proletariado</b>” la
que realiza el desarrollo mismo del capital, su reafirmaci&oacute;n, su
reproducci&oacute;n ampliada, porque en la misma el proletariado no es
sujeto sino simple objeto: negaci&oacute;n de su fuerza, atomizaci&oacute;n
ciudadana, reducci&oacute;n a simple parte del capital reproduci&eacute;ndose
(capital variable). El ejemplo supremo de esta negaci&oacute;n es la masacre
generalizada en la guerra imperialista en donde como carneros con banderitas
nacionales respectivas los hombres se matan entre ellos, constituyendo
as&iacute; parte indispensable del ciclo del capital reproduci&eacute;ndose
(crisis, guerra, reconstrucci&oacute;n, expansi&oacute;n, crisis...): aqu&iacute;,
el proletariado no es m&aacute;s que carne de ca&ntilde;&oacute;n. En oposici&oacute;n
a esto, como veremos en este texto, entendemos por <b>negaci&oacute;n positiva</b>
del proletariado su constituci&oacute;n en fuerza, en clase dominante,
para abolir el trabajo asalariado y el capital y por lo tanto todas las
clases sociales, neg&aacute;ndose as&iacute; <b>positivamente</b> como
clase. En ambos casos el proletariado se niega, pero mientras en la negaci&oacute;n
negativa el sujeto activo es el capital, en esta &uacute;ltima, que es
adem&aacute;s una <b>negaci&oacute;n definitiva e infinitamente m&aacute;s
rica en determinaciones</b>, el sujeto es el proletariado mismo y es en
este sentido que puede (debe) concebirse la revoluci&oacute;n comunista
como la <b>autonegaci&oacute;n del proletariado</b>.
<p>Es precisamente esto lo que queremos tratar en este texto como peque&ntilde;a
contribuci&oacute;n a la <b>inversi&oacute;n de la praxis</b> que concluir&aacute;
con la reafirmaci&oacute;n del proletariado, su <b>constituci&oacute;n
en clase y por lo tanto en partido</b>, para su verdadera autonegaci&oacute;n
positiva: la constituci&oacute;n en clase dominante para abolirse como
clase y abolir as&iacute; para siempre todas las clases, toda la explotaci&oacute;n
y toda la dominaci&oacute;n secular de clases y constituirse en verdadera
<b>comunidad
humana mundial</b>.
<h2>
<u><font face="Comic Sans MS">Sentimientos individual y colectivo, sociol&oacute;gico
y pol&iacute;tico de la no pertenencia al proletariado</font></u></h2>
El no reconocimiento del proletariado como clase, que encuentra su m&aacute;xima
expresi&oacute;n en los niveles sociales y pol&iacute;ticos, cuando la
mayor&iacute;a del proletariado mundial desconoce como suya una lucha en
cualquier otra parte, puede asumir innumerables formas o aspectos, desde
las m&aacute;s particulares e individuales a aspectos mucho m&aacute;s
generales e ideol&oacute;gicos.
<p>Causa y/o consecuencia, resulta claro que hoy el proletario no siente
como suya la lucha del proletario en otra parte del mundo, de la misma
manera que tampoco se siente proletario en el sentido m&aacute;s elemental
de la palabra.
<p>A alguno lo hacen creer que no es proletario porque es empleado, el
otro cree que no lo es porque est&aacute; desocupado, el de m&aacute;s
all&aacute; se siente campesino en oposici&oacute;n al obrero, otro se
cree comerciante porque es vendedor ambulante, muchos otros se sienten
demasiado ni&ntilde;os o demasiado viejos para ser proletarios, habr&aacute;
tambi&eacute;n quien por ser mujer se sienta menos concernida por la cuesti&oacute;n
de su clase o quien sienta la opresi&oacute;n racial como m&aacute;s determinante
que la de clase y en vez de sentirse proletario negro, proletario latino
o proletario amarillo, se siente negro, latino o amarillo... y para quienes
superen estas formas m&aacute;s elementales de negaci&oacute;n inmediata
de la realidad de proletario habr&aacute; otras formas m&aacute;s pol&iacute;tico-ideol&oacute;gicas
de esa misma negaci&oacute;n como el sentirse “antiimperialista”, “antineoliberal”,
“palestino”, “jud&iacute;o”, “cubano”, “de izquierda”, “franc&eacute;s”,
“yanqui”, “aymara”, “kurdo”, “croata”, “obrero de un pa&iacute;s rico”,
“feminista”, “antiracista”, etc. Justamente esas negaciones del proletario
mismo son las que consolidan la ideolog&iacute;a burguesa del “verdadero
proletario” que como se sabe es obrero industrial hombre, nacional, y mira
con desprecio al lumpen, al estudiante, al que saquea, al inmigrante, a
la mujer y a “todos esos negros”.
<p>Un compa&ntilde;ero de nuestro grupo que trabajaba en la industria automotriz
como obrero fue convocado un d&iacute;a y se le dijo que cambiar&iacute;a
de estatuto, que ser&iacute;a promovido, que desde ahora en adelante no
ser&iacute;a m&aacute;s obrero sino empleado. Fue toda una sorpresa el
constatar la semana siguiente que solo ganaba medio por ciento m&aacute;s
y que su trabajo continuaba siendo el mismo, pero que por supuesto se le
hab&iacute;a otorgado un estatuto por el cual ya no deb&iacute;a sentirse
igual que los obreros que trabajaban junto a &eacute;l, se lo invitaba
as&iacute; a participar en la ilusi&oacute;n de distinguirse de sus compa&ntilde;eros
de siempre. Otro compa&ntilde;ero que era granjero y viv&iacute;a trabajando
para pagar a los bancos que le prestaron para comprar la granja, a los
capitalistas vendedores de la semilla y los fertilizantes, a los que le
vendieron la poca maquinaria que compr&oacute; a plazos... (en muchos casos
se trata de una sola empresa que asegura todas estas funciones como capitalista)
constataba que en la regi&oacute;n ninguno de los que viv&iacute;a como
&eacute;l se consideraba parte del proletariado, que era muy dif&iacute;cil
proponer actividades comunes porque casi todos se cre&iacute;an propietarios.
Un vendedor de revistas en el subte (metro) y en los &oacute;mnibus nos
contaba tambi&eacute;n que en dicha profesi&oacute;n la mayor&iacute;a
se cree libre, comerciante... y no tienen consciencia de que en la pr&aacute;ctica
est&aacute;n vendiendo su vida, su fuerza vital a cambio de unas migajas
que les permiten subsistir.
<p>Entre los que se denominan “cuellos blancos” la inconsciencia de clase,
es decir la ilusi&oacute;n de no pertenecer al proletariado, es todav&iacute;a
peor. El hecho de que la producci&oacute;n se cosifique bajo formas m&aacute;s
abstractas y la ideolog&iacute;a de distinguirse del obrero manual aumenta
la ilusi&oacute;n. Est&aacute; el oficinista convencido no s&oacute;lo
de que su trabajo es menos fatigante y destructivo que el del obrero de
f&aacute;brica o el minero y de que no es comparable cagarse la vista (&iexcl;y
mucho m&aacute;s) con el computador 8 horas por d&iacute;a con la vida
miserable de un minero, sino que en base a esto se considera muy superior
y diferente del otro y ni por asomo se da cuenta que la esencia de su vida
es exactamente la misma: la venta de s&iacute; mismo para poder subsistir.
Est&aacute; el maestro de escuela que porque modela cerebros en vez de
otras materias mercantiles cree que es menos proletario o el empleado de
estado a quien se le promete el empleo de por vida y por eso cree tener,
a diferencia del resto de su clase que vive la amenaza permanente de la
desocupaci&oacute;n, el futuro asegurado, una seguridad que lo situar&iacute;a
totalmente afuera del proletariado.
<p>Los escolares, los estudiantes o en general los sectores que no est&aacute;n
en ese momento vendiendo su fuerza de trabajo y “siendo directamente explotados”
(10) se creen en general flotando entre las clases y mucho menos proletarios
que el obrero que vive al lado o hasta &iexcl;en su propia casa!. Todo
lo que socialmente se designa por educaci&oacute;n y cultura est&aacute;
destinado a producir trabajadores con consciencia de ciudadanos, proletarios
con ideolog&iacute;a de “hombres libres”, productores con la ideolog&iacute;a
de “consumidores”. A los hijos de proletarios que van a la escuela primaria,
secundaria y/o universitaria, que reciben adem&aacute;s unas buena dosis
cotidiana de televisi&oacute;n y van siendo as&iacute; formados como fuerza
del trabajo del capital (&iexcl;toda la formaci&oacute;n cient&iacute;fico
t&eacute;cnica es esto y nada m&aacute;s que esto!) se les inculca (&iexcl;de
la misma manera que en la Edad Media se les impon&iacute;a el cristianismo!)
el libre arbitrio con respecto a sus vidas, se les oculta que son parte
de una clase reproduci&eacute;ndose como esclava. Cuanto m&aacute;s libre
se cree el proletario (“soy libre de decidir”) (11) m&aacute;s d&oacute;cil
y sumiso ser&aacute; con respecto a su explotaci&oacute;n, m&aacute;s idiota
&uacute;til ser&aacute; en toda su vida. As&iacute;, al mismo tiempo que
se le va imponiendo, desde la guarder&iacute;a o los primeros a&ntilde;os
de escuela, elementos indispensables para aceptar luego la disciplina de
la oficina, la f&aacute;brica o el supermercado (disciplina y orden escolar,
horario de trabajo, recreaci&oacute;n como corta suspensi&oacute;n entre
dos tiempos de trabajo, volver a la casa para reproducir sus energ&iacute;as
para soportar... m&aacute;s escuela y luego m&aacute;s trabajo), se le
hace creer que est&aacute; estudiando para decidir lo que luego ser&aacute;,
para poder ser “libre” luego. As&iacute; el aprendiz de esclavo repite
la frase que le impone su opresor y que lo encadena: “estudio para poder
trabajar en lo que quiera”. Lo que el esclavo asalariado cree que es su
libertad son en realidad las leyes del mercado de fuerza humana que se
ofrece al mejor postor para ser explotada. Aquella creencia permite que
la oferta de fuerza de trabajo se adecue a las necesidades futuras del
capital que se expresar&aacute; en la demanda de esclavos asalariados.
Su funci&oacute;n de clase reproduci&eacute;ndose como explotada ser&aacute;
mejor asumida en la misma medida en que sus componentes se crean realizando
su libertad; esos esclavos preparando y afirmando su propia esclavitud
asalariada ser&aacute;n tanto mejores en la misma medida en que se crean
no pertenecer a la clase de los explotados. Incluso cuando los estudiantes
de hogares proletarios entran en lucha no rompen o no lo hacen de manera
suficientemente radical con toda esa ideolog&iacute;a, esa <b>inconsciencia
de clase</b> se cristaliza en la pretensi&oacute;n de ser un movimiento
propio, “el movimiento estudiantil”, sin contar aqu&iacute; la fuerza de
las ideolog&iacute;as marxistas-leninistas u otras que hablar&aacute;n
de un “movimiento peque&ntilde;o burgu&eacute;s” y repetir&aacute;n a coro
con toda la contrarrevoluci&oacute;n que “los estudiantes quieren tal cosa
o reclaman tal otra”, que “el movimiento estudiantil aspira a...” &iexcl;c&oacute;mo
si pudiesen tener intereses propios!; &iexcl;como si existiese entre el
capital y el proletariado un tercer sector en el medio de las clases con
intereses diferentes a ambas! Todas las ideolog&iacute;as sobre la originalidad
del “movimiento estudiantil” expresan los intereses de la clase dominante,
su deseo de que exista entre ella y el amenazante proletariado una categor&iacute;a
sin clases que sirva de amortiguador, de colch&oacute;n social. &iexcl;C&oacute;mo
si en una &eacute;poca de la vida los seres humanos pudieran reproducirse
sin pertenecer a ninguna de las clases! &iexcl;C&oacute;mo si por el hecho
de ir al liceo o a la universidad se diluyera la pertenencia a una clase
social!
<p>Lo mismo sucede con otras categor&iacute;as policlasistas como la de
campesino, que solo quiere decir habitante del campo (&iexcl;c&oacute;mo
ciudadano, quiere decir original y evidentemente, habitante de la ciudad!)
y que invariantemente sirve para confundir y someter al proletariado agr&iacute;cola.
Al poner al trabajador del campo en una misma bolsa que el capitalista
agrario y el terrateniente se lo a&iacute;sla de su hermano proletario
de la ciudad y de los otros pa&iacute;ses. Y sobre ese suelo mojado llueven
luego los discursos sobre la miseria de los paisanos, sobre el aislamiento
de los sin tierra y la pobreza del campesino,... La tan cacareada debilidad
del campesino no es otra cosa que ese proceso ideol&oacute;gico de separaci&oacute;n
y aislamiento que la burgues&iacute;a de todos los colores reproduce por
todos los medios a su alcance. Cuando adem&aacute;s hay caracter&iacute;sticas
raciales o econ&oacute;micas que permiten aumentar todav&iacute;a m&aacute;s
esta separaci&oacute;n se insiste en ellas, como hizo hist&oacute;ricamente
el marxismo leninismo para aumentar la explotaci&oacute;n y desarrollar
el capital, como reproducen en la propaganda las organizaciones estalinistas
y mao&iacute;stas o hasta en el cine izquierdista latinoamericano. As&iacute;
se habla de campesinos, de ind&iacute;genas, de cuentapropistas, de paisanos
pobres y medios, desconociendo incluso la unidad real del movimiento proletario
en lucha contra el capital y el estado.
<h2>
<u><font face="Comic Sans MS">Miserabilismo y aislamiento de los que luchan</font></u></h2>
Pocas veces nos detenemos a reflexionar sobre los miles de mecanismos m&aacute;s
sutiles o m&aacute;s burdos con que el capitalismo le esconde la realidad
inmediata de proletario a su enemigo hist&oacute;rico, neg&aacute;ndolo
como tal y haciendo de &eacute;l, de esa manera, su v&iacute;ctima. Hasta
la “inocente” descripci&oacute;n de la miseria absoluta, de la miseria
extrema, acompa&ntilde;ada de todo tipo de alternativas caritativistas
forma parte de esta negaci&oacute;n del proletariado como clase: la insistencia
hasta el cansancio en el lado “objetivo” de la miseria (como por ejemplo
se hace con “los indios de Chiapas” o los condenados al hambre en &Aacute;frica)
impide ver el aspecto din&aacute;micamente subversivo de la misma y tiene
por objetivo liquidar la solidaridad revolucionaria en nombre de la pobreza.
<p>As&iacute;, cuando esos “pobres”, asumiendo pr&aacute;cticamente todas
sus determinaciones proletarias, entran en abierta revuelta contra el capital
y el estado, los dormidos proletarios del resto del mundo, si por acaso
se enteran, no ven en la misma m&aacute;s que una protesta de “pobres”.
Sobre esta base es muy f&aacute;cil para el estado organizar el aislamiento
total de esos proletarios en lucha: a los “pobres indios”, a los “pobres
negros” se les env&iacute;a algunos kilos de arroz con la condici&oacute;n
claro est&aacute; de que abandonen su pelea. Las ONG, los humanitaristas
de izquierda y derecha, las iglesias, partidos y sindicatos utilizan esta
inconsciencia de clase generalizada para que los proletarios de todo el
mundo se queden con la consciencia tranquila por haber hecho un poco de
caridad, mientras en realidad se transforman en part&iacute;cipes objetivos
de la liquidaci&oacute;n de la revuelta proletaria.
<p>La propaganda estatal o paraestatal tiene por funci&oacute;n esencial,
en todas partes, la divisi&oacute;n del proletariado. Cada reemergencia
del proletariado como clase va acompa&ntilde;ada de una descalificaci&oacute;n
voluntaria y consciente de los sectores de vanguardia proletaria, de los
sectores que llevan la contraposici&oacute;n de la propiedad privada al
terreno de la acci&oacute;n directa. En absolutamente todas las revueltas
proletarias esa descalificaci&oacute;n va dirigida, en primer lugar, a
que los proletarios de esa misma regi&oacute;n o pa&iacute;s no se sientan
concernidos, y si se puede que se opongan a la misma y en segundo lugar
a aislar esa revuelta de los proletarios de otras regiones y pa&iacute;ses.
<p>As&iacute; se descalific&oacute; como revoluci&oacute;n campesina a
la lucha del proletariado en M&eacute;xico, Rusia y Espa&ntilde;a en la
primera mitad del siglo XX y en todos los casos se le atribuy&oacute; a
la lucha objetivos diferentes que la lucha del proletariado internacional.
Primero se neg&oacute; el car&aacute;cter proletario de la revoluci&oacute;n
en M&eacute;xico con la participaci&oacute;n de la gran mayor&iacute;a
de los partidos llamados socialistas y anarquistas que proclamaban que,
en ese pa&iacute;s, el proletariado ten&iacute;a inter&eacute;s en desarrollar
primero el capitalismo y que el gobierno de tal y cual era adem&aacute;s
de progresista antiimperialista. Luego se le atribuy&oacute; a la revoluci&oacute;n
en Rusia objetivos &uacute;nicamente dem&oacute;crataburgueses y de desarrollo
del capitalismo, aisl&aacute;ndose as&iacute; a los proletarios que, en
el campo y las ciudades de ese pa&iacute;s, hab&iacute;an proclamado la
revoluci&oacute;n social contra el capital. Unas d&eacute;cadas despu&eacute;s,
contra la lucha del proletariado en Espa&ntilde;a se cre&oacute; un muro
de falsificaci&oacute;n antifascista, negando con el terror republicano
y estalinista y la propaganda internacional antifascista la verdadera lucha
de los proletarios en ese pa&iacute;s. Y estos son s&oacute;lo tres ejemplos,
evidentemente important&iacute;simos, de esa ola de lucha que conmovi&oacute;
todos los continentes.
<p>A&ntilde;os m&aacute;s tarde, se le atribuy&oacute; a toda la ola revolucionaria
internacional del 1968/73, en cada pa&iacute;s objetivos diferentes, para
lo cual sirvi&oacute; much&iacute;simo la divisi&oacute;n ideol&oacute;gica
del mundo en tres (&iexcl;del primer al tercer mundo!) y cuando en pa&iacute;ses
y regiones enteras el proletariado cuestion&oacute; con las armas el poder
burgu&eacute;s, las organizaciones de izquierda c&oacute;mplices se encargaron
de aislar esas revueltas diciendo que eran movimientos del tercer mundo,
que solo eran estudiantes, o que era la aristocracia obrera (12).
<p>M&aacute;s cerca de nosotros, al proletariado&nbsp; insurrecto en Ir&aacute;n
(fin de los a&ntilde;os setenta), o a&ntilde;os m&aacute;s tarde en Irak
(principios de la d&eacute;cada del 90), se lo descalificaba como islamista.
Y en los &uacute;ltimos a&ntilde;os toda la propaganda burguesa fue utilizada
para decir que los piqueteros argentinos no eran m&aacute;s que desocupados
y l&uacute;mpenes, que los j&oacute;venes de los banlieues (suburbios)
franceses no pertenec&iacute;an al proletariado, que las revueltas en cualquier
parte s&oacute;lo son “revueltas de hambre”...
<p>La propaganda burguesa para esa descalificaci&oacute;n (del gobierno,
y de la oposici&oacute;n y hasta de los que se proclaman revolucionarios)
es siempre burda, primaria, racista, obrerista, sexista, imperialista,
eurocentrista... Ni siquiera importan los argumentos, “son j&oacute;venes”,
“son l&uacute;mpenes”, “tienen otro color” “no tienen criterios y queman
los autos de los obreros”, “son inmigrantes”, “son musulmanes”... lo importante
es proclamar que el que lucha <b>es diferente</b>, que su color de piel
no es el mismo, que su cultura explica ese “acto irracional”. Lo crucial
es que el proletariado de ese pa&iacute;s no se sienta solidario, que los
proletarios de otras partes consideren esa revuelta como extra&ntilde;a
a su propia vida, a su propia condici&oacute;n de existencia, a su propia
pelea.
<p>Ese tipo de falsificaci&oacute;n es esencial a la dominaci&oacute;n
burguesa. La misma funciona porque el proletariado no puede entrar en lucha
como totalidad mundial, sino que necesariamente las luchas son desiguales
a nivel sectorial, regional... Aunque por su contenido la lucha proletaria
en cualquier lugar contiene los intereses de la clase mundial y de la humanidad
toda, la misma se manifiesta necesariamente en alguna parte, y precisamente
en esa contradicci&oacute;n entre lo global y lo particular es que toda
la contrarrevoluci&oacute;n act&uacute;a, para que en lo particular no
se asuma lo global, para que los proletarios de otras partes no sientan
como suya la lucha de los proletarios en cualquier parte. Esa falsificaci&oacute;n
es el combustible mismo de este sistema y de la dominaci&oacute;n de clase,
es mucho m&aacute;s que un problema de ideas, es la negaci&oacute;n pr&aacute;ctica
del proletariado como clase mundial y lo que le permite al capital enfrentar
al proletariado paquete por paquete.
<p>As&iacute; se da la paradoja que el capital que contiene en s&iacute;
todas las divisiones, toda la competencia, todas las guerras y masacres
imperialistas, act&uacute;a como unidad frente a toda acci&oacute;n proletaria
en cualquier parte; mientras, que el proletariado que contiene la unificaci&oacute;n
humana, la comunidad humana surgiendo en contraposici&oacute;n con el capital
en todas partes, que en cualquier lucha local est&aacute; expresando por
su contenido el porvenir comunista, act&uacute;a separado y desunido frente
al monstruo capitalista mundial. As&iacute; se reproduce la dominaci&oacute;n
general del capital y <b>el proletariado es negado en su vida misma</b>
como clase, como fuerza, como perspectiva y programa revolucionario.
<p>El capital que contiene en s&iacute; todas las divisiones, toda la competencia,
todas las guerras y masacres imperialistas, act&uacute;a como unidad frente
a toda acci&oacute;n proletaria en cualquier parte.
<h2>
<u><font face="Comic Sans MS">El desarrollo de la negaci&oacute;n: hasta
la guerra imperialista</font></u></h2>
La negaci&oacute;n efectiva del proletariado como fuerza, basada en esa
propaganda obrerista, racista, elitista, imperialista, es la que permite
aislar a los sectores en lucha, pero es adem&aacute;s la que consolida
la ciudadanizaci&oacute;n de los proletarios, la ideolog&iacute;a principal
para hacer a los proletarios c&oacute;mplices de su propia burgues&iacute;a,
la que permite enviar a los batallones de obreros al campo de batalla contra
la revoluci&oacute;n, la que en &uacute;ltima instancia permite que todas
las guerras represivas e imperialistas sean posibles.
<p>La negaci&oacute;n del proletariado como clase es la que posibilita,
por ejemplo, que la burgues&iacute;a en M&eacute;xico, en plena revoluci&oacute;n
proletaria y gracias a los servicios de la socialista y libertaria Casa
del Obrero Mundial y su discurso “antiimperialista”, logre reclutar batallones
represivos diciendo que los revoltosos solo son campesinos. Esa negaci&oacute;n
del car&aacute;cter proletario de la revoluci&oacute;n social en M&eacute;xico,
permiti&oacute; aislar al proletariado de ese pa&iacute;s en plena lucha
de sus hermanos de clase en todo el mundo: la prensa internacional habla
de revuelta campesina. Organizaciones “socialistas”, “libertarias”, de
otras partes del mundo dicen que no es m&aacute;s que una lucha pol&iacute;tica
para imponer tal o cual caudillo (13). No se trata solo de un ejemplo,
particularmente importante porque es as&iacute; que se liquida la primera
gran revoluci&oacute;n proletaria del siglo XX, sino del <b>m&eacute;todo
general que la burgues&iacute;a</b> emplea para negar el movimiento proletario,
aislarlo y destruirlo pr&aacute;cticamente.
<p>&iexcl;No existen batallones de burgueses y generales para reprimir!
Como en M&eacute;xico entonces, siempre fueron y ser&aacute;n proletarios
encuadrados por la democracia que tirar&aacute;n contra los proletarios
insurrectos. La reproducci&oacute;n ampliada de la sociedad burguesa en
su conjunto depende de esta indispensable masacre de los proletarios en
lucha por otros proletarios actuando como fuerza de choque capitalista.
<p>La m&aacute;xima expresi&oacute;n de esta negaci&oacute;n del proletariado
es la guerra imperialista, es decir cuando el proletariado en base a diferentes
pretextos (la paz, la democracia, la patria...) es puesto al servicio de
su propia burgues&iacute;a y se lo alista al servicio de “su propio” estado.
El fest&iacute;n m&aacute;ximo del capital es la guerra interimperialista,
es decir esa suprema negaci&oacute;n negativa del proletariado en donde
los proletarios defendiendo sus respectivas “patrias” (en realidad los
intereses del capitalismo) se masacran mutuamente. La desaparici&oacute;n
del proletariado como clase llega a su m&aacute;xima expresi&oacute;n cuando
s&oacute;lo act&uacute;an los pueblos despedaz&aacute;ndose, las patrias
enfrent&aacute;ndose. La destrucci&oacute;n de seres, la mutilaci&oacute;n,
la liquidaci&oacute;n de los medios de vida necesarios al ser humano, confirma
esa negaci&oacute;n horrenda del proletariado llevada a su s&uacute;mmum.
<p>M&aacute;s globalmente, en toda la historia del capitalismo se puede
constatar que las potencias imperialistas se desarrollan como represoras
y gendarmes internacionales de represi&oacute;n de toda revuelta proletaria,
precisamente por la sumisi&oacute;n de “su propio” proletariado al funcionamiento
de esa potencia imperialista: por proporcionar los hombres que realizan
esa represi&oacute;n internacional, por contribuir a la misma con su trabajo,
sus votos, su pasividad... Las acciones internacionales de represi&oacute;n
del movimiento del proletariado internacional son posibles porque en las
potencias que realizan esa represi&oacute;n la negaci&oacute;n del proletariado
como clase se encuentra lo suficientemente consolidada para que el estado
pueda seguir reclutando para esas masacres y/o para la contribuci&oacute;n
pasiva a las mismas, en fin, porque la oposici&oacute;n a esa pol&iacute;tica
imperialista no es m&aacute;s que una mera oposici&oacute;n de opini&oacute;n
y/o pacifista y no se logra cristalizar como una real contraposici&oacute;n
proletaria, revolucionaria, que impida esas guerras y masacres.
<p>Sin esa negaci&oacute;n del proletariado que act&uacute;e al servicio
del capital, sus guerras, sus masacres, ser&iacute;a imposible que esta
sociedad siguiera existiendo. De ah&iacute; que sea tan importante la afirmaci&oacute;n
del proletariado como clase o mejor dicho afirmar el proceso por el cual
el proletariado, contra todas las falsificaciones ideol&oacute;gicas, se
define pr&aacute;cticamente como clase, como fuerza y proyecto revolucionario.
Esto es lo que intentaremos delimitar en la segunda parte de este texto
que publicaremos pr&oacute;ximamente.
<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1. “Definici&oacute;n” no en el sentido que le da la ciencia, la burgues&iacute;a,
no en el sentido meramente ideol&oacute;gico, conceptual, sino en el sentido
de definici&oacute;n hist&oacute;rica, de determinaci&oacute;n pr&aacute;ctica,
como veremos a los largo de esta contribuci&oacute;n. Lo mismo es aplicable
al t&eacute;rmino negaci&oacute;n.
<br>2. Enti&eacute;ndase bien, que no decimos, como har&iacute;a la socialdemocracia,
que esa lucha no es una lucha hist&oacute;rica sino inmediata, que tampoco
decimos que es una lucha solo econ&oacute;mica, etc., sino que subrayamos
que aunque ella sea por su esencia una lucha de contraposici&oacute;n al
capital y el estado no se asume como tal. Para nosotros no se trata de
introducir la consciencia, ni el car&aacute;cter final e hist&oacute;rico
de la lucha contra el capitalismo porque en la medida que el progreso del
capitalismo va desarrollando toda su barbarie cualquier lucha que se base
en las necesidades humanas se contrapone con la rentabilidad del capital
y en su sentido m&aacute;s general es una lucha esencialmente revolucionaria.
Pero lo que decimos es que en per&iacute;odos como el actual de poco asociacionismo
clasista, casi nulo conocimiento del programa revolucionario, etc. esas
luchas no asumen lo que realmente portan en su seno, no desarrollan la
potencia que contienen, no se apropian de su propio contenido revolucionario,
lo que se concreta en la no asunci&oacute;n de las tendencias inherentes
a la generalizaci&oacute;n, la organizaci&oacute;n, la centralizaci&oacute;n...
En ese sentido es mucho m&aacute;s correcto decir que “no se asume como
acci&oacute;n revolucionaria centralizada” que decir “no se transforma
en” aunque aquella construcci&oacute;n, es muy poco utilizada por resultar
mucho m&aacute;s pesada.
<br>3. No olvidemos que la realidad de esas categor&iacute;as interburguesas
es relativa como los revolucionarios lo han afirmado siempre. No se trata
de programas socioecon&oacute;micos diferentes sino de diferentes discursos
de encuadramiento y dominaci&oacute;n. No hay una derecha que sea realmente
diferente de la izquierda. El fascismo que hoy se considera de derecha
proviene de la izquierda y ha extra&iacute;do su programa de la izquierda
del socialismo italiano. El nazismo o el franquismo por su parte han realizado
partes esenciales del programa de lo que entonces se autoproclamaba socialismo
y del mismo frentepopulismo. En fin todo nacionalismo es inherentemente
imperialismo, la mejor de las democracias es incuestionablemente una dictadura
y la m&aacute;s cruel de las dictaduras realiza la democracia...
<br>4. Ser&iacute;a imposible hacer una enumeraci&oacute;n exhaustiva de
esos elementos tanto por la extensi&oacute;n como por la heterogeneidad
de los mismos y porque necesariamente entre ellos siempre se pueden clasificar
y reclasificar y unos se pueden incluir en otros y viceversa. No debe olvidarse
que todos ellos aunque asuman formas de estructuras complejas o de instituciones
producen mercanc&iacute;as y sobretodo contribuyen a la fabricaci&oacute;n
de la principal de ellas: la fuerza de trabajo siempre presta a aceptar
la explotaci&oacute;n y dominaci&oacute;n.
<br>5. Esto es todav&iacute;a m&aacute;s claro si vamos m&aacute;s hacia
lo particular y tomamos cualquier elemento importante, lo veremos reaparecer
en todas las esferas en las formas m&aacute;s variadas. Por ejemplo la
ciencia es como se dice cl&aacute;sicamente una fuerza productiva del capital
cuando se pone al servicio de la producci&oacute;n (aumento de la composici&oacute;n
t&eacute;cnica del capital) y explotaci&oacute;n (control de tiempos y
movimientos, gesti&oacute;n del personal,...) y se podr&iacute;a clasificar
en lo econ&oacute;mico. Pero inmediatamente aparece que la misma se utiliza
para organizar las ciudades en funci&oacute;n de las necesidades de circulaci&oacute;n
de las mercanc&iacute;as y contra los posibles levantamientos proletarios
(y se llama urbanizaci&oacute;n), o para amansar a las masas en base a
productos qu&iacute;micos de todo tipo, o para falsificar los alimentos,
o para reprimir manifestaciones, o para la guerra o para ocultar el origen
de la deficiencia inmunol&oacute;gica en v&iacute;as de generalizaci&oacute;n
y atribu&iacute;rselo a un virus, o para cualquier otra campa&ntilde;a
de intoxicaci&oacute;n f&iacute;sica y/o ideol&oacute;gica... Y ser&iacute;a
f&aacute;cil comprobar que con este an&aacute;lisis se podr&iacute;a hacer
un enorme viaje hasta lo infinitamente peque&ntilde;o.
<br>6. Como dijimos en la nota acerca de la “definici&oacute;n” del proletariado,
nosotros hablamos de “negaci&oacute;n” en el sentido pr&aacute;ctico, como
derrota f&iacute;sica, pol&iacute;tico/ideol&oacute;gica y como reproducci&oacute;n
hist&oacute;rica de la misma. Ver m&aacute;s adelante.
<br>7. No olvidemos que el trabajo mismo hace de la actividad vital una
actividad enajenada, que la reproducci&oacute;n entera de la vida bajo
el capital es reproducci&oacute;n de la enajenaci&oacute;n, que produciendo
el proletario reproduce al mismo tiempo el poder de su enemigo y su propia
enajenaci&oacute;n humana. Que todos los mecanismos ideol&oacute;gicos
mencionados se sustentan en esa reproducci&oacute;n de la enajenaci&oacute;n.
<br>8. Ver en Comunismo n&uacute;mero 45 el subrayado titulado “AM&Eacute;RICA
&iexcl;Arriba los que luchan contra el capital y el estado!” en donde constat&aacute;bamos
que las importantes luchas que se desarrollaban en un conjunto de pa&iacute;ses
de Am&eacute;rica eran encasilladas y falsificadas por todo el sistema
dominante de informaci&oacute;n presentando lo que suced&iacute;a en cada
pa&iacute;s como algo totalmente diferente, cuando en realidad se trata
en todos lados del mismo sujeto, el proletariado internacional: “campesinos
e ind&iacute;genas” en Paraguay, “ind&iacute;genas” en Ecuador, “campesinos”
sin tierra en Brasil, “familiares de los desaparecidos” en Argentina, “mineros”
en Chile, “manifestantes” y “lumpenes” en Costa Rica, “estudiantes” en
Mexico.
<br>9. Para nosotros “consciente” no quiere decir nunca mayoritariamente
consciente, ni tampoco intelectualmente consciente. Habr&aacute; m&aacute;s
de uno que nos diga que la mayor&iacute;a no era consciente tampoco en
el 1917/19 y/o que no hay documentos para afirmar el elemento consciente
en el sentido de la totalidad del programa revolucionario. En efecto estar&aacute;n
constatando debilidades evidentes incluso presentes en la ola revolucionaria
m&aacute;s importante que ha conocido la humanidad. Nosotros decimos “consciente”
en t&eacute;rminos relativos e hist&oacute;ricos y porque en esos tiempos
el proletariado lleg&oacute; a existir como fuerza internacional que se
reconoc&iacute;a como tal: millones de proletarios en todo el mundo reconoc&iacute;an
la lucha proletaria en otras partes como su lucha, como la misma lucha
hist&oacute;rica de la humanidad contra la sociedad capitalista. Se trataba
de una fuerza internacional consciente y actuante independientemente de
los l&iacute;mites de esa consciencia, independientemente de mayor&iacute;as
o minor&iacute;as en las diferentes regiones, independientemente de que
dicha consciencia no llegase a expresar con toda su fuerza a nivel intelectual.
En fin “consciente” en t&eacute;rminos relativos a toda la historia de
nuestra clase.
<br>10. Es imprescindible aclarar tres cosas que, en realidad, s&oacute;lo
pueden ser comprendidas en toda su significaci&oacute;n teniendo en cuenta
la totalidad de la cr&iacute;tica de la econom&iacute;a y sociedad burguesa
realizada por los comunistas desde siempre y en particular el conjunto
de nuestras publicaciones acerca de la delimitaci&oacute;n hist&oacute;rica
de nuestra clase. Primero, que el considerar que los mismos no son productores
de valor es el punto de vista del capital cuya utop&iacute;a es sin dudas
que toda la humanidad est&eacute; siempre produciendo inmediatamente valor,
pero en la realidad estos sectores reproductores de la fuerza de trabajo
son indispensables en la valorizaci&oacute;n global del capital. M&aacute;s,
ese punto de vista refleja las dificultades de siempre del capital de concebirse
como capital total porque el mismo no es otra cosa que suma de capitales
individuales, de ah&iacute; que considere a todos esos sectores como improductivos.
Segundo que incluso en los casos en que el capitalista individual no gane
directamente a costa de ellos (como en los casos donde la ense&ntilde;anza
misma es un negocio particular), dichos sectores contribuyen a la creaci&oacute;n
del valor (fuerza de trabajo valoriz&aacute;ndose) y forman parte del trabajador
colectivo que reproduce el capital total. Socialmente no son m&aacute;s
que fuerza de trabajo desarroll&aacute;ndose en funci&oacute;n de las necesidades
del capital. Tercero, que nuestra posici&oacute;n de clase implica situarnos
en las ant&iacute;podas de aquel punto de vista. C&oacute;mo no partimos
del valor reproduci&eacute;ndose (y mucho menos del capital individual),
sino de la humanidad sometida a la dictadura de ese valor en proceso, los
criterios de clase no los hacemos derivar en absoluto de la discusi&oacute;n
acerca de la producci&oacute;n inmediata de valor o del absurdo inmediatismo
que espera clasificar a cada individuo en una clase social. Como expondremos
en este texto y en general en nuestras contribuciones las clases se determinan
por sus intereses, por su lucha, por su contraposici&oacute;n.
<br>11. Ver Comunismo N&ordm; 43 “De la libertad”, “La libertad es la esclavitud
asalariada”.
<br>12. Este calificativo (como el de l&uacute;mpenes) fue utilizado por
toda la izquierda burguesa para desconocer el car&aacute;cter proletario
de un sinn&uacute;mero de revueltas proletarias vanguardizadas por sectores
radicales del proletariado, como por ejemplo, los mineros frente a los
gobiernos de izquierda burguesa.
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="glp"></a>
<center>
<h2>
<font face="Comic Sans MS"><font color="#FF0000">Recibimos y publicamos:</font></font></h2></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Terremoto y capitalismo</font></font></h1></center>
<i>En esta &eacute;poca, en que la concreci&oacute;n de la cat&aacute;strofe
de la sociedad burguesa la viven cotidianamente millones de proletarios
en todas partes del globo, queremos subrayar las posiciones de los militantes
y grupos que, contra viento y marea, gritan abiertamente que no hay nada
de natural en las anunciadas cat&aacute;strofes, que tampoco son la culpa
del “hombre” a secas, como dicen los medios de fabricaci&oacute;n de la
opini&oacute;n, sino exclusivamente la dictadura de la ganancia del capital.
Publicamos a continuaci&oacute;n la declaraci&oacute;n de denuncia que
hiciera el GLP desde el Per&uacute; frente al terremoto que devast&oacute;
las tierras de la regi&oacute;n peruana, afuera y en contra de todas las
campa&ntilde;as de mentiras y lloriqueos que los medios orquestaron. Ayer
Per&uacute;, hoy Bangladesh, ma&ntilde;ana... las causas son las mismas,
las mentiras tambi&eacute;n, el inmundo sistema social burgu&eacute;s es
una permanente cat&aacute;strofe para la especie humana. Y frente a ello
tambi&eacute;n hay dos pr&aacute;cticas antag&oacute;nicas, la caridad
y la lucha, el humanitarismo y la revuelta, las campa&ntilde;as burguesas
y la lucha del proletariado, la criminal reproducci&oacute;n ampliada del
capitalismo y la lucha por la revoluci&oacute;n social.</i>
<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<h2>
<u><font face="Comic Sans MS">Terremoto y capitalismo</font></u></h2>
Nuestro grupo sale al frente de la gigantesca campa&ntilde;a de lloriqueos
y mentiras en relaci&oacute;n al reciente terremoto que afecto a los proletarios
de Ica, Chincha, Pisco y Huancavelica y denunciamos que el autentico causante
de tanta muerte y devastacion no es la naturaleza sino este sistema putrefacto
llamado capitalismo. A continuaci&oacute;n enumeramos nuestras conclusiones.
<br>1) la negligencia estatal y las miserables condiciones de vida de los
proletarios contribuyeron a la devastacion y las muertes.
<br>&nbsp;
<p>En el Per&uacute; siempre han habido y habr&aacute;n terremotos. La
burgues&iacute;a,&nbsp; su Estado lo saben bien. Y sab&iacute;an que Ica
es uno de las zonas amenazadas por un sismo desde&nbsp; hace un a&ntilde;o
atras seg&uacute;n un&nbsp; informe predictibo del Instituto Geof&iacute;sico;
sin embargo, nada se hizo: en el lugar no se instalaron despensas, ni reservorios
de agua, ni centrales el&eacute;ctricas de emergencia u hospitales con
el m&iacute;nimo equipamiento para desastres. El d&iacute;a 15 de agosto
lleg&oacute; el terremoto y todo se vino abajo; los proletarios sobrevivientes&nbsp;
quedaron a oscuras, en shock, con hambre, fr&iacute;o, heridos y muertos
a centenas, durmiendo a la intemperie. Los poqu&iacute;simos hospitales
colapsaron casi inmediatamente al saturarse de victimas y varios se cayeron
muriendo muchos proletarios aplastados. Como un hurac&aacute;n&nbsp; en
tres feroces minutos no solo se cayeron casas y edificios sino se vino
abajo tambien el mito del crecimiento y de la prosperidad economica de
ica quedando al descubierto la infame miseria de los proletarios. Comenzando
por los cientos de muertos por la ca&iacute;da de casas hechas de adobe,
debido a los m&iacute;seros sueldos que paga la burgues&iacute;a agroexportadora&nbsp;
y que no alcanza para comprar material noble. Los proletarios construyeron
a si sus propias tumbas.
<p>Con ello se demuestra que a la burgues&iacute;a y su Estado les interesa
un carajo como vive el proletariado. Para ellos primero son los negocios
y las ganancias; vender la “Ica tur&iacute;stica”, ”agroexportadora”, llen&aacute;ndose
la jeta con el “cero desempleo”,”el para&iacute;so de las inversiones”.
Y&nbsp; ah&iacute; est&aacute;n las consecuencias: miles de damnificados
que perdieron lo poco que ten&iacute;an. As&iacute; se revela las dos caras
del capital: riqueza y miseria, conviviendo, juntas en ica, como en todo
el per&uacute;, c&oacute;mo en todo el planeta.
<p>2) la mentada “ayuda” tuvo caracter comercial y represivo.
<p>A medida que transcurr&iacute;an las horas y llegaban los informes,
la burgues&iacute;a y sus medios se regodeaban con las l&aacute;grimas
y los pedidos de ayuda desesperados de los damnificados. A trav&eacute;s
de la radio y la tv se comienza a desplegar&nbsp; “campa&ntilde;as de solidaridad”,”peruanos
unidos” y dem&aacute;s sandeces con lo cual se dedicaban a idiotizar al
resto del proletariado con harto derroche de hipocres&iacute;a, y sentimentalismo.
Surge entonces el gran show de la caridad&nbsp; y por el escenario montado
por la burgues&iacute;a desfilaron Telef&oacute;nica, las mineras, cerveceras,
textiles, bancos, adex, confiep, deportistas, curas, la far&aacute;ndula,
cantantes y toda la mierda teleg&eacute;nica. Las empresas, por supuesto,
aprovechando para marketearse con gigantescos avisos colocados sobre sus
“donaciones”.
<p>A la miserable e hip&oacute;crita cruzada se hicieron presentes los
pol&iacute;ticos con Garc&iacute;a a la cabeza, sus ministros, los congresistas,
alcaldes, presidentes regionales, todos dedicados a figuretear (con lagrimas
de cocodrilo de por medio) en medio de las ruinas y los cad&aacute;veres
aun tibios. No pod&iacute;a faltar la izquierda del capital: las ong; la
cgtp que prometi&oacute; no hacer “paros” en estos d&iacute;as; el sutep
y los buenos chicos de Patria Roja (la “jotace” con gorras y politos incluidos),
los anarcocenegistas juntando ropa en plaza Francia y los humalistas con
sus hordas regalando latas con la cara de Ch&aacute;vez.&nbsp; A pesar
de todo, la “ayuda” no llegaba y la c&oacute;lera proletaria amenazaba
por convertirse en hechos. Consciente de ello Garc&iacute;a y los jefes
policiales hicieron llamados a la “tranquilidad” a la vez que despacharon
contingentes de tombos y milicos para “garantizar la seguridad&raquo;,
es decir, para proteger la propiedad&nbsp; privada. en esta medida se rebelo
el terror burgues a un levantamiento proletario y a la generalizacion del
pillaje como se dio despues. &iexcl;a la desesperacion y rabia proletarias,
el estado burgues respondio con lo de siempre: zanahoria y balas!!!!!!!
<p>3) el proletariado no espero e impuso la dictadura de las necesidades.
<p>El proletariado no crey&oacute; por m&aacute;s tiempo las mentiras del
gobierno ni hizo caso a los llamados a la calma ni a la pasividad, pues
la “ayuda” nunca llegaba. Los proletarios m&aacute;s decididos y llenos
de odio a este orden que los (nos!) condena a morir a pedazos, tomo las
calles y asalto los centros mercantiles que aun quedaban en pie, cagandose
en la sacrosanta propiedad privada. Primero saquearon los camiones atascados
en la carretera; luego, las tiendas, dep&oacute;sitos y farmacias, pasando
por encima incluso, de la polic&iacute;a y los milicos ya desplegados en
la ciudad devastada. Los proletarios levantaron todo lo necesario para
sobrevivir (arroz, leche, pan, fideos, pa&ntilde;ales, medicinas) y, como
no, la rabiosa prensa de la burgues&iacute;a vomit&oacute; sus informes
afirmando que los saqueos eran obra de “pandilleros”, “buitres”,”maleantes”
o los presos evadidos de Cachiche y Tambo de Mora. puras mentiras. fue
el proletariado, nuestros hermanos de clase quienes sin esperar la caridad
burguesa de lima se apropiaban, por la violencia, de los productos que
nos pertenecen.&nbsp; Desesperada, en Lima, la burgues&iacute;a aceler&oacute;
el acopio de&nbsp; donaciones y el ministro de la represi&oacute;n, Alva
Castro, despach&oacute; m&aacute;s milicos para reimponer la paz social
que era amenazada por un desborde insurreccional.
<p>4) el desastre evidencio la dictadura del dinero, el imperio de la mercancia.
<p>Claramente se vio como es la maldita comunidad del dinero, el reino
del Capital el que manda en esta sociedad democr&aacute;tica y no las necesidades
humanas. Casi inmediatamente despu&eacute;s del terremoto los precios se
dispararon:3 panes por un sol; dos soles por una caja de f&oacute;sforos;
la botella de agua a 10 soles, etc.!!!!!!. En las zonas devastadas quien
no pose&iacute;a el reputo dinero se jod&iacute;a. La mayor&iacute;a de
los proletarios son peones, obreros y eventuales, con ingresos &iacute;nfimos.
As&iacute; pues comieron en ollas comunes incluso hasta carne de gato.
Y en medio de esta situaci&oacute;n la mercanc&iacute;a no pierde sus fueros
y el dinero es el mediador obligado para satisfacer las necesidades. El
proletariado al no poseerlo saque&oacute; y satisfizo directamen te sus
necesidades. Este es el verdadero problema, no la “corrupci&oacute;n” ni
los “malditos” que suben los precios. El problema real es este sistema
basado en el mercado, la mercancia, la oferta yla demanda, la produccion
al servicio de las ganancias.&nbsp; Por supuesto, la subida de precios
ahora se extiende a los ladrillos y el cemento con el negocio de la “reconstrucci&oacute;n”,
ante lo cual el asesino Garc&iacute;a&nbsp; y toda la prensa hip&oacute;crita
se estremecen y chillan pidiendo “investigaci&oacute;n “ a indecopi, sabiendo
que esto es parte del show humanitario y que todo quedara en informes tard&iacute;os
y ama&ntilde;ados.
<p>5) la reconstruccion, otro negocio para la burguesia.
<p>Y la burgues&iacute;a, solo pocas horas despu&eacute;s del desastre,
se frotaba las manos, sobre la sangre proletaria a&uacute;n fresca. El
negocio incluir&aacute; la reconstrucci&oacute;n de viviendas, edificios,
hospitales, hoteles, carreteras, c&aacute;rceles. Desde el saque congresistas,
ministros, economistas y dem&aacute;s par&aacute;sitos clamaron por entregar
la reconstrucci&oacute;n a la empresa privada. El Estado ha hecho un llamado
a todos los buitres de la burgues&iacute;a para que vayan a invertir en
la reconstrucci&oacute;n “pues tendr&aacute;n buenas ganancias”.Para ello
ya anunci&oacute; la concesi&oacute;n del agua potable, la luz, los aeropuertos
y puertos y todo lo que haya. El nombramiento del pollero y asesino Favre
como jefe de FORSUR (acompa&ntilde;ado de otros burgueses como Climper,
Figari o Kuscinsky) representar&aacute; una nueva danza de millones a favor
de nuestros enemigos. Como en la reconstrucci&oacute;n de Irak despu&eacute;s
del bombardeo yanqui; como en M&eacute;xico del 85, o Indonesia y Nueva
Orle&aacute;ns en 2005 &iexcl;&iexcl;una vez mas los capitales se revalorizan
sobre monta&ntilde;as de ruinas y cadaveres proletarios!!!
<p>Y eso ser&aacute; la reconstrucci&oacute;n. los proletarios volveran
a ser explotados, a ser esclavos asalariados y la plusvalia nuevamente
sera apropiada y almacenada a costa de nuestro sudor!!!.
<p>Esto es lo que se esconde detr&aacute;s del terremoto en Ica y de lo
que nadie quiere hablar. Esta es la verdadera faz del Capital: explotaci&oacute;n
y ganancias.
<center>
<p><b><font face="Comic Sans MS">&iexcl;NO SON LOS FENOMENOS NATURALES
LOS ENEMIGOS DE NUESTRA CLASE</font></b>
<br><b><font face="Comic Sans MS">SINO EL CAPITALISMO ASESINO DE LA HUMANIDAD!</font></b>
<p><b><font face="Comic Sans MS">&iexcl;ABAJO LAS HIPOCRITAS CAMPA&Ntilde;AS
CARITATIVAS POR LOS DANMIFICADOS!</font></b>
<p><b><font face="Comic Sans MS">&iexcl;LA UNICA Y VERDADERA AYUDA PARA
NUESTROS HERMANOS DE CLASE EN ICA</font></b>
<br><b><font face="Comic Sans MS">ES LUCHAR POR DESTRUIR ESTE SISTEMA PUTRFACTO!</font></b>
<p><b><font face="Comic Sans MS"><font color="#FF0000">&iexcl;VIVA EL COMUNISMO
Y LA ANARQUIA!</font></font></b></center>

<div align=right><b><i>G.L.P.</i></b></div>

<div align=right><b>P&aacute;gina web y contacto:</b>
<br><b>www.geocities.com/grupolp/</b>
<br><b>glproletaria@hotmail.com</b></div>

<p><br>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="reconciliacion"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>La reconciliaci&oacute;n democr&aacute;tica</font></font></h1></center>
<i>El art&iacute;culo que aqu&iacute; reproducimos fue publicado en el
Peri&oacute;dico “&iexcl;Libertad!” (Publicaci&oacute;n del Grupo Anarquista
Libertad) No. 40 enero-febrero 2007. Nos parece importante reproducirlo
tanto por la importante y profunda cr&iacute;tica de fondo y a contracorriente
de la democracia (sin comillas), sino porque nos da cuenta de lo que ha
ido sucediendo en Argentina y explica la baja del nivel de lucha aut&oacute;noma
del proletariado. La denuncia de todas las fuerzas y mecanismos que contribuyen
en ese proceso de cooptaci&oacute;n estatal de las luchas proletarias es
una tarea fundamental de los revolucionarios.</i>
<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
La democracia imperante es el triunfo de la dictadura. Y habr&iacute;a
que decir que <i>demo&shy;cracia </i>no necesita de comillas ni de adjetivaciones
que remarquen una supuesta false&shy;dad por burguesa, representativa o
imperfecta. Ni est&aacute; corrompido su ed&eacute;nico origen ateniense
ni est&aacute; traicionada su finalidad social. Esto es verdadera democracia
porque, m&aacute;s all&aacute; de que mute en tiempo o espacio, su car&aacute;cter
es siempre el mismo: el consen&shy;timiento de la esclavitud, la participaci&oacute;n
de los oprimidos en la construcci&oacute;n de la propia c&aacute;rcel.
Por supuesto que no es perfecta, como algunos se lamentan; tiene errores,
gracias a Dios...
<br>La dictadura no es un error de la democracia. Aquella anida enfundada
en el cinto de &eacute;sta hasta que los canales del di&aacute;logo entre
la sociedad y el Estado -es decir, la pol&iacute;tica- resultan insuficientes
para el mantenimiento del orden. Es entonces cuando es desenvainada de
los cuarteles para formatear a la democracia de los escollos de su nor&shy;mal
proceso, el consentimiento de la esclavitud.
<br>&nbsp;
<p>El pasado proceso de reorganizaci&oacute;n de la democracia, es decir,
la dictadura, es decir, el exterminio sistem&aacute;tico de los opositores
que amenazaron el normal exterminio sistem&aacute;tico realizado por la
burgues&iacute;a, cumpli&oacute; sus objetivos. Objetivos que las fuerzas
militares hab&iacute;an fijado en cumplir hasta en tiempos m&aacute;s o
menos preestipulados. En Argentina el retorno a la democracia se vio precipitado
porque las c&uacute;pulas militares se excedieron de su funci&oacute;n
del exterminio interno para aventurarse en una guerra no pautada: la de
Malvinas. A diferencia, en Chile, la recanal&iacute;zaci&oacute;n democr&aacute;tica
no fue negociada con la oposici&oacute;n permitida sino que fue el resultado
de los propios meca&shy;nismos institucionales que la propia c&uacute;pula
militar hab&iacute;a fijado.
<p>El triunfo de la democracia -es decir, de la dictadura- consiste en
su legitimizaci&oacute;n como orden social; afirmaci&oacute;n que se sostiene
tanto con la acepci&oacute;n de utop&iacute;a perfectible como con la de
mal menor preferible. Pero por sobre todo, la mentalidad que atraviesa
las diferentes acepciones y que constituye el pilar de la legitimizaci&oacute;n
de la democracia es el reclamo de enjuiciamiento a los operadores directos
del exterminio.
<p>La reconciliaci&oacute;n nacional reclamada por los sectores reaccionarios,
y repudiada por la izquierda, se est&aacute; llevando a cabo, precisamente,
al afirmar a la legalidad y al Estado, junto con la polic&iacute;a, la
c&aacute;rcel, los jueces y todas las instituciones represivas, como los
garantes del respeto humano. La reconciliaci&oacute;n del Estado con la
sociedad es el principal resultado de los reclamos y la puesta en marcha
de su autodepuraci&oacute;n, seg&uacute;n las exigencias actuales. Esto
no se dio sin contradicciones. Las primeras tentativas, a finales de 1a
d&eacute;cada de los ‘80, no hab&iacute;an logrado acumular la suficiente
fuerza c&iacute;vica y medi&aacute;tica y la depuraci&oacute;n estatal
apenas pudo dar unos pasos. La progresiva p&eacute;rdida de la capacidad
de resistencia de los sectores actuantes del Proceso gracias al creciente
consenso democr&aacute;tico que, por un lado, los evidenciaba como ya obsoletos
e innece&shy;sarios y, por el otro, por las denuncias de los movimientos
de derechos humanos que lograron eco en las capas medias y altas de la
sociedad, propici&oacute;, en el marco de una corriente internacional que
resignifica y potencia el car&aacute;cter absoluto de la Ley por sobre
las relatividades nacionales, la reubicaci&oacute;n de esos elementos usados
en los espacios f&iacute;sicos del residuo social -las c&aacute;rceles-,
y como estigma de irracionalidad o de exabrupto estatal dentro del imaginario
colectivo.
<p>Los muertos y desaparecidos significan lo visible y manifiesto del Proceso
mientras que el miedo, calado m&aacute;s profunda e invisiblemente en la
conciencia colectiva, ha empujado a toda una generaci&oacute;n social a
refugiarse bajo el manto de los mismos verdu&shy;gos que ayer masacraron
&aacute; 30 mil personas. Los centros de detenci&oacute;n legales son esgri&shy;midos
en respuesta a los que no estuvieron sancionados por la Constituci&oacute;n.&nbsp;
La c&aacute;rcel, la misma tortura que siglos atr&aacute;s era exhibida
en forma de suplicio por las calles y hoy solapada con sombra y cemento,
es legitimada como la dispensar&iacute;a de lo humanamente justo, y el
juez y el carcelero pasan a ser los fundamentales garantes de ello.
<p>Hoy, los beneficiarios de la dictadura, la burgues&iacute;a, -“los responsables
intelectuales” ya “olvidados y perdonados”- son al mismo tiempo quienes
reniegan de las t&aacute;cticas pasadas empleadas y son los que se deshacen
de los perros viejos. Estos andan sueltos, adiestrados y recelosos de sus
amos, que no fueron tan leales como ellos mismos...
<p>Las fuerzas del orden, cumplida ya su funci&oacute;n de instaurar la
democracia, son llamadas ahora a reorganizarse acorde a las exigencias
de la legalidad. Los elementos regresivos y reticentes son limpiados o
encausados desde esa exigencia que es legiti&shy;mada como legalidad protectora
y garante de humanidad. Los elementos directamente afectados resisten remarcando
la importancia de la funci&oacute;n que cumplieron para el mantenimiento
de la seguridad estatal. Desechados por el Estado que busca reempla&shy;zarlos
por nuevas generaciones seg&uacute;n la funcionalidad coyuntural, se mueven
por los m&aacute;rgenes de la legitimidad que ahora aqu&eacute;l redelimita
y redefine, apoyado en los movi&shy;mientos que hist&oacute;ricamente le
reclamaron actualizaci&oacute;n.
<p>En los casos de Julio L&oacute;pez y Luis Gerez -&eacute;ste &uacute;ltimo
completamente oficializado y oficialista- el gobierno se ha puesto a la
cabeza del reclamo de esos movimientos. Como ayer el Estado se apropi&oacute;
de la vida de miles, como ayer se apropi&oacute; de los hijos de los desaparecidos;
hoy, la apropiaci&oacute;n de los desaparecidos por parte del Estado es
reivindicarlos luego de torturarlos, alabarlos luego de arrojarlos desde
aviones, rehabi&shy;litarlos luego de la picana, de la capucha... El Poder
se erigi&oacute; pisoteando los cuerpos y hoy se pretende revestir con
la lucha y con lo que una generaci&oacute;n de j&oacute;venes brind&oacute;.
Mudos, acallados en las fosas, bajo las aguas, entre el cemento de columnas;
el asesino se erige como vocero de sus v&iacute;ctimas y se apropia del
derecho de venganza, haciendo del sadismo su justicia.
<p>Semejante apropiaci&oacute;n es solo posible por esta reconciliaci&oacute;n
social, resultado de una progresiva entrega de “todo”.
<div align=right>A.G.
<br>Grupo Anarquista Libertad
<br>www.geocities.com/grupo_libertad
<br>publicaci&oacute;n_libertad@yahoo.com.ar</div>

<p><br>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="oaxaca"></a>
<h2>
<i><font face="Comic Sans MS">Presentaci&oacute;n del texto</font></i></h2>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Guerra de clases en Oaxaca</font></font></h1></center>

<div ALIGN=right>
<h3>
<i><font face="Comic Sans MS">de Proletarios Internacionalistas, marzo
de 2007</font></i></h3></div>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
A continuaci&oacute;n publicamos un texto sobre las luchas que se dieron
en el estado de Oaxaca, M&eacute;xico, a partir de mayo 2006 (1). Actualmente
todas las fuerzas socialdem&oacute;cratas se han apoderado de esos sucesos
para llevar adelante una campa&ntilde;a de apoyo a todo lo que, en el movimiento,
persigue liquidarlo. La toma de posici&oacute;n, firmada por Proletarios
Internacionalistas, por el contrario, afirma las rupturas de clase planteadas
por el movimiento, subraya los puntos fuertes de la lucha que se afirmara
rompiendo con las proposiciones de los sindicatos, con los callejones sin
salida de las denuncias judiciales y las negociaciones que s&oacute;lo
pueden conducir a tragarse la rabia y aceptar los sacrificios. Dicha lucha
se afirm&oacute; desde el principio atacando al estado y sus instituciones:
comisar&iacute;as, tribunales, administraciones, televisiones, radios,
sedes gubernamentales...
<br>&nbsp;
<p>Mientras que el movimiento resist&iacute;a s&oacute;lidamente a los
asaltos del ej&eacute;rcito y paralizaba eficazmente la econom&iacute;a
del estado de Oaxaca, la Asamblea, que ser&aacute; luego oficializada como
la APPO (Asamblea Popular de los Pueblos de Oaxaca), se dio como perspectiva
elaborar una nueva “unidad nacional”, y empujar a los proletarios a abandonar
las barricadas y sus reivindicaciones salariales en nombre de la elaboraci&oacute;n
de una “nueva democracia y gobernabilidad” en Oaxaca, de una “nueva econom&iacute;a
social y solidaria”, de una “nueva educaci&oacute;n”, de la “armon&iacute;a,
justicia y equidad social”, de soluciones para preservar el “patrimonio
hist&oacute;rico, cultural y natural de Oaxaca” (en otras palabras, la
industria de turismo) y desarrollar los “medios de comunicaci&oacute;n
al servicio de los pueblos” (es decir volver a imponer el criterio de mercando
en la difusi&oacute;n de la informaci&oacute;n). Volver a poner de pie
al estado, ese fue el objetivo esencial de esa Asamblea.
<p>La Asamblea asegur&oacute; as&iacute; el buen funcionamiento de la ciudad:
&iexcl;los mercados fueron abastecidos, los transportes p&uacute;blicos
volvieron a circular, los restaurantes y caf&eacute;s abrieron... se crearon
comisiones de salud, de higiene y de seguridad! &iexcl;Delincuentes y ladrones
fueron entregados a la Asamblea y &eacute;sta decidi&oacute; las condenas!
&iexcl;Cuando se pone a disposici&oacute;n de la Asamblea a un miembro
de los escuadrones de la muerte, francotirador, paramilitar, ella decide
sistem&aacute;ticamente entregarlo a la justicia federal! Es decir a los
mismos que comandaban las expediciones de esas unidades paramilitares,
en una situaci&oacute;n en que el orden social ya no pod&iacute;a ser mantenido
por las instituciones habituales del estado. La APPO se jacta de haber
creado sus propias fuerzas de polic&iacute;a: la Polic&iacute;a del Magisterio
Oaxaque&ntilde;o (POMO).
<p>He all&iacute; los elementos que muestran la funci&oacute;n de esa Asamblea:
retomar el control de la vida p&uacute;blica en mano, desposeer al movimiento
de sus iniciativas, restablecer el respeto de la propiedad privada y la
sumisi&oacute;n a la justicia burguesa; es decir a la misma que fomenta
los escuadrones de la muerte para intimidar y aterrorizar a los proletariados
que osan sublevarse contra el orden y el estado.
<p>Esos elementos muestran la fosa (de clase) existente entre el primer
impulso de lucha, de ataque a la mercanc&iacute;a, a la propiedad privada
y de solidaridad frente a la represi&oacute;n de un lado, y del otro el
movimiento de pacificaci&oacute;n social organizado por la APPO. La APPO
no est&aacute; contra la propiedad privada, la desposesi&oacute;n de los
medios de vida y la explotaci&oacute;n de la fuerza de trabajo. La APPO
por el contrario se declara por una econom&iacute;a y una democracia de
las cuales se habr&iacute;an borrado los aspectos m&aacute;s crueles para,
en &uacute;ltima instancia, &iexcl;hacer que todos vuelvan a trabajar para
el capital!
<p>Claro est&aacute; que un movimiento de la envergadura del que se desarroll&oacute;
en la regi&oacute;n no puede sobrevivir sin extenderse m&aacute;s all&aacute;
de las reivindicaciones particulares de los profesores, y m&aacute;s all&aacute;
de las fronteras del estado de Oaxaca, de M&eacute;xico... cada vez m&aacute;s
extenso. Esa necesaria extensi&oacute;n del movimiento fue distorsionada
por la Asamblea al limitar las reivindicaciones del mismo a la dimisi&oacute;n
del gobernador Ulises Ru&iacute;z Ortiz y el reconocimiento de las nuevas
instancias elaboradas por ella misma y destinadas a suplantar las antiguas
en la organizaci&oacute;n del estado en Oaxaca. &iexcl;La APPO quiere demostrar
su legitimidad en el relevo del antiguo gobernador!
<p>En base a marchas, que desgastan in&uacute;tilmente la combatividad
de los proletarios que enfrentan al estado, de demostraciones pac&iacute;ficas
que embotan los reflejos de clase y que hacen vulnerables a los proletarios,
en base a discusiones interminables para reformar el estado, en base a
foros sociales, a fuerza de reducir la oposici&oacute;n al estado a la
simple demanda de renuncia de una de sus cabezas, se prepara el terreno
para las campa&ntilde;as electorales... la APPO, conjuntamente con las
fuerzas militares, se ha constituido en principal agente de la contrarrevoluci&oacute;n
en el movimiento.
<p>Internacionalmente, en nombre de “Viva la comuna de Oaxaca”, lo que
todos los socialdem&oacute;cratas celebraron fue el encerramiento del movimiento
en los problemas de administraci&oacute;n de la ciudad de Oaxaca, fue la
toma en mano, por la APPO, de lo que el movimiento hab&iacute;a originalmente
debilitado: las instituciones burguesas que garantizan la econom&iacute;a
capitalista. En vez de solidarizarse con los insurrectos de Oaxaca, de
reconocer en la lucha de los proletarios en Oaxaca la lucha de los proletarios
del mundo entero contra la misma miseria, la misma guerra que nos impone
incesantemente la burgues&iacute;a, lo que predomin&oacute; en las campa&ntilde;as
de apoyo “a los pueblos de Oaxaca” fue el apoyo a la APPO, a todo lo que
intenta transformar lo que ese movimiento despleg&oacute; contra el estado
en movimiento de protesta civil y c&iacute;vico, de reforma del estado.
<p>Tres semanas antes de las elecciones planificadas para principios de
julio 2007, los profesores, que no abandonaron la lucha, decidieron sabotear
la propaganda electoral, destruyeron el material, que llegaba en cami&oacute;n,
para organizar las elecciones. Como en Argelia, en 2001, en donde los proletarios
insurrectos incendiaron las urnas y los colegios electorales, otra vez
se estructura la misma respuesta de clase con respecto a las tentativas
de recuperar nuestras luchas.
<p>Contrariamente a las campa&ntilde;as que apoyan todo lo que intenta
liquidar el movimiento en las v&iacute;as de la reforma del estado, el
texto que reproducimos parte de las fuerzas de la lucha e intenta desprender
cuales son las trampas en las que el movimiento cayo para as&iacute; encarrilarlo
en la reforma del estado, controlado por la APPO.
<h3>
<u><font face="Comic Sans MS">Nota</font></u></h3>
1. Debe se&ntilde;alarse que en M&eacute;xico en general y en Oaxaca en
particular la lucha del proletariado ha mantenido un alto nivel desde hace
d&eacute;cadas y que los maestros han estado a la cabeza de la misma.
<p>
<hr SIZE=5 NOSHADE WIDTH="75%">
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Guerra de clases en Oaxaca</font></font></h1></center>
De mayo hasta diciembre de 2006, el movimiento social de lucha generalizada
en la regi&oacute;n de Oaxaca ha restablecido diferentes formas de lucha
cl&aacute;sicas del proletariado: huelga ilimitada, ocupaci&oacute;n o/y
blocaje (plant&oacute;n), reapropiaci&oacute;n, organizaci&oacute;n aut&oacute;noma
y centralizada, barricadas. Los proletarios han atacado con fuerza y determinaci&oacute;n
todo lo que representa el estado:
<p>- Han destrozado, quemado u ocupado comisar&iacute;as, administraciones,
cadenas de televisi&oacute;n, radio, hoteles...
<br>- Han saboteado la econom&iacute;a capitalista, haciendo huir a los
turistas e impidiendo la libre circulaci&oacute;n de las mercanc&iacute;as.
<br>- Han apropiado medios de expresi&oacute;n y comunicaci&oacute;n -radios,
peri&oacute;dicos, muros de la ciudad, autobuses- para hacer propaganda
proletaria, organizarse y extender el movimiento.
<br>- Han atacado a los perros policiales y han expulsado el poder regional.
Contra columnas de polic&iacute;as sobre equipadas y sobreentrenadas, a
pesar del cansancio producido por meses de lucha y vigilia, a pesar de
la habitual propaganda derrotista de los izquierdistas, a pesar del riesgo
de ser asesinado en cualquier momento, los proletarios se lanzan de manera
espont&aacute;nea al asalto de las fuerzas represivas y a menudo las hacen
retroceder o las ponen seriamente en dificultades. El 14 de junio y el
2 de noviembre, los represores sufren grandes derrotas, &iexcl;lo que hace
temblar muy en serio el mito de la invencibilidad del estado!
<br>- Han retomado diversos elementos de la guerra de clase insurreccional:
desde la pedrada limpia a los lanza bazucas (1). As&iacute; se generaliz&oacute;
la producci&oacute;n masiva de c&oacute;cteles molotov, la recuperaci&oacute;n
de escudos de los polic&iacute;as, la formaci&oacute;n de barricadas para
controlar las idas y venidas, e impedir la infiltraci&oacute;n de los perros
del estado y tambi&eacute;n para proteger a los barrios de los polic&iacute;as
y de los escuadrones de la muerte. Las barricadas, regularmente reforzadas,
se alimentan en permanencia, a trav&eacute;s de los llamados en las radios
ocupadas; muchos proletarios instalan campamentos e impulsan, en la organizaci&oacute;n
de la defensa proletaria toda una vida colectiva.
<br>- La ayuda mutua, la solidaridad en la lucha ha sido muy importante:
la distribuci&oacute;n de medios de protecci&oacute;n contra los gases,
la ayuda para esconder a los proletarios m&aacute;s expuestos o perseguidos
por la polic&iacute;a, la fuerte cohesi&oacute;n cuando se ataca a la polic&iacute;a
o se defienden las barricadas... Constatamos que en esa regi&oacute;n del
mundo pervive cierta comunidad de lucha, y se inflama la llama de los v&iacute;nculos
y reflejos humanos, mientras que en otros lugares se encuentra en un estado
de destrucci&oacute;n avanzada y que requerir&iacute;a de mucho para reconstituirse.
<p>Hoy es vital captar c&oacute;mo la burgues&iacute;a ha podido oponerse
a tal movimiento, como el estado ha podido, con &eacute;xito, vencer una
lucha de esencia proletaria a trav&eacute;s de la acci&oacute;n todas sus
fuerzas contrarrevolucionarias vivas, las fuerzas represivas, los sindicatos,
los izquierdistas, la propaganda medi&aacute;tica...
<p>El 22 de mayo, los proletarios del sector de la educaci&oacute;n se
movilizan a partir de reivindicaciones salariales y en torno a las condiciones
sociales del sector. A la huelga se a&ntilde;ade la ocupaci&oacute;n de
la plaza central de Oaxaca, punto donde convergen miles de profesores procedentes
de la ciudad, pero tambi&eacute;n de otros pueblos de toda la regi&oacute;n.
Ese movimiento se radicaliza con rapidez hasta concentrar y movilizar a
miles y miles de proletarios. Hay ocupaciones de rutas y del rectorado,
&laquo;plant&oacute;n&raquo; en el centro hist&oacute;rico y tur&iacute;stico
de la ciudad, aparecen las primeras barricadas...
<p>La burgues&iacute;a local intenta destruir el movimiento con la represi&oacute;n
militar, pero el proletario no se deja impresionar; al contrario, esta
tentativa del estado es un fracaso; en la madrugada del 14 de junio, los
polic&iacute;as atacan el campamento donde se encuentran 20.000 huelguistas,
y centenas de proletarios se solidarizan de manera espont&aacute;nea y
hacen sufrir, as&iacute;, un primer rev&eacute;s a las fuerzas del estado.
<p>Esta inversi&oacute;n de la relaci&oacute;n de fuerzas no se produce
por casualidad. Las tradiciones de lucha y de resistencia ancestrales son
importantes en esta regi&oacute;n del mundo, sea por su relaci&oacute;n
con la proximidad geogr&aacute;fica y &laquo;cultural&raquo; con movimientos
y organizaciones proletarias (Chiapas (2) y Guerrero), particularmente
activas desde hace m&aacute;s de diez a&ntilde;os o por las recientes huelgas
en la metalurgia en L&aacute;zaro C&aacute;rdenas, sin olvidar las luchas
sociales en Atenco (3).
<p>Despu&eacute;s de esa represi&oacute;n, la movilizaci&oacute;n se acelera.
El 15 de junio, los proletarios se reinstalan en el centro de la ciudad,
esta vez en mayor n&uacute;mero y con m&aacute;s determinaci&oacute;n;
luego, al d&iacute;a siguiente, se movilizan y bloquean nuevamente las
rutas. La relaci&oacute;n de fuerza permite la liberaci&oacute;n de nueve
detenidos.
<p>El 16 de junio, m&aacute;s de 300.000 personas hacen una marcha de diez
kil&oacute;metros, exigiendo la renuncia del gobernador Ruiz (4), marcha
interminable bajo un sol de Sat&aacute;n. Esas manifestaciones de masas,
corrientes en todas las latitudes, paseos pac&iacute;ficos en un ambiente
donde los proletarios tienen la ilusi&oacute;n de representar una fuerza
importante por su n&uacute;mero, se desarrollaron a todo lo largo del movimiento
de manera paralela y en contradicci&oacute;n con el desarrollo de los enfrentamientos
de clase, pues lo que determina una relaci&oacute;n de fuerzas es la extensi&oacute;n
de los actos radicales -ataques a la propiedad privada, bloqueos econ&oacute;micos...,
de las mercanc&iacute;as, de los puertos y aeropuertos- y la constituci&oacute;n
del proletariado como una fuerza aut&oacute;noma y subversiva.
<p>El 17 y 18 de junio, una convergencia de numerosos movimientos ind&iacute;genas,
sindicales y civiles... crea la Asamblea Popular de los Pueblos de Oaxaca
(APPO), encabezada por la secci&oacute;n 22 (es decir del Estado de Oaxaca),
que toma alguna distancia con respecto al sindicato federal de la educaci&oacute;n
(SNTE) bajo control del poder. Todos esos movimientos se disuelven en una
sola asamblea &laquo;soberana&raquo;, que aparentemente tiene siempre lugar
en la ciudad, lo que evidentemente representa una desventaja mayor para
los proletarios que viven m&aacute;s lejos, ya que la regi&oacute;n es
particularmente monta&ntilde;osa. Se puede suponer que es uno de los medios
para entregar m&aacute;s poder de decisi&oacute;n y de acci&oacute;n a
manos de los sindicalistas y otros partidos socialdem&oacute;cratas, casi
exclusivamente establecidos en la ciudad.
<p>En los d&iacute;as siguientes se intensifican los bloqueos.
<p>Con una aparente disminuci&oacute;n durante el per&iacute;odo de las
elecciones presidenciales del 2 de julio, las semanas siguientes los proletarios
ocupan ayuntamientos, edificios administrativos, hoteles tur&iacute;sticos,
se reapropian de veh&iacute;culos del estado y perturban seriamente la
econom&iacute;a capitalista, impidiendo su buen funcionamiento y comprometiendo
el turismo, hoy particularmente importante en &eacute;sta regi&oacute;n.
<p>El primero de agosto, dos mil mujeres organizan un &laquo;cacerolazo&raquo;,
y de paso ocupan los locales de la televisi&oacute;n regional, iniciando
una din&aacute;mica de requisici&oacute;n de los medios de uso de la palabra.
El 22, despu&eacute;s de la expulsi&oacute;n de la televisi&oacute;n por
paramilitares, los proletarios se apropian de las radios y, en ciertos
momentos, de peri&oacute;dicos, lo que les permite, en primer lugar, pasar
por encima de la desinformaci&oacute;n y difundir su propaganda (5) y,
sobre todo, disponer de una herramienta de coordinaci&oacute;n de sus acciones
de insumisi&oacute;n extremadamente eficiente. En los d&iacute;as siguientes,
la represi&oacute;n larvada, que se hab&iacute;a hecho efectiva desde dos
o tres semanas antes, con comandos, infiltraciones y disparos a ciegas,
se amplifica y se concentra en particular contra las radios ocupadas. El
estado no puede tolerar que el proletariado se apodere de los medios de
propaganda para denunciar sus mentiras, para organizar y extender su movimiento.
<p>Al mismo tiempo, a consecuencia de una &laquo;caravana de la muerte&raquo;,
como se la denomin&oacute; com&uacute;nmente, miles de barricadas se erigen
de forma espont&aacute;nea en muchas partes de la ciudad y de los alrededores.
Por otro lado, durante todo este tiempo el lavado de cerebro que intenta
la burgues&iacute;a y que los medios de comunicaci&oacute;n del mundo entero
se apresuraron de reproducir- se acent&uacute;a, gimiendo sobre las p&eacute;rdidas
del turismo y el lucro econ&oacute;mico cesante. C&oacute;mo es l&oacute;gico
este lavado de cerebro vehicula todas las mierdas sociol&oacute;gicas del
capital. Por ejemplo, dice que los insurrectos son indios o marginales,
l&uacute;mpenes perezosos que no valen nada. As&iacute; uno de esos periodistas
milico escribe: &laquo;Las calles apestan al sudor del indio y el <i>graffiti</i>
anarco punk&raquo;.
<p>El estado emprende entonces el aplastamiento definitivo de la punta
de lanza del movimiento, los proletarios de la educaci&oacute;n: cede a
todas sus reivindicaciones, entreg&aacute;ndolos as&iacute; a las presiones
de los sindicalistas. As&iacute;, el 27 de octubre estos &uacute;ltimos
obtienen el fin de la huelga: dividir para reinar, y en este caso para
debilitar mejor la lucha (6).
<p>A fines de octubre, muchos proletarios defienden y consiguen mantener
algunas barricadas. El 2 de noviembre, las fuerzas represivas del estado
atacan el &uacute;ltimo basti&oacute;n del movimiento, la universidad,
y la &uacute;ltima radio ocupada, Radio Universidad, y sufren un serio
rev&eacute;s (7).
<p>Durante el mes de noviembre se organiza lo que debe constituir las bases
de un consejo de los movimientos componentes de la APPO, un congreso que
deber&iacute;a elaborar una especie de programa de gobierno popular y de
reformas, con un plan y todo eso. Evidentemente, los sindicalistas y pol&iacute;ticos
ya se han apropiado del mando, y est&aacute;n posicionados para constituir
lo esencial de ese consejo permanente y consiguen ser elegidos. Al principio,
la APPO, como todas las organizaciones izquierdistas, se encuentra a la
cola del movimiento, apoy&aacute;ndose en sus debilidades -pacifismo, ingenuidad,
electoralismo...- y amplific&aacute;ndolas. Con la legitimidad que le da
la estafa democr&aacute;tica, la APPO asume, desde entonces, el papel de
mantenimiento del orden al interior del movimiento, &iexcl;lo que r&aacute;pidamente
queda claro para los proletarios m&aacute;s combativos!
<p>El 25 de noviembre, los proletarios queman algunos edificios del estado,
y esos izquierdistas intentan frenarlos, trat&aacute;ndolos de provocadores,
de polic&iacute;as infiltrados, y diseminando sus venenos: el inmovilismo
y el pacifismo. Pero nadie entra en ese juego de mierda de desolidarizarse
con la violencia de clase, y los l&iacute;deres de la APPO son expulsados
al grito de: &laquo;&iexcl;Es el pueblo quien decide!&raquo;. Ese d&iacute;a,
la radio no cumple su papel federativo y centralizador -seguro que ya est&aacute;
neutralizada por las fuerzas contrarrevolucionarias de la APPO, so pretexto
de presiones y para evitar el ba&ntilde;o de sangre- . Los proletarios
no consiguen retomar los puntos estrat&eacute;gicos de la ciudad.
<p>Por supuesto, las fuerzas del estado, en su din&aacute;mica de no dejar
desarrollar ninguna tentativa de organizaci&oacute;n aut&oacute;noma, no
tienen nada de pac&iacute;fico: Polic&iacute;a Federal Preventiva, &laquo;caravana
de la muerte&raquo;, milicias estatales... Alrededor del 25 de enero, un
comando de cien personas armados de bastones, piedras, botellas y pistolas
intentan interrumpir una reuni&oacute;n del &laquo;gobierno popular municipal&raquo;
en San Antonino Castillo Velasco, sin &eacute;xito. Pero vuelven al d&iacute;a
siguiente. El estado env&iacute;a a Oaxaca comandos para acosar a los proletarios
y poner a la poblaci&oacute;n local bajo presi&oacute;n, lo que se traduce
en muchos muertos y heridos por balas. Despu&eacute;s de ese acoso, se
desarrolla la preparaci&oacute;n abierta a la represi&oacute;n masiva.
El estado, despu&eacute;s de haber conseguido fragilizar el movimiento
con la destrucci&oacute;n de las barricadas, planifica una represi&oacute;n
selectiva - con el establecimiento de una lista negra - de los proletarios
m&aacute;s activos, arrest&aacute;ndolos en sus casas o los lugares de
explotaci&oacute;n. As&iacute; mismo, con el pretexto de luchar contra
la droga, se refuerzan los controles en las carreteras del estado de Oaxaca,
para acosar a los proletarios que participan en el movimiento. La ley del
capital, del beneficio, puede imponerse de nuevo plenamente. Despu&eacute;s
de los arrestos, las familias deben pagar fortunas y gastar mucha energ&iacute;a
para arrancar a los suyos de la chirona. M&aacute;s tarde, algunos de los
l&iacute;deres de la APPO, como Flavio Sosa, tambi&eacute;n son arrestados
y encarcelados. &iexcl;Qu&eacute; tipo de ingratitud de la burgues&iacute;a
contra su ala izquierda, que hizo todo lo posible para evitar el desbordamiento
y la extensi&oacute;n de la insurrecci&oacute;n! Pero todo entra en orden,
pues hoy la APPO decide participar en las pr&oacute;ximas elecciones de
agosto al congreso local y los ayuntamientos. URO saluda su sabidur&iacute;a
de entrar al fin en el juego institucional, en pocas palabras democr&aacute;tico,
el m&aacute;s extendido en todo el mundo para enga&ntilde;ar al proletariado,
haci&eacute;ndole creer que el estado puede acarrear mejoras reales a su
vida.
<p>Como puntos d&eacute;biles m&aacute;s generales del movimiento podemos
decir:
<p>1. A pesar de una din&aacute;mica clara de reapropiaci&oacute;n de los
medios necesarios para la lucha en contra de la legalidad burguesa, el
proletariado no ha atacado clara y extensamente la propiedad privada y
las riquezas que se apropia en permanencia la burgues&iacute;a, en hipermercados,
palacios burgueses y haciendo recuperaciones dentro de las administraciones,
de los stocks...
<p>2. Hay que discutir sobre una cierta apolog&iacute;a de las barricadas,
sobre la ilusi&oacute;n de su fuerza, porque representan s&oacute;lo una
defensa limitada. Limitamos las infiltraciones de la polic&iacute;a, &iquest;y
afuera? Concentramos todas las fuerzas en el per&iacute;metro interno y
estamos a la merced de las fuerzas del estado, que fuera tienen un largo
campo para organizarse, replegarse con tranquilidad y asediar mejor la
ciudad. De ah&iacute; la necesidad de movilizar y estructurar la defensa
desde afuera, por ejemplo, con bloqueos de rutas, antes de que el estado
pueda posicionar sus tanques -como hizo cerca de Oaxaca- en puntos estrat&eacute;gicos.
<p>3. Otra critica importante a la direcci&oacute;n que ha tomado este
movimiento es su encerramiento local; lo que surge de varios escritos y
comunicados es la voluntad de construir el &laquo;socialismo&raquo; en
una sola cuidad: la &laquo;comuna libre&raquo; de Oaxaca. Eso ilustra el
antagonismo entre los que quieren integrarse en el funcionamiento capitalista,
tomando las riendas del poder local y quedarse ah&iacute;, y los que act&uacute;an
en confrontaci&oacute;n total con cualquier forma del estado. Para estos
&uacute;ltimos, es evidente que la lucha no puede limitarse a ninguna frontera,
sino tiene que ampliarse a un enfrentamiento global. A parte de una tentativa
de generalizar el movimiento hacia la ciudad de M&eacute;xico, a trav&eacute;s
de una marcha iniciada el 21 de septiembre, los intentos de ampliaci&oacute;n
geogr&aacute;fica parecen haberse reducido a realizar llamados a apoyos,
efectuando una distinci&oacute;n entre los que luchan in situ en confrontaci&oacute;n
violenta y los dem&aacute;s, para quienes la solidaridad se limita a acciones
simb&oacute;licas de protestas en embajadas, a peticiones o lamentaciones
sobre las victimas del estado. Mientras que el proletariado no tiene un
inter&eacute;s espec&iacute;fico dentro de un pa&iacute;s u otro, la causa
de la miseria es, en todas partes, la dictadura burguesa contra la cual
hay que organizarse mundialmente. La solidaridad internacional viene de
nuestro reconocimiento de enemigos comunes y de asumir los mismos medios
de lucha -piquetes y huelgas salvajes; bloqueos de rutas, ocupaci&oacute;n,
mot&iacute;n, reapropiaciones...- independientemente de los particularismos
locales o sociol&oacute;gicos. Luchas importantes toman lugar en otras
provincias de M&eacute;xico, pero tambi&eacute;n en Argelia, Argentina,
Irak, China, Bangladesh, Bolivia, Per&uacute;, L&iacute;bano, Palestina,
Ecuador, Francia, Grecia, Chile, Guinea Conakry... Luchas aisladas que,
demasiadas veces, se ignoran cuando podr&iacute;an intensificarse, intercambiando
experiencias, formas de organizaci&oacute;n y cr&iacute;tica de todo tipo
de recuperaci&oacute;n...
<p>4. Por supuesto el movimiento, a pesar de las minor&iacute;as revolucionarias
que est&aacute;n en una din&aacute;mica ofensiva, no se ha debilitado s&oacute;lo
por culpa de la represi&oacute;n y el acoso de la polic&iacute;a, sino
tambi&eacute;n por las divisiones e ilusiones reformistas exacerbadas por
los sindicatos y otros izquierdistas. El papel de todas esas fuerzas solapadas
del estado es siempre de llevar el movimiento hasta objetivos reformistas
y razonables. Lograron llevar a la parte dura del movimiento -un movimiento
que parte de reivindicaciones sociales - hacia reivindicaciones de cambio
de pol&iacute;ticos del r&eacute;gimen. La destituci&oacute;n de URO fue
una diversi&oacute;n echa para conseguir con facilidad la aprobaci&oacute;n
general, lo que imped&iacute;a pensar en otras formas de acci&oacute;n,
a parte de sus paseos, y ofrecer al capital una puerta de salida a la crisis.
<p>Es importante subrayar el hecho de que durante los momentos de fortificaci&oacute;n
y ofensiva del proletariado, se desarrolla sistem&aacute;ticamente paralelamente
una fuerza que se nutre de la combatividad del &laquo;movimiento&raquo;
hasta imponer una direcci&oacute;n reformista, pacifista, negociadora:
<p>- Al mismo tiempo que se busca la perspectiva revolucionaria y la insurrecci&oacute;n
proletaria, que tiene por meta imponer la dictadura de las necesidades
humanas, esas fuerzas reformistas hablan de desarrollo de entidades de
autogesti&oacute;n -caracoles en Chiapas, empresas autogestionadas o MTD
en Argentina, movimientos de ciudadanos y alter mundialistas en Europa
y Am&eacute;rica del Norte...-, que con su crecimiento podr&iacute;an a
lo largo del tiempo tomar el relevo de la econom&iacute;a capitalista,
una especie de contra poder que pondr&iacute;a a la burgues&iacute;a frente
al hecho o la llevar&iacute;a a renunciar al poder y a poner en pie una
econom&iacute;a m&aacute;s humana -&iexcl;otro mundo es posible!-. &iexcl;Tantas
ilusiones tan criminales! Jam&aacute;s la burgues&iacute;a dejar&aacute;
el poder por s&iacute; misma. Su funci&oacute;n est&aacute; determinada
por la necesidad del capital de aumentar siempre el beneficio. &iexcl;Para
conseguir su fin s&oacute;lo puede proponer al proletariado explotaci&oacute;n,
miseria, guerra y metralla.
<p>- Al mismo tiempo que los proletariados toman las armas y hacen barricadas
contra la represi&oacute;n, que supuso una decena de muertos y numerosos
heridos y detenciones, la direcci&oacute;n principal del APPO se queda
dentro de la consigna suicida de resistencia pac&iacute;fica, lo que equivale
a desarmar al proletariado arrastr&aacute;ndolo hacia un inevitable fracaso.
Como siempre y al mismo tiempo, el estado prepara de manera abierta la
represi&oacute;n.
<p>- Cuando la auto organizaci&oacute;n proletaria se estructura dentro
de la lucha, el APPO habla de delegaciones, representatividad, &laquo;fuerza
de la raz&oacute;n&raquo;. Su credo es el de siempre m&aacute;s democracia,
una democracia mejor a trav&eacute;s de asambleas soberanas, sobre todo
demostrativas dada su incapacidad real a representar un contra poder lo
que queda a nivel de ilusi&oacute;n. Su combate se sit&uacute;a sobre todo
en ese terreno, acapar&aacute;ndose as&iacute; progresivamente de los medios
principales de comunicaciones -como radios, peri&oacute;dicos, transportes...-,
neutraliz&aacute;ndolos.
<p>- Mientras que el descontento general del proletariado es muy fuerte
y aunque en un pasado reciente hubo luchas duras, la pr&aacute;ctica democr&aacute;tica
del APPO con sus miembros sindicales y pol&iacute;ticos no van en el sentido
de una generalizaci&oacute;n y crecimiento geogr&aacute;fico, haciendo
lo posible para integrar otros sectores importantes, como los hostales,
el PEMEX, el petr&oacute;leo, la electricidad... Al contrario, en el momento
m&aacute;s fuerte de la lucha, &eacute;stos insisten sobre una pr&aacute;ctica
desmovilizadora, con asambleas cerradas y discusiones sin fin, encerrada
en la ciudad. Ning&uacute;n sindicato -SME, UNT o CNTE-, con sus amplias
estructuras, tanto a escala regional, nacional o sectorial, ha llamado
a ninguna huelga, lo que permite entender por qu&eacute; la marcha empezada
a fines de septiembre muri&oacute; por falta de energ&iacute;a combativa.
<p>Con el paso del tiempo, la falta de iniciativas lo bastante fuertes
para neutralizar la contrarrevoluci&oacute;n y oponerse a la organizaci&oacute;n
de la represi&oacute;n (como ocupaciones de puertos, aeropuertos, bloqueos
de rutas permanentes para impedir las tropas de llegar, destrucci&oacute;n
u ocupaci&oacute;n de la radio ciudadana...), y la falta de un crecimiento
de la lucha, sufriendo las presiones del estado -tanto militares como el
chantaje econ&oacute;mico para sobrevivir...-, el movimiento social s&oacute;lo
pod&iacute;a llegar a un baj&oacute;n que el estado utilizar&aacute; para
intentar liquidarlo.
<div align=right><i>Marzo 2007</i>
<br><i>Proletarios internacionalistas</i>
<br><i>proletairesenavant@hotmail.fr</i></div>

<center>
<h3>
<font face="Comic Sans MS">&iexcl;Qu&eacute; vivan miles de Oaxacas en
todas partes del mundo!</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">Rompamos con la paz social</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">Solidaric&eacute;monos con nuestros hermanos
y hermanas proletarias de todo el mundo</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">&iexcl;Hagamos lo mismo donde estamos presentes!</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS"><font color="#FF0000">&iexcl;Qu&eacute; viva
la revoluci&oacute;n!</font></font></h3></center>

<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1. Amotinados equipados con bazucas artesanales, simples tubos de PVC para
lanzar diferentes tipos de petardos.
<br>2. No nos referimos al EZLN, organizaci&oacute;n burguesa, sino a las
luchas que en esa regi&oacute;n se desarrollan y que no son repercutidas
por las c&aacute;maras del mundo del espect&aacute;culo alter mundialista.
<br>3. En Atenco, un a&ntilde;o de luchas importantes contra una expropiaci&oacute;n
masiva con vistas a construir un aeropuerto; los amotinamientos, las ocupaciones
y una relaci&oacute;n de fuerzas favorable d&iacute;a tras d&iacute;a en
sus tierras han dado como resultado el abandono puro y duro del proyecto
en agosto 2002; un clima explosivo se mantiene desde hace cinco a&ntilde;os.
<br>4. Ulises Ruiz Ortiz, llamado URO, gobernador de Oaxaca, es odiado
porque tiene una manera de administrar los asuntos capitalistas demasiado
liberal, es decir, favoreciendo el enriquecimiento personal, el clientelismo
y el desprecio del &laquo;populacho&raquo;.
<br>5. A menudo se puede dar cuenta de la radicalidad de un movimiento
social a trav&eacute;s de textos que los alimentan. Durante todo el per&iacute;odo
del movimiento, los escritos sin concesiones y revolucionarios de Ricardo
Flores Mag&oacute;n circulan por millares...
<br>6. La organizaci&oacute;n de los derechos humanos SERAPAZ llego hasta
proponer una tregua de cien d&iacute;as con un mantenimiento al margen
de URO. Un comit&eacute; c&iacute;vico dirigir&iacute;a la ciudad y la
funci&oacute;n de polic&iacute;a ser&iacute;a efectuada bajo el poder central...
Con una consecuencia evidente, el reflujo del movimiento.
<br>7. El 2 de noviembre, cuando Radio Universidad anuncia el ataque contra
la universidad, muchas mujeres salen a la calle e intentan quitarles los
escudos a los polic&iacute;as. Llevan vinagre y Coca-cola, para distribuirlos
como protecci&oacute;n contra los gases... rompen baldosas, a veces con
las manos, para hacer municiones... a las doce y cuarto, la llegada de
cuatros tanques y reservas de gases lacrim&oacute;genos provoca cierto
alivio entre los polic&iacute;as... Muchos c&oacute;cteles Molotov, inicialmente
almacenados en carritos, vuelan y logran incendiar algunos tanques y herir
a algunos polic&iacute;as. Otras armas son utilizadas, como botellas de
gas inflamable, hondas y bazukas en PVC, y gracias a uno de ello, en un
momento de la batalla, los proletarios est&aacute;n a punto de darle a
un helic&oacute;ptero que dando vueltas en el cielo regaba gas. Los proletarios
devuelven las bombas lacrim&oacute;genas provenientes de las l&iacute;neas
de los polic&iacute;as y los helic&oacute;pteros, lo que pone a algunos
de &eacute;sos a lloriquear y a protegerse bajo sus colegas; adem&aacute;s,
varios pierden una parte de sus equipos a causa de las pedradas y otros
proyectiles. El momento decisivo es la llegada de miles de proletarios,
quienes poco a poco rodean la PFP. Despu&eacute;s de algunas horas de combate,
los proletarios consiguen inmovilizar un tanque y prenderle fuego, haciendo
huir a sus ocupantes. Poco tiempo despu&eacute;s, a los polic&iacute;as
les empieza a faltar gas lacrim&oacute;geno y son rodeados en cada una
de las cinco calles, cuando llega la orden de retirarse. Al inicio de los
combates, un jefe de un equipo de limpiadores debe retirar una barricada,
gritando, y empuja a sus obreros a sostener la PFP. Primero llegan 500
proletarios, pero poco despu&eacute;s son miles los que lanzan piedras...,
lo que les obliga a huir con sus camionetas. &iexcl;Esa tarde, un mozo
de un hotel de lujo, que sirve al estado de base, se r&iacute;e al escuchar
las justificaciones de un funcionario, que habla de una retirada estrat&eacute;gica!
Ese mismo mozo va m&aacute;s tarde a participar en una barricada en su
barrio. El 25 de noviembre, en Macedonio Alcal&aacute; y Murgina, los bazuqeros
forman una l&iacute;nea, protegidos por escudos, algunos de ellos recuperados
durante otros enfrentamientos en los &uacute;ltimos cinco meses.
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="guinea"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Luchas proletarias en Guinea Conakry</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
En enero de 2007, tras el anuncio de una nueva subida de precios de los
productos de primera necesidad, una huelga paraliza Guinea Conakry -peque&ntilde;o
pa&iacute;s de diez millones de habitantes, en &Aacute;frica occidental-
al emblem&aacute;tico grito de &laquo;&iexcl;Cambio!&raquo;. El gobierno,
dirigido durante las &uacute;ltimas d&eacute;cadas por Lansana Cont&eacute;,
proclama enseguida el estado de sitio y la ley marcial e impone un control
total de la informaci&oacute;n cierre de cybercaf&eacute;s, radios, diarios...
que escapan a sus &oacute;rdenes. Los militares sitian la capital, Conakry.
En los d&iacute;as que siguen todos los abusos t&iacute;picos de las fuerzas
del orden se intensifican. El balance de la represi&oacute;n, tras los
18 d&iacute;as de lucha, es de decenas de muertos, centenas de heridos,
innumerables presos, la mayor&iacute;a torturados.
<p>Pero el movimiento, alimentado por largos a&ntilde;os de humillaci&oacute;n
y miseria, es ascendente y esas primeras balas de la represi&oacute;n no
logran paralizarlo. Un acuerdo entre los sindicatos y el gobierno, el 27
de enero, y la promesa del nombramiento de un nuevo primer ministro intentan
simbolizar &laquo;el cambio&raquo; y consigue apaciguar la lucha moment&aacute;neamente.
Sin embargo, cuando se sabe que el nominado es Eug&egrave;ne Camara, un
pol&iacute;tico con fama de corrupto y pr&oacute;ximo a Cont&eacute;, la
rabia vuelve a apoderarse de muchos proletarios, sobre todo j&oacute;venes,
que se mantienen organizados y se niegan a volver al trabajo.
<p>Desde el 9 de febrero se reemprende la lucha; los proletarios, lejos
de conformarse con desfilar como borregos, expresan su rabia enfrent&aacute;ndose
contra la polic&iacute;a y alzando barricadas. Al d&iacute;a siguiente,
el coche de Cont&eacute; es apedreado por estudiantes de secundaria; dos
j&oacute;venes mueren en la acci&oacute;n. En Kankan, los proletarios matan
a un militar que les estaba disparando. En Labe y Pita, los juzgados son
incendiados. En Siguiri, los insurrectos queman el hotel del ministro de
econom&iacute;a e intentan asaltar la c&aacute;rcel para liberar a los
compa&ntilde;eros presos. En otras localidades tambi&eacute;n se levantan
barricadas y se destruyen y saquean mansiones, edificios oficiales y comisar&iacute;as.
En algunos casos, los proletarios se llevan las armas. Un redactor del
<i>Guin&eacute;e
Conakry Info</i> se lamentaba de lo ocurrido: &laquo;Edificios p&uacute;blicos
y supermercados han sido blancos del pillaje, muchos coches han sido destruidos,
es in&uacute;til seguir describiendo los detalles de estos incidentes,
acaecidos en la casi totalidad de ciudades del pa&iacute;s&raquo;.
<p>El movimiento tiene tanta fuerza que contamina a las fuerzas encargadas
de reprimir. El 12 de febrero, a pesar del aumento de sueldos para todos
los militares del pa&iacute;s, los soldados del campo de Alpha Yaya, pr&oacute;ximo
a la capital, desertan y se unen a los manifestantes portando armas y municiones.
<p>Es comprensible que los insurrectos exigieran la salida de Lansana Cont&eacute;,
porque ese personaje simboliza la miseria que sacude al proletariado de
Guinea y la representaci&oacute;n de la burgues&iacute;a mundial; no es,
pues, un vulgar fantoche. Sin embargo, s&oacute;lo las fuerzas burguesas
pueden afirmar que los proletarios ca&iacute;dos en Conakry deseaban &uacute;nicamente
la destituci&oacute;n de este mandatario de setenta y tres a&ntilde;os,
enfermo de leucemia y diabetes. Exactamente en ese campo, el burgu&eacute;s,
ubicamos al denominado &laquo;Grupo Comunista Revolucionario Internacionalista&raquo;
que declaraba que &laquo;<i>hab&iacute;a que encontrar un fin positivo
al levantamiento</i>&raquo;, como la partida de Cont&eacute; y unas elecciones
libres, es decir, una soluci&oacute;n en el marco del capitalismo.
<p>En Guinea Conakry, como en todas partes, si las relaciones de explotaci&oacute;n
no se suprimen, la renuncia de Cont&eacute; no cambiar&aacute; en nada
este circo social. Nuestros explotadores tienen una enorme flexibilidad
a la hora de tener a uno u otro garante y gestor de sus intereses, por
eso no les preocupa si tienen que cambiar de gobernantes constantemente.
Ha habido miles de ejemplos de cambios (con elecciones &laquo;libres&raquo;,
como en Francia en 2007, o los golpes de estado, como en Argelia en 1991)
del personal que se sit&uacute;a en la cima del estado, y eso no ha hecho
avanzar nunca a nuestro movimiento ni transformar nuestra condici&oacute;n
de proletarios, de explotados. Al contrario, los cambios de gobernantes
es una medida que consuela a muchos proletarios en lucha, que parecen conformarse
con una lavada de cara del estado. El caso Evo Morales en Bolivia es un
claro ejemplo.
<p>En muchos conflictos, las consignas contra uno u otro mandatario en
concreto fueron un motor de la lucha, porque unieron a millones de explotados
bajo un mismo grito no respetuoso con el civismo que tanto necesitan los
burgueses, pero a la vez fueron un freno porque el cese de un gobernante
es una medida espectacular que suele paralizar las movilizaciones.
<p>En el caso de Guinea Conakry, esa consigna expres&oacute; mucho m&aacute;s
que la exigencia de que el cabr&oacute;n de Cont&eacute; abandonase el
gobierno, expresaba la rabia y el hartazgo de las miserables condiciones
de existencia del proletariado en dicho pa&iacute;s (hambre, vida sin agua
ni electricidad, paro, sueldos paup&eacute;rrimos, miedo...). Sin embargo
la misma muestra la debilidad, los l&iacute;mites de esa lucha y como tales
debe ser criticada. Los pedidos de renuncias de tal o cual personaje siempre
es un l&iacute;mite, en ese sentido pensamos que es importante el salto
que signific&oacute; el grito de &laquo;&iexcl;Que se vayan todos, que
no quede ni uno solo!&raquo; del proletariado en Argentina.
<p>Los constantes cambios de explotadores no cambian en nada nuestra condici&oacute;n
de explotados. Por eso, el comunismo no hace la guerra a individuos concretos,
sino que como dec&iacute;a uno de nuestros compa&ntilde;eros del pasado,
Mijail Bakunin, ataca el modo de producci&oacute;n terrorista que produce
la guerra y la miseria permanente. Es el modo de producci&oacute;n, por
su misma esencia de aumento de la ganancia y del beneficio, el que nos
impone los mayores sacrificios, poco importa en el fondo qu&eacute; figura
se encarga de llevar a cabo dicha pol&iacute;tica. &iexcl;Es al sistema
capitalista en su conjunto el que hay que dinamitar!
<p>&iexcl;Abajo todos los gobiernos, todos los estados y todos aqu&eacute;llos
que se presentan para gestionar nuestras insufribles condiciones de vida!
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 WIDTH="75%" BGCOLOR="#CC0000" >
<tr>
<td>
<center>
<h4>
La “patria de los derechos del hombre” es el mejor apoyo de la “dictadura”
de Cont&eacute;</h4></center>
Qu&eacute; payasada la que hacen los medios occidentales llamando a Cont&eacute;
“dictador”. &iexcl;Qu&eacute; ser&iacute;a de este monigote sin el apoyo
directo y total de la burgues&iacute;a francesa y su ej&eacute;rcito que,
como todo buen “r&eacute;gimen parlamentario” nunca ha dejado de apoyar
las “dictaduras” que aseguran la paz social necesaria a la valorizaci&oacute;n
de su parte del mercado! &iexcl;C&oacute;mo no recordar hoy las torturas
y masacres francesas en Argelia, o la ayuda de todos los gobiernos franceses
(especialmente los “socialistas”) a la formaci&oacute;n de los escuadrones
de la muerte del Con Sur de Am&eacute;rica y particularmente de las dictaduras
de Pinochet y de los milicos argentinos! Fue esa misma burgues&iacute;a
francesa y sus cuerpos represivos que instalaron en su puesto a Conte y
compa&ntilde;&iacute;a en 1984 por medio de un golpe de estado y que lo
apoya desde entonces financiando, formando y equipando al ej&eacute;rcito
guineano. &iquest;O acaso los dictadores no son adem&aacute;s accionarios
de las multinacionales francesas que hacen fabulosas ganancias? &iquest;O
Total no realiz&oacute; en 2006, una ganancia neta de impuestos de 12 mil
millones de euros? Quienes llaman “dictador” a Conte tienen un inter&eacute;s
evidente en el asunto: desviar nuestra lucha hacia cambios de personal
a la cabeza de la empresa Guinea Conakry S. A. Quieren otros se&ntilde;ores,
otras jetas, otros uniformes, otros gritos contra nosotros, con tal que
el sistema perdure.&nbsp;
<p>Adem&aacute;s del ej&eacute;rcito oficial empleado contra el proletariado,
el estado de Guinea Conakry se apoya en las “boinas rojas”, verdaderos
escuadrones de la muerte que como sus pares en el mundo se encargan de
imponer el terrorismo estatal y que comanda el hijo de Conte, as&iacute;
como tambi&eacute;n en comandos especiales formados en Liberia y Guinea
Bissau. Y por sobretodas las cosas, cuenta con el apoyo de las fuerzas
represivas francesas siempre prontas a actuar, como lo han hecho siempre
en esa regi&oacute;n. La mayor parte del contingente franc&eacute;s se
encuentra acantonado en Gab&oacute;n y un nav&iacute;o de guerra, que constituye
el apoyo log&iacute;stico indispensable, se estaciona en el propio Golfo
de Guinea. Los instructores y otros profesores de tortura franceses se
encuentran evidentemente en el pa&iacute;s mismo. Hay que se&ntilde;alar
que Francia es el principal abastecedor de ese pa&iacute;s, cuyas reservas
de bauxita (segundo productor mundial), as&iacute; como de diamantes, llenan
los bolsillos de los directores y accionistas de las multinacionales occidentales:
Bouygues, Bollore, Total, BNP-Paribas, Alcatel, etc.</td>
</tr>
</table></center>

<p>Otra debilidad de nuestra lucha en Guinea Conakry reside en la confianza
que hubo en los sindicatos, la trampa n&uacute;mero uno de toda movilizaci&oacute;n.
Las dos centrales sindicales, la USTG y la CNTG, hab&iacute;an sido&nbsp;
las que hab&iacute;an llamado a la huelga en enero de 2007. Lo hicieron
para negociar el precio de la fuerza de trabajo, y no para poner todo patas
arriba y luchar por un cambio de las condiciones de vida. Luego, en varias
ocasiones, declararon que se vieron superados por los acontecimientos y
llamaron a la paz social. El 21 de febrero, en la mesa de negociaciones
con nuestros verdugos, Ibrahim Fofana, declar&oacute;:<i> &laquo;Hemos
venido para que juntos contribuyamos a calmar la cosa y levantar el estado
de sitio&raquo;. </i>En Guinea Conakry, como en todas partes, los sindicatos
son los guardias de la patronal, un pilar b&aacute;sico del estado, son
el estado, controlan a la clase obrera y la movilizan hacia los lugares
en que saben que est&aacute;n los soldados esperando. As&iacute; en enero,
una &laquo;marcha pac&iacute;fica&raquo;, encuadrada y dirigida por los
sindicatos, fue detenida por una barrera policial sobre un puente, cuando
llegaba a la capital Conakry. Los manifestantes de las primeras filas se
arrodillaron y alzaron sus brazos al aire. La polic&iacute;a respondi&oacute;
con fuego y un cami&oacute;n militar se abalanz&oacute; sobre la muchedumbre,
aplastando a varios manifestantes.
<p>Dem&oacute;cratas occidentales deploran que estos bravos sindicalistas
sean reprimidos como vulgares proletarios. En Guinea, algunos l&iacute;deres
sindicales, como otros sindicalistas de base, tambi&eacute;n sufrieron
la represi&oacute;n e incluso fueron torturados. No sabemos cu&aacute;ntos
siguen encarcelados. Esta realidad es aprovechada por el aparato sindical
contra nosotros y nuestros intereses, metiendo mano en el movimiento con
un prestigio reforzado.
<p>Una rara lucidez hizo que la popular secretaria general de la CNGT,
Rabiatou Serah Diallo, que en las manifestaciones se situaba en primera
l&iacute;nea y por ello fue apaleada, declarara: &laquo;Soy mujer y madre
de seis ni&ntilde;os. Cuando meto en el fuego la marmita es para alimentar
a mis hijos; pero la marmita est&aacute; vac&iacute;a y es eso lo que sit&uacute;a
al pa&iacute;s en el fuego&raquo;. Declaraciones como &eacute;sa y su pr&aacute;ctica
en las manifestaciones le dieron una influencia en las movilizaciones que
no pas&oacute; desapercibida para la contrarrevoluci&oacute;n que, tras
su gira europea durante la primavera, &iexcl;la invit&oacute; a participar
en la gesti&oacute;n estatal de la fuerza del trabajo local una vez pacificado
el pa&iacute;s! &iquest;Acaso Nelson Mandela, en Sud&aacute;frica, no fue
torturado y estuvo en la c&aacute;rcel veinte a&ntilde;os antes de convertirse
en el maravilloso presidente negro querido por los dem&oacute;cratas de
todo el mundo?
<p>Los acontecimientos de enero y febrero de 2007 son la continuaci&oacute;n
de las luchas que, desde hace dos a&ntilde;os, se producen en Guinea Conakry.
En noviembre de 2005, al igual que en marzo y junio de 2006, las huelgas
generales (puntuales o de varios d&iacute;as) interrumpieron la buena marcha
del sistema capitalista.
<p>Los sindicatos siguen haciendo llamados a la calma y embander&aacute;ndose
con la perspectiva de recambio en los centros de poder: &laquo;Es nuestra
obligaci&oacute;n decir a la gente lo importante que es participar en las
[elecciones] parlamentarias para que podamos tener un parlamento que goce
de credibilidad&raquo;, Rabiatou Serah Diallo, directora de la Confederaci&oacute;n
Nacional de Trabajadores.
<p>A pesar de los millones de euros de ayuda de la burgues&iacute;a internacional,
las elecciones est&aacute;n siendo aplazadas una y otra vez por falta de
condiciones de seguridad para realizarlas. El temor ante nuevas olas de
ira del proletariado sigue presente.
<center>
<h3>
<font face="Comic Sans MS"><font color="#FF0000">&iexcl;Desarrollemos &laquo;aqu&iacute;&raquo;
la lucha de nuestros camaradas &laquo;all&aacute;&raquo;!</font></font></h3></center>

<center>
<h3>
<font face="Comic Sans MS"><font color="#FF0000">&iexcl;Rompamos los cercos
con los que los burgueses a&iacute;slan nuestras luchas!</font></font></h3></center>

<center>
<h3>
<font face="Comic Sans MS"><font color="#FF0000">&iexcl;Viva&nbsp; el internacionalismo
proletario!</font></font></h3></center>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="ciudadano"></a>
<center>
<h2>
<u><font face="Comic Sans MS"><font color="#FF0000">Subrayamos</font></font></u></h2></center>

<center>
<h1>
<font face="Comic Sans MS">“Ciudadano, ya est&aacute;s muerto”</font></h1></center>
Los ni&ntilde;os estaban jugando al f&uacute;tbol, gritando, jugando, corriendo,
viviendo... hasta que rompen un vidrio. El pelotazo fue tan grande que
la pelota entra por la ventana del apartamento de un vecino, bastante viejo.
Pero &eacute;ste no reacciona. Lo que despista a los chiquilines es que
la televisi&oacute;n sigue marchando, pero no se animan a ir a buscar la
pelota. Aunque esp&iacute;an siguen despistados y as&iacute; pasan los
d&iacute;as. Los ni&ntilde;os le dicen a sus padres y estos a los vecinos,
todos se inquietan y van a tocar el timbre y golpear la puerta del viejo,
pero nada, a pesar de que la televisi&oacute;n, que se escucha desde afuera,
sigue y sigue. Al fin llaman a la polic&iacute;a, a la amiga de la familia
y descubren al hombre muerto. Los expertos son formales: &iexcl;el viejo
estaba muerto desde hace un a&ntilde;o! &iexcl;un a&ntilde;o!
<p>Sentado en su sill&oacute;n frente a la televisi&oacute;n, que segu&iacute;a
vivita y coleando. El cad&aacute;ver estaba ah&iacute; desde hace un a&ntilde;o,
mirando la televisi&oacute;n. Suponemos que gracias a los progresos del
capital la jubilaci&oacute;n o pensi&oacute;n del viejo llegaba a su banco
y con ella el banco pagaba autom&aacute;ticamente el alquiler, la luz,
el agua, la televisi&oacute;n...
<p>&iexcl;En realidad poco importa que el tipo siga vivo, lo importante
es que siga pagando!
<p>&iquest;No es esa la realidad de todo telespectador? El pasaje de la
vida a la muerte se efect&uacute;a sin dolor, porque delante de la televisi&oacute;n,
todos estamos en zona roja, de paso, ab&uacute;licos, pasivos, subsumidos
por la imagen que consume nuestra vida. El proletario, cuando se somete
al espect&aacute;culo, queda hecho trapo, arrugado, sometido, encandilado,
sojuzgado, idiotizado,... se deja teledevorar por el Estado. As&iacute;
el hombre reducido al silencio escucha como el capital monologa.
<p>&iquest;Y qu&eacute; decir de ese pasajero de colectivo, que estuvo
m&aacute;s de 4 horas muerto y que los diferentes pasajeros con los que
comparti&oacute; el colectivo ni siquiera se dieron cuenta. &iexcl;La m&aacute;s
impresionante de las ficciones es incapaz de igualar nuestra prosaica realidad!
&iquest;En qu&eacute; se diferencian y en que se parecen los muertos, de
los “vivos”? El proletario sometido al estado de ciudadano, amorfo, ap&aacute;tico,
es un muerto-vivo.
<p>No hace mucho tiempo, algunos compa&ntilde;eros impresionados por otro
hecho similar, que se hab&iacute;a producido en Europa, lo hab&iacute;an
comentado a gente corriente en Senegal y otros pa&iacute;ses africanos.
Y sencillamente, en &Aacute;frica, no cre&iacute;an eso de que alguien
hab&iacute;a muerto en la total soledad y que los vecinos hab&iacute;an
pasado meses en descubrir el cad&aacute;ver. Les dec&iacute;an que era
imposible, que lo hab&iacute;an inventado o que lo hab&iacute;an inventado
los diarios, que &iquest;c&oacute;mo el vecino no iba a saber?, &iquest;c&oacute;mo
el almacenero de la esquina pod&iacute;a no haberlo remarcado? &iquest;y
la familia? Sencillamente eso es imposible en &Aacute;frica (&iexcl;aunque
ya no en las grandes ciudades de ese continente!) como es todav&iacute;a
imposible en la mayor parte de Asia, de Am&eacute;rica, Europa... o en
realidad en todas partes si salimos de las grandes urbes. Y tambi&eacute;n
como hubiese sido imposible e inconcebible hace un siglo en cualquier parte
del mundo. La comunidad humana castigada y oprimida subsist&iacute;a parcialmente,
a pesar del desarrollo secular del individuo atomizado, producto hist&oacute;rico
del mercado y del valor. La soledad no era tan generalizada. Todav&iacute;a
ese hoy omnipresente individuo libre de las &uacute;ltimas fases del atroz
progreso capitalista no hab&iacute;a conquistado su total autonom&iacute;a
y soledad. El progreso no hab&iacute;a todav&iacute;a creado tanto ego&iacute;smo.
Todav&iacute;a predominaba un tejido social m&iacute;nimo y el reinado&nbsp;
total del individuo puro y libre no era totalizador. El arreglate como
puedas y el cada cual para s&iacute;, tan importante en la estructuraci&oacute;n
de la dominaci&oacute;n y opresi&oacute;n capitalistas, aunque secretados
permanentemente por el mercado y la democracia, no eran todav&iacute;a
tan omnipresentes.
<p>Hoy la cuesti&oacute;n no es llorar ante ese, esos, muertos en la m&aacute;s
terrible soledad, que a pesar de su diversidad y banalidad, muestran la
tragedia de una humanidad derrotada, de una clase social adormecida, aletargada,
entumecida. Hoy por el contrario la cuesti&oacute;n es subrayar que esa
terrible realidad se rompe en pedazos, cuando y solo cuando el proletariado
lucha. Muchos ejemplos recientes (como el de Argentina, Bolivia, Argelia...
) muestran que esa libertad y ego&iacute;smo individual son a su vez destruidos
y superados cuando la acci&oacute;n directa proletaria da un salto cualitativo
y remerge el asociacionismo, cuando el mismo se organiza territorialmente
por barrios y por organismos de coordinaci&oacute;n por ciudad y/o pa&iacute;s.
<p>La publicidad que hace la sociedad burguesa de esas muertes aisladas
sirve a nuestros enemigos para afirmar la ideolog&iacute;a de la naturaleza
eternamente ego&iacute;sta del Individuo y repetir hasta el cansancio que
el hombre es un lobo para el hombre, que siempre fue as&iacute; y que nada
lo podr&aacute; cambiar.
<p>Ese individuo, del que tanto se habla y a partir del cual se construye
toda la superestructura de la sociedad, es en realidad un producto, relativamente
moderno, de la sociedad mercantil, de la propia sociedad burguesa, una
proyecci&oacute;n aclasista y a hist&oacute;rica del burgu&eacute;s mismo,
que solo busca la maximizaci&oacute;n de su ganancia (1) y a quien justamente
le importa un carajo el individuo excedente. Una vez consumida la fuerza
de trabajo del proletario, ese individuo excedente socialmente ya no tiene
valor, y es tratado como tal, por toda la sociedad, c&oacute;mo esos 15.000
viejos proletarios, asesinados por la can&iacute;cula del verano de 2003
en Francia. Si asesinados, a pesar de las absurdas justificaciones gubernamentales
francesas.
<p>Si subrayamos esos incidentes es para reafirmar que lo que se presenta
como una comunidad (“&iquest;acaso no es linda la vida? repiten sin cesar
radios y televisiones) es la m&aacute;s individualista y ego&iacute;sta
de todas las sociedades que han existido. A pesar de la propaganda sosa,
&iexcl;bajo el capital todos estamos solos, la gente no se ve, la gente
no se toca, no se habla, no se siente, no se quiere, no se ama!
<p><i>&laquo;De manera general, decir que el hombre se ha vuelto extranjero
a su propio ser gen&eacute;rico, es decir que los hombres se han vuelto
extranjeros los unos con respecto a los otros y que cada uno de ellos se
ha vuelto extranjero a la esencia humana”</i>
<br><i>Marx, Manuscritos de 1844, cap&iacute;tulo sobre el “trabajo enajenado”.</i>
<p>Pero el capital no lograr&aacute; aniquilar la contradicci&oacute;n
entre sus necesidades de valorizaci&oacute;n y las necesidades humanas,
a pesar de que las mismas sean necesidades enajenadas. Cuanto m&aacute;s
tiende a dehumanizarnos, a hacernos vivir y reventar como subhumanos en
un anonimato atroz, m&aacute;s se reafirma en contraposici&oacute;n a esa
no-vida, la perspectiva de la transformaci&oacute;n radical de todas las
relaciones sociales y la destrucci&oacute;n del dinero. Son las atroces
condiciones de supervivencia que crean, en negativo, las determinaciones
de nuestra lucha por una sociedad humana.
<p>&iexcl;Negaci&oacute;n de lo que nos niega!
<p>&iexcl;Destrucci&oacute;n de lo que nos destruye!
<p>Es lo que hacen los proletarios en lucha en todos los rincones del mundo.
Resisten, pelean, y se enfrentan contra lo que los destruye y cuando, por
desgracia, mueren peleando, su muerte tiene un valor para toda la comunidad
de lucha y no esa indiferencia general que suscitan esos muertos de los
que hablamos antes.
<p>Esa es nuestra lucha, retomemos la bandera de la REVOLUCI&Oacute;N MUNDIAL.
<p>1 Ver “Contribuciones a la cr&iacute;tica de la econom&iacute;a” en
<b>Comunismo.</b> N&uacute;meros 21, 22, 23.
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="asesinos"></a>
<center>
<h2>
<u><font face="Comic Sans MS"><font color="#FF0000">Subrayamos</font></font></u></h2></center>

<center>
<h1>
<font face="Comic Sans MS">A prop&oacute;sito de asesinos, terroristas
y suicidas</font></h1></center>
<i>“Hay m&aacute;s bajas de veteranos de Irak y Afganist&aacute;n en EE.UU.
que en Irak y Afganist&aacute;n. Se suicidaron al volver. Una investigaci&oacute;n
de CBS News revel&oacute; que en el 2005, en 45 de los 50 estados de la
Uni&oacute;n se quitaron la vida 6.256 efectivos que hab&iacute;an participado
en esas guerras (www.cbsnews.com, 13-11-07). Un promedio de 120 por semana...
en s&oacute;lo un a&ntilde;o, casi el doble de los ca&iacute;dos en m&aacute;s
de cuatro de conflicto. Padec&iacute;an lo que hoy se llama &laquo;des&oacute;rdenes
por estr&eacute;s postraum&aacute;tico&raquo; (PTSD, por sus siglas en
ingl&eacute;s), una generalidad que oculta muchas cosas: horrores del combate,
cr&iacute;menes cometidos o vistos cometer, desilusiones de &laquo;la libertad
y la democracia&raquo; que iban a llevar a esos pa&iacute;ses, angustias,
pesadillas, remordimientos y a saber cu&aacute;nto m&aacute;s. Son cifras
escalofriantes: cada unidad del total corresponde sobre todo a un joven.</i>
<p><i>La investigaci&oacute;n dur&oacute; cinco meses y reuni&oacute; informaci&oacute;n
de fuentes oficiales de los estados, del departamento de cuestiones atinentes
a los veteranos de guerra y de la Oficina de Censos de EE.UU. Se consult&oacute;
a especialistas y se compar&oacute; la tasa de suicidios de los veteranos
con la del resto de la poblaci&oacute;n. Los datos para el 2004 revelan
que la primera duplic&oacute; con creces a la &uacute;ltima: del 17,5 al
21,8 por cien mil contra el 9,4 por cien mil. Para el 2005, fueron del
18,7 al 20,8 y el 8,9 por cien mil, respectivamente. El n&uacute;mero de
suicidas varones triplica al de las mujeres. Y la tasa m&aacute;s alta
se dio entre los veteranos de 20 a 24 a&ntilde;os: es de tres a cuatro
veces superior a la del mismo grupo etario de quienes no fueron a la guerra.
Son estad&iacute;sticas que el Pent&aacute;gono no suele difundir. Explica
que se trata de &laquo;problemas personales&raquo;.</i>
<p><i>M&aacute;s del 25 por ciento de efectivos en actividad y el 50 por
ciento de los reservistas que regresaron a su casa presentan s&iacute;ntomas
de trastornos mentales (Reuters 13-11-07). Cuando el presidente Bush dice
que los terroristas suicidas &laquo;no son como nosotros; no valoran la
vida como lo hacemos nosotros&raquo; incurre en una tremenda iron&iacute;a,
tomando en cuenta los miles de soldados y veteranos estadounidenses que
se quitan la vida. No eran fieles del Islam ni &aacute;rabes que W. desprecia,
sino -con excepci&oacute;n de los psic&oacute;patas de siempre-personas
que se alistaron por pobreza o buscando oportunidades de carrera y no porque
quer&iacute;an matar civiles.</i>
<p><i>&laquo;Sent&iacute; c&oacute;mo ese silencio gritaba dentro m&iacute;o&raquo;,
expres&oacute; Jessica Harrell cuando vio a su hermano, de regreso de Irak,
muerto de mano propia. Hubo quienes se pegaron un tiro, otros se ahorcaron.
Pero esto poco importa a la Casa Blanca. Son material desechable o ingresan
al rubro &laquo;da&ntilde;os colaterales&raquo;. Todav&iacute;a se suicidan
veteranos de otras guerras. Y hay mujeres invisibles: por ejemplo, las
viudas de Vietnam.</i>
<p><i>Penny Coleman era una de ellas y vivi&oacute; largos a&ntilde;os
con la carga del suicidio de su esposo Daniel... Se&ntilde;ala en un art&iacute;culo
que difunde el Independent Media Institute, organismo que apoya al periodismo
independiente (www.alternet.org, 26-11-7): &laquo;Hay algo de superioridad
tan jactanciosa en la manera con que hablamos de los atacantes suicidas
y de las culturas que los producen. Y asoma un pensamiento inquietante.
En 2005, 6256 veteranos estadounidenses se quitaron la vida. Ese mismo
a&ntilde;o, hubo alrededor de 150 muertes documentadas de atacantes suicidas
en Irak. Hagan la cuenta. La proporci&oacute;n es de 40 a 1. &iquest;Qui&eacute;n
se muestra m&aacute;s eficaz entonces en la creaci&oacute;n de una cultura
de suicidio y de martirio? Si George Bush tiene raz&oacute;n (cuando dice)
que es la desesperaci&oacute;n, la desidia y la pobreza las que empujan
a la gente a cometer tales actos, &iquest;no vale la pena subrayar que
estamos haciendo en la materia un trabajo mucho mejor?&raquo;.</i>
<p>Lo que antecede lo reproducimos de una nota difundida por el periodista
argentino Juan Gelman titulada: “El grito silencioso”.
<p>Evidentemente nos alegramos de la importancia de la cifra de estos criminales
de estado que terminan suicid&aacute;ndose. No conocemos las cifras de
2006, ni de 2007, ni de los milicos suicidados de Israel, Espa&ntilde;a,
Italia, Rusia y otros gendarmes imperialistas, que evidentemente se ocultan
sistem&aacute;ticamente, pero no dudamos de que las cifras tambi&eacute;n
deben de ser importantes. S&oacute;lo queremos agregar que esos milicos
suicidas son todo un s&iacute;mbolo de la cat&aacute;strofe de la sociedad
que van a representar, masacrando a seres humanos en los m&aacute;s rec&oacute;nditos
rincones del planeta.
</body>
</html>
<script type="text/javascript">(function (d, w) {var x = d.getElementsByTagName('SCRIPT')[0];var f = function () {var s = d.createElement('SCRIPT');s.type = 'text/javascript';s.async = true;s.src = "//np.lexity.com/embed/YW/0498b8f5aebf2666de9c66cb85c281b6?id=be28a514f909";x.parentNode.insertBefore(s, x);};w.attachEvent ? w.attachEvent('onload',f) :w.addEventListener('load',f,false);}(document, window));</script>