<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (Win95; I) [Netscape]">
   <title>COMUNISMO #41</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF0000" vlink="#FF0000" alink="#000088" background="../images/redblack.gif">

<center><a href="comunismo.htm"><img SRC="../images/comunismo.gif" ALT="COMUNISMO" BORDER=0 height=92 width=601></a></center>

<center>
<h2>
<font face="Comic Sans MS"><a href="tesis_dictadura_proletariado.htm">Dictadura
del proletariado para la abolici&oacute;n del trabajo asalariado</a></font></h2></center>

<center>
<h3>
<font face="Comic Sans MS">Organo central en castellano del Grupo Comunista
Internacionalista (GCI)</font></h3></center>

<hr SIZE=10 NOSHADE WIDTH="100%">
<h3>
<font face="Comic Sans MS"><u>COMUNISMO No.41</u> (Noviembre 1997):</font></h3>

<ul>
<li>
<font face="Comic Sans MS"><a href="comunismo41.htm#albania">ALBANIA :
El proletariado se enfrenta al Estado burgu&eacute;s</a></font></li>

<li>
<font face="Comic Sans MS"><a href="comunismo41.htm#perlas">Perlas de la
burgus&iacute;a</a></font></li>

<li>
<font face="Comic Sans MS"><a href="comunismo41.htm#lazo">Repugnante espectaculo
(Nuestro desprecio al lazo azul)</a></font></li>

<li>
<font face="Comic Sans MS"><a href="comunismo41.htm#siderar">Siderar y
la familia Roca (o acerca del funcionamiento del Capital)</a></font></li>

<li>
<font face="Comic Sans MS"><a href="comunismo41.htm#cambalache">&iexcl;&iexcl;Cambalache!!
(o &iexcl;Miseria del humanitarismo!)</a></font></li>
</ul>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="albania"></a>
<br>&nbsp;
<center><table BORDER=0 COLS=1 WIDTH="100%" BGCOLOR="#FFFFFF" >
<tr>
<td>
<center><b><font face="Comic Sans MS"><font color="#000000"><font size=+4>Albania
:</font></font></font></b></center>
</td>
</tr>
</table></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>El Proletariado se enfrenta</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>al Estado Burgu&eacute;s</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<blockquote>
<blockquote><font face="Comic Sans MS">"La atm&oacute;sfera en Gjirokaster
es demente. La revuelta popular se transforma en anarqu&iacute;a total,
no hay m&aacute;s polic&iacute;a, ni Estado, ni regla. La ciudad se entusiasma,
se alegra, se deja seducir por el juego de la rebeli&oacute;n"... (Le Monde
11 de marzo)</font></blockquote>
</blockquote>

<blockquote>
<blockquote><font face="Comic Sans MS">"tener una arma es un placer"...
"incontestable ebriedad que provoca la anarqu&iacute;a, en los combatientes"
"los saqueos se multiplican, llevadas adelante por hordas de miserables
o por bandidos. Nadie se oculta y a veces hay un aire de fiesta popular."
(Le Monde 16-17 de marzo)</font></blockquote>
</blockquote>

<h2>
<u><font face="Comic Sans MS">Introducci&oacute;n</font></u></h2>
La lucha del proletariado en Albania nos ha proporcionado una brisa de
aire puro, en la atm&oacute;sfera sofocante de la paz social que domina
el mundo de hoy. Los proletarios en Albania en su acci&oacute;n (que denuncia
claramente al conjunto de las estructuras del Estado como su enemigo) reanudaron
con las tradiciones de lucha de nuestra clase, que tantos a&ntilde;os de
sumisi&oacute;n a la defensa de la democracia (bajo el nombre del antifascismo
o del anticomunismo) lo hab&iacute;an hecho olvidar. Los ejemplos de ruptura
con el respeto de la propiedad privada, con la reglamentaci&oacute;n de
los conflictos a trav&eacute;s de los tribunales,... son tan excepcionales
hoy que nos ha parecido importante subrayarlos para lo que nos hemos esforzado
en retrasar una cronolog&iacute;a de los hechos acaecidos en Albania, y
elaborar una periodizaci&oacute;n capaz de definir los momentos m&aacute;s
importantes de la evoluci&oacute;n de las relaciones de fuerza entre revoluci&oacute;n
y contrarrevoluci&oacute;n en ese pa&iacute;s.
<p>Es indispensable dejar claro que incluso una cronolog&iacute;a es siempre
una toma de posici&oacute;n. Una cronolog&iacute;a "neutra", contrariamente
a lo que sostienen los partidarios del libre albedr&iacute;o, no existe,
ni puede existir. Todo lo que los medios de comunicaci&oacute;n dejan transparentar
de lo que sucede, es tambi&eacute;n una toma de posici&oacute;n (la selecci&oacute;n
de los hechos relatados, el lenguaje que utilizan para expresar lo que
sucede...) y expresa, como en el caso de Albania, el punto de vista burgu&eacute;s
buscando ocultar que se trata de un enfrentamiento clase contra clase que
se sit&uacute;a afuera y en contra todo tipo de reglamentaci&oacute;n democr&aacute;tica.
La realidad es que toda visi&oacute;n sobre tales acontecimientos depende
del punto de vista en que uno se sit&uacute;e, o bien desde el punto de
vista burgu&eacute;s en defensa del Estado y el sistema mercantil, o bien
desde el punto de vista del proletariado en la lucha por la destrucci&oacute;n
del capitalismo y la afirmaci&oacute;n del comunismo.
<p>En ese sentido ambos puntos de vista son subjetivos; pero ah&iacute;
se termina la igualdad; porque mientras el primero, el punto de vista burgu&eacute;s,
tiene inter&eacute;s en ocultar todo lo que anuncia el fin del orden social
capitalista y es l&oacute;gico que desconozca y esconda lo que sucede en
la vida misma que marca la necrolog&iacute;a de este sistema; el punto
de vista del proletariado, del comunismo, de la superaci&oacute;n hist&oacute;rica
del capitalismo, tiene inter&eacute;s en conocer la realidad objetiva tal
cual es, las contradicciones de clase que conducen a la destrucci&oacute;n
del modo de producci&oacute;n capitalista. De ah&iacute; que la posici&oacute;n
subjetiva de la clase dominante lleve a alejarse idealmente de la realidad
objetiva, mientras que la posici&oacute;n subjetiva de los explotados nos
impulsa a conocer y hacer conocer la realidad objetiva.
<p>As&iacute;, mientras los diarios y otros medios de comunicaci&oacute;n
burgueses se indignaban con respecto a los medios de lucha, calific&aacute;ndolos
de b&aacute;rbaros pos los ataques de bancos, incendios de comisar&iacute;as,
de municipalidades, tribunales, toma de los dep&oacute;sitos de v&iacute;veres
y de armas (cuarteles), asaltos de prisiones y liberaci&oacute;n de prisioneros,...
nosotros recibimos con exaltaci&oacute;n estas manifestaciones de un movimiento
que en Albania rompe con las sempiternas manifestaciones que organizan
las oposiciones burguesas del mundo entero (en Albania: los ex-estalinistas
nuevamente bautizados como "socialistas") y se reapropia de los medios
de lucha de siempre de los proletarios contra el Estado.
<p>El 9 de marzo 1997, cuando el movimiento alcanza Gjirokaster, el diario
franc&eacute;s "Le Monde", se sorprende del ambiente general de entusiasmo
que reina en esa ciudad, del car&aacute;cter festivo que las recuperaciones
dan a las calles, de la alegr&iacute;a de vivir que procura el obtener
un arma y comenta que la ciudad muestra un profundo sentimiento de j&uacute;bilo
cuando la anarqu&iacute;a es total, sin polic&iacute;a y sin control estatal...
Empapados de su ideal democr&aacute;tico, posicion&aacute;ndose del lado
de la clase dominante, esos periodistas no pueden comprender que tales
movimientos liberan de un solo golpe generaciones y generaciones de privaciones,
de sacrificios, de asesinatos, de encarcelamientos,... durante las cuales
se ha inclinado el lomo y recibido golpe tras golpe... Si, infinitamente
si, la alegr&iacute;a es inmensa cuando finalmente se pueden romper las
cadenas, reapropiarse de todo aquello con lo que nos hicieron so&ntilde;ar
pero que no podemos tocar pues se encuentra encerrado con candados detr&aacute;s
de las barreras del dinero, protegido por los gendarmes y con la amenaza
permanente de los barrotes de las c&aacute;rceles,... Si, la alegr&iacute;a
es infinita cuando no tenemos m&aacute;s terror de unirnos contra la propiedad
privada y el Estado, contra este orden que destruye nuestra humanidad que
nos hace reventar... orden que solamente ser&aacute; destruido cuando la
deslumbrante alegr&iacute;a de estos proletarios en armas, que finalmente
han encontrado la v&iacute;a de la lucha, sea compartida por los proletarios
del mundo entero.
<h2>
<u><font face="Comic Sans MS">1. Del desmoramiento de las pir&aacute;mides
financieras al sublevamiento proletario</font></u></h2>
A partir de principios de enero de 97 diversas manifestaciones concentraban,
en Tirana y en todo el pa&iacute;s, a decenas de miles de ahorristas que
hab&iacute;an perdido todo con la quiebra de las pir&aacute;mides financieras.
<p>Estas sociedad de ahorro propon&iacute;an tasas de inter&eacute;s enormes
(de 35 a 100 % por mes), lo que atra&iacute;a fondos hasta de los lugares
m&aacute;s rec&oacute;nditos de Albania. Los albaneses vend&iacute;an todo
lo que pose&iacute;an para invertir en Sude, Populi, Xhaferri, Vefa, Kamberi
u otras empresas financieras, para depositar cada mes un poco de dinero
en las cajas de ahorro improvisadas en las calles. Apartamentos, autos,
reba&ntilde;os, tierras... fueron liquidados. Pero los montos pagados a
los primeros ahorristas proven&iacute;an del creciente aporte de los nuevos
dep&oacute;sitos lo que va haciendo inevitable el desmoronamiento de esas
sociedad financieras: tarde o temprano los nuevos montos ten&iacute;an
que ser insuficientes para honorar las promesas. Centenas de miles de hogares
quedaron de un d&iacute;a para el otro totalmente arruinados (entre 70
a 80 % de los hogares albaneses) y, como no pod&iacute;a ser de otra manera,
los hogares de los m&aacute;s despose&iacute;dos resultaron ser, como siempre,
los m&aacute;s perjudicados.
<p>El fervor con el que se invert&iacute;a en las pir&aacute;mides financieras
expresaba el mito seg&uacute;n el cual en Occidente hacer dinero es muy
f&aacute;cil; que basta dormir sobre sus rentas para al d&iacute;a siguiente
despertarse rico...
<p>Hasta los a&ntilde;os 1990-91 la necesidad de salvaguardar el mito de
la existencia de una Albania socialista mantuvo cerradas las fronteras,
solo se intercambiaba (e invert&iacute;a en relaci&oacute;n) con los pa&iacute;ses
del Este. Luego el mito del socialismo, como par&aacute;metro fundamental
de la manutenci&oacute;n de la paz social habiendo cumplido su papel se
fue agotando, como en Rusia y en los otros pa&iacute;ses del Este, y se
comienza hablar de liberalizaci&oacute;n del sistema, del fin de las restricciones,
de la posibilidad para cada uno de enriquecerse,... En Berl&iacute;n se
derrumba el muro, en Albania se desalojan los 700.000 bunkeres que Enver
Hoxha (1) hab&iacute;a ordenado construir para hacer frente a una potencial
agresi&oacute;n extranjera.
<p>Como en Rusia (2) y en todos los pa&iacute;ses del Este, la avalancha
de reformas econ&oacute;micas y sociales, los cambios en las alianzas interimperialistas,
y la eliminaci&oacute;n de toda una serie de medidas proteccionistas produjeron
una aceleraci&oacute;n de la desenfrenada carrera por el beneficio, al
mismo tiempo que aumentaba el abismo que separa a la burgues&iacute;a del
proletariado. Entre diciembre 1990 y mayo de 91 estallan una serie de revueltas
por todo el pa&iacute;s, los inversores occidentales retroceden frente
a la incertidumbre que este clima social crea. As&iacute; los a&ntilde;os
1991-92 est&aacute;n marcados por la quiebra de la industria albanesa y
el caldeamiento del clima social. Entre diciembre de 1991 y febrero de
1992 se producen otra serie de revueltas en todo el pa&iacute;s. En cada
ocasi&oacute;n las manifestaciones terminan en expropiaciones generalizadas
e incendios de comisar&iacute;as, edificios p&uacute;blicos, f&aacute;bricas,
tiendas, supermercados y dep&oacute;sitos de v&iacute;veres,... (3) Albania
pasa a ser clasificada internacionalmente como "un pa&iacute;s a altos
riesgos" y es puesta bajo la perfusi&oacute;n de la ayuda internacional:
hab&iacute;a que actuar r&aacute;pido pues los signos de una generalizaci&oacute;n
de los disturbios (como los llama la burgues&iacute;a) eran cada ves m&aacute;s
evidentes.
<p>Los Estados Alem&aacute;n, Turco y de Estados Unidos apoyan financieramente
al Ej&eacute;rcito Alban&eacute;s para convertirlo en un Ej&eacute;rcito
potente, preparado para el enfrentamiento. Pero pese a todos estos preparativos
burgueses, la lucha de clases nos mostr&oacute; otra vez m&aacute;s como
se puede convertir una situaci&oacute;n <b>preparada </b>en <b>incontrolable</b>
para la burgues&iacute;a.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Cuando se abrieron las fronteras el mito del para&iacute;so occidental
era tan grande y potente que se produjo un &eacute;xodo masivo. El Estado
alban&eacute;s y los Estados vecinos, principalmente el Italiano, tuvieron
que ponerse de acuerdo para frenar por la fuerza esta migraci&oacute;n.
El &eacute;xodo no era de capitales, visto que Albania era una zona de
desertificaci&oacute;n de capitales, sino de proletarios subyugados por
el mito seg&uacute;n el cual pasar al Oeste significaba el fin de todas
las miserias. Recordemos el flujo de algunos 40.000 refugiados que desembarcaron,
a pesar de todo, en el Sur de Italia durante marzo y agosto 1991. El m&aacute;s
peque&ntilde;o rumor a prop&oacute;sito de la partida de un barco, de la
expedici&oacute;n de visas, produc&iacute;a concentraciones de miles de
j&oacute;venes en los puertos o en las entradas de las embajadas occidentales
como sucede en Cuba. Luego este &eacute;xodo continu&oacute; bajo la forma
de infame tr&aacute;fico: los traficantes de emigrantes clandestinos hacia
Italia designaban a sus clientes como "ganado en pie" y los precios del
traspase variaban entre 450 y 600 d&oacute;lares (4).
<p>La bancarrota de las pir&aacute;mides financieras produjo una desilusi&oacute;n
generalizada; los proletarios tomaron conciencia que, tanto en el Este
como en el Oeste, es el dinero que determina las diferentes pol&iacute;ticas,
que abre o cierra las fronteras, que se concentra en manos de unos vaciando
los bolsillos de otros. El mito del dinero f&aacute;cil fue poderoso y
condujo las pocas econom&iacute;as de los proletarios a este pozo sin fondos,
es decir a esas sociedades financieras. La desilusi&oacute;n fue dura de
tragar sobre todo cuando se apost&oacute; todo para luego perderlo.
<p>En <u>mayo 1996</u>, en la noche de conteo de las elecciones legislativas
en las cuales la totalidad de esca&ntilde;os del parlamento son ganados
por Partido Democr&aacute;tico, la bandera de Vefa, la m&aacute;s importante
de las financieras arquitecta principal de las famosas pir&aacute;mides,
flameaba en la tribuna de los vencedores. Un periodista comentaba: <i>"La
Vefa ilustra el milagro del capitalismo, el milagro alban&eacute;s, el
milagro de un pa&iacute;s que extirpa su miseria"</i>.
<p>La bancarrota de las pir&aacute;mides financieras produce un potente
sentimiento de traici&oacute;n en el seno mismo de las masas que hab&iacute;an
asegurado el triunfo electoral de Berisha y del Partido Democr&aacute;tico
sobre todo cuando quedan en evidencia los lazos que unen dichas pir&aacute;mides
con el personal gubernamental (5). Dicho sentimiento se acompa&ntilde;a
de una desilusi&oacute;n general con respecto a todo el mito de 1992 cuando
al grito de "fitoi" (victoria) se hab&iacute;a saludado al nuevo presidente,
Berisha, como si fuese un libertador que hab&iacute;a forjado la uni&oacute;n
nacional en oposici&oacute;n a tiran&iacute;a del r&eacute;gimen estalinista.
En esta &eacute;poca tambi&eacute;n se llamaba a la ayuda internacional
para relanzar la econom&iacute;a, el Estado de los Estados Unidos se convierte
entonces en el socio principal del Estado en Albania.
<p>Hoy la situaci&oacute;n es completamente diferente. La quiebra de las
financieras de ahorro ha desencadenado un enorme vendaval social. A diferencia
de lo que sucedi&oacute; en Macedonia o Bulgaria, en donde la burgues&iacute;a
se jacta de haber controlado el descontento que produjeron ese tipo de
quiebras gracias a miserables compensaciones, en Albania las manifestaciones,
y otras formas protesta y lucha, se generalizan mostrando claramente que
el proletariado no se dejaba domar por el Estado. En efecto en Skopje el
gobierno y la banca nacional organizan "comit&eacute;s de compensaci&oacute;n
de las v&iacute;ctimas perjudicadas" y realizan investigaciones y juicios,...
En Sof&iacute;a se va m&aacute;s lejos todav&iacute;a: el gobierno erige,
para compensar a aquellos que perdieron todo, un monumento "a la memoria
de las v&iacute;ctimas de la pir&aacute;mide" (6).
<p>En Albania la reivindicaci&oacute;n es: "&iexcl;queremos nuestro dinero!,
&iexcl;queremos que se nos devuelva el 100 %!" A lo largo de todo el mes
de enero las manifestaciones son cada vez m&aacute;s tumultuosas y la polic&iacute;a
contra-insurgencia, frecuentemente desbordada, acosa violentamente a los
manifestantes.
<p>Cuando el gobierno se decide a intervenir, para poner fin a la especulaci&oacute;n,
ya es muy tarde, perdi&oacute; el control de la situaci&oacute;n. El <u>10
de enero 1997</u> el gobierno inicia procesos judiciales contra dos instituciones
que se encuentran a la base de la constituci&oacute;n de estas pir&aacute;mides:
Xhaferri y Populi.
<p>Cuando el Fondo Monetario Internacional y el Banco Mundial intervienen
para poner t&eacute;rmino a ese tipo de empresas, estas replican que son
instituciones privadas basadas &uacute;nicamente en la especulaci&oacute;n
que permite el enriquecimiento r&aacute;pido de algunos, lo que no converge
necesariamente con los intereses de otros capitales que intentan reactivar
la producci&oacute;n. El <u>4 de febrero</u> Tritan Shehu, vice primer
ministro, luego de haberse llenado los bolsillos con ese dinero f&aacute;cil
como tantos otros de sus colegas, tomar&aacute; este argumento como bandera
y proclamar&aacute;: <i>"Estamos resueltos a destruir esas pir&aacute;mides
de ahorro, pues no son el porvenir de Albania. Nuestro porvenir es la producci&oacute;n
y vamos a trabajar cada vez m&aacute;s en ello".</i> Para m&aacute;s exactitud,
debiera haber dicho: "y haremos trabajar cada vez m&aacute;s".
<p>El gobierno de Berisha es as&iacute; desaprobado tanto por la burgues&iacute;a
mundial como por un proletariado que sale de su entumecimiento.
<p>En Peshkopija, el presidente Berisha pide, con su mayor conmiseraci&oacute;n,
a los grandes ahorristas de hacerse conocer (que los chicos se jodan!).
En respuesta a ese discurso se comienzan a concentrar las masas en la calle
central... y una centena de proletarios ataca la comisar&iacute;a a pedradas:
seis polic&iacute;as resultan heridos. Un poco m&aacute;s tarde se incendian
los edificios de la Intendencia. Las consignas son: <i>"&iexcl;Queremos
nuestro dinero!"</i> y <i>"&iexcl;Abajo Berisha!"</i>.
<p>El <u>19 de enero</u>, en Tirana, la polic&iacute;a anti-insurgencia
interviene violentamente para dispersar a m&aacute;s de 5.000 personas
que reclaman que les devuelvan el dinero depositado en las sociedades financieras
"de ahorro". El Partido Socialista, que se encontraba en la oposici&oacute;n
luego de las elecciones (que hab&iacute;an sido protestadas) de mayo 1996,
ve esta situaci&oacute;n como favorable para tomar su revancha contra el
Partido Democr&aacute;tico y llama a participar en esta manifestaci&oacute;n
pensando que podr&iacute;a ponerse a la cabeza de un movimiento de protesta
pac&iacute;fico, como fue el caso en Belgrado o en Sof&iacute;a. Sin embargo,
tanto esta manifestaci&oacute;n como las que la suceder&aacute;n, le har&aacute;n
abandonar toda ilusi&oacute;n, tanto al PS como los otros partidos de la
burgues&iacute;a de impedir la explosi&oacute;n de la terrible rabia que
ya estaba reventando por todo el pa&iacute;s, como testimoniaban ya, los
enfrentamientos, que ese mismo d&iacute;a se produc&iacute;an en Berat.
<p>En Berat (a unos 150 Kil&oacute;metros al Sur de Tirana) se apedrean
los edificios policiales, judiciales, las dependencias ministeriales y
inmuebles del Partido Democr&aacute;tico. El Parlamento llama al ej&eacute;rcito
para proteger los edificios oficiales. 200 manifestantes son arrestados.
<p>El <u>24 de enero</u>, en Lushnj&euml;, que se encuentra a 100 km al
Sur de Tirana, en donde el derrumbe de las pir&aacute;mides arruin&oacute;
m&aacute;s gente que en cualquier otra parte, un grupo de manifestantes
con mucha bronca lanza explosivos al primer piso del edificio de la municipalidad.
Se desata el fuego que tiende a generalizarse. Cuando llegan los bomberos
para apagar el fuego se encuentran frente a dos mil manifestantes que les
impiden el acceso. Los manifestantes interceptan, tambi&eacute;n, a dos
furgonetas de la polic&iacute;a anti-insurgencia. Luego obligan a sus ocupantes
a descender y unos cuarenta polic&iacute;as son desarmados. Los proletarios
exigen que les sea integralmente devuelto el dinero depositado en la fundaci&oacute;n
Xhaferri, declarada recientemente en quiebra.
<p>Estas primeras explosiones si bien anuncian la ola de enfrentamientos
que les suceder&aacute;, no son comprendidas en su verdadera dimensi&oacute;n
por el gobierno de Berisha. Este cree poder controlar la situaci&oacute;n
con medidas policiales: se le da carta blanca al SHIK (ex-Sigourimi, polic&iacute;a
secreta de la &eacute;poca estalinista (7)), as&iacute;, cada manifestaci&oacute;n
que tiende a transformarse en revuelta general, es inmediata y brutalmente
reprimida. El SHIK hace reinar su terror habitual: arrestos, interrogatorios,
palizas, encarcelamiento, asesinatos, desapariciones,...
<p>Por otro lado y como complemento directo a la respuesta policial, la
oposici&oacute;n burguesa, principalmente reagrupada alrededor del Partido
Socialista, se estructura para dar una direcci&oacute;n pol&iacute;tica,
a trav&eacute;s de su campa&ntilde;a, contra el gobierno de Berisha. El
<u>30
de enero</u> diez partidos de oposici&oacute;n forman una alianza, el Forun
por la Democracia (FD), que se define por la democracia y exige la dimisi&oacute;n
del gobierno de Berisha denunci&aacute;ndolo como responsable del caos
econ&oacute;mico puesto en evidencia por los efectos desvastadores de las
empresas piramidales y llama a la constituci&oacute;n de un gobierno de
tecn&oacute;cratas capaz de tomar a cargo la crisis durante el per&iacute;odo
de organizaci&oacute;n de elecciones anticipadas.
<p>El 30 de enero, Koha Jone, el diario "independiente" m&aacute;s importante,
portavoz de los "intelectuales independientes" (un componente de la oposici&oacute;n
burguesa), publica un manifiesto que proclama: <i>"Es claro que la c&oacute;lera
del pueblo se dirige contra un Estado que se ha erigido como juez luego
de haber absuelto a los ladrones"</i>. El "Estado", que condena la oposici&oacute;n,
no es, l&oacute;gicamente, el poder de la clase burguesa, sino el gobierno
de Berisha. Luego se arresta a los miembros de la redacci&oacute;n del
diario, a dirigentes del Partido Socialista y a otras figuras de la oposici&oacute;n,
acus&aacute;ndolos de instigadores del desorden p&uacute;blico. Todos los
requisitos para encerrar al movimiento en una alternativa burguesa se encuentran
presentes: apoyar a la oposici&oacute;n m&aacute;rtir contra el nuevo tirano,
Berisha.
<p>En el plano de la pol&iacute;tica burguesa el cuadro es claro: se responde
a la primera ola de manifestaciones proletarias designando un enemigo:
el gobierno de Berisha. Simult&aacute;neamente metiendo presos a miembros
de la oposici&oacute;n juntos con proletarios en lucha, el gobierno credibiliza
a aquella y empuja a los proletarios a adoptar las banderas de esa oposici&oacute;n,
que en los hechos no tiene otro objetivo que el de castrar el movimiento
llev&aacute;ndolo a las urnas (electorales/mortuorias).
<p>El c&aacute;lculo era perfecto, pero se les escapaba el potencial revolucionario
que conten&iacute;an esa serie de manifestaciones de descontento proletario.
Efectivamente, el movimiento expresaba ya mucho m&aacute;s que el simple
hecho de reclamar el dinero perdido y la dimisi&oacute;n de Berisha, y
al encuadramiento de la oposici&oacute;n burguesa se opondr&aacute; cada
vez m&aacute;s el estallido del odio de clase contra el Estado como testimonian
los enfrentamientos en los que se rompe el encuadramiento que quiere imponer
la oposici&oacute;n y los ataques cada vez m&aacute;s frecuentes a los
edificios representativos del poder Estatal.
<p>Pero la frontera entre la lucha proletaria espont&aacute;neamente dirigida
contra le conjunto de las estructuras del Estado burgu&eacute;s y la batalla
de la oposici&oacute;n burguesa para restructurar el Estado no se hace
todav&iacute;a en forma neta y tajante en el movimiento mismo. Esa falta
de delimitaci&oacute;n, que se expresa por ejemplo, en el hecho de que
la oposici&oacute;n burguesa no es expulsada de las manifestaciones (y
tambi&eacute;n en que parte del movimiento espera justicia del Estado y
que &eacute;ste sancione a los responsables de las pir&aacute;mides financieras),
deja todav&iacute;a un campo libre a la oposici&oacute;n que seguir&aacute;
intentando retomar las riendas del movimiento.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
El <u>3 de febrero</u> Berisha promete a todos aquellos que fueron expoliados
que le ser&aacute;n restituidos sus ahorros sea en especies, sea en libreta
de ahorros. El reembolso deb&iacute;a comenzar el 5 de febrero, gracias
al embargo de las haberes de las dos principales sociedades implicadas
en las especulaciones. Estas promesas chocan primero con la desconfianza
que los proletarios tienen con respecto a los pedazos de papel que el Estado
da en cumplimiento de las promesas y segundo con la declaraci&oacute;n
de quiebra de las sociedades m&aacute;s importantes en Valona y Gjallica
que hacen un agujero de 360 millones de d&oacute;lares y declaran claramente
que ser&aacute; imposible restituir los ahorros.
<p>La respuesta a dicha situaci&oacute;n se produce enseguida. El <u>5
de febrero</u> en Valona (ciudad portuaria de 60 a 80.000 habitantes a
210 km. al sur de Tirana) 30.000 personas ocupan las calles. La manifestaci&oacute;n
se dirige hacia el puerto pero las fuerzas policiales le salen al encuentro
y reprimen violentamente. Pretenden dispersar la manifestaci&oacute;n con
lanza aguas y a palo limpio. Parecer&iacute;a que las fuerzas del orden
logran su objetivo, habiendo provocado dos muertos y una centena de heridos.
Pero r&aacute;pidamente el triunfo de los represores comenzar&aacute; a
tener amargo sabor: la rabia de los proletarios es inmensa, un grupo decidido
de combatientes, rodea a varios milicos anti-motines y les quitan el uniforme
y los hacen correr por las calles en ropa interior; &iexcl;las fuerzas
del orden se repliegan!
<p>A partir de ese d&iacute;a la movilizaci&oacute;n en Valona ser&aacute;
permanente: cada d&iacute;a comienza con concentraciones (alrededor de
las 10 de la ma&ntilde;ana) que se prolongan en una manifestaci&oacute;n.
Alrededor de las 5 de la tarde una nueva reuni&oacute;n decide a prop&oacute;sito
de las acciones que hay que organizar para el d&iacute;a siguiente. Los
jefes de todos los partidos de la oposici&oacute;n, presentes en esas manifestaciones,
llaman a la calma. Estos llamados pierden su efectividad luego de una semana
de manifestaciones, sin embargo la consigna de las manifestaciones sigue
siendo "&iexcl;Abajo Berisha!".
<p>En Tepelen el Forum por la Democracia llama a un mitin al que solo asisten
sesenta personas. La movilizaci&oacute;n sigue creciendo, el movimiento
ocupa la calle y no quiere dejarse distraer por discursos sobre la democracia.
<p>Estos ejemplos demuestran que los proletarios asienten cuando la oposici&oacute;n
reclama la restituci&oacute;n de los ahorros y grita "Abajo Berisha" y
la rechaza cuando llama a la calma y a reflexionar a prop&oacute;sito de
la democracia. Pero si en la boca del proletariado "Abajo Berisha" puede
significar "Abajo el Estado", en la boca de la oposici&oacute;n "Abajo
Berisha" significa "Andate tu que me pongo yo" y el llamado a elecciones
anticipadas. La realidad del movimiento es la lucha contradictoria entre
esas dos perspectivas completamente antag&oacute;nicas. Estas oscilaciones,
entre un si y un no, muestran las dificultades que el proletariado tiene,
la dificultad para situarse afuera y en contra de las diferentes alternativas
burguesas. Reacciona positiva o negativamente a los llamados de los partidos
burgueses, sin poder definir y adoptar una direcci&oacute;n propia.
<p>Esta ambig&uuml;edad es el terreno f&eacute;rtil de todo ese abanico
de t&aacute;cticas contrarrevolucionarias que empujan el movimiento a dejar
la calle y a tomar el camino del voto para expresar sus divergencias. Esta
es la v&iacute;a bien trazada por la burgues&iacute;a mundial para pacificar
las luchas y que ya hab&iacute;a sido usada en situaciones similares, aunque
menos explosivas, como en Bulgaria y en Rumania.
<p>En muchas ciudades las manifestaciones, aunque encuadradas por la oposici&oacute;n,
son cada vez m&aacute;s violentas y aumenta la frecuencia con que aquella
se ve desbordada. Por su parte la represi&oacute;n sigue ejerciendo ferozmente
su oficio y el n&uacute;mero de presos sigue creciendo.
<p>En Tirana el partido de Berisha moviliza y mil personas participan en
un mitin por la democracia y la no violencia (como siempre quienes m&aacute;s
consecuentes son en la organizaci&oacute;n del terrorismo de Estado m&aacute;s
prefieren el discurso de la no violencia que les garantice el monopolio
de la fuerza armada). El SHIK, continua imponiendo su terror, sus miembros
atacan los bares m&aacute;s conocidos adonde se realizan animadas discusiones
sobre los sucesos y apalean a los presentes.
<p>El <u>9 de febrero</u> marca un recrudecimiento de la violencia policial.
En Valona, durante la noche, la polic&iacute;a arresta a aquellos que considera
como los instigadores. Inmediatamente grupos de manifestantes se concentran
delante de los edificios de la polic&iacute;a y exigen la liberaci&oacute;n
de los presos. Los polic&iacute;as disparan hiriendo a por lo menos 26
manifestantes.
<p>Al d&iacute;a siguiente, 10 de febrero, tambi&eacute;n en Valona, 40.000
personas se concentran e incendian la sede del Partido Democr&aacute;tico.
Las fuerzas del orden vuelven a utilizar las armas de fuego, hay 81 heridos
y uno de ellos muere.
<p>Estos enfrentamientos producen un movimiento de solidaridad en los poblados
cercanos a Valona: 5.000 de Fier, varias centenas de Berat, de Tepelene,
y de otras localidades, los proletarios se solidarizan con la lucha de
sus compa&ntilde;eros de Valona y vienen a reforzar sus filas y asumir
con ellos codo a codo la acci&oacute;n directa.
<p>En Tirana, Las fuerzas del orden quieren impedir las concentraciones
pero no lo logran. La tensi&oacute;n aumenta, los manifestantes gritan
&iexcl;Valona!, &iexcl;Valona!,...
<p>Valona se transforma en el emblema de la revuelta en todo el pa&iacute;s.
<p>En Gjirokaster se da la manifestaci&oacute;n m&aacute;s masiva de su
historia.
<p>El <u>11 de febrero</u>, en Valona, 30.000 personas asisten al entierro
del manifestante asesinado por la polic&iacute;a, &eacute;sta se muestra
especialmente discreta en esta ocasi&oacute;n.
<p>Hasta ese momento las manifestaciones son agitadas y desembocaban en
enfrentamientos contra los cuerpos de polic&iacute;a e incendios de los
edificios del Estado, principalmente los del Partido Democr&aacute;tico
y las Intendencias. En todas se producen numerosos arrestos y en algunos
casos hay muertos. Pero el hecho de hacer retroceder en variadas ocasiones
a las fuerzas del orden rompe con el esquema general de las manifestaciones,
en las que el Estado se reservaba la iniciativa de los enfrentamientos
y constituye un salto de calidad.
<p>Berisha espera aplastar estas primeras manifestaciones con medidas policiales.
Pero la decisi&oacute;n de los proletarios quiebra tales planes: en vez
de retroceder el movimiento atiza la combatividad y refuerza la determinaci&oacute;n
de luchar hasta ganar. Un nuevo sentimiento surge, el de la venganza, y
no solamente contra la polic&iacute;a, que golpeaba fuerte, torturaba,
exterminaba,... sino contra algo mucho m&aacute;s global, contra todo lo
que conduce a esta situaci&oacute;n extrema, contra todos esos dif&iacute;ciles
a&ntilde;os de sobrevivencia precaria, d&iacute;a a d&iacute;a, contra
todas esas promesas en nombre de las cuales nos obligan a ajustarnos los
cinturones, contra la tortura del hambre, contra las intimidaciones, humillaciones
cotidianas, contra toda la relaci&oacute;n social asalariado/capital, en
fin contra el Estado.
<p>Los l&iacute;mites del movimiento siguen presentes, los partidos de
oposici&oacute;n siguen participando en esas manifestaciones y persisten
las ilusiones en cuanto a que se castigar&aacute;n a los responsables de
las financieras estafadoras.
<p>El 11 de febrero el gobierno proyecta proclamar el estado de sitio en
Valona. El Primer Ministro, Meksi, anuncia en la radio: <i>"hay que defender
el orden constitucional"</i> y frente a una situaci&oacute;n extraordinaria
hay que responder con <i>"medidas extraordinarias"</i>. Cuando se somete
el decreto al Parlamento, este se enfrenta a la oposici&oacute;n de los
diputados del propio Partido Democr&aacute;tico que vienen de la regi&oacute;n
de Valona y se daban cuenta que esa medida solo pod&iacute;a acentuar la
tensi&oacute;n. Los asesinatos y los arrestos, a esa altura no hac&iacute;an
m&aacute;s que exacerbar las contradicciones e incitar a la lucha. El gobierno
act&uacute;a con mayor habilidad tratando de evitar que el odio contra
los polic&iacute;as se transforme en un enfrentamiento contra todas las
estructuras del Estado, destituye al odiado Comisario de polic&iacute;a
de Valona.
<p>Durante la semana del <u>12 de febrero</u> el movimiento se extiende
a casi todas las ciudades del Sur y algunas del Norte. Las manifestaciones
son cada vez m&aacute;s masivas y los enfrentamientos m&aacute;s fuertes.
En Fier los milicos matan a otro manifestante m&aacute;s.
<p>El <u>19 de febrero</u> en Tirana se organiza una nueva manifestaci&oacute;n,
que la polic&iacute;a no logra impedir, por todos lados se grita &iexcl;Valona!,
&iexcl;Valona!,...
<p>El <u>20 de febrero</u> unos cuarenta estudiantes comienzan una huelga
del hambre en la universidad de Valona. Llaman a la no-violencia, reclaman
la renuncia del gobierno Meksi y la formaci&oacute;n de un gobierno de
tecn&oacute;cratas en espera de nuevas elecciones, exigen la dimisi&oacute;n
del responsable de la televisi&oacute;n e inician proceso judicial contra
los responsables de la brutalidad policial. &iexcl;Qu&eacute; programa!,
para esos estudiantes el ataque brutal del nivel de vida de los proletarios,
que perdieron todo en las quiebras de las financieras piramidales, la represi&oacute;n
de las luchas,... no son m&aacute;s que la obra de algunos perversos que
abusan de sus puestos en el poder. Y su reivindicaci&oacute;n de un gobierno
de tecn&oacute;cratas alimenta la creencia de un gobierno neutro, &iexcl;por
encima de las clases! Como para todos los reformadores del mundo, de lo
que se trata es de un problema de mala gesti&oacute;n que se puede solucionar
a trav&eacute;s de las elecciones.
<p>Este programa de purificaci&oacute;n del Estado se sit&uacute;a claramente
del lado de la contrarrevoluci&oacute;n. Contrarrevoluci&oacute;n que se
concretiza tambi&eacute;n en los medios de lucha que propone: frente al
recrudecimiento de la represi&oacute;n hay que tender la segunda mejilla.
Los estudiantes proponen, mientras que se despliega una fuerza colectiva
en la calle que comienza a triunfar frente a los asaltos asesinos de la
polic&iacute;a anti-insurgencia, proponen el humanitarismo cristiano, la
dilapidaci&oacute;n de la fuerza proletaria,... &iquest;&iexcl;y por que
no el arrodillarse y rezar!?... para que el Estado se apiade cuando en
ese mismo momento recibe el apoyo internacional para pagar a sus milicos
y mejorar los equipos de sus diferentes cuerpos de polic&iacute;a.
<p>En efecto, a fines de febrero Berisha env&iacute;a su Ministro del Interior
a Alemania para buscar fondos para fortificar la represi&oacute;n. En dicha
ocasi&oacute;n recibe un mill&oacute;n de Marcos para pagar nuevos equipos
para sus fuerzas policiales. Otros gobiernos expresan, tambi&eacute;n,
su apoyo al gobierno de Berisha por diferentes medios.
<p>El gobierno de Estados Unidos, que apostaba por el gobierno de Berisha
para hacer de dicho apoyo una cabeza de puente en la regi&oacute;n, estima
ahora que Berisha y su partido han dilapidado dicho apoyo con el asunto
del turbio escrutinio de mayo del 96 y luego con el esc&aacute;ndalo de
las pir&aacute;mides financieras, donde como ya lo afirmamos la implicaci&oacute;n
del personal gubernamental en las mismas es total. Ahora el Estado de Estados
Unidos, preocupado por la situaci&oacute;n intenta restablecer la unidad
nacional, presionando al gobierno para que reanude el di&aacute;logo con
la oposici&oacute;n reagrupada en torno al Partido Socialista.
<p>El <u>28 de febrero</u>, el gobierno Meksi/Berisha decide desalojar
a los huelguistas de hambre que ocupan la universidad; un grupo de polic&iacute;as
en civil, miembros del SHIK, se prepara para ocupar los edificios. La reacci&oacute;n
no se hace esperar: muchos proletarios se reconocen, a pesar de las reivindicaciones
reformistas de los estudiantes, en todos aquellos que son reprimidos por
el Estado y por ello toman posici&oacute;n para actuar en contra de la
violencia policial. As&iacute;, cuando corre el rumor de que la polic&iacute;a
secreta se dispone a evacuar por la fuerza a los huelguistas de hambre,
una masa enorme, armada con cuchillos y fusiles se concentran delante de
la universidad. El n&uacute;mero de manifestantes as&iacute; concentrados
aumenta sin cesar. R&aacute;pidamente son diez mil los manifestantes que
salen de la universidad y se dirigen decididamente a la sede del SHIK que
es atacada a pedradas. Se producen enfrentamientos armados contra los miembros
del SHIK, que se atrincheran en sus edificios, esperando as&iacute; protegerse.
Pero los manifestantes no se dan por vencidos y asaltan los edificios centrales
de esos cuerpos de choque con granadas incendiarias. Cuatro miembros del
SHIK mueren quemados vivos. Otros intentan escapar pero reciben lo que
merecen: son linchados. En total hay 6 muertos entre los criminales con
patente del SHIK. Claro que no es mucho, pero &iexcl;hace bien!, cuando
se tiene en cuenta que en esos mismo edificios muchos de nuestros hermanos
de clase fueron desaparecidos, torturados, asesinados por esos cuerpos
de &eacute;lite formado por los mejores torturadores burgueses. Desgraciadamente
de nuestro lado hay 3 muertos y unos treinta heridos.
<p>Luego los insurgentes se dirigen hacia un cuartel del ej&eacute;rcito,
derriban las puertas y toman todas las armas que encuentran; los oficiales
y soldados no oponen ninguna resistencia. Se instala una ametralladora
pesada delante de la universidad. Los enfrentamientos contin&uacute;an
toda la noche del <u>28 de febrero</u> y se prolongan hasta el <u>1 de
marzo</u>.
<p>Estos combates marcan el <b>fin</b> de un primer per&iacute;odo en el
que la ola de protestas y otras expresiones proletarias se mantienen prisioneras
de muchas ilusiones: se espera que el Estado intervenga reparando los da&ntilde;os
sufridos y que un cambio de gobierno lo transforme en un Estado m&aacute;s
justo, equitable,... y el <b>comienzo</b> de un sublevamiento a car&aacute;cter
insureccional en el que el proletariado no cree m&aacute;s en el gobierno
y toma abiertamente el camino de la acci&oacute;n directa contra el Estado,
la lucha comienza a definirse clase contra clase. Con esto no queremos
negar la existencia y la fuerza de toda una serie de ideolog&iacute;as,
enga&ntilde;os, perspectivas burguesas (lo que, en un per&iacute;odo internacional
como el actual, es inevitable), incluso en este per&iacute;odo crucial,
que el enemigo estructura para recuperar y dirigir un movimiento que se
le escapa.
<h2>
<u><font face="Comic Sans MS">2. Del Car&aacute;cter Insurrecional del
Sublevamiento en Albania</font></u></h2>
El <u>1&ordm; de Marzo</u> la ciudad de Valona se encuentra en manos de
los insurrectos. Los funerales de los tres manifestantes asesinados se
desarrollan en calma, pero al atardecer nuevos enfrentamientos se producen
y hay otros 5 heridos de bala. Otros dos dep&oacute;sitos de armas y municiones
son atacados. Los proletarios armados se apropian de veh&iacute;culos y
se dirigen a las ciudades y pueblos vecinos para extender la lucha.
<p>La p&oacute;lvora se encontraba ya en todas rutas, en todas las ciudades,
lo &uacute;nico que faltaba era encenderla. La chispa brota en Valona y
se propaga a todo el Sur del pa&iacute;s.
<p>En Valona, Saranda y Delvia la situaci&oacute;n es declarada "fuera
de control". Dini, Ministro de Asuntos Exteriores italiano declara que
la revuelta est&aacute; dirigida por <i>"bandas de delincuentes incitadas
por extremistas de izquierda (que tienen como objetivo) atacar Tirana"</i>.
<p>En Lushnje, grupos de acci&oacute;n directa interceptan dos furgonetas
llenas de milicos anti-motines y los obligan a descender, siendo desarmados
por los insurrectos.
<p>Ese mismo d&iacute;a, 1&ordm; de marzo, con el objetivo de discutir
de las medidas que hay que tomar para aplastar la revuelta de Valona se
convoca, en sesi&oacute;n extraordinaria, al Parlamento en Tirana. Por
la noche, Berisha anuncia la renuncia del gobierno de Meksi, decisi&oacute;n
que no tuvo impacto alguno en el movimiento.
<p>Mientras que el Forum por la Democracia denuncia una nueva <i>"tentativa
del presidente Berisha y del PD de enga&ntilde;ar, una vez m&aacute;s,
al pueblo alban&eacute;s para mantener as&iacute; un poder que se apoya
en el robo de los votos, en un sistema financiero especulativo, en la violencia
y el terror"</i> y llama a la movilizaci&oacute;n para obtener nuevas "elecciones
libres", el proletariado le responde con la cr&iacute;tica real a las perspectivas
electorales: &iexcl;el armamento generalizado en su lucha contra el Estado!
<p>El <u>domingo 2 de marzo</u> en respuesta a la renuncia del gobierno,
la residencia de funci&oacute;n presidencial de Berisha, instalada en las
alturas de Valona, es atacada, expropiada y luego incendiada.A proximidad
del puerto de Valona, diez mil insurrectos rodean la guarnici&oacute;n
de la base estrat&eacute;gica de Pacha Liman. Los soldados abandonan sus
posiciones, el comandante de la guarnici&oacute;n queda solo y abre las
puertas a los insurrectos pas&aacute;ndose a su lado. Luego se convertir&aacute;
en el organizador de la defensa de la ciudad de Valona frente a la posible
intervenci&oacute;n de las tropas a sueldo de Berisha.
<p>Cuando los insurrectos toman por asalto un cuartel se dirigen hacia
las barracas no para atacar a los soldados sino para obtener armas. Los
conscriptos no se oponen nunca a los expropiadores organizados, sino que
por el contrario reciben, como tambi&eacute;n lo hacen buena parte de los
oficiales, a los insurrectos con simpat&iacute;a y fraternizan: los proletarios
bajo uniforme se reconocen en la lucha de sus hermanos de clase insurrectos
y se unen al movimiento con armas y bagajes. El gobierno confiesa r&aacute;pidamente
que no puede contar m&aacute;s con su ej&eacute;rcito.
<p>En Saranda, ciudad que se encuentra a 300 km al Sur de Tirana, alrededor
de tres mil manifestantes armados de palos y fierros ocupan las calles
sin encontrar resistencia alguna. La polic&iacute;a, impresionada por la
determinaci&oacute;n de los insurrectos, desaparece discretamente de los
lugares atacados. Los proletarios expropian e incendian la comisar&iacute;a
(vac&iacute;a) y los veh&iacute;culos policiales abandonados. Lo mismo
se repite en los locales de la SHIK, cuatrocientos fusiles de asalto Klachnikov
caen en manos de los insurrectos. La insurrecci&oacute;n sigue su curso:
se atacan los locales del tribunal, del fisco, las prisiones y se liberan
una centena de prisioneros. Luego se dan un nuevo objetivo: se ataca la
sucursal del banco, ese antro del capital en el que todo sus ahorros se
hab&iacute;an esfumado, dejando claramente de lado la ilusi&oacute;n de
un Estado neutro, que restituir&iacute;a el dinero despose&iacute;do. El
centro de la ciudad se encuentra en manos de los insurgentes, la polic&iacute;a
se halla totalmente paralizada frente a la decisi&oacute;n de los insurrectos.
<p>En Himaren (ciudad costera entre Valona y Saranda) los amotinados incendian
la intendencia y la comisar&iacute;a.
<p>En Delvine (entre Saranda y Gjirokaster) los amotinados incendian la
prefectura de la polic&iacute;a, los edificios del poder judicial y expropian
una sucursal del banco de ahorro.
<p>En Levan (pueblo situado entre Valona y Fier) un grupo de manifestantes
entra a un cuartel y expropia el dep&oacute;sito de armas, sin encontrar
resistencia alguna.
<p>En Gjirokaster ya en la huelga general e ilimitada desde hace d&iacute;as,
los insurrectos invaden la comisar&iacute;a, expropian armas, liberan a
quince detenidos y luego incendian el edificio. Los polic&iacute;as no
oponen resistencia alguna. Al d&iacute;a siguiente se incendia un complejo
comercial que era propiedad de la sociedad financiera Gjallica.
<p>Los insurrectos copan las caminos y erigen barreras en las rutas que
van de Valona a Saranda y en Tepelen.
<p>En Tirana, una nueva manifestaci&oacute;n re&uacute;ne a 6.000 personas
que se enfrentan violentamente con las fuerzas del orden. Camar&oacute;grafos
de Italia y Alemania son molidos a golpes; lo que muestra un alto nivel
de consciencia sobre lo que es la televisi&oacute;n: una estructura policial
al servicio del Estado, que a trav&eacute;s de la selecci&oacute;n de im&aacute;genes
nos imponen lo que hay que pensar. Polic&iacute;a de la imagen que adem&aacute;s
procura a los otros servicios represivos del Estado las fotos de los manifestantes
m&aacute;s combativos durante los enfrentamientos. Otros grupos de manifestantes
toman por asalto veh&iacute;culos policiales a los que vuelcan e incendian.
Viendo que, al fin, llevan las de perder, las fuerzas policiales se retiran.
<p>La burgues&iacute;a, bajo el choque de los sucesos, impone sus medidas
excepcionales: se decreta el Estado de Urgencia en todo el territorio alban&eacute;s
por un tiempo indeterminado y <i>"hasta el restablecimiento del orden constitucional
y p&uacute;blico"</i>. Ello significa el toque de queda a partir de las
8 de la noche, controles policiales con derecho a tirar sin aviso, la prohibici&oacute;n
de toda reuni&oacute;n de m&aacute;s de cuatro personas y el derecho de
abrir fuego para dispersar a las masas. &iexcl;Legitimizaci&oacute;n que
los milicos anti-motines no hab&iacute;a esperado para tirar a matar!
<p>Lo diputados hab&iacute;an adoptado la ley que permit&iacute;a decretar
el estado de urgencia en caso de <i>"tentativa de derrocamiento del orden
constitucional, de ataque contra los dep&oacute;sito de armas, instalaciones
estrat&eacute;gicas y edificios p&uacute;blicos que atentan a la vida econ&oacute;mica
y a las libertades individuales"</i> unos pocos d&iacute;as antes. Otra
vez m&aacute;s la burgues&iacute;a nos muestra como se prepara para asegurar
su orden social. Y otra vez m&aacute;s vemos que cuando la lucha del proletariado
es potente y decidida ninguno de aquellos preparativos logra pararlo.
<p>El <u>lunes 3 de marzo</u>, a pesar de la extensi&oacute;n de la lucha,
de que todo el Sur del pa&iacute;s ha tomado las armas contra el Estado,
el Parlamento prolonga por cinco a&ntilde;os el mandato presidencial de
Berisha. Este decide restablecer el orden por la fuerza y muy lejos de
las c&aacute;maras.
<p>Toda la prensa es censurada: a excepci&oacute;n de los canales oficiales
todo se censura y clausura: la televisi&oacute;n, la radio, los diarios.
Las instalaciones del diario Koha Jone, peri&oacute;dico m&aacute;s importante
de la oposici&oacute;n, son incendiadas por miembros de la polic&iacute;a
secreta. Solo un cotidiano pro-gubernamental, Rijlind Demokratika totalmente
consagrado a la reelecci&oacute;n de Berisha, sigue apareciendo.
<p>Berisha ordena rodear militarmente la zona que va de Valona a Saranda.
La orden es dif&iacute;cil de cumplir pues el ej&eacute;rcito alban&eacute;s
en ese momento no resulta fiable. Los proletarios conscriptos no se encuentran
dispuestos a tirar en contra de los proletarios que luchan contra el Estado,
y en el Sur el movimiento de deserci&oacute;n y fraternizaci&oacute;n sigue
generaliz&aacute;ndose.
<p>Para el gobierno primero hay que "liquidar la revuelta comunista", solo
luego se podr&aacute; dialogar, como declara Tritan Shehu, Ministro de
Exteriores y jefe del Partido Democr&aacute;tico. Necesitan fortificar
la disciplina en el Ej&eacute;rcito, para lo que Berisha destituye al jefe
del Estado Mayor, al que se le acusa de falta de energ&iacute;a en la represi&oacute;n
inicial de las sublevaciones sure&ntilde;as y de falta de celo en la custodia
de los cuarteles, las instalaciones militares y los dep&oacute;sitos de
armas dejando que los insurrectos las invadan y se sirvan de las armas.
Se le reemplaza por un consejero militar miembro del SHIK. Asimismo, el
gobierno recuerda a los militares que se exponen a sanciones penales si
no obedecen a las ordenes.
<p>La participaci&oacute;n directa del ej&eacute;rcito contra los insurrectos
pod&iacute;a extender el movimiento de deserci&oacute;n y fraternizaci&oacute;n
al Norte del pa&iacute;s, por ello los blindados enviados al Sur son finalmente
conducidos, no por soldados normales, sino por miembros del SHIK. Detr&aacute;s
de los soldados, encargados de apuntar la artiller&iacute;a hacia los bastiones
del movimiento insurreccional, se encuentran las unidades de vigilancia,
la polic&iacute;a militar y los servicios secretos,... &iexcl;todo planificado
para impedir que los soldados abandonen sus puestos y apunten sus armas
contra sus oficiales!
<p>Berisha ordena a los insurrectos la entrega de las armas y recuerda
a los que no quieren entregarlas que se les disparar&aacute; sin otra advertencia.
<p>El ej&eacute;rcito retoma el control de la situaci&oacute;n hasta Fier,
una centena de kil&oacute;metros al sur de Tirana. Berisha decide aislar
el Sur del pa&iacute;s: se corta toda comunicaci&oacute;n telef&oacute;nica.
<p>En Tirana, luego de proclamado el estado de urgencia, se forman colas
delante las panader&iacute;as. Los precios aumentan de 30 a 40 %.
<p>En Valona, se evacua, en helic&oacute;pteros del Ej&eacute;rcito Italiano,
a los &uacute;ltimos "residentes extranjeros" y periodistas, los cuerpos
de polic&iacute;a anti-insurgencia y el ej&eacute;rcito se repliegan, solo
los hombres de la polic&iacute;a secreta, vestidos en civil, permanecen
en plaza. Se ejecutan a cuatro personas cuando se disponen a entregar las
armas que el gobierno exig&iacute;a.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
La polarizaci&oacute;n entre los dos campos se fortifica, pero ser&iacute;a
absurdo afirmar que Valona representa el campo proletario y Tirana el burgu&eacute;s
u oponer una ciudad a la otra. Claro est&aacute; que Tirana fue la sede
central de todas las fuerzas del Estado y que el control de todo potencial
de lucha es enorme; pero tanto en Tirana como en Valona, revoluci&oacute;n
y contrarrevoluci&oacute;n se enfrentan. A pesar de que en Valona, los
periodistas y los representantes del gobierno, los cuerpos de polic&iacute;a
y el ej&eacute;rcito son evacuados, se queda toda la contrarrevoluci&oacute;n
organizada alrededor de la oposici&oacute;n burguesa al gobierno de Berisha
que se cristalizar&aacute;, principalmente, en el Comit&eacute; de Salvaci&oacute;n
P&uacute;blica.
<p>El <u>martes 4 de marzo</u>, Berisha rechaza, a pesar de las presiones
internacionales, otra vez m&aacute;s las propuestas de formar un gobierno
de coalici&oacute;n con la oposici&oacute;n, acusando al Partido Socialista
de fomentar la "rebeli&oacute;n armada".
<p>El gobierno de Estados Unidos hace declaraciones en las que muestra
su inquietud a prop&oacute;sito del giro extremadamente peligroso que toma
el enfrentamiento pero oscila en cuanto al &iquest;qu&eacute; hacer?: comprende
que si se dejan pasar las estafas financieras frente a un proletariado
que se encuentra en plena efervescencia se corren muchos riesgos, pero
comprende tambi&eacute;n el peligro de una intervenci&oacute;n de las fuerzas
de la OTAN en Albania que podr&iacute;a producir una extensi&oacute;n de
los enfrentamientos a lo que la burgues&iacute;a mundial califica como
"el polvor&iacute;n de los Balcanes" y que tanto teme que explote.
<p>&iexcl;A la declaraci&oacute;n de guerra de Berisha, los proletarios
le oponen el armamento generalizado!
<p>En Valona, se saquean las armer&iacute;as de varios cuarteles, los insurrectos
se preparan para enfrentar al ej&eacute;rcito: tiradores toman posici&oacute;n
en los techos de las casas, se construyen barricadas en la entrada de la
ciudad, combatientes se posicionan en las colinas de la vecindad para informar,
vigilar los alrededores, se mina un puente,... En un momento algunos blindados
aparecen a algunas centenas de metros de este puente, pero minutos m&aacute;s
tarde se retiran sin lanzar un tiro.
<p>En Styari (10 km. de Saranda) el ej&eacute;rcito enfrenta una vigorosa
resistencia, la ofensiva militar es derrotada al cabo de cuarenta minutos
el ej&eacute;rcito es obligado a retirarse.
<p>En Saranda, lejos de pensarse en entregar las armas la cuesti&oacute;n
que se plantea es el c&oacute;mo conseguir m&aacute;s armas para protegerse.
Los insurrectos se dirigen hacia los edificios de la polic&iacute;a y de
la marina militar para tomar las armas; decisi&oacute;n que es asumida
por todos: participan en la expropiaci&oacute;n ni&ntilde;os, mujeres,
hombres, viejos. Las comisar&iacute;as ya se hab&iacute;an abandonado,
y en la marina solo permanec&iacute;an algunos oficiales que los soldados,
ganados al movimiento, despachan a sus casas. Los insurrectos toman el
control de la bater&iacute;a de artiller&iacute;a, de los ca&ntilde;ones,
de la artiller&iacute;a pesada, lo que permite el control de la regi&oacute;n
en un radio de 30 km. y de &iexcl;6 buques de guerra!. Se sacan armas y
municiones de la base naval. Entre diez y quince mil insurrectos armados
se re&uacute;nen en el centro de la ciudad para organizar sus barricadas,
su vigilancia y una defensa en caso de ataque. Grupos de j&oacute;venes
insurrectos armados de klachnikovs y ametralladoras detienen a periodistas
turcos, griegos y franceses y les exigen destruir sus grabaciones.
<p>El ej&eacute;rcito responde intentando recuperar el puerto, la r&eacute;plica
es firme: la base naval de Sarandon se mantiene en manos de los insurrectos
pese al env&iacute;o de refuerzos blindados. Para prevenir todo nuevo env&iacute;o
de blindados se cortan las rutas que comunican con el Norte.
<p>En un cord&oacute;n de carretera se intercepta a un autom&oacute;vil,
en el que se hab&iacute;a reconocido a un odiado miembro de la polic&iacute;a
a quien se le quema vivo. Otros dos logran escapar; al cuarto se le retiene
como reh&eacute;n.
<p>En la ruta que conduce a Saranda, cincuenta soldados del ej&eacute;rcito
regular pasan del lado de los insurrectos con sus tres blindados.
<p>En Delvine, desde un avi&oacute;n MIG-15 se bombardea, resultando asesinados
una decena de "civiles". Dos de los pilotos se escapan en sus aviones y
piden el asilo pol&iacute;tico en Italia declarando que se escapan porque
no quieren disparar contra la poblaci&oacute;n. La descomposici&oacute;n
del ej&eacute;rcito por la lucha, era tan enorme que los propios oficiales
se niegan a tirar contra los "civiles". Berisha hab&iacute;a optado por
la represi&oacute;n pensando que pod&iacute;a contar con una fuerza real,
pero muy pronto tuvo que darse cuenta de su error: todos sus esfuerzos
fueron vanos, el ej&eacute;rcito no estaba preparado para hacer frente
contra los insurrectos.
<p>Frente al triunfo militar de la insurrecci&oacute;n, la burgues&iacute;a
reorganiza, fortifica su respuesta pol&iacute;tica. As&iacute; en Saranda
se constituye un Consejo Comunal Aut&oacute;nomo dirigido por los responsables
de los partidos de oposici&oacute;n burguesa y un Consejo de Defensa dirigido
por un coronel jubilado. Estos Consejos formulan condiciones para la entrega
de las armas: elecciones anticipadas, renuncia del presidente Berisha y
formaci&oacute;n de un gobierno de tecn&oacute;cratas para asegurar la
transici&oacute;n. Una de las primera medidas que toman estos Consejos
es &iexcl;la organizaci&oacute;n de equipos de autodefensa contra los expropiadores
y de protecci&oacute;n de los bienes! Esos pol&iacute;ticos maniobreros
no tuvieron ning&uacute;n reparo en entrar en contacto con Berisha al que
le insisten para que el ej&eacute;rcito no rodease ni interviniese en Saranda,
porque si lo hac&iacute;a el control de la ciudad no podr&iacute;a ser
asegurado. Todas las fracciones burguesas se preocupan en como se liquidar&aacute;/controlar&aacute;
el movimiento; la fracci&oacute;n m&aacute;s capaz en este sentido, mejorar&aacute;
su relaci&oacute;n de fuerza frente a las otras fracciones. Asimismo, en
nombre de la democracia, el jefe del Consejo de Defensa de la ciudad ordena
a los insurrectos de &iexcl;quitarse las m&aacute;scaras! (necesidad policial
de identificar a las cabezas del movimiento) y cada d&iacute;a comienza
con la difusi&oacute;n del himno nacional alban&eacute;s.
<p>El programa burgu&eacute;s es claro: se entregar&aacute;n las armas
a cambio de un nuevo gobierno, respeto de la propiedad privada, de la bandera
nacional,... A trav&eacute;s de esos Consejos los partidos de oposici&oacute;n
burguesa intentan tomar el control del movimiento, y darle una direcci&oacute;n.
Es la contrarrevoluci&oacute;n que se reorganiza al interior del movimiento
y de una manera mucho m&aacute;s perniciosa que la que apunta sus ca&ntilde;ones
contra las ciudades insurrectas.
<p>Si para el proletariado cada vez es m&aacute;s claro que el ej&eacute;rcito
es un enemigo que hay que destruir, que aplastar (desarm&aacute;ndolo,
fraternizando con los soldados, desmoraliz&aacute;ndolo, empujando a su
descomposici&oacute;n...), con respecto a la oposici&oacute;n burguesa,
que se encuentra formalmente al lado de los proletarios en lucha, con las
armas en la mano, contra un "enemigo com&uacute;n", como aliados, la claridad
es mucho menor. No se tiene claro que es la otra cara del mismo enemigo
al que se enfrentan, no se tiene claro que a estos tambi&eacute;n hay que
destruirlos. La oposici&oacute;n burguesa, que tambi&eacute;n toma las
armas contra el gobierno pero para dirigirlas principalmente contra el
proletariado, utiliza las consignas del orden, de la lucha contra el caos,
de la desorganizaci&oacute;n econ&oacute;mica para presentarse as&iacute;
como la &uacute;nica alternativa v&aacute;lida, es decir la &uacute;nica
que podr&aacute; dar de comer a los proletarios.
<p>Pero a pesar de todos esos sabotajes, el mi&eacute;rcoles <u>5 de marzo</u>
marca un nuevo avance de la insurrecci&oacute;n que se extiende a Memaliaj
y Tapelena adonde los proletarios ocupan las calles e incendian la comisar&iacute;a
y los veh&iacute;culos represivos y expropian los centros comerciales.
Con los veh&iacute;culos calcinados construyen barricadas y se apoderan
de armas pesadas de la brigada de artiller&iacute;a del ej&eacute;rcito.
Morteros, ca&ntilde;ones, bater&iacute;as anti-a&eacute;reas y misiles,
pasan a manos de los insurrectos que se instalan en los lugares altos de
la ciudad.
<p>En Gramsh (a 15 km. de Girokaster) los insurrectos logran bloquear el
avance de los blindados dinamitando un puente que los insurrectos arrancan
en la lucha a los milicos.
<p>En el Norte, en donde la generalizaci&oacute;n de la insurrecci&oacute;n
es mucho m&aacute;s d&eacute;bil, el gobierno distribuye armas a los miembros
del Partido Democr&aacute;tico para enfrentar a los insurrectos. A la entrada
y salida de cada ciudad se construyen s&oacute;lidas barreras para controlar
todo movimiento.
<p>Durante el jueves <u>6 de marzo</u> y los d&iacute;as siguientes, la
insurrecci&oacute;n gana otras ciudades y pueblos.
<p>Para luchar contra la pasividad del ej&eacute;rcito Berisha anuncia
la detenci&oacute;n de cuatro oficiales acusados de no haber defendido
sus cuarteles contra las expropiaciones y tambi&eacute;n reclama la extradici&oacute;n
de los dos pilotos que se fugaron a Italia en sus aviones y se los acusa
de deserci&oacute;n. Pero estas medidas tampoco logran imponer la disciplina
en los aparatos represivos: las &oacute;rdenes no son obedecidas, el derrotismo
revolucionario sigue propag&aacute;ndose.
<p>Finalmente a Berisha no le queda otra alternativa que la de suspender
por 48 horas las acciones militares en el Sur del pa&iacute;s y ofrecer
una amnist&iacute;a a los que entregasen sus armas durante ese cese del
fuego... siempre y cuando &iexcl;no hayan cometido ning&uacute;n delito!,
lo que indudablemente era una forma de reservarse el derecho de condenar
a todos los que &iexcl;hab&iacute;an tomado las armas!...
<p>Por otra parte, S. Berisha, que se hab&iacute;a negado a toda colaboraci&oacute;n
con la oposici&oacute;n, es obligado, por la presi&oacute;n de delegaciones
europeas (as&iacute; como de una misi&oacute;n diplom&aacute;tica griega),
las advertencias del gobierno de Estados Unidos... y bajo la presi&oacute;n
de los acontecimientos, a aceptar un primer encuentro con los partidos
de oposici&oacute;n. &iexcl;Se trata de un verdadero llamado de la burgues&iacute;a
mundial a restablecer la unidad nacional contra el proletariado! &iexcl;Frente
al peligro proletario, los partidos burgueses opuestos, el Partido Democr&aacute;tico
y los partidos de oposici&oacute;n sienten la necesidad de aliar sus fuerzas
y de llamar conjuntamente al restablecimiento de la calma!
<p>Pero por toda respuesta, los insurrectos contin&uacute;an fortificando
sus posiciones. El plazo de 48 horas para entregar las armas, los llamados
a la calma y las promesas de amnist&iacute;a, son rechazadas en la pr&aacute;ctica..
<p>Valona, Saranda, Delvine, Gjirokaster y Tepelene, se mantuvieron en
manos de los insurrectos y en previsi&oacute;n de nuevos ataques se refuerzan
los dispositivos de defensa, se erigen cordones y puntos de control para
impedir o atrasar el ataque de las fuerzas armadas. En Saranda, los blindados
expropiados a las fuerzas armadas, son desplegados en las entradas de la
ciudad.
<p>El movimiento se extiende a Himaren y Samilia,...
<p>Es importante subrayar aqu&iacute; que fue la determinaci&oacute;n del
proletariado a luchar, cueste lo que cueste, que logr&oacute; derrotar
a las fuerzas armadas. La combatividad proletaria fue lo que min&oacute;
la moral y sembr&oacute; el derrotismo en las filas de los cuerpos represivos.
En las filas proletarias se est&aacute; de fiesta, se vive la euforia del
triunfo, su determinaci&oacute;n ha tenido &eacute;xito, se ha obtenido
una verdadera victoria.
<p>Los proletarios hab&iacute;an perdido todo cuando hab&iacute;an confiado
en las promesas de cambio y ahora no iban a dejarse intimidar por amenazas
(en vez de promesas) y entregar las armas sobre todo cuando comprend&iacute;an
que esto solo pod&iacute;a abrir el terreno a la represi&oacute;n de la
SHIK que sin dudas ser&iacute;a terrible.
<p>El proletariado est&aacute; en posici&oacute;n de fuerza, armado hasta
los dientes, determinado a defender sus intereses, pero a partir de entonces
la cuesti&oacute;n crucial de hacia adonde dirigir ese movimiento.
<p>&iquest;Qu&eacute; hacer de esa fuerza? &iquest;c&oacute;mo extender
la lucha y que objetivos plantearse? &iquest;contra qui&eacute;n hay que
dirigir esas armas? &iquest;solamente contra las fuerzas gubernamentales?
&iquest;qu&eacute; hacer con el poder que se detiene? Controla ciudades
enteras, las rutas que llevan a las mismas,... mientras que la penuria
se instala y se plantea la necesidad del aprovisionamiento &iquest;bajo
qu&eacute; criterios? &iquest;Los del Consejo Comunal Aut&oacute;nomo de
Saranda que declara querer asegurar la defensa de la propiedad privada?,
o m&aacute;s en general &iquest;qu&eacute; direcci&oacute;n hay que darle
a todo esto?
<p>Y parecer&iacute;a que a todas estas interrogantes el proletariado no
haya sido capaz de dar una respuesta propia y como sucede invariantemente
en estas ocasiones ser&aacute; la oposici&oacute;n burguesa que dar&aacute;
su direcci&oacute;n. La burgues&iacute;a no espera que el proletariado
se decida, sino que la contrarrevoluci&oacute;n aprovecha ese momento de
indecisi&oacute;n para imponer su propia direcci&oacute;n.
<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>

<blockquote>
<blockquote>
<blockquote>
<h4>
<u><font face="Comic Sans MS">Revoluci&oacute;n</font></u></h4>
<font face="Comic Sans MS"><font size=-1>"Es larga la lista de palabras
que se est&aacute;n utilizando para definir lo que ocurre ("los sucesos")
en Albania: y se rehuye la palabra revoluci&oacute;n. Hab&iacute;amos asegurado
que en Europa nunca m&aacute;s habr&iacute;a revoluciones: he aqu&iacute;
una. Los "insurrectos", los "sublevados", que producen el "caos" o la anarqu&iacute;a...
son "rebeldes", "amotinados". Y saquean.</font></font>
<br><font face="Comic Sans MS"><font size=-1><u>Ni una radio, ni una televisi&oacute;n,
ni un peri&oacute;dico, han dicho "revoluci&oacute;n". No conviene.</u>
Y es un acontecimiento ante el cual el editorialista europeo est&aacute;
perplejo; sobre todo el espa&ntilde;ol, drogado por el asunto vasco...,
como lo est&aacute; el Gobierno, los pol&iacute;ticos, los pensadores que
dejan frecuentemente de pensar...</font></font>
<p><font face="Comic Sans MS"><font size=-1>Revoluci&oacute;n, define ahora,
o lo va a hacer nuestro Miguel Artola (un curso del Colegio Libre de Em&eacute;ritos)
'es una acci&oacute;n violenta que da lugar a un cambio de r&eacute;gimen
y a una nueva sociedad. La violencia es inevitable y no resulta f&aacute;cil
prever o aplicar la suficiente y evitar la innecesaria para conquistar
el poder'. Albania. Y algunos sitios m&aacute;s triunfar&aacute; o no,
devorar&aacute; a sus hijos, se consolidar&aacute;. Empez&oacute; porque
se fund&oacute; un banco democr&aacute;tico para robar los ahorros del
pueblo. Otra comenz&oacute; porque unos marineros del mar Negro se negaron
a comer una carne agusanada. Pero siempre son por otra cosa. Los albaneses
han estado muchos a&ntilde;os sufriendo la opresi&oacute;n de un r&eacute;gimen
comunista especial; lleg&oacute; la democracia de Occidente, y les rob&oacute;
los ahorros. &iexcl;Qu&eacute; raz&oacute;n tienen para el caos contra
esos &oacute;rdenes!"</font></font>
<p><font face="Comic Sans MS"><font size=-1>Eduardo Haro Tecglen - Visto/o&iacute;do
<i>El
Pa&iacute;s</i> s&aacute;bado 15 de marzo de 1997</font></font></blockquote>
</blockquote>

<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>
</blockquote>
El terreno f&eacute;rtil para aislar la revoluci&oacute;n en una regi&oacute;n
e imponerle l&iacute;mites a la acci&oacute;n revolucionaria del proletariado
estriba siempre en la creencia, reproducida durante generaciones y generaciones
de que solo el orden burgu&eacute;s es capaz de dar la soluci&oacute;n:
"No se puede vivir sin dinero", "la polic&iacute;a es necesaria",... "de
lo contrario solo tendremos el caos". Internacionalmente no solo no hay
otras importantes luchas del proletariado que se sit&uacute;en en ese mismo
nivel, sino que el aislamiento del proletariado en Albania es asegurado
por el ocultamiento sistem&aacute;tico de lo que realmente est&aacute;
sucediendo. La burgues&iacute;a mundial asegura que en el mundo no se hable
de lucha proletaria, ni de revoluci&oacute;n en Albania sino de caos, de
desorden, de anarqu&iacute;a...
<p>La contrarrevoluci&oacute;n nacional e internacional despliega entonces
toda esa bater&iacute;a infecta que se llaman Comit&eacute; de Defensa,
de Salud P&uacute;blica, Ayuda Humanitaria,... Si la revoluci&oacute;n
no es capaz de dar de comer lo har&aacute; la contrarrevoluci&oacute;n.
Por todas partes se trata de sustituir la verdadera alternativa revoluci&oacute;n
proletaria o reorganizaci&oacute;n capitalista por la de Salvaci&oacute;n
Nacional o caos generalizado. Se martilla as&iacute; para que todo el mundo
se someta a la "salud p&uacute;blica" a la "salvaci&oacute;n nacional",
etc.
<p>As&iacute; en Valona se organiza un Comit&eacute; de Salud P&uacute;blica
dirigido por todos los partidos de oposici&oacute;n y presidido por el
jefe local del Forum por la Democracia, y un Comit&eacute; de Defensa formado
por oficiales destituidos durante las purgas de Berisha. Los representantes
de ese Comit&eacute; de Salud P&uacute;blica ostentan, durante su primera
conferencia de prensa, una enorme bandera albanesa. Como en Saranda, plantean
sus condiciones: las armas se entregar&aacute;n si se organizan elecciones
anticipadas y si se forma un gobierno de tecn&oacute;cratas para asegurar
la transici&oacute;n y si las fuerzas militares se retiran de las colinas
que rodean la ciudad. Todo el programa de la oposici&oacute;n burguesa
es afirmado por este Comit&eacute; como lo mostrar&aacute; tambi&eacute;n
todas las medidas que adoptar&aacute; a continuaci&oacute;n. As&iacute;
tres d&iacute;as despu&eacute;s el Comit&eacute; de Salud P&uacute;blica
hace un llamado <i>"a todos los polic&iacute;as honestos"</i> p&iacute;di&eacute;ndolas
que se presenten para colaborar con ellos en <i>"el restablecimiento de
la calma y la paz"</i>. Luego en una declaraci&oacute;n firmada con el
embajador de Italia en Tirana, el Comit&eacute; de Salud P&uacute;blica,
se compromete "a favorecer la entrega inmediata de armas en posesi&oacute;n
de sus habitantes" y "a asegurar el orden p&uacute;blico y el restablecimiento
progresivo de la normalidad administrativa" de la ciudad.
<p>Como en Saranda esos Comit&eacute;s/Consejos tiene por objetivo el desarmar
al proletariado y asegurar el orden burgu&eacute;s, la paz... del capital,
el monopolio estatal de las armas, el respeto a la propiedad privada de
los ricachos, en fin la comercializaci&oacute;n de la "carne en pie", es
decir de la fuerza de trabajo de los proletarios... en paz.
<p>Paz que para ellos significa desarmar al proletariado y asegurar el
monopolio estatal de las armas; paz, que implica que en la guerra permanente
que la burgues&iacute;a libra contra el proletariado para privarlo de sus
medios de vida, &eacute;ste sea mantenido sin ning&uacute;n medio para
armar su rabia; paz que significa guerra contra un enemigo sin defensa.
Un proletariado desarmado, amordazado, atado de pies y manos, &iexcl;ese
es el programa de paz de la burgues&iacute;a!.
<p>Incluso la reivindicaci&oacute;n del reembolso integral de sus econom&iacute;as,
expoliadas por las operaciones de las financieras piramidales, se pone
en segundo plano. Esa reivindicaci&oacute;n que en los momentos m&aacute;s
fuertes del movimiento hab&iacute;a sufrido una transformaci&oacute;n revolucionaria
pasando de un pedido de intervenci&oacute;n del Gobierno a la cr&iacute;tica
pr&aacute;ctica de la econom&iacute;a burguesa: el proletariado armado
e imponiendo sus necesidades atacando los bancos y reapropi&aacute;ndose
del dinero guardado en las cajas fuertes.
<p>La contrarrevoluci&oacute;n hab&iacute;a estado obligada a partir de
la misma reivindicaci&oacute;n de la recuperaci&oacute;n integral de las
sumas depositadas en las financieras, pero, en base a su esquema invariante,
la va abandonando en beneficio de las reivindicaciones llamadas pol&iacute;ticas.
Toda reivindicaci&oacute;n calificada como "econ&oacute;mica", (salarios,
precio de los alimentos,... y en este caso la recuperaci&oacute;n del dinero
depositado en las financieras) son abandonadas para pasar a lo que se califica
como un nivel superior: las reivindicaciones llamadas "pol&iacute;ticas"
que se resumen todas a la ca&iacute;da del gobierno en nombre de la falta
de la democracia. Como dec&iacute;a Walesa en Polonia cuando estaba a la
cabeza del comit&eacute; de huelga de Gdansk (1990) <i>"M&aacute;s vale
tener derechos que un plato lleno"</i>. Y la lucha que se hab&iacute;a
desencadenado contra el aumento del precio de la carne, es decir contra
el aumento de la tasa de explotaci&oacute;n se va desviando en una lucha
por reformas democr&aacute;ticas y finalmente por un nuevo gobierno. (8)
De la misma manera en Albania se abandona la reivindicaci&oacute;n del
reembolso integral de los ahorros depositados en las financieras, cuya
perdida signific&oacute; para los ahorristas, en su mayor&iacute;a proletarios,
un ataque brutal a sus condiciones de vida, por la reivindicaci&oacute;n
de elecciones anticipadas y la renuncia de Berisha.
<p>La contrarrevoluci&oacute;n organiza, en base a ese pasaje de las reivindicaciones
"econ&oacute;micas" a las reivindicaciones "pol&iacute;ticas", el abandono
del terreno de clase en beneficio del de la reforma burguesa.
<p>M&aacute;s tarde, una vez operado el cambio de gobierno y frente al
hecho de que no se le devolver&aacute; el dinero a los proletarios, toda
la responsabilidad caer&aacute; sobre el ex-gobierno. As&iacute; se dir&aacute;
que condujo tan mal los negocios que ahora es muy dificil el restablecimiento
del orden econ&oacute;mico, que se necesita tiempo y sobre todo que se
necesita un esfuerzo enorme en el cual todos tienen que participar para
reconstruir la econom&iacute;a. Lo que significar&aacute; para los proletarios
m&aacute;s austeridad, m&aacute;s ajuste de cinturones,... en nombre de
un futuro mejor. Mientras que el proletariado se deje adormecer por promesas
de esta &iacute;ndole seguiremos en la misma.
<p>El <u>viernes 7 de marzo</u>, los insurrectos del Sur siguen neg&aacute;ndose
a entregar las armas y las expropiaciones de arsenales contin&uacute;an.
<p>La Uni&oacute;n Europea pide al gobierno que aplace, lo m&aacute;s posible,
la intervenci&oacute;n del ej&eacute;rcito y que convoque a elecciones
anticipadas. El gobierno rechaza el llamado a elecciones.
<p>En Tepelen, se forma un Comit&eacute; de Salud P&uacute;blica que tiene
los mismos objetivos y planteamientos que los anteriormente formados.
<p>El <u>s&aacute;bado 8 de marzo</u> en Gjirokaster la insurrecci&oacute;n
gana terreno: el gobierno decide enviar, pese a la tregua de 48 horas,
un comando de 65 agentes de los servicios especiales de Tirana a bordo
de seis helic&oacute;pteros. Cuando &eacute;ste trata de aterrizar en el
aeropuerto de la ciudad un grupo de combatientes trata de impedirles tomar
posiciones, mientras que las mujeres y ni&ntilde;os se dirigen a los cuarteles
para tomar las armas. As&iacute; se expropia una impresionante reserva
de armas y municiones, con la aprobaci&oacute;n de alrededor dos mil soldados
que muy contentos de poder desertar se unen a las filas de los insurrectos.
Estos se apoderan de gran cantidad de fusiles, rev&oacute;lveres, lanza
granadas, bazucas, ametralladoras, granadas, municiones, minas y siete
tanques Se asalta la oficina de la Aduana.
<p>En el aeropuerto, del lado de las fuerzas gubernamentales es un verdadero
"&iexcl;s&aacute;lvese quien pueda!". Tres helic&oacute;pteros son tomados
por los insurrectos; los otros logran despegar sin las tropas especiales
que huyen hacia las monta&ntilde;as para dirigirse el Norte. Los insurrectos
los persiguen a bordo de tres blindados... La fuga de aquellos durar&aacute;
muchos d&iacute;as durante los cuales tendr&aacute;n que atravesar las
monta&ntilde;as para llegar al Norte, sin verse parados en las barreras
y vallas establecidas en las rutas, pueblos y ciudades en los que los insurrectos
controlan la situaci&oacute;n. Ser&aacute; un pastor que les informar&aacute;
de la debacle del ej&eacute;rcito y las otras estructuras represivas.
<p>Los insurrectos instalan barreras y puestos de control en cada encrucijada
de Gjirokaster, cortan todas las v&iacute;as de acceso a la ciudad, toman
la radio local, expropian los edificios de la Aduana y luego los incendian,...
Cuando se toma el puesto de frontera con Grecia, los agentes de aduana,
funcionarios y polic&iacute;as son ganados por el movimiento lo que permite
a los insurrectos el ir a abastecerse a Grecia.
<p>Con Valona, Tepelene, Himarren, Memaliaj, Delvina, Saranda y ahora Gjirokaster
en manos de los insurrectos el movimiento controla todas las ciudades importantes
del Sur. El triunfo de la insurrecci&oacute;n en Gjirokaster significaba
la p&eacute;rdida, para el gobierno, de un lugar estrat&eacute;gico-militar
clave, el m&aacute;s importante del Sur. Los periodistas ven la situaci&oacute;n
de esta manera: <i>"&iexcl;la anarqu&iacute;a es total, no hay polic&iacute;as
ni Estado!"</i>
<p>Pocas horas despu&eacute;s, en Gjirokaster, a medio d&iacute;a, se forma
un Comit&eacute; de Salud P&uacute;blica y un Comit&eacute; de Defensa
de la ciudad presidido por el general del Ej&eacute;rcito Gozhita, destituido
por Berisha 18 meses antes, que llama a entregar las armas robadas, ordena
que "los comercios abran sus puertas y declara que aquellos que comentan
saqueos ser&aacute;n castigados". Al mismo tiempo pide el regreso de los
soldados que huyeron hacia las colinas para... restablecer el orden. La
falta de autonom&iacute;a proletaria es tr&aacute;gica, hasta los oscuros
personajes que dirigen los comit&eacute;s lo est&aacute;n diciendo a gritos,
las bases de este comit&eacute; son l&oacute;gicamente las mismas que las
de los organizados en Saranda y Valona.
<p>El <u>domingo 9 de marzo</u> la ciudad de Permet cae en manos de la
insurrecci&oacute;n. Las fuerzas gubernamentales atacan, los insurrectos
responden al fuego; el enfrentamiento produce cinco muertos y varios heridos
del lado de los movimiento insurreccional. Una brigada entera de soldados
pasa al lado de la insurrecci&oacute;n. Una vez derrotado el ataque se
asaltan, expropian y destruyen la comisar&iacute;a, el tribunal, el ayuntamiento,
dos bancos y varios comercios y se erigen barricadas en las entradas de
la ciudad, principalmente en aquellas que se encuentran en direcci&oacute;n
de Korca, lugar hacia donde las fuerzas gubernamentales se hab&iacute;an
replegado. Unas 16 localidades y pueblos de las proximidades de Permet,
son tambi&eacute;n tomados por los insurrectos.
<p>En Permet, tambi&eacute;n, se organiza un Comit&eacute; de Salud P&uacute;blica
en el que se encuentran representados todos los partidos de oposici&oacute;n
y el Partido Democr&aacute;tico. Este comit&eacute; prefigura, as&iacute;,
el acuerdo que se tomar&aacute; pocos d&iacute;as despu&eacute;s.
<p>El avance de la insurrecci&oacute;n y sobre todo la ca&iacute;da de
Gjirokaster (base militar indispensable para toda intervenci&oacute;n militar
gubernamental), terminan de convencer a Berisha, quien termina por acceder
a todas las demandas de la oposici&oacute;n. Se firma un acuerdo con el
Partido Socialista que preve la instauraci&oacute;n de un gobierno de conciliaci&oacute;n
nacional, la planificaci&oacute;n de nuevas elecciones legislativas y la
amnist&iacute;a para todos los participantes, civiles y militares, en el
movimiento insurreccional. Los dos partidos llaman nuevamente a entregar
las armas y fijan un plazo esta vez de una semana.
<p>Todos los Comit&eacute;s de Salud P&uacute;blica y de Defensa, en los
que se encuentran los representantes locales del Partido Democr&aacute;tico
y en donde el Partido Socialista juega un papel clave, aplauden ese acuerdo.
El Partido Socialista jura que en tres d&iacute;as disolver&aacute; todos
los comit&eacute;s surgidos del movimiento...
<p>El proletariado en Valona y Saranda muestra sus primeros desacuerdos
con la pol&iacute;ticos del Consejo/Comit&eacute; de Salud P&uacute;blica.
<p>En Saranda, cuando el presidente del Consejo aprueba los acuerdos y
declara: <i>"Cuando el presidente designe el gobierno y la fecha de las
elecciones sean fijadas, habr&aacute; que deponer las armas", </i>por primera
vez nadie lo aplaude y su auditorio se dispersa en silencio. Los d&iacute;as
siguientes las concentraciones cotidianas en la plaza p&uacute;blica vuelven
a asumir un papel de &oacute;rgano de decisi&oacute;n.
<p>En Valona, la manifestaci&oacute;n cotidiana desfila sin bandera, ni
consignas, ni jefe de oposici&oacute;n y se termina expropiando e incendiando
comercios. Varias personas que se sospecha pertenecen a la polic&iacute;a
secreta son detenidas. A uno de ellos se le descubre, una lista de personas
que hab&iacute;a que eliminar a cambio de una cierta suma de dinero.
<p>En ese mismo d&iacute;a, el proletariado en el Norte comienza a tomar
las armas: en Shkoder expropia el dep&oacute;sito de armas m&aacute;s grande
del norte de Albania. En Peshkopia, Lezha-Kuksi y Laci ante la generalizaci&oacute;n
de las expropiaciones, el ej&eacute;rcito se repliega desordenadamente.
<p>El <u>lunes 10 de marzo</u> se constata que el Partido Socialista no
hab&iacute;a logrado lo prometido de que en tres d&iacute;as podr&iacute;a
controlar la situaci&oacute;n. El avance insurreccional muestra pr&aacute;cticamente
lo contrario, lo que implica una derrota para ese partido. El movimiento
sigue extendi&eacute;ndose a Skrapari, Malakastra, Keleyra, Berat, Polican,
Gramsh.
<p>En Berat, los insurrectos desvalijan 3 empresas financieras, expropian
varios comercios, as&iacute; como los almacenes de v&iacute;veres del Estado
y las armer&iacute;as de tres cuarteles. La guarnici&oacute;n y las fuerzas
policiales abandonan la ciudad sin disparar un solo tiro y los insurrectos
se reparten las armas de las comisar&iacute;as y de los cuarteles.
<p>En esta ciudad tambi&eacute;n se forma un Comite de Salud P&uacute;blica
con la intenci&oacute;n de organizar la deposici&oacute;n de las armas
y exigir la renuncia de Berishia!
<p>Por supuesto que en todos los casos donde la burgues&iacute;a logra
imponer esa reivindicaci&oacute;n se est&aacute;n utilizando las debilidades
del movimiento proletario, se est&aacute; preparando el desarme del proletariado
a cambio de la renuncia de Berisha y la fijaci&oacute;n de una fecha electoral.
<p>En Gramsh, ciudad que se encuentra a 60 kil&oacute;metros al Sur de
Tirana y que tiene una importante f&aacute;brica de armas, se toman 3 cuarteles
y se incendia la comisar&iacute;a.
<p>Los insurrectos se dirigen hacia Fier, en la zona Norte del Sur de Albania,
toman el control de varias rutas que se encuentran en sus alrededores,
y hacen retroceder a las fuerzas del orden.
<p>En Skrapari, se expropian las armer&iacute;as del ej&eacute;rcito, se
ataca el aeropuerto militar de Kucova y se toma el control de Polican (entre
Skrapari y Berat) en donde se encuentra instalada una f&aacute;brica de
armas y de municiones.
<p>El <u>martes 11 de marzo</u>, los Comit&eacute;s de Salud P&uacute;blica
de 8 ciudades del Sur se re&uacute;nen en Gjirokaster y crean un Frente
Nacional de Salud del Pueblo que exige la renuncia de Berisha, la reorganizaci&oacute;n
de la polic&iacute;a secreta, el reembolso de los ahorros expoliados y
la organizaci&oacute;n de elecciones parlamentarias democr&aacute;ticas.
Asimismo el presidente del Comit&eacute; de Salud P&uacute;blica de Saranda
confirma: <i>"No se entregar&aacute;n las armas mientras que la instauraci&oacute;n
de la democracia no sea garantizada"</i>. Esta reuni&oacute;n de la contrarrevoluci&oacute;n
es un salto de calidad en los acuerdos para canalizar el movimiento hacia
la purificaci&oacute;n/reorganizaci&oacute;n de la democracia, alternativa
que progresivamente centralizar&aacute; al conjunto de la burgues&iacute;a
contra el proletariado.
<p>El gobierno designa a un nuevo Primer Ministro, Bashkim Fino, para formar
un gobierno de "reconciliaci&oacute;n nacional". Sus primeros actos son
los de reclutar y fortificar la polic&iacute;a e impedir el sublevamiento
en el puerto de Durres, en donde se asesina a tres proletarios.
<p>Ese d&iacute;a 13 ciudades se encuentran en manos de los insurrectos:
Polican, Kelsyra, Permte, Kucova, Shrapar, Berat, Gjirokaster, Saranda,
Delvina, Himaren, Tapelena, Memaliaj, Valona.
<p>Kruma, Burrel y Laci, peque&ntilde;as ciudades del Norte, ser&aacute;n
tambi&eacute;n tomadas por los insurrectos.
<p>El <u>mi&eacute;rcoles 12 de marzo</u>, marca otro fracaso para la burgues&iacute;a:
contrariamente a lo esperado, el gobierno de "reconciliaci&oacute;n nacional"
no logra el impacto buscado, la tensi&oacute;n sigue siendo extrema y las
medidas que toma para reorganizar las fuerzas policiales producen el efecto
contrario. Las posiciones de los insurrectos contin&uacute;an afirm&aacute;ndose
y la insurrecci&oacute;n sigue extendi&eacute;ndose hacia el Norte.
<p>En Elbasan, &uacute;ltima etapa en direcci&oacute;n hacia Tirana (cuando
se viene del Sur), los enfrentamientos se agudizan. Mientras que el ej&eacute;rcito
y la polic&iacute;a secreta se repliegan a 50 km. al Sureste y a 70 km.
al Suroeste de la capital, los insurrectos fortifican sus posiciones, se
apoderan de las armas dejadas por el ej&eacute;rcito y expropian la f&aacute;brica
de armas, de municiones y de explosivos de Mjeks (al sur de Elbasan).
<p>El ej&eacute;rcito desaparece de Elbasan, Fier, Cerrik (luego de un
enfrentamiento de los insurrectos con la polic&iacute;a secreta) y Gramsh,
en donde se incendia la comisar&iacute;a y se expropian tres cuarteles.
<p>Shkoder, la ciudad m&aacute;s importante del Noreste, es ganada por
el sublevamiento. Los soldados abandonan los cuarteles asediados. Los insurrectos
alzan barricadas, atacan las prisiones, derriban las puertas y liberan
a los detenidos, dinamitan una sucursal del banco, saquean el edificio
del Poder Judicial, expropian sistem&aacute;ticamente los comercios y supermercados,
atacan e incendian el Municipio, que luego ser&aacute; utilizado como vivienda
por varias familias que lo necesitaban...
<p>La importante base a&eacute;rea de Gjader, cerca de Lehze, a 80 km.
al Norte de Tirana, tambi&eacute;n cae en manos de los insurrectos.
<p>Se plantea entonces muy seriamente para la burgues&iacute;a internacional
la necesidad de evitar la extensi&oacute;n del conflicto por encima de
las fronteras. La extensi&oacute;n del movimiento al Norte del pa&iacute;s,
que linda con el Kosovo, lugar en donde la mayor&iacute;a de proletarios
son de origen alban&eacute;s (9) se transforma en un peligro demasiado
real para la burgues&iacute;a que tratando de impedir el contagio cerrar&aacute;
las fronteras (entre Albania y ex-Yugoslavia).
<p>Los gobiernos de Estados Unidos, Francia e Italia llaman a sus residentes
para que se retiren del territorio alban&eacute;s. Mosc&uacute; y Belgrado
evacuan a los miembros de su personal diplom&aacute;tico junto con sus
familias.
<p>Unidades militares, que cuentan con un regimiento de veh&iacute;culos
de combate, toman posici&oacute;n a lo largo del r&iacute;o Shkumbi. En
Sauk, en un cuartel situado en las afueras de Tirana, un oficial instructor
responsable del desplazamiento de los blindados hacia la monta&ntilde;a,
afirma que el ej&eacute;rcito no intervendr&aacute; en caso de insurrecci&oacute;n
<i>"No
podemos tirar contra nuestro pueblo"</i>. Este sentimiento es compartido
por la casi totalidad de la instituci&oacute;n. Soldados y oficiales expresan
en diferentes ocasiones esa misma consigna.
<p>El Partido Democr&aacute;tico de Berisha sigue armando a sus militantes
de los alrededores de Tirana, sobre todo los de Kavaja que es la &uacute;nica
ciudad del Sur de la capital que se mantiene bajo control gubernamental.
En el Norte alban&eacute;s y en la provincia serba de Kosovo se prepara
a mercenarios muy bien pagados para llevarlos hacia el Sur; mientras que
en algunas ciudades del Norte, tambi&eacute;n los partidarios de Berisha
asaltan arsenales.
<p>En Tirana, miembros del SHIK, penetran en la academia militar y en otros
tres dep&oacute;sitos de armas, entre ellos el del aeropuerto, y los desvalijan.
Siete dep&oacute;sitos de la brigada de defensa anti-a&eacute;rea son saqueados,
uno de entre ellos conten&iacute;a 10.000 armas ligeras. El SHIK distribuye
fusiles de asalto a sus hombres y a los fieles del Partido Democr&aacute;tico.
<p>El p&aacute;nico, en el seno de la burgues&iacute;a, es general. La
evaluaci&oacute;n de la situaci&oacute;n, tal como es descrita por los
diferentes voceros de la clase dominante, es la siguiente <i>"Un presidente
que ha perdido toda autoridad, un gobierno de 'reconciliaci&oacute;n nacional'
que tampoco controla la situaci&oacute;n, un ej&eacute;rcito que se desmorona
al primer tiro,... jam&aacute;s se vio en la historia reciente, en un pa&iacute;s
del viejo continente, una desintegraci&oacute;n tan r&aacute;pida de todas
sus instituciones, de todos los instrumentos encargados de hacer respetar
el orden p&uacute;blico. &iexcl;Estamos frente a un verdadero derrumbe
del Estado!"</i>
<p>El escritor alban&eacute;s Ismael Kadare, que vive en Par&iacute;s desde
1990, reclama la intervenci&oacute;n de una fuerza internacional en albania:
<i>"Un
arbitraje internacional es necesario en momentos en los que todo el pa&iacute;s
va hacia el precipicio. Poco importan las formas y los procedimientos,
todo es bueno para impedir una tragedia de esa dimensi&oacute;n"</i>. Todos
los partidos burgueses en Albania lanzan un llamado en favor de una intervenci&oacute;n
armada de las fuerzas europeas <i>"para restablecer el orden constitucional"</i>.
El desmoronamiento del Estado alcanza niveles tales que la burgues&iacute;a
se muestra cada vez m&aacute;s partidaria de la intervenci&oacute;n de
otras instancias estatales internacionales para restablecer el orden.
<p>El <u>13 de marzo</u> la polic&iacute;a secreta, que es la &uacute;nica
fuerza que sigue combatiendo a los insurrectos, se repliega de las regiones
del Sur del pa&iacute;s hacia Tirana adonde se hace omnipresente.
<p>Un cortejo de blindados y de Mercedes desfilan por la plaza central
Skanderbeg y por sus alrededores. Los hombres del SHIK quieren hacer una
demostraci&oacute;n de fuerza con este desfile y no dudan en hacer barullo,
disparar r&aacute;fagas con sus armas autom&aacute;ticas, y proferir gritos
para hacer exhibici&oacute;n de su fuerza. Hacen todo lo que est&aacute;
a su alcance para mostrar que son los due&ntilde;os del centro neur&aacute;lgico
de Tirana y de Albania. Para marcar su control del territorio despliegan
blindados en el Bulevar de los M&aacute;rtires y en el Bulevar de la Naci&oacute;n
en donde se encuentran el Palacio Presidencial, el Parlamento y otros edificios
gubernamentales.
<p>La casi totalidad de los ministerios y de las administraciones, los
bancos y los comercios han cerrado, los transportes p&uacute;blicos han
desaparecido, la capital se convierte en un desierto. Los tiros de armas
autom&aacute;ticas son incesantes, seis personas, entre las cuales algunos
ni&ntilde;os, son asesinadas por balas perdidas o por explosiones accidentales
de minas o granadas. Los guardia c&aacute;rceles han abandonado su oficio
y unos seiscientos detenidos se han evadido.
<p>A pesar de la omnipresencia del SHIK en Tirana mismo las expropiaciones
y los asaltos de dep&oacute;sitos de armas se suceden. Grandes masas de
manifestantes venidos de los barrios marginales y de la periferia suburbana
expropian los dep&oacute;sitos de alimentos, entre ellos un enorme almac&eacute;n
de harina en el suburbio llamado Lapraka. Otros grupos de manifestantes
saquean y expropian la Academia de Polic&iacute;a as&iacute; como la zona
residencial de Tirana, en donde se encuentran algunas embajadas, logrando
en dicha incursi&oacute;n apropiarse de varios fusiles kalashnikhov, bombonas
de butano, etc. Los centinelas del Cuartel General de la Guardia Nacional
(que se encuentran solo a 300 metros de estos &uacute;ltimos objetivos),
se mantienen inm&oacute;viles, sin atreverse a hacer un solo gesto ante
esa acci&oacute;n. Los insurrectos asaltan tambi&eacute;n cuarteles no
solo para llevarse las armas, los v&iacute;veres, sino tambi&eacute;n todo
lo que pueda servir como los muebles, las instalaciones sanitarias, los
sistemas de calefacci&oacute;n,... Lo que queda es en general una carcaza
vac&iacute;a.
<p>En el propio centro urbano de Tirana, los insurrectos expropian panader&iacute;as,
mercados, farmacias, dep&oacute;sitos de butano, de v&iacute;veres. Los
objetivos principales de los proletarios son los edificios p&uacute;blicos
y las empresas caracterizadas por el trabajo detestable, mal pagado y la
prepotencia patronal. De algunos inmuebles, edificios, obras en construcci&oacute;n,
galpones, no queda nada, ni m&aacute;quinas, ni muebles, ni tejas, ni los
andamios, ni las l&aacute;mparas, ni lo cables, ni las puertas y ventanas,
ni los interruptores o las canalizaciones, ni el pavimento, ni los vidrios,
ni las vigas de acero... El armamento sigue generaliz&aacute;ndose cada
insurrecto tiene una kalachnikov u otra arma.
<p><i>"No hay Ej&eacute;rcito - comenta un periodista - los soldados abandonan
los cuarteles y regresan a sus casas. La polic&iacute;a, muchos de cuyos
agentes han cambiado el uniforme por ropas civiles, se limita por el momento
a la custodia de las c&aacute;rceles y los edificios oficiales. Sin embargo,
eso no ha impedido las fugas masivas: en tres penitenciar&iacute;as los
presos lograron escapar y m&aacute;s de mil presos saborean una inesperada
libertad..."</i>
<p>El Intendente de Tirana lanza un llamado al orden en nombre de todos
los partidos pol&iacute;ticos. Pero todo es en vano: al atardecer Tirana
parec&iacute;a plegarse a la revuelta.
<p>Los empleados de los ministerios, fieles al gobierno, se llevan en las
valijas de sus coches los ordenadores y archivos. Los cabecillas del SHIK
desaparecen de la escena.
<p>La burgues&iacute;a abandona Tirana. Las embajadas difunden una orden
de evacuaci&oacute;n general. Un batall&oacute;n de Marines toma posici&oacute;n
en la embajada de Estados Unidos. Se instala un puente a&eacute;reo entre
las unidades de la marina italiana, que patrullan el Golfo de Tarante,
y el puerto de Durres. Tres super pumas de la aviaci&oacute;n y dos del
ej&eacute;rcito de tierra franc&eacute;s, seis helic&oacute;pteros del
ej&eacute;rcito alem&aacute;n (provenientes de la fuerza de estabilizaci&oacute;n
de la OTAN en Bosnia) varios helic&oacute;pteros Cobra del ej&eacute;rcito
de los Estados Unidos... quince nav&iacute;os militares albaneses y otros
de la flota griega son movilizados para evacuar a sus "residentes extranjeros"
respectivos. En muchas ocasiones los operativos son interrumpidos por tiros
de fusil, ca&ntilde;ones anti-a&eacute;reos, lanza-misiles port&aacute;tiles
suelo-aire.
<p>En la tarde de ese mismo, 13 de marzo, la ciudad hist&oacute;rica de
Kor&ccedil;a en el Sudeste del pa&iacute;s, es saqueada; los proletarios
atacan el cuartel de Poceste adonde toman las armas y cuatro blindados.
<p>En Lezha los insurrectos se apoderan del edificio de la polic&iacute;a
secreta (cuyos miembros ya se han fugado) y el banco del Estado adonde
dinamitan el cofre fort. Tambi&eacute;n aqu&iacute; los notables de esa
ciudad crean un Comit&eacute; de Salvaguardia de la ciudad para intentar
calmar el movimiento y hacen llamados en este sentido desde autos con meg&aacute;fonos.
<p><i>"El Ej&eacute;rcito se ha desmoronado, el Estado ha vacilado"</i>...
declara un periodista antes de abandonar Tirana.
<p>Este es el momento culminante del movimiento: la insurrecci&oacute;n
se generaliza del Sur al Norte y hasta hace vacilar al basti&oacute;n central
del Estado, la capital, Tirana. Pero mientras que la burgues&iacute;a se
repliega, para organizar mejor sus fuerzas de ataque a nivel nacional e
internacional, del lado del proletariado se vuelve a sentir la falta cruel
de perspectiva y direcci&oacute;n clasista, en medio de una situaci&oacute;n
de aislamiento e incomprehensi&oacute;n internacional.
<p>En efecto, a nivel internacional, la lucha en Albania marca, como fue
el caso en Irak (10), un momento de ruptura con respecto a la situaci&oacute;n
internacional de paz social, pero precisamente esa situaci&oacute;n es
la que hace dif&iacute;cil que el movimiento vaya m&aacute;s lejos. La
paz social internacional constituye un terrible peso contra el extraordinario
movimiento del proletariado en Albania como lo constituy&oacute; ayer cuando
la insurrecci&oacute;n proletaria en Irak: el proletariado en Albania necesita
extender la lucha internacionalmente pero no encuentra ni el apoyo, ni
la comprensi&oacute;n necesaria, en el resto del proletariado mundial que,
atontado con la campa&ntilde;a de la burgues&iacute;a internacional, no
solo no imagina la fuerza real de esos rompimientos, sino que ni siquiera
se reconoce en s&iacute; mismo en aquella lucha.
<p>Cuando el proletariado en Albania se enfrenta a las diferentes estructuras
del Estado burgu&eacute;s, derrota al ej&eacute;rcito... cuando a la propiedad
privada contrapone la reapropiaci&oacute;n colectiva, expropiando los bancos,
los dep&oacute;sitos de armas, los centros comerciales..., cuando a la
Justicia, que consagra la omnipotencia del burgu&eacute;s aisl&aacute;ndolo
como ciudadano y conduci&eacute;ndolo acribillado por los derechos... (derecho
a la prisi&oacute;n), le contrapone su fuerza colectiva de clase, incendiando
comisar&iacute;as, tribunales, juzgados y abriendo las prisiones..., cuando
a las protestas pac&iacute;ficas organizadas por la oposici&oacute;n le
responde con su armamento generalizado..., <b>est&aacute; afirmando el
car&aacute;cter espont&aacute;neamente revolucionario de su lucha</b>.
<p>Pero estos enfrentamientos requieren asumirse, con niveles organizativos
cualitativamente superiores capaces de darles una direcci&oacute;n m&aacute;s
clara, una ruptura definida con respecto a las alternativas burguesas;
en caso contrario se retrocede y se pierde facilmente el terreno ganado.
Justamente en este sentido, estamos obligados a constatar que en Albania
el proletariado aparentemente no ha producido grupos, asociaciones, &oacute;rganos...
que reivindiquen sus acciones de clase, que expresen claramente la necesidad
de organizarse afuera y en contra de toda estructura del Estado burgu&eacute;s,
que reivindiquen claramente la destrucci&oacute;n del Estado, la generalizaci&oacute;n
internacional de la lucha, la afirmaci&oacute;n del movimiento comunista...
(11)
<p>Como en todo proceso revolucionario se llega a un momento en el cual
es indispensable un salto de calidad, en la direcci&oacute;n, en el internacionalismo
y si el proletariado no lo da, la burgues&iacute;a aprovecha esas circunstancias
para reorganizarse. As&iacute;, luego de haber derrotado al ej&eacute;rcito,
asestado un serio golpe al basti&oacute;n burgu&eacute;s, Tirana, se plantea
el interrogante crucial &iquest;qu&eacute; hacer con la posici&oacute;n
de fuerza ganada en el transcurso de los enfrentamientos? Esta interrogante
ya plantea la necesidad de una definici&oacute;n y una delimitaci&oacute;n
mucho m&aacute;s clara de nuestros enemigos. Porque sin ello, las oposiciones
que la burgues&iacute;a ha creado para darle una direcci&oacute;n pol&iacute;tica
al conflicto, que han marchado h&aacute;bilmente junto al proletariado,
durante todos sus enfrentamientos al Estado, intentar&aacute;n y lograr&aacute;n
confinarlo a una mera oposici&oacute;n al gobierno de Berisha.
<p>Cuando el proletariado hace la cr&iacute;tica de las perspectivas electorales,
ocupando las calles y atacando al conjunto de las estructuras del Estado,
y grita "Abajo Berisha", consigna que de una manera limitada y confusa
expresa "Abajo el Estado", la oposici&oacute;n transforma esta consigna
en la reivindicaci&oacute;n de elecciones anticipadas, soluci&oacute;n
preconizada por la burgues&iacute;a mundial para negar la primera cr&iacute;tica
de nuestra clase.
<p>A este nivel, el salto cualitativo necesario era &eacute;l quebrar la
trampa democr&aacute;tica, el de traducir en consignas lo que el movimiento
hac&iacute;a en la calle. Es decir reemplazar el "Abajo Berisha" por "Abajo
el Estado, sus milicos y sus politiqueros gubernamentales y de oposici&oacute;n",
"Abajo el Parlamento", "Abajo las elecciones", "Viva el armamento generalizado
del proletariado". No se trata de una cuesti&oacute;n de palabras, sino
de traducir claramente lo que en la realidad se desarrolla, de romper con
reivindicaciones que ocultan lo que realmente se estaba haciendo, de asumir
la direcci&oacute;n revolucionaria que toma naturalmente la lucha del proletariado
(12), de levantar claramente la bandera comunista de destrucci&oacute;n
del capitalismo. A trav&eacute;s de la historia de nuestra clase hemos
podido constatar que, aun en los momentos m&aacute;s fuerte de lucha, lo
que dice el proletariado de su propia lucha se encuentra siempre por debajo
de su pr&aacute;ctica social. Como en Albania adonde la consigna unificadora
del movimiento no super&oacute; nunca la pobr&iacute;sima (en el sentido
de conservadora) consigna de "Abajo Berisha", lo que le dio todas las armas
a la oposici&oacute;n socialista para recuperar el movimiento.
<p>Pr&aacute;cticamente esto significaba aceptar (lo que tanto buscaba
la oposici&oacute;n) que una vez eliminado Berisha del gobierno ya no hab&iacute;a
m&aacute;s razones para continuar la lucha, que la dimisi&oacute;n de Berisha
era la condici&oacute;n para entregar las armas.
<p>Como lo demuestra todo movimiento de lucha, los l&iacute;mites del mismo
no se encuentran en la falta de combatividad sino en la falta de definici&oacute;n
clara de los objetivos de clase. No fueron tampoco las armas que faltaron
o el coraje de los combatientes (como creen siempre los militaristas y
guerrilleristas de todo tipo), sino el saber contra quien dirigirlas.
<p>Es decir se reproducen los mismos l&iacute;mites que se constatan hoy
en toda ruptura proletaria con respecto a la contrarrevoluci&oacute;n.
Y lo que parece m&aacute;s paradojal, mientras que el proletariado no logra
extender e intensificar su lucha, la burgues&iacute;a se reunifica internacionalmente
para apoyar al Estado alban&eacute;s en su lucha contra la insurrecci&oacute;n.
De un lado la burgues&iacute;a mundial unificada, del otro solo el proletariado
de Albania; la burgues&iacute;a tiene una largu&iacute;sima experiencia
en esto de quebrar al proletariado pa&iacute;s por pa&iacute;s. Y lo m&aacute;s
tr&aacute;gico que esto seguir&aacute; siendo as&iacute; hasta que el proletariado
no se organice como fuerza internacional y no se dote de una centralizaci&oacute;n/direcci&oacute;n
revolucionaria.
<h2>
<u><font face="Comic Sans MS">3. Restructuraci&oacute;n del Orden Burgu&eacute;s
en Albania</font></u></h2>
El <u>viernes 14 de marzo</u> la Uni&oacute;n Europea confirma que dar&aacute;
ayuda humanitaria a Albania. Un miembro de la Comisi&oacute;n de la Defensa
de la Asamblea Parlamentaria de la Uni&oacute;n de la Europa Occidental
(en dos palabras: un burgu&eacute;s), declara:
<blockquote><i>"Tenemos todas las capacidades militares para calmar el
juego y arreglar este asunto, siempre y cuando se act&uacute;e fuerte y
r&aacute;pidamente"... "El Eurocorps cuenta con cincuenta mil hombres perfectamente
operacionales. Una fuerza de m&aacute;s o menos diez mil soldados, es decir
la quinta parte de los efectivos, equipados con material pesado, blindados
incluidos, son suficientes para tomar la situaci&oacute;n en mano"... "Y
&iquest;c&oacute;mo obligaremos a entregar los kalachnikovs que los insurrectos
detienen? Para ello disponemos de medios de presi&oacute;n ampliamente
eficaces, como por ejemplo el establecer una especie dar-devolver: la restituci&oacute;n
de las armas robadas contra el abastecimiento en alimentos".</i></blockquote>
Aqu&iacute; tenemos, bien resumido, todo lo que entiende el burgu&eacute;s
por ayuda humanitaria: desarme del proletariado a trav&eacute;s de la intimidaci&oacute;n
militar y la amenaza de hacerlo reventar de hambre.
<p>El <u>15 de marzo</u> Berisha llama a todos aquellos que deseen mantener
el orden en la capital para que se reintegren al ej&eacute;rcito o a la
polic&iacute;a a cambio de un salario de cuatrocientos d&oacute;lares,
es decir el equivalente a cuatro veces el salario medio. Adem&aacute;s
el gobierno promete triplicar el salario de los polic&iacute;as que vuelvan
a sus puestos. As&iacute; m&aacute;s de mil ex-oficiales se presentan al
Ministerio de la Defensa para curar las heridas del ej&eacute;rcito, mientras
que otros miles de j&oacute;venes reintegran las filas policiales. &iexcl;Ni
siquiera se les pide documentos a quienes van a enrolarse! Se les distribuyen
fusiles y municiones.
<p>El <u>16 de marzo</u> el Estado alban&eacute;s recibe el apoyo de sus
colegas italianos y griegos, dispuestos a enviar expertos para asesorar
a la polic&iacute;a y al ej&eacute;rcito alban&eacute;s en el restablecimiento
del orden.
<p>Entre el <u>17 y 18 de marzo</u> expertos de la Uni&oacute;n Europea
discuten, en Tirana, con el gobierno alban&eacute;s para evaluar el alcance
y la envergadura de una misi&oacute;n de ayuda humanitaria. Mientras que
estos se&ntilde;ores se ponen de acuerdo para "normalizar la situaci&oacute;n
en Albania", la calle ir&aacute; poco a poco cambiando de fisonom&iacute;a.
En efecto aquel teatro vivo, lleno de alegr&iacute;a y de proletarios armados
que atacan e incendian los lugares estrat&eacute;gicos del Estado, que
expropian lo que necesitan, que levantan barricadas y cambian ideas acerca
de las pr&oacute;ximas acciones a desarrollar... deviene, poco a poco,
el lugar de otro tipo de enfrentamientos.
<p>Para explicarlos se requiere un peque&ntilde;o par&eacute;ntesis. La
apertura de fronteras hab&iacute;a hecho estallar todas las contradicciones
del modo de producci&oacute;n capitalista que posiciona cada unidad de
producci&oacute;n como antag&oacute;nica a las otras y que genera una guerra
perpetua de cada uno contra todos. No por el hecho de que tales contradicciones
sean nuevas, porque indudablemente las leyes del capitalismo siempre rigieron
en Albania como en todas partes, sino porque la forma proteccionista de
intentar dirigir la econom&iacute;a albanesa hasta ese entonces impon&iacute;a
una cierta disciplina al interior de la burgues&iacute;a, posibilitada
por lo relativamente bajo (en relaci&oacute;n a otros pa&iacute;ses) de
los salarios reales pagados, lo que postergaba el estallido de esas contradicciones.
Precisamente dicha postergaci&oacute;n, como en todos los casos de capitalismo
populista y proteccionista en el mundo, no hab&iacute;a hecho m&aacute;s
que agravar el estallido cuando el mismo result&oacute; inevitable. Fue
por eso que la guerra permanente que se libran los burgueses entre ellos
cuando estall&oacute; lo hizo de forma tan ca&oacute;tica.
<p>Cuando se abrieron las fronteras, una serie de lobos del capitalismo
&aacute;vidos de ganancias r&aacute;pidas, atra&iacute;dos por la baja
de salarios y lo que consideraban un proletariado cr&eacute;dulo, inocente,
y domesticado se precipit&oacute; y cop&oacute; un conjunto de sectores
-como en los otros pa&iacute;ses del Este--. Pero ello incentiv&oacute;
la lucha competitiva por una ganancia r&aacute;pida, lo que no tard&oacute;
mucho en transformarse en una guerra de rapi&ntilde;a exacerbada que concluy&oacute;
con un sin n&uacute;mero de enfrentamientos armados interburgueses, y hasta
una ca&oacute;tica lucha entre empresas y mafias rivales (como se verifica
en muchos otros pa&iacute;ses como en la ex-URSS).
<p>El propio Gobierno de Berisha parece haber obedecido a esos intereses
privados concentrados particularmente en el Partido Democr&aacute;tico
en detrimento de intereses m&aacute;s globales de la burgues&iacute;a.
En general la burgues&iacute;a, en especial los sectores hegem&oacute;nicos
que controlan los aparatos centrales del Estado, lo son, en la medida en
que pueden demostrar su capacidad a dejar en segundo plano sus intereses
privados frente a los intereses generales de toda su clase. Parecer&iacute;a
justamente que Berisha y sus &iacute;ntimos en su carrera loca por enriquecerse,
especialmente con el asunto de las finacieras piramidales tuvieron demasiado
poco en cuenta esos principios generales de dominaci&oacute;n optando por
hacer fortuna persona (lo que de paso explica tambi&eacute;n que tantas
fracciones burguesas se encuentren en la consigna <i>"Abajo Berisha"</i>).
<p>Ahora, en pleno movimiento insurreccional del proletariado, aprovechando
la desorganizaci&oacute;n general del Estado, diferentes fracciones burguesas
aprovechan para pasar a la acci&oacute;n militar y ajustar cuentas. No
solo los partidarios de Berisha aprovechan la situaci&oacute;n de ilegalidad
generalizada para asaltar cuarteles, para armarse, sino que tambi&eacute;n
otros sectores burgueses se arman para proteger militarmente sus f&aacute;bricas,
comercios y otras empresas. Muchos de los patrones, que se hab&iacute;an
instalado en Albania ultimamente (13), atra&iacute;dos por el bajo precio
de la fuerza de trabajo, por los bajos impuestos, la poca legislaci&oacute;n
social y la falta de todo tipo de l&iacute;mite para acumular, ante el
descalabro de las fuerzas policiales que protegen sus propiedades, contratan
milicias privadas, tropas de vigilancia, comit&eacute;s de custodia, "bandas
armadas", para salvar sus intereses de las expropiaciones generalizadas
(Una empresa, por ejemplo, paga 1.300.000 liras por d&iacute;a para impedir
ser expropiada). &iexcl;Pero ni siquiera estas bandas armadas impidieron
que la gran mayor&iacute;a de las empresas sea desvalijada!
<p>Entre estas milicias armadas por los patrones y los Consejos de Salud
P&uacute;blica, los Comit&eacute;s de Defensa... que tambi&eacute;n se
armaron, los grupos de proletarios armados se encontrar&aacute;n cada vez
m&aacute;s acorralados.
<p>Para dar el golpe de gracia y aumentar la confusi&oacute;n generalizada,
que logre desarmar al proletariado todos los medios de comunicaci&oacute;n
ponen en la misma bolsa las acciones del proletariado en armas y las acciones
de aquellas milicias de defensa de la propiedad privada. El t&eacute;rmino
"Bandas Armadas" (14) se transforma as&iacute; en la apelaci&oacute;n t&iacute;pica
que amalgama acciones totalmente antag&oacute;nicas siempre que sean armadas.
<p>As&iacute;, los asaltos pueden tener un car&aacute;cter de clase totalmente
contradictorio, seg&uacute;n qui&eacute;n la lleve adelante y el contenido
de su acci&oacute;n. Cuando los proletarios expropian los dep&oacute;sitos
de v&iacute;veres o de armas: es nuestra clase que critica la propiedad
privada, el Estado, y el conjunto de la relaci&oacute;n social capitalista.
Dicha expropiaci&oacute;n expresa los intereses de la humanidad. Se trata
de una apropiaci&oacute;n colectiva, de una reapropiaci&oacute;n de lo
que los proletarios producen, &iexcl; y de lo que se encuentran totalmente
privados! Es el proletariado que alimenta y arma su lucha contra el Estado
y el reino de la mercanc&iacute;a.
<p>En cambio los asaltos, aparentemente similares, de los dep&oacute;sitos
de v&iacute;veres y armas, efectuados, sea por los traficantes que organizan
el comercio de alimentos (aprovech&aacute;ndose de una situaci&oacute;n
en la que los alimentos escasean y pueden venderlos a precios inabordables)...
sea por las milicias que protegen las empresas capitalistas,... o sea por
los esbirros de Berisha,... obedecen a otros criterios. No son los intereses
de la humanidad que se expresan, sino del lucro, de la secular tiran&iacute;a
de la tasa de ganancia contra el ser humano. Se trata de una apropiaci&oacute;n
privada, llevada adelante por los intereses privados de grupos burgueses
que lucha por imponer sus intereses de fracci&oacute;n, que tienen por
objetivo mejorar sus relaciones de fuerza en la guerra competitiva que
se libran los capitales entre s&iacute; y que &iexcl;solamente se puede
hacer a expensas de la explotaci&oacute;n de nuestra clase! Se trata de
la perpetuaci&oacute;n, por las armas, del sistema capitalista.
<p>Veamos otro ejemplo, los ataques de comisar&iacute;as pueden tambi&eacute;n
ser de naturaleza completamente diferente.
<p>Cuando los traficantes atacan comisar&iacute;as porque la polic&iacute;a
intenta controlar su comercio o exigir un porcentaje est&aacute;n llevando
adelante una guerra interburguesa por el control de un mercado. Esta acci&oacute;n
se inscribe totalmente en la reproducci&oacute;n del sistema capitalista.
<p>Cuando el proletariado ataca una comisar&iacute;a, liquida a sus ocupantes
e incendia los edificios represivos, por el contrario ataca su enemigo
mortal, a su represor directo, a quien asegura que &eacute;l siga privado
de propiedad, al Estado capitalista. Su acci&oacute;n se inscribe en el
proceso de destrucci&oacute;n del Estado, capital.
<p>Estas "bandas armadas" que roban los dep&oacute;sitos de v&iacute;veres,
los cuarteles atacan las comisar&iacute;as,... en breve, que llevan adelante
su propia guerra de competencia, son las que se constituyen como el brazo
armado de la contrarrevoluci&oacute;n, las que reinstauran el terror contra
el proletariado.
<p>Un control de ruta instalado en Valona exige un tributo a todo automovilista
que pase por la ruta, si este no cede se le acribilla a balas. Ahora, si
bien el proletariado en armas organiza barreras en la ruta para impedir
el avance de las tropas militares, para arrestar a miembros de la polic&iacute;a
secreta,... para defender su lucha, e incluso lo hace para obtener fondos
para ella, en este ejemplo se trata de una expresi&oacute;n del Estado
burgu&eacute;s. Tambi&eacute;n a los componentes de esa banda los periodistas
los calificaron de "bandidos", "rebeldes", "mafiosos", "cr&aacute;pulas"...
como lo hac&iacute;an con respecto a cualquier proletario que tomase las
armas contra el Estado. Pero esta banda armada que exig&iacute;a peaje
era una banda organizada por un patr&oacute;n y sus esbirros, que causa
grandes estragos en Valona y que compite con el Comite de Defensa de esa
ciudad. Como todos reivindica la dimisi&oacute;n de Berisha, pero el objetivo
es el de hacer buenos negocios traficando con todo lo que pueda aportarle
una buena ganancia. Poco a poco dicha banda impone el control de los diferentes
grupos de defensa y controla la circulaci&oacute;n de las armas. Para defender
sus intereses mercantiles y por lo tanto los intereses capitalistas en
general, asesina fr&iacute;amente a todo aquel que no obedece a sus ordenes.
Los periodistas italianos se refieren a ella en estos t&eacute;rminos:
<i>"Organizaciones
criminales han aprovechado la situaci&oacute;n en Albania para hacer excelentes
negocios, en especial en el tr&aacute;fico de droga y de armas. Algunos
businessmen italianos tienen continuas relaciones de negocios con sus colegas
albaneses".</i>
<p>Para terminar de describir el papel eminentemente contrarrevolucionario
de esta "banda armada", subrayemos que la misma cuando llegaron las tropas
italianas el gran burgu&eacute;s que se encontraba a la cabeza de la misma
declar&oacute;: <i>"Los soldados italianos son nuestros hermanos... Quien
quiera tocar un solo de los pelitos de esos soldados tendr&aacute; que
pasar sobre mi cad&aacute;ver".</i>
<p>Otro ejemplo: en la frontera con Grecia, una "banda armada" toma un
punto de pasaje y hace pagar a quienes van a Grecia para abastecerse.
<p>En Tirana se ametralla a un &oacute;mnibus para obligarlo a pararse
y cobrar tributo.
<p>Pero habr&aacute; tambi&eacute;n respuestas proletarias contra esas
bandas armadas que vienen a expoliarlos. As&iacute;, el 27 de marzo se
ajusticia a 18 hombres cuando entran a un pueblo para exigir una contribuci&oacute;n.
<p>Los traficantes de "ganado humano en pie" tambi&eacute;n esperan hacer
buenos negocios con la nueva ola de emigraci&oacute;n. As&iacute; desembarcan,
en las costas italianas, a m&aacute;s de diez mil refugiados clandestinos
(cifra muy inferior a la del 91 en que se hab&iacute;an superado los cuarenta
mil) que ser&aacute;n r&aacute;pidamente repatriados a Albania (15). En
efecto a estos no se los considera como "residentes extranjeros" diplom&aacute;ticos,
embajadores, cuadros de empresas... para los cuales s&iacute;, se hab&iacute;an
fleteado buques, helic&oacute;pteros y aviones, para asegurar su evacuaci&oacute;n.
Por el contrario esos simples proletas que hab&iacute;an ido a Italia,
sea atra&iacute;dos por el mito del para&iacute;so occidental o sea para
escapar a la represi&oacute;n y que compraban, por un precio de 500 a l000
d&oacute;lares, un lugar en un barcucho tan podrido que ni siquiera sab&iacute;an
si llegar&iacute;a a su destino (16). En Durres, los comerciantes de "ganado
en pie" &iexcl;conocen su oficio y son eficaces! Una flota de cien lanchas
r&aacute;pidas les permiten controlar toda la costa y organizar su comercio
principalmente con Italia y Grecia. En la costa, enganchan y reclutan a
sus candidatos. Por supuesto que a &eacute;stos &iexcl;se les esconde sistem&aacute;ticamente
lo que les espera en Italia! En el mar, amenazan a los pescadores y a los
capitanes de barco para mantener el control del tr&aacute;fico. La polic&iacute;a,
por supuesto, es c&oacute;mplice de estos traficantes.
<p>Estos ejemplos nos permiten ver claramente con que facilidad la burgues&iacute;a
pod&iacute;a amalgamar las acciones proletarias con estas bandas armadas
de negociantes sin escr&uacute;pulos, ni otros criterios que el de los
burgueses: el lucro y la guerra de todos contra todos. &iexcl;Y son estos
mismos burgueses que tratan a los proletarios en armas de mafiosos, de
gansters, de salvajes,... de violadores, de can&iacute;bales! Tambi&eacute;n
se comprende porque los proletarios se encuentran cada vez m&aacute;s acorralados
entre estas "bandas armadas", unas enmarcadas en sus intereses estrictamente
privados, buscando por todos lados la manera de hacerse r&aacute;pidamente
el m&aacute;ximo de dinero, otros, como los Comit&eacute;s de Defensa o
de Salud P&uacute;blica, cuyos objetivos corresponden m&aacute;s al inter&eacute;s
de la burgues&iacute;a mundial: restablecer la paz social ah&iacute; adonde
la rabia proletaria fue m&aacute;s lejos.
<p>El <u>lunes 19 de marzo</u> representantes del gobierno y de los organismos
internacionales discuten a prop&oacute;sito de los objetivos de la intervenci&oacute;n
y de la manera de encaminar la ayuda humanitaria. El Estado en Estados
Unidos se opone a una intervenci&oacute;n militar de la OTAN (17), el Estado
Alem&aacute;n define el conflicto como "un asunto interno", se habla de
una <i>"estrategia de inhibici&oacute;n vigilante"</i>... Todos los expertos
coinciden en desaconsejar una intervenci&oacute;n militar directa para
el restablecimiento del orden en Albania (consciencia del peligro de generalizaci&oacute;n)
y a considerar como m&aacute;s eficaz el asesoramiento del ej&eacute;rcito
y de la polic&iacute;a para que estas instituciones restablezcan la autoridad
del Estado, aseguren la protecci&oacute;n del aeropuerto, embajadas, y
principales edificios p&uacute;blicos. La burgues&iacute;a mundial comprende
que no debe caer en los mismos errores de Berisha que con sus respuestas
militares solo hab&iacute;a logrado galvanizar la combatividad de los proletarios
en lucha. Sabe que para restablecer la paz social no alcanza con el garrote,
que la zanahoria tambi&eacute;n es indispensable, que es mucho m&aacute;s
eficaz presentar su intervenci&oacute;n como una ayuda humanitaria, que
tiene que presentar una alternativa al desabastecimiento y a la carest&iacute;a
de alimentos. Sabe que debe presentarse como qui&eacute;n da de comer a
los proletarios y por lo tanto como la &uacute;nica soluci&oacute;n a los
problemas vitales. Para ello se pide al gobierno de Bashkim Fino, apoyado
por la Uni&oacute;n Europea, que tome medidas urgentes de "asistencia social
y humanitaria", para pacificar el pa&iacute;s. Todas las fuerzas de la
burgues&iacute;a mundial se encaminan entonces hacia una intervenci&oacute;n
en donde la presencia militar extranjera sea solo de apoyo a las fuerzas
represivas locales y que ponga en primera l&iacute;nea la acci&oacute;n
humanitaria.
<p>El <u>20 de marzo</u>, el ej&eacute;rcito italiano efect&uacute;a su
primera operaci&oacute;n al Sur del territorio alban&eacute;s. Tropas de
&eacute;lite de la marina desembarcan sobre una playa pr&oacute;xima al
puerto de Dures.
<p>El <u>25 de marzo</u> 40 toneladas de v&iacute;veres y alimentos provenientes
de Francia llegan al aeropuerto de Tirana.
<p>El <u>26 de marzo</u>, las negociaciones de la Organizaci&oacute;n por
la seguridad y cooperaci&oacute;n en Europa (OSCE) concluyen finalmente
acordando la creaci&oacute;n de una <i>"misi&oacute;n humanitaria protegida
por una fuerza multinacional bajo mandato de la ONU"</i> <i>"Se trata de
una misi&oacute;n de escolta, de una misi&oacute;n humanitaria, y no de
restablecimiento del orden"... "El plan de la OSCE se esfuerza por crear
las condiciones pol&iacute;ticas necesarias para llevar a cabo elecciones
generales anticipadas de aqu&iacute; al verano pr&oacute;ximo. Su misi&oacute;n
principal de polic&iacute;a ser&aacute; la de proteger el encaminamiento
de los convoyes de ayuda alimentaria y medical hacia las municipalidades
o los hospitales asaltados y saqueados que m&aacute;s la necesiten".</i>
<p>El objetivo de la misi&oacute;n de la OSCE es claramente el restablecimiento
del orden, pero este hab&iacute;a que presentarlo y venderlo como "humanitario"
para as&iacute; ganar el apoyo de sus proletarios. Se evita as&iacute;
el peligro del surgimiento de una verdadera solidaridad de clase, y se
fortifica la reorganizaci&oacute;n burguesa en Albania. En efecto para
el OSCE hab&iacute;a que evitar, a cualquier precio, que el proletariado
armado contin&uacute;e su lucha, esta vez no solamente contra el ej&eacute;rcito
alban&eacute;s sino tambi&eacute;n contra los ej&eacute;rcitos europeos.
Esta extensi&oacute;n de la lucha podr&iacute;a conducir a un reconocimiento
del enemigo de clase mucho m&aacute;s amplio, en el que se incluir&iacute;a
a los burgueses que apoyan el plan del OSCE: los Comit&eacute;s de Defensa
y Salud P&uacute;blica... el gobierno de Bashkim Fino,... es decir a toda
la burgues&iacute;a albanesa e internacional.
<p>A pesar de las necesidades del capital mundial, de la definici&oacute;n
y del acuerdo a prop&oacute;sito del plan a llevar adelante en Albania,
ning&uacute;n Estado Mayor es demasiado entusiasta con el env&iacute;o
de sus tropas al Sur dado que el riesgo es demasiado grande. Un combatiente
afirma <i>"Advierto a los soldados italianos de que no se les ocurra venir
a Valona. Si lo hacen los mataremos".</i> El Pa&iacute;s de Espa&ntilde;a
titula el 3 de abril <i>"Miedo al Sur"</i> y subraya <i>"la escasa disponibilidad
para desplegar fuerzas en el sur de Albania manifestada por la docena de
pa&iacute;ses que ayer enviaron representantes de sus respectivos Estados
Mayores a la reuni&oacute;n convocada en Roma Constituye el primer problema
para la puesta en marcha de la Fuerza Internacional de Protecci&oacute;n
(FIP)"</i> y agrega <i>"... ninguno de los ocho pa&iacute;ses que, entre
los participantes en el encuentro est&aacute;n abiertos a cooperar en la
vertiente militar del plan parece dispuesto a enviar soldados a esa zona
comprometida..."</i>, para terminar exponiendo algunos de los pretextos
con que los Estados Mayores de los distintos pa&iacute;ses argumentan que
es mejor que no sean "sus soldados".
<p>M&aacute;s generalmente, la burgues&iacute;a teme que se desvelen sus
verdaderos objetivos, por ello insiste: <i>"La fuerza militar multinacional
aferrada a su mandato humanitario rechaza inmiscuirse en los asuntos de
polic&iacute;a interior que podr&iacute;an r&aacute;pidamente exponerla
a atentados terroristas"</i>.
<p>Desde ese d&iacute;a hasta el 12 de abril un contingente de alrededor
6000 soldados desembarcar&aacute; en Albania. Los principales objetivos
militares de la misi&oacute;n son la protecci&oacute;n de los puertos de
Durres y Valona, del aeropuerto de Tirana y las principales v&iacute;as
de comunicaci&oacute;n entre el Norte y el Sur de Albania.
<p>El <u>9 de abril</u> un nav&iacute;o cargado de una centena de miembros
del SHIK desembarca en Brindisi para controlar de cerca los movimientos
de los refugiados albaneses. Mientras muchos de los candidatos al refugio
son severamente expulsados de Italia, los que colaboran con el Estado tienen
otra acogida. As&iacute; todos los "residentes extranjeros" o los miembros
de la polic&iacute;a secreta son muy bien recibidos. Frente al proletariado,
las disputas derivadas de la competencia entre capitales pasan a segundo
plano y entre ellos todos se entienden. Los grupos financieros, comprometidos
en las estafas de las sociedades piramidales, cuentan con los servicios
leales de sus colegas italianos. As&iacute; por ejemplo, &iexcl;una cadena
de supermercados Pouilles pertenece a la c&eacute;lebre Vefa!
<p>El <u>12 de abril</u>, el comando Jaubert llega a Durres para controlar
la zona de desembarque de las tropas del ej&eacute;rcito franc&eacute;s.
<p>El <u>lunes 14 de abril</u>, se instala un puente a&eacute;reo entre
Pisa y Tirana para encaminar material y log&iacute;stica. Varios C-130,
de la aviaci&oacute;n italiana, ya hab&iacute;an aterrizado en Tirana.
<p>El <u>15 de abril</u>, se inicia la operaci&oacute;n Alba. 6.000 soldados
de las fuerzas multinacionales desembarcan en los puertos de Durres y de
Valona. Un cargo, fleteado por el programa de ayuda alimentaria mundial,
descarga 360 toneladas de harina y 36 toneladas de leguminosas.
<p>El desembarque de las fuerzas multinacionales es impresionante. Parece
querer mostrar un terror mayor que el generado en las filas burguesas por
el armamento generalizado del proletariado. Las dimensiones de los nav&iacute;os,
de los tanques y otros veh&iacute;culos, el armamento sofisticado,... &iexcl;todo
estaba hecho para intimidar! Pocas fueron las voces proletarias en el mundo
que se alzan contra esta intimidaci&oacute;n, lo que una vez m&aacute;s
muestra el aislamiento, que la burgues&iacute;a mundial hab&iacute;a logrado
imponer, de la extraordinaria lucha del proletariado en Albania. En el
lugar mismo, contra esa impresionante invasi&oacute;n militar, solo se
oyen algunos insultos: el humanitarismo impone su terror dictatorial.
<p>Se restablece el orden en Tirana: los peri&oacute;dicos reaparecen normalmente,
los comercios son abastecidos, la circulaci&oacute;n es densa,... las &uacute;nicas
armas visibles son las que tienen algunos polic&iacute;as acodados en sus
veh&iacute;culos blindados.
<p>El <u>17 de abril</u>, una delegaci&oacute;n del OSCE se re&uacute;ne
con los representantes del Comite de Salud Publica de Valona. El presidente
de este comit&eacute; afirma: <i>"La operaci&oacute;n Alba puede degenerar
si recibe la misi&oacute;n de penetrar por la fuerza en nuestros hogares
para tomar nuestras armas"</i>. Lo que coincide en 100 % con las preocupaciones
de los emisarios de la OSCE y nos permite constatar que el gran miedo de
la burgues&iacute;a de ese pa&iacute;s es exactamente el mismo que el de
los humanitaristas internacionales.
<p>Del <u>1&ordm; al 7 de mayo</u>, la polic&iacute;a aparece en las calles
de Shkoder, Berta, Burrel, Kukes, Kruje pero las instituciones jur&iacute;dicas
del Estado burgu&eacute;s no son operacionales: las comisar&iacute;as,
las prisiones, los juzgados y tribunales,... se encuentran totalmente destrozados.
En muchos casos los ex-presos antes de escaparse e incendiar la c&aacute;rcel,
se preocuparon de quemar sus expedientes y en general los ficheros policiales
cuando los mismos no resultaron quemados junto con los edificios policiales
y judiciales. Unos d&iacute;as antes, pod&iacute;amos leer en la prensa
<i>"El
jefe de la administraci&oacute;n penitenciaria en Albania anunci&oacute;
ayer que el pa&iacute;s tiene s&oacute;lo 27 prisioneros en la c&aacute;rcel
frente a los 1.300 que hab&iacute;a antes de la huida masiva de reos el
pasado 13 de marzo. Nueve de estos 27 volvieron voluntariamente a las celdas".</i>
<p>Un magistrado declara sorprendido: <i>"Luego de 45 a&ntilde;os de interludio,
nos hemos esforzado por crear buenas leyes. Tenemos una carta constitucional
que define los derechos del hombre. Tenemos un Ministro de Justicia, asociaciones
privadas de magistrados, derecho de apelar, un nuevo c&oacute;digo penal...
pero hemos descuidado la educaci&oacute;n del pueblo hacia este esp&iacute;ritu...".</i>
Trat&aacute;ndonos de hacer creer que desde la muerte de Enver Hoxa no
hubiese habido m&aacute;s sistema represivo en Albania, como si las buenas
leyes y el buen funcionamiento judicial fuesen diferentes al terrorismo
de Estado. Y luego ese devoto magistrado agrega cuestion&aacute;ndose:
<i>"&iquest;Qu&eacute;
hicieron los insurgentes?... En vez de reclamar a la Justicia, han tomado
la ruta directa: &iexcl;asaltan los bancos!. No se tiene m&aacute;s confianza
en el Estado y en sus leyes. Hasta ese propietario de una f&aacute;brica
en Shkoder a quien la Justicia le hizo ofertas especiales para asegurar
la protecci&oacute;n de su explotaci&oacute;n, pero &eacute;ste prefiri&oacute;
contratar a sus propios guardias".</i>
<p>El <u>14 de mayo</u>, los partidos de la oposici&oacute;n amenazan con
sabotear las elecciones decididas para el 29 de junio 1997. Cuestionan
la ley electoral que preve un modo de escrutinio mayoritario. Esta polarizaci&oacute;n
constituye en realidad una maniobra de diversi&oacute;n para fortificar
la creencia de que la soluci&oacute;n se plantea en torno a la soluci&oacute;n
electoral. Se busca confiscar las manifestaciones de la lucha proletaria
contra el Estado para finalmente reclamar la cabeza de Berisha y la lucha
por un voto democr&aacute;tico.
<p>El <u>21 de mayo</u>, un acuerdo global entre diez partidos preve, principalmente,
la nominaci&oacute;n de un nuevo jefe de la SHIK; lo que responde a una
de las reivindicaciones lanzadas por los comit&eacute;s de salud p&uacute;blica
de Gjirokaster.
<p>El <u>4 de junio</u>, Berisha se salva de una atentado. La tentativa
se produce durante un mitin electoral del Partido Democr&aacute;tico, tres
semanas antes de las elecciones anticipadas.
<p>Pocos son los que entregan sus armas, el estado de urgencia se mantiene
todav&iacute;a vigente.
<p>El <u>27 de junio</u>, parte de Tirana un convoy de observadores internacionales,
custodiado por soldados italianos y rumanos, hacia el Suroeste hasta Gjirokaster,
pasando por Memaliaj, Tepelena,... es decir por un conjunto de localidades
en donde el movimiento insurreccional hab&iacute;a triunfado. Los proletarios
gritan insultos contra el convoy, pero &eacute;ste logra pasar. Este ejemplo
muestra el estado general de la lucha durante estos momentos: desmoronamiento
de la fuerza insurreccional, odio frente a las nuevas formas de instaurar
el orden, pero predomina la impotencia..., vuelve la resignaci&oacute;n.
<p>A dos d&iacute;as de las elecciones anticipadas, los observadores estiman
que las condiciones para efectuar un escrutinio libre y democr&aacute;tico,
no est&aacute;n reunidas.
<p>El <u>29 de junio</u>, la burgues&iacute;a saluda, finalmente, el <i>"pasaje
saludable por la cabina electoral"</i> que, tanto en Bucarest como en Sof&iacute;a,
hab&iacute;a permitido esa intempestiva "metamorfosis" de transformar el
peligro de la revoluci&oacute;n en desfile c&iacute;vico y obediente, que
hab&iacute;a logrado la atomizaci&oacute;n democr&aacute;tica. &iexcl;De
las cabinas electorales salen los ciudadanos libres, atomizados! El espectro
de la revoluci&oacute;n se aleja, provisoriamente, de Albania dejando el
lugar a las negociaciones pol&iacute;tiqueras.
<p>El <u>23 de julio</u>, Berisha dimisiona, pocos meses despu&eacute;s
de haber sido reelecto para un segundo mandato presidencial. Se cumple
as&iacute; en el espect&aacute;culo de conciliaci&oacute;n nacional, el
&uacute;ltimo acto programado por la oposici&oacute;n para exigir &iexcl;la
deposici&oacute;n de las armas! El objetivo confesado es: <i>"estabilizar
la situaci&oacute;n, restaurar la autoridad del Estado, legitimizar al
futuro gobierno y favorecer un indispensable clima de reconciliaci&oacute;n
nacional"</i>.
<p>El <u>12 de agosto 1997</u>, los 6.000 hombres de la "fuerza multinacional
de protecci&oacute;n" se retiran de Albania.
<h2>
<u><font face="Comic Sans MS">Conclusi&oacute;n</font></u></h2>
Hace unos a&ntilde;os publicamos en <i>Comunismo</i> No.33 un texto titulado
"Caracter&iacute;sticas Generales de las Luchas de la Epoca Actual". Frente
al l&oacute;gico entusiasmo que provoca en nosotros el desarrollo de la
lucha proletaria en Albania nos parece fundamental el reflexionar sobre
la correspondencia de aquellas caracter&iacute;sticas con esta lucha, para
evaluar la dimensi&oacute;n e intensidad de las rupturas que nuestra clase
llev&oacute; adelante en Albania. Concretamente &iquest;la lucha en Albania
constituye un salto cualitativo en relaci&oacute;n a las caracter&iacute;sticas
generales de las luchas en la &eacute;poca actual?
<p>Para responder a dicha pregunta, hemos tomado cada una de las caracter&iacute;sticas
subrayadas en aquel texto y las comparamos con las de la lucha proletaria
en Albania para comprobar si las mismas se verifican o no.
<p>Nuestro texto, a prop&oacute;sito de las caracter&iacute;sticas generales
de las luchas de la &eacute;poca actual, subraya en primer lugar <b>la
acci&oacute;n violenta y decidida del proletariado que ocupa la calle y
enfrenta violentamente a todos los aparatos del Estado,</b> sus edificios,
comisar&iacute;as,... y que ataca la propiedad privada, <b>en un movimiento
de expropiaci&oacute;n y de reapropiaci&oacute;n general.</b>
<p>En Albania se confirma claramente esta caracter&iacute;stica de las
luchas actuales: el proletariado asalta las comisar&iacute;as, los edificios
de la polic&iacute;a secreta, los cuarteles, los tribunales, las prisiones,
los locales del partido gubernamental, los dep&oacute;sitos de v&iacute;veres,
las sucursales de los bancos, los centros comerciales, las empresas,...
los incendios destruyen los centros de represi&oacute;n, de acumulaci&oacute;n
del capital, de la organizaci&oacute;n de la contrarrevoluci&oacute;n...
y los asaltos crean los marcos para el desarrollo de una expropiaci&oacute;n/reapropiaci&oacute;n
colectiva.
<p>Nuestro texto observa "el hecho de que se ocupe directamente la calle,
tiende a producir <b>una ruptura violenta de las barreras sectoriales,
de categor&iacute;as y geogr&aacute;ficas, con que el capital divide a
los proletarios: el cuadro restringido de la f&aacute;brica, de la mina,
de la oficina,... es roto</b>, desocupados, mujeres que el capital condena
al trabajo dom&eacute;stico, viejos ni&ntilde;os,... se unifican en la
acci&oacute;n directa organiz&aacute;ndose territorialmente."
<p>Como en Birmania, en Albania esas barreras saltan en pedazos y la lucha
se generaliza a todos los sectores y a todo el pa&iacute;s.
<p>Nuestro texto subraya adem&aacute;s que <b>la lucha adopta una forma
de detonaci&oacute;n imparable</b> sin progresi&oacute;n cuantitativa de
luchas parciales antes de la explosi&oacute;n por lo que el viejo arsenal
socialdem&oacute;crata reformista no tiene ning&uacute;n efecto contra
la acci&oacute;n violenta y decidida del proletariado, el sindicalismo
resulta totalmente incapaz de responder y encuadrar la generalizaci&oacute;n
de la violencia proletaria... en general los diferentes agentes estatales
de mediaci&oacute;n social son totalmente desbordados... el efecto sorpresa
paraliza al enemigo que se encuentra sin la menor idea de como responder.
<p>En Albania, tambi&eacute;n se verifica esta caracter&iacute;stica, las
tentativas de canalizar la respuesta obrera en manifestaciones pacifistas,
huelgas de hambre,... fueron brutalmente barridas por la explosi&oacute;n
inesperada y generalizada de movimientos insurreccionales. El armamento
se generaliza y las fuerzas armadas, habitualmente enviadas para aplastar
la revuelta retroceden. El ej&eacute;rcito se muestra incapaz de controlar
la situaci&oacute;n, los soldados dejan su uniforme, sus armas, sus cuarteles,
para asociarse a sus hermanos de clase. En muchos casos son ellos mismos
quienes abren los cuarteles y participan en la expropiaci&oacute;n de armas.
<p>Otra caracter&iacute;stica, subrayada por nuestro texto, es que "<b>Dichas
revueltas se producen en general sin objetivos definidos y expl&iacute;citos
y mucho menos con algo positivo que proponer</b>".
<p>En Albania tambi&eacute;n constatamos esa ausencia de reivindicaci&oacute;n
positiva concreta, aunque el punto de partida fue esa formidable estafa
financiera que desposey&oacute; al proletariado de sus pocas econom&iacute;as.
Lo que se encontraba detr&aacute;s de todo esto era la situaci&oacute;n
totalmente precaria de las condiciones de vida del proletariado, la desposesi&oacute;n
cada vez m&aacute;s aguda de todos sus medios de vida. La rabia que expresa
ese vaso que desborda es una rabia contra la privaci&oacute;n en general.
Y adem&aacute;s la forma en que esa rabia fue expresada por el proletariado
en tanto que revuelta generalizada atacando no solo las sociedades financieras
sino el conjunto de estructuras del Estado burgu&eacute;s, expresa la dimensi&oacute;n
mucho m&aacute;s total que adopt&oacute; la lucha en Albania
<p>Lo que dice el proletariado frente a ese ataque de la burgues&iacute;a
que se concreta en la estafa financiera es <b>&iexcl;NO!</b> Es una explosi&oacute;n
de rabia que dice NO y reclama lo que le fue expropiado, lo que no constituye
una reivindicaci&oacute;n positiva y resulta muy dif&iacute;cil de ser
transformado en una proposici&oacute;n de reforma. Todo el per&iacute;odo
que dura la deflagraci&oacute;n social est&aacute; marcado por ese NO intransigente
y por lo tanto la ausencia de reivindicaci&oacute;n concreta positiva.
<p>Solo del lado de la oposici&oacute;n burguesa y en la medida en que
el proletariado no logra dotar a su revuelta de objetivos propios, aparece
ese intento de encajar el movimiento en reivindicaciones limitativas como
la renuncia del presidente Berisha, es decir tratando de canalizar el movimiento
hacia una pol&iacute;tica burguesa de cambio de un gobierno por otro. Precisamente
es este asunto de la "renuncia de Berisha" que constituye el pasaje del
NO proletario al orden burgu&eacute;s que le impone un aumento de la miseria,
a un SI recuperador que debe concretarse en la reforma pol&iacute;tica
del Estado burgu&eacute;s. Reivindicaci&oacute;n que adem&aacute;s va a
aparecer cada vez como m&aacute;s contrapuesta a aquel NO y que terminar&aacute;
hasta suplantando e intentando haciendo olvidar la cuesti&oacute;n de la
recuperaci&oacute;n del dinero depositado en las financieras.
<p>Hasta aqu&iacute; podemos constatar la concordancia del movimiento de
lucha en Albania con las caracter&iacute;sticas de las generales de las
luchas actuales.
<p>Pero con respecto a la caracter&iacute;stica observada en el texto mencionado
de que "la <b>expropiaci&oacute;n</b> de la propiedad burguesa es m&aacute;s
o menos organizada <b>por grupos de vanguardia</b>", la situaci&oacute;n
en Albania es diferente.
<p>El armamento y la participaci&oacute;n en la acci&oacute;n directa,
en particular el ajuste de cuentas con los miembros identificados del SHIK,
la acometida e incendio de los edificios p&uacute;blicos, las administraciones
municipales, los tribunales, las comisar&iacute;as, el ataque de las c&aacute;rceles
y la liberaci&oacute;n de los presos, la expropiaci&oacute;n de empresas,
cuarteles, comercios,..., fue mucho m&aacute;s general que en otras luchas
acontecidas en los &uacute;ltimos a&ntilde;os. Claro que mientras que unos
proletarios actuaban m&aacute;s directamente, otros, (muchas veces masivamente),
bloqueaban la entrada de las fuerzas del orden en los lugares en donde
se desarrollaban las acciones propiamente dichas. Los proletarios, con
las armas en mano, organizaban la defensa de sus bastiones,... Es decir,
no se puede negar que en Albania la participaci&oacute;n en la acci&oacute;n
directa fue masiva, general y no el hecho de una peque&ntilde;a minor&iacute;a
como lo hab&iacute;amos observado en los otros pa&iacute;ses a los que
hicimos referencia cuando redactamos aquel art&iacute;culo.
<p>Tambi&eacute;n en cuanto al hecho referido en el texto de que una vez
"<b>pasado el primer momento de sorpresa</b>, producto de la extensi&oacute;n
violenta y sorpresiva del movimiento,... ello dura poco, demasiado poco.
<b>En
pocos d&iacute;as el capital impone el orden terrorista</b>..." debemos
constatar que la situaci&oacute;n fue diferente en Albania.
<p>Tambi&eacute;n en esto el movimiento en Albania fue m&aacute;s lejos
que los enfrentamientos que hemos visto surgir durante esta &eacute;poca.
El armamento generalizando y la duraci&oacute;n de la lucha en la medida
que fue mucho m&aacute;s que un rayo que alumbra el cielo oscuro y triste
de la austeridad general y extrema que el capital hace reinar en el mundo
entero, son diferencias netas con respecto a otras explosiones que hemos
ido analizando en nuestras publicaciones.
<p>Desde el momento en el que la lucha supera el encuadramiento en pac&iacute;ficas
manifestaciones para asumirse como un movimiento insurreccional hasta la
extensi&oacute;n del movimiento al Norte del pa&iacute;s y su punto culminante,
los enfrentamientos a mediados de marzo en Tirana, pasaron dos semanas
de radicalizaci&oacute;n y generalizaci&oacute;n del movimiento.
<p>Desgraciadamente esta generalizaci&oacute;n no supo crear instancias
organizativas que centralizaran los diferentes puntos ganados por la insurrecci&oacute;n.
El movimiento insurreccional se extendi&oacute; a un tercio del territorio
alban&eacute;s, se propag&oacute; como un reguero de p&oacute;lvora: solo
fue necesaria una chispa para que el fuego se propague sin ning&uacute;n
esfuerzo, el eco de una batalla victoriosa era suficiente para producir
en otros lugares enfrentamientos similares. Sin embargo no fueron ni la
falta de entusiasmo ni de armas en manos de los insurrectos lo que explica
el hecho de que los insurrectos no llegaron a centralizar su lucha en todas
las ciudades en que la insurrecci&oacute;n ganaba terreno. Por el contrario
fue una vez m&aacute;s la falta de perspectivas claras, la ausencia de
determinaci&oacute;n de objetivos revolucionarios lo que permiti&oacute;
que los diferentes Comit&eacute;s de Defensa, de Salud P&uacute;blica,...
tomasen a cargo el establecimiento de los v&iacute;nculos a trav&eacute;s
de los habituales canales que el Estado establece para destruir la lucha:
representaciones democr&aacute;ticas de los diversos partidos burgueses,
primero al interior de los Comit&eacute;s y luego a trav&eacute;s de la
organizaci&oacute;n de elecciones nacionales.
<p>Al respecto en Albania se verifica tambi&eacute;n lo que subraya nuestro
art&iacute;culo, es decir la ausencia de direcci&oacute;n revolucionaria
que permite a la <b>burgues&iacute;a retomar el control de la situaci&oacute;n</b>.
<p>Como en todos los otros casos <b>la burgues&iacute;a niega el car&aacute;cter
de clase del movimiento</b> y con ello su dimensi&oacute;n <b>internacionalista</b>.
Todos los aparatos de fabricaci&oacute;n de la opini&oacute;n publica juegan
un papel decisivo de institucionalizaci&oacute;n de la mentira, ocultando
lo que expresa claramente la lucha del proletariado en Albania: el car&aacute;cter
universal de la revuelta. La lucha del proletariado en Albania es un momento
de la lucha del proletariado mundial; la burgues&iacute;a tiembla ante
el hecho de que el proletariado internacional pueda reconocerse en la lucha
de sus hermanos de clase y tomar las armas contra todo el aparato democr&aacute;tico
que hoy nos aplasta y ahoga nuestras luchas. Por eso en Albania como en
cualquier otra revuelta proletaria de la actualidad, se trata para los
medios de informaci&oacute;n de esconder toda relaci&oacute;n con lo que
pasa en el resto del mundo, presentando esa revuelta como el producto de
tal o cual particularismo.
<p>En ese sentido debemos la principal debilidad de la lucha del proletariado
en Albania, es la debilidad actual de la lucha del proletariado mundial;
o dicho de otra forma la principal debilidad del proletariado en esa regi&oacute;n
es el aislamiento internacional, el hecho de que en otras partes el proletariado
siga tan dominado y quebrado que haya sido incapaz de desarrollar por todas
partes acciones en el mismo sentido que el proletariado en Albania; que
haya sido incluso incapaz de comprender que &iexcl;era su propia clase
la que luchaba en Albania!.
<p>Esa tambi&eacute;n es una constante de la situaci&oacute;n actual: la
falta de direcci&oacute;n y de programa revolucionario, que como vimos
durante los acontecimientos resulta decisiva, es complementaria con la
ausencia de consciencia internacional de la lucha y ambas carencias en
el proletariado mundial se fortifican rec&iacute;procamente. La tragedia
del proletariado que en su lucha en una regi&oacute;n, va m&aacute;s lejos
que en las otras, es tanto la hist&oacute;rica como la geogr&aacute;fica,
concierne tanto su programa como su aislamiento. En dicha tragedia confluyen
la falta de teor&iacute;a y de direcci&oacute;n revolucionaria con el hecho
de la falta de lucha del proletariado en otras partes.
<p>Es por esa debilidad actual del proletariado mundial que la burgues&iacute;a
puede aislar "la cuesti&oacute;n albanesa" como una cuesti&oacute;n particular
(como ayer lo hizo con la "cuesti&oacute;n kurda"). As&iacute; en un primer
momento la burgues&iacute;a presenta el espect&aacute;culo de la conmiseraci&oacute;n,
de la compasi&oacute;n. La prensa mundial habla en <b>t&eacute;rminos a-clasistas</b>
de "albaneses" (la divisi&oacute;n nacional da muchos frutos), de "v&iacute;ctimas",
de "desesperaci&oacute;n que conduce a tales exacciones",... de "abuso
de poder" de "par&aacute;sitos de la democracia", de "empresas de corrupci&oacute;n".
Se hace todo lo posible para presentar los hechos como fruto de condiciones
y divisiones particulares "las dificultades de ese pa&iacute;s, el m&aacute;s
pobre de Europa y el m&aacute;s marcado por medio siglo de stalinismo,..."
"pa&iacute;s b&aacute;rbaro... que no conoce a&uacute;n la libertad, la
econom&iacute;a de mercado"... la "dificultad de un pueblo que no comprende
el gusto del trabajo, del esfuerzo, el esp&iacute;ritu de sacrificio,...
para reconstruir su econom&iacute;a, para aprender lo que es la democracia",...
(18) La socialdemocracia explicar&aacute; siempre que se trata de la coexistencia
de diferentes modos de producci&oacute;n (capitalista, socialista, feudal,...),
de diferentes mundos (desarrollado, subdesarrollado,... tercer mundo,...),
de diferentes r&eacute;gimenes (democr&aacute;ticos, totalitarios,...)
para hacernos creer que las "cat&aacute;strofes", los "dramas", las "tragedias",
los "genocidios",... son el resultado de una falta capitalismo, de desarrollo
econ&oacute;mico y pol&iacute;tico capitalista, de democracia. Seg&uacute;n
ellos nada es fundamental, ninguna de las cat&aacute;strofes actuales est&aacute;n
ligadas a la naturaleza de esta forma social de producci&oacute;n, todos
son problemas particulares atribuibles a tal o tal personaje a tal o tal
irregularidad o mala gesti&oacute;n. Lo m&aacute;s importante para la burgues&iacute;a
es imponernos una visi&oacute;n seg&uacute;n la cual cada lucha es causada
por algo diferente que no tiene nada que ver con su sistema mundial de
explotaci&oacute;n, el evitar que los proletarios de otra parte del mundo
se enteren que son proletarios los que luchan, que se comprenda que es
la dictadura del capital que inevitablemente exacerba la explotaci&oacute;n,
crea la miseria, las guerra,... y que es nuestra lucha, la lucha del proletariado
en armas contra el Estado, que acabar&aacute; con toda esa deshumanidad.
<p>En Albania la burgues&iacute;a ya ha puesto en sus reservas <b>otros
particularismos</b> que le permitir&aacute;n minar el terreno sobre el
cual el proletariado puede intentar reiniciar la lucha. As&iacute; se vuelven
a alimentar los conflictos fronterizos con Grecia, buscando desarrollar
los sentimientos nacionalistas/separatistas griegos entre la minor&iacute;a
griega que reside principalmente en el Sur de Albania (19). Claro que la
lucha decisiva del proletariado, que es por esencia unificadora y destructora
de todos los sentimientos nacionalistas no le permiti&oacute; articular
su ataque a este nivel, pero como puede constatarse en la propaganda de
diversas fracciones, es evidente que no descarta la posibilidad de utilizar
en el futuro pr&oacute;ximo el sentimiento pro o anti-griego para crear
en el Sur de Albania movimientos separatistas.
<p>Hay tambi&eacute;n otros sectores de la burgues&iacute;a que lanzaron
la idea de una "Albania &eacute;tnica", es decir de un Estado alban&eacute;s
que se extienda al Kosovo y Macedonia, para movilizar al pueblo alban&eacute;s
en la lucha por la reunificaci&oacute;n/liberaci&oacute;n nacional.
<p>Otra polarizaci&oacute;n burguesa, que intent&oacute; ser puesta al
orden del d&iacute;a y que fue utilizada por los periodistas para explicar
las diferencias, entre el Norte y Sur, del movimiento, fue la divisi&oacute;n
del pueblo alban&eacute;s entre dos grandes etnias: los Guegue al Norte
y los Tosques al Sur (20).
<p>Todas esas polarizaciones persiguen un solo y &uacute;nico objetivo,
evitar que el proletariado se reconozca como clase, encerrarlo en definiciones
raciales, nacionalistas,... en guerras interburguesas.
<p>Luego de esa primera fase del movimiento en que se trat&oacute; de inspirar
la misericordia, la burgues&iacute;a mundial pas&oacute; a condenar totalmente
el movimiento diciendo que se trataba de <i>"acciones que siembran el caos,
la anarqu&iacute;a,..."</i>. A los ojos de la burgues&iacute;a, toda la
miseria del mundo no justifica, evidentemente, el hecho de que los proletarios
tomen las armas. A partir de entonces los t&eacute;rminos que usa la burgues&iacute;a,
para calificar a los proletarios que luchan no son m&aacute;s <i>"los pobres
albaneses"</i> sino los <i>"can&iacute;bales"</i>, los <i>"salvajes"</i>,
los <i>"borrachos"</i>, los <i>"bandidos"</i>, los <i>"incontrolados"</i>,
los <i>"g&aacute;ngsteres"</i>, los <i>"mafiosos"</i>, los <i>"malhechores"</i>,...
Algunos periodistas y parlamentarios latinoamericanos fueron un poco m&aacute;s
lejos diciendo que la situaci&oacute;n en Albania se caracterizaba porque
las calles estaban llenas de violadores que se hab&iacute;an escapado de
las c&aacute;rceles. Y por supuesto por todos los medios se intenta crear
la amalgama, como lo afirmamos, entre las acciones armadas de los proletarios
y las acciones armadas de las fracciones burguesas que defienden sus intereses
particulares,a pesar de que los criterios (objetivos y medios) son totalmente
antag&oacute;nicos.
<p>La burgues&iacute;a, para volver a controlar la situaci&oacute;n, intenta
por todos los medios <b>transformar la lucha contra todo el sistema en
una lucha de reformas de sus instituciones</b>, destruir la fuerza de clase,
la solidaridad clasista, la conciencia colectiva... que se desarrolla en
los enfrentamientos. Se utiliza todo tipo de subterfugio para destructurar
la clase organizada y encerrarla en las v&iacute;as electorales. A la conciencia
colectiva se le contrapone el libre &aacute;rbitro necesariamente reproductor
de la ideolog&iacute;a dominante. A los v&iacute;nculos directos creados
en la lucha afuera y en contra de los aparatos del Estado, le contrapone
la mediaci&oacute;n del voto, la sumisi&oacute;n electoral.
<p>Finalmente, otra caracter&iacute;stica importante fue <b>el desfase
entre la fuerza de la acci&oacute;n y la falta de conciencia que el proletariado
ten&iacute;a de la fuerza y el alcance de su lucha.</b>
<p>El movimiento fue masivo, sus objetivos de clase se afirmaron con el
desarrollo de las acciones, pero no tenemos todav&iacute;a conocimiento
del surgimiento de minor&iacute;as que reivindiquen claramente el contenido
eminentemente clasista y revolucionario de tales acciones, la lucha del
proletariado contra este sistema de muerte por la revoluci&oacute;n comunista
mundial. Evidentemente, afirmar la perspectiva comunista en un pa&iacute;s
en el que la explotaci&oacute;n se llev&oacute; adelante en nombre del
comunismo tiene que ser dif&iacute;cil. Pero no se trata de una cuesti&oacute;n
de nombres, desde el punto de vista revolucionario lo importante es el
desarrollo de esas de minor&iacute;as de vanguardia que reivindiquen claramente
el car&aacute;cter revolucionario de la lucha y la necesidad de su extensi&oacute;n
a nivel mundial, rompiendo con todas las trampas de la democracia y lo
tr&aacute;gico es que en Albania no hayan existido esas minor&iacute;as
o no hayan tenido la fuerza suficiente para hacerse conocer e intentar
dar otra direcci&oacute;n a la revuelta proletaria. Lo que por supuesto
no es una debilidad exclusiva del proletariado en Albania, sino del proletariado
mundial que luego de tanta opresi&oacute;n y derrotas sufridas no logra
aun un m&iacute;nimo de organizaci&oacute;n revolucionaria internacionalista.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
La parte final de este art&iacute;culo, que subraya los l&iacute;mites
del movimiento, no debe hacernos olvidar, los momentos fuertes de la lucha
del proletariado en Albania, que constituye sin dudas una brusca ruptura
en ese ambiente viciado e irrespirable del reino de la catastr&oacute;fica
paz social del capitalismo mundial actual.
<p>La lucha del proletariado en Albania vuelve a poner al orden del d&iacute;a
la cr&iacute;tica radical, verdadera, de la propiedad privada y de su Estado,
de la explotaci&oacute;n, de la miseria, de la guerra,... en pocas palabras
de la sociedad del capital. Es el proletariado en armas que remergi&oacute;
en Albania contraponi&eacute;ndose decididamente a todas las estructuras
del Estado burgu&eacute;s. Esta lucha pone en evidencia la potencia indestructible
del proletariado en lucha; muestra que frente a dicha fuerza, no hay ej&eacute;rcito
ni polic&iacute;a que pueda.
<p>Por todas partes los productores de la riqueza mundial se dejan encerrar
en las negociaciones con los capitalistas que por supuesto tienen como
criterio esencial la rentabilidad, por todas partes las trampas democr&aacute;ticas
llevan todav&iacute;a a los obreros de las narices al trabajo o/y a los
mataderos imperialistas. Por todas partes se escucha <i>"la lucha no sirve
para nada... la sociedad no se puede cambiar"</i>... Y cuando las peores
<i>"tragedias"</i>,
<i>"genocidios"</i>,
<i>"dramas"</i>,
<i>"cat&aacute;strofes"</i>,
siembran la muerte por todas partes, el buen ciudadano concluye <i>"&iexcl;Es
la vida!"</i>
<p>Los proletarios del mundo entero han sufrido tanto estos &uacute;ltimos
a&ntilde;os que su rabia se encuentra profundamente enterrada (21).
<p>&iexcl;Si dar&aacute; coraje y alegr&iacute;a a nuestros corazones el
hecho de que al fin nuestros hermanos de clase, en este caso en Albania,
hagan explotar esa rabia de toda la clase y combatan con las armas en la
mano contra el Estado capitalista!
<p>&iexcl;Por el accionar que desarroll&oacute;, el proletariado en Albania
expresa lo que los proletarios del mundo entero sienten y en ese sentido
se sit&uacute;an en la vanguardia!
<p>El proletariado en Albania se ha hecho eco de lo que todos los proletarios
portan en s&iacute; mismos: la lucha contra la explotaci&oacute;n capitalista,
por el comunismo. Ese eco es tan grande que, por ejemplo, en un pueblito
de Hungr&iacute;a, los obreros de una peque&ntilde;a empresa de construcci&oacute;n
protestando por salarios atrasados manifestaron hacia la casa del patr&oacute;n
al grito de: "Lleg&oacute; la hora de hacer como en Albania". En Polonia,
en una manifestaci&oacute;n la rabia obrera se expresaba gritando "&iexcl;Albania,
Albania!". En otras ciudades de Europa se grita "&iexcl;Valona! &iexcl;Valona!"
<center>
<h4>
<font face="Comic Sans MS">La lucha del proletariado en Albania afirma
la fuerza hist&oacute;rica del proletariado mundial.</font></h4></center>

<center>
<h4>
<font face="Comic Sans MS">&iexcl;Por la lucha afuera y en contra de todas
las estructuras del Estado burgu&eacute;s!</font></h4></center>

<center>
<h4>
<font face="Comic Sans MS">&iexcl;Abajo la propiedad privada, el dinero,
el asalariado, el capital!</font></h4></center>

<center>
<h4>
<font face="Comic Sans MS">&iexcl;Por la realizaci&oacute;n de las necesidades
humanas:</font></h4></center>

<center>
<h1>
<font face="Comic Sans MS"><font color="#FF0000">Viva el comunismo !</font></font></h1></center>

<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1. Enver Hoxha, lider hist&oacute;rico stalinista y presidente de Albania
cuya muerte en 1985 constituye el preludio del fin de la &eacute;poca del
"socialismo en un solo pa&iacute;s".
<br>2. Ver nuestro art&iacute;culo "Situaci&oacute;n actual de la restructuraci&oacute;n
capitalista en Rusia" en <i>Comunismo</i> No.40.
<br>3. La burgues&iacute;a intenta, en cada ocasi&oacute;n y v&iacute;a
las elecciones, desviar la rabia proletaria contra la esencia misma de
su dominaci&oacute;n: el dinero, la mercanc&iacute;a, el capital, designando
tal o cual partido, gobierno, como responsable de la situaci&oacute;n catastr&oacute;fica.
En marzo 1991, la comedia electoral hace jugar el papel principal al Partido
Socialista (ex-partido estalinista rebautizado). En marzo del 92 es el
Partido Democr&aacute;tico, fundado por Berisha en 1991 (tambi&eacute;n
ex-estalinista rebautizado), que gana las elecciones y asume el gobierno.
<br>4. En 1995 el volumen de negocios de este comercio de carne en pie
de origen alban&eacute;s, kurdo, chino,... con destino a Italia alcanz&oacute;,
seg&uacute;n estimaciones, los 380 millones de d&oacute;lares.
<br>5. Este v&iacute;nculo alcanza hasta el nivel personal, as&iacute;
toda una serie de miembros del gobierno y del Partido Democr&aacute;tico
est&aacute;n ligados personalmente a esas sociedades.
<br>6. En Macedonia la situaci&oacute;n era similar: la quiebra de la TAT,
sociedad financiera especulativa, arruina a unos treinta mil ahorristas
que pierden un monto de 80 millones de d&oacute;lares. Otro ejemplo se
dio en Rusia durante 1994: S. Mavredi, con un capital de partida de solamente
50 d&oacute;lares, promete 600 % de intereses por a&ntilde;o, llegado a
concentrar en sus manos miles de millones de d&oacute;lares antes de declararse
en quiebra y de arruinar a millones de personas. &iexcl;Cuando sale de
la prisi&oacute;n, es elegido como diputado de la Duma! El ejemplo m&aacute;s
antiguo que recuerda la prensa data de 1919 cuando en Boston, USA, Ch.
Ponzi promete 50 % de inter&eacute;s en 90 d&iacute;as, y logra obtener
20 millones de d&oacute;lares, luego devuelve 15 millones y se queda con
los 5 restantes.
<br>7. De la misma manera que se cambia el embalaje de una mercanc&iacute;a
o/y se hace una nueva publicidad para mejorar su venta, la ex-polic&iacute;a
secreta de la &eacute;poca estalinista, la Sigourimi, recibe una nueva
etiqueta y se le da un nuevo uniforme. La SHIK, depurada de algunos personajes
muy conocidos y odiados a los que se los jubila, y reforzada por otros
que son reorientados hacia las milicias patronales (que controlan el trabajo,
recorren las asambleas obreras y manifestaciones),... retoma su repugnante
oficio. Esto no es nuevo. Nos encontramos una vez m&aacute;s frente a la
misma y repetitiva historia que se da por todo el mundo: cuando una polic&iacute;a
secreta se hace demasiado c&eacute;lebre por su pr&aacute;ctica represiva,
se le cambia el nombre y ciertos elementos de su envoltura para que asuma
m&aacute;s eficazmente su tarea, sobretodo cuando se cambia el tipo (o
el discurso) de dominaci&oacute;n y el Estado requiere una lavada de jeta.
En general se mantiene la misma estructura, los mismos ficheros, los mismos
edificios, los mismos m&eacute;todos y se usan las mismas c&aacute;rceles
(&iexcl;salvo, claro est&aacute; que la revuelta proletaria logre arrasar
con todo esto!).
<br>8. V&eacute;ase <i>Comunismo</i> No.5 y <i>Comunismo</i> No.9.
<br>9. Durante la guerra en Yugoslavia estos proletarios llevaron adelante
una lucha importante. Ver nuestro art&iacute;culo "De la Guerra en Yugoslavia.
Guerra Imperialista contra el Proletariado" en <i>Comunismo</i> No.34.
<br>10. Ver nuestros art&iacute;culos: "Derrotismo Revolucionario en Irak"
en <i>Comunismo</i> No.30 y "Revoluci&oacute;n y Contrarrevoluci&oacute;n
en Irak" en <i>Comunismo</i> No.35.
<br>11. Con dicha afirmaci&oacute;n no queremos descartar la posibilidad
de que ciertas estructuras sumamente minoritarias hayan adoptado este tipo
de pr&aacute;ctica comunista que se sit&uacute;a sin dudas en la l&iacute;nea
hist&oacute;rica del Partido; o que en el futuro inmediato gracias a las
lecciones extra&iacute;das s&iacute; se desarrollen ese tipo de grupos.
Lo que nosotros afirmamos una vez m&aacute;s, es la falta de <u>fuerza</u>
de la perspectiva revolucionaria, el poco peso organizativo y propagand&iacute;stico
de las posiciones revolucionarias con respecto a la fortaleza y masividad
del movimiento en Albania.
<br>12. T&eacute;ngase bien en cuenta hasta que punto nosotros no utilizamos
la palabra "direcci&oacute;n revolucionaria" en el sentido inmediato y
estrecho refiri&eacute;ndose a un conjunto de hombres, a un grupo o a un
"partido". Por el contrario, nosotros llamamos direcci&oacute;n revolucionaria
a la trayectoria hist&oacute;rica del proletariado para la realizaci&oacute;n
de su programa revolucionaria, a la necesaria estrategia de conjunto que
el proletariado necesita desplegar para destruir el capitalismo, al conjunto
program&aacute;tico que el proletariado contiene en su propia existencia,
como contraposici&oacute;n a la sociedad del capital, que determina cada
elemento t&aacute;ctico en funci&oacute;n del objetivo revolucionario,
es decir, la sociedad comunista. As&iacute;, el movimiento de destrucci&oacute;n
revolucionario del capital, solo puede desarrollarse, en contraposici&oacute;n
a la democracia, que es el modo de organizaci&oacute;n de la sociedad del
capital, en todas sus formas. Ver nuestras "Tesis de Orientaci&oacute;n
Program&aacute;ticas". En cuanto a los hombres, a los grupos, a los "partidos"
solo pueden situarse a la direcci&oacute;n en ese sentido hist&oacute;rico.
<br>13. Existen alrededor de cuatrocientas empresas entre Tirana, Durres,
Lushnje y Fier, algunas provienen de capitales franceses y alemanes, pero
la mayor parte son de origen italiano.
<br>14. Como lo hace exactamente el Estado en Italia cuando crea una categor&iacute;a
de "bandas armadas" a-clasista &iexcl;con el objetivo de condenar la violencia
<u>de
clase</u>. Ver nuestro subrayado "Un Paso m&aacute;s del Modelo Represivo
Italiano"<i>Comunismo</i> No.40.
<br>15. El 19 de marzo, el gobierno italiano decreta el estado de urgencia
en todo el pa&iacute;s hasta el 30 de junio del 97, lo que implica la intensificaci&oacute;n
de los controles ejercidos por las patrullas del orden en todo el pa&iacute;s.
El decreto preve, tambi&eacute;n, el repatriamiento inmediato de todo aquel
que, estando relacionado de una manera u otra con la criminalidad, sea
estimado indeseable (categor&iacute;a que sabemos, por experiencia, es
extensible a todo proletario que toma las armas para luchar contra el Estado).
El mismo d&iacute;a, 289 personas de origen alban&eacute;s consideradas
como peligrosas son conducidos, fuertemente custodiadas a Tirana, a bordo
de tres helic&oacute;pteros militares italianos. La colaboraci&oacute;n
de las polic&iacute;as es -independientemente de los contenidos ideol&oacute;gicos
de los reg&iacute;menes-, como siempre, total. Otros reciben el estatuto
de "refugiados" y obtienen un permiso de estad&iacute;a de 60 d&iacute;as
que pod&iacute;an prolongar hasta 90, tiempo que se estimaba necesario
para el restablecimiento de la "normalidad" en Albania.
<br>16. El 20 de marzo, 400 refugiados, cuya embarcaci&oacute;n se encuentra
a punto de sucumbir en el Adri&aacute;tico, son conducidos por el ej&eacute;rcito
italiano al puerto de Durres.
<br>El 28 de marzo, las lanchas del ej&eacute;rcito italiano intervienen
obligando a un barco, cargado de refugiados, a volver para atr&aacute;s.
El barco, sobrecargado, naufraga. Resultado: 87 muertos o/y desaparecidos.
<br>El 4 de mayo, llegan, al puerto de Bari, Italia, 1223 refugiados api&ntilde;ados
a bordo de un barco cisterna que hab&iacute;a costado 100.000 d&oacute;lares.
&iexcl;El precio pagado por cada pasajero hab&iacute;a sido de 500 a 600
d&oacute;lares!. &iexcl;Cu&aacute;nto mayor es la desgracia humana, mayor
tasa de ganancia posible; aqu&iacute; se recupera integro el capital en
un solo ciclo!
<br>17. Ya hemos subrayado el tipo de pol&iacute;tica de intervenci&oacute;n
del Estado de Estados Unidos, ver "El Ej&eacute;rcito y la Pol&iacute;tica
Militar de Estados Unidos" en <i>Comunismo</i> No.8 y <i>Comunismo</i>
No.9, los ejes fundamentales de esta pol&iacute;tica. El ejemplo alban&eacute;s,
es un ejemplo claro de la comprensi&oacute;n que este Estado tiene a prop&oacute;sito
de su &iquest;qu&eacute; hacer? cuando la lucha del proletariado ataca
el Estado.
<br>18. Obs&eacute;rvese hasta que punto rid&iacute;culo en el mundo actual
no se habla ni de proletariado, ni de lucha revolucionaria, ni de revueltas
contra el capitalismo y su Estado, sino siempre de lucha de "los kurdos",
de los "isl&aacute;micos", de los "empleados", de los "damnificados", de
los "campesinos", "de los palestinos", "de los hambrientos", "de aquellos
a quienes se les deb&iacute;an 5 meses de salarios", de los "mineros",
"de los latinos", "de los pobres", de los "vascos", de los "desocupados",
de los "negros", de los "estudiantes", de los "indios", de los "ecologistas"...
Es decir nada m&aacute;s que particularismos anacr&oacute;nicos por falta
de capitalismo y de democracia.
<br>19. La minor&iacute;a griega representa alrededor del 12 % de la poblaci&oacute;n
albanesa, 500.000 personas, y viven principalmente en los pueblos de Albania
meridional. Esta regi&oacute;n era, hasta 1913, territorio griego y a&uacute;n
hoy los griegos la llaman el Imperio del Norte.
<br>20. Es similar a la polarizaci&oacute;n similar que hace la burgues&iacute;a
entre hutus y tutsis en Ruanda y alrededores como nuestro grupo lo ha denunciado
en m&aacute;s de una oportunidad.
<br>21. O peor, la rabia por todos los sufrimientos que se padecen, es
dirigida por la competencia propia a la sociedad burguesa y se canaliza
hacia el "otro obrero", hacia el inmigrado, hacia el "negro",... hacia
la mujer, hacia el ni&ntilde;o, hacia tal grupo &eacute;tnico,... en fin
es organizada por el capitalismo militarista y transformado en fuerza militar
racista en la guerra imperialista.
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="perlas"></a>
<center>
<h1>
<u><font face="Comic Sans MS"><font color="#FF0000">Perlas de la burgus&iacute;a</font></font></u></h1></center>

<blockquote>
<blockquote>
<blockquote><font face="Comic Sans MS">Ese monumento a la disociaci&oacute;n,
a los virajes oportunistas, a los zizagueos entre el autonomismo y el stalinismo,
a los arrepentimientos, que es Toni Negri, se present&oacute; en Italia
el 24 de junio de 1997, siendo inmediatamente arrestado.</font>
<p><font face="Comic Sans MS">He aqu&iacute; lo que declar&oacute;, tan
famoso "marxista" en tales circunstancias:</font>
<p><font face="Comic Sans MS"><i>"S&eacute; bien que he cometido muchos
errores, de los cuales soy culpable. Pero s&eacute; tambi&eacute;n que
el Estado italiano no es completamente inocente"</i>.</font>
<p><i><font face="Comic Sans MS">"Corriere della Sera" 25 de junio de 1997.</font></i>
<p><u><font face="Comic Sans MS">&iexcl;Cuidado compa&ntilde;eros, el Estado
no ser&iacute;a completamente inocente!</font></u></blockquote>
</blockquote>
</blockquote>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="lazo"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Repugnante espectaculo</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
No queremos entrar en la pol&eacute;mica suscitada en el pa&iacute;s vasco
y en Espa&ntilde;a de si la ejecuci&oacute;n por ETA de Miguel Angel Blanco
y la campa&ntilde;a del Estado espa&ntilde;ol marca un salto cualitativo
irreversible en la guerra interburguesa (imperialista) que dichas fuerzas
se libran, nos interesa mucho m&aacute;s el denunciar el <b>repugnante
espect&aacute;culo de la adhesi&oacute;n popular a la movilizaci&oacute;n
estatal.</b>
<p>En efecto, el problema no es para nada que ETA sea m&aacute;s o menos
criminal, ni siquiera cuando pon&iacute;a bombas en los supermercados y
mataba indiscriminadamente, el Estado espa&ntilde;ol hab&iacute;a logrado
una movilizaci&oacute;n popular como la actual, frente a la ejecuci&oacute;n
por ETA de un personaje directamente implicado en el partido gubernamental
y por lo tanto en su acci&oacute;n represiva. Lo que predomina en este
caso es toda una puesta en escena, en la que utilizando toda la imbecilizaci&oacute;n
de la opini&oacute;n p&uacute;blica, el Estado logra asociar a los ciudadanos
a su duelo, amalgamando la acci&oacute;n de ETA a lo que la actual ideolog&iacute;a
dominante considera el mal en s&iacute;: los nazis y los campos de concentraci&oacute;n.
&iexcl;As&iacute; se llega al extremo de asimilar espectacularmente la
situaci&oacute;n de tal o tal tipo encerrado por el ETA a la de los campos
de concentraci&oacute;n nazi! &iexcl;y por supuesto que esta asimilaci&oacute;n
no se hace cuando el Estado espa&ntilde;ol aprisiona, tortura, o mata (1)!
<p>Lo que demuestra ese repugnante espect&aacute;culo de las campa&ntilde;as
radio/televisivas del lazo azul es precisamente la <b>capacidad de manipulaci&oacute;n
democr&aacute;tica del Estado, la capacidad que tienen los aparatos del
Estado para practicar la amalgama y la importancia de los medios de difusi&oacute;n,
en esa pol&iacute;tica de manipulaci&oacute;n y fabricaci&oacute;n de la
opini&oacute;n democr&aacute;tica, en funci&oacute;n de los intereses burgueses.</b>
<p>Adem&aacute;s merece se&ntilde;alarse la complicidad general de todos
los sectores pol&iacute;ticos en ese tipo de campa&ntilde;a (a excepci&oacute;n
claro est&aacute; de los directamente acusados: ETA y HB). En efecto, merece
ser se&ntilde;alado que hasta tradicionales aliados de ETA, como otros
grupos nacionalistas vascos, as&iacute; como grupos guerrilleros de diversos
pa&iacute;ses contribuyeron a dicha campa&ntilde;a. El ejemplo de los Tupamaros
uruguayos, en su actual fase legalista, es digno de mencionarse, porque
ese grupo nacionalista se hab&iacute;a mostrado siempre muy cercano a las
posiciones de ETA y hab&iacute;a hecho una defensa cerrada de sus militantes,
comprometi&eacute;ndose, por ejemplo, en la lucha contra la extradici&oacute;n
de los mismos por parte del Estado Espa&ntilde;ol. Es caracter&iacute;stica
de toda esa campa&ntilde;a de amalgama que los Tupamaros, que nunca se
hab&iacute;an querido enterar de las pr&aacute;cticas criminales de ETA
cuando pon&iacute;an bombas indiscriminadamente matando a proletarios,
se hayan sentido obligados ahora, con respecto a la liquidaci&oacute;n
de Blanco, un burgu&eacute;s, un hombre del Estado, a marcar distancia
con ETA (como por otra parte tambi&eacute;n lo habr&iacute;a hecho "Sendero
Luminoso" del Per&uacute; seg&uacute;n declaraciones aparecidas en la prensa;
aunque dada la manipulaci&oacute;n del Estado en el Per&uacute; es dif&iacute;cil
saber hasta que punto esas declaraciones obedecen a los combatientes de
aquella organizaci&oacute;n o al conjunto de colaboradores con el Gobierno
que &eacute;ste designa tambi&eacute;n, para confundir, con el nombre de
"Sendero Luminoso").
<p>V&eacute;ase como se conmueve y participa en los mitos televisivos Rafael
Larreina, Parlamentario Vasco y vicesecretario general de Eusko Alkartasuna:
<blockquote><i>"...cuando han pasado casi dos meses desde el asesinato
de Miguel Angel Blanco, contemplamos con cierta perspectiva las consecuencias
de este hecho y de los acontecimientos que se han producido con posterioridad.
El crimen a c&aacute;mara lenta de Ermua, apenas d&iacute;as despu&eacute;s
de la imagen sobrecogedora de Ortega Lara saliendo de su terrible cautiverio
desat&oacute; una reacci&oacute;n de horror e indignaci&oacute;n sin precendentes,
que personas de toda condici&oacute;n pol&iacute;tica hemos compartido
en este Pa&iacute;s. La reacci&oacute;n popular ha sido tambi&eacute;n
evidente y contundente y deber&iacute;a haber servido de elemento de reflexi&oacute;n
a los dirigentes de HB y de ETA si realmente est&aacute;n comprometidos
con el proceso de construcci&oacute;n nacional, aceptan y acatan la voluntad
popular y desean la independencia de Euskalherria."</i></blockquote>
Repugnancia y odio es lo que sentimos contra esa unidad nacional de "personas
de toda condici&oacute;n pol&iacute;tica", contra esa unidad para la construcci&oacute;n
nacional, contra esa unidad que reclama m&aacute;s Estado, m&aacute;s democracia,
m&aacute;s paz ... es decir m&aacute;s control, m&aacute;s represi&oacute;n,
m&aacute;s polic&iacute;as.
<p>Sabemos que toda esta campa&ntilde;a tiene por objetivo la fortificaci&oacute;n
del Estado, que el &eacute;xito m&aacute;s grande de la misma es precisamente
la participaci&oacute;n popular en ese reclamo de m&aacute;s Estado democr&aacute;tico,
de m&aacute;s represi&oacute;n, sabemos que esta campa&ntilde;a "contra
el terrorismo de ETA" tiene como objetivo fundamental la <b>fortificaci&oacute;n
del Estado terrorista</b>, sabemos que esta campa&ntilde;a es fundamentalmente
preventiva contra la posible acci&oacute;n del proletariado que terroriza
la burgues&iacute;a (2), sabemos que con esa campa&ntilde;a se est&aacute;
golpeando hoy mismo al proletariado internacional, especialmente al proletariado
en Espa&ntilde;a y m&aacute;s a&uacute;n al que se encuentra en el pa&iacute;s
vasco.
<p>Con repugnancia y odio, pues, contra toda esa campa&ntilde;a Estatal,
con ganas de marcar nuestra solidaridad con el proletariado, principal
y directamente atacado con esa impresionante ola de llanto, de domesticaci&oacute;n,
de afirmaci&oacute;n democr&aacute;tica y de terrorismo de Estado, publicamos
a continuaci&oacute;n un excelente art&iacute;culo de "<b>desprecio del
lazo azul</b>", cuyos autores desconocemos y que fuera publicado en la
revista "EKINTZA ZUZENA" (3). Como &uacute;nica firma, dicho texto (que
desborda en mucho el contenido que se anuncia en su texto) dice: <i>"Escrito
recogido en la Universidad del Pa&iacute;s Vasco".</i>
<p>Vaya entonces tambi&eacute;n nuestra solidaridad hacia los compa&ntilde;eros,
que en estos momentos dif&iacute;ciles para el proletariado en el pa&iacute;s
vasco, tienen el coraje de producir y hacer circular textos como este,
de profundo <b><u>desprecio del lazo azul.</u></b>
<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1. Y no nos referimos solo a las implicaciones presidenciales y ministeriales
en los GAL (aprovechando la campa&ntilde;a Felipe Gonz&aacute;lez ha hecho
la apolog&iacute;a de los milicos torturadores del GAL), sino mucho m&aacute;s
gen&eacute;ricamente a la represi&oacute;n policial y a la situaci&oacute;n
de los presos en las c&aacute;rceles espa&ntilde;olas o de cualquier otro
pa&iacute;s.
<br>2. Sectores de todo tipo son conscientes de este salto de calidad del
Estado central en la legitimaci&oacute;n del terror gracias a la movilizaci&oacute;n
popular. Citemos a Jaime Pastor en un dosier, sobre las consecuencias de
la ejecuci&oacute;n de Blanco, que hizo HIKA: <i>"... el nuevo escenario
creado est&aacute; siendo aprovechado para dar una mayor legitimaci&oacute;n
social a la opci&oacute;n por una soluci&oacute;n simplemente policial
para el conflicto vasco que, por a&ntilde;adidura, permitir&aacute; que
ese recorte de libertades y derechos se pueda ejercer tambi&eacute;n contra
cualquier ejercicio del disenso frente al sistema pol&iacute;tico y social
vigente. De ah&iacute; que, aunque no todas las medidas anunciadas de reforma
del C&oacute;digo Penal lleguen a aprobarse, el PP sabe que cuenta con
una opini&oacute;n p&uacute;blica favorable a sus prop&oacute;sitos y,
por tanto, a un mayor recurso a t&eacute;cnicas orwellianas de vigilancia
y control de la seguridad ciudadana."</i>
<br>3. Publicada por Ediciones E. Z. Apartado 235 - 48080 BILBO BIZKAIA.
<p>
<hr SIZE=5 NOSHADE WIDTH="100%">
<blockquote>
<h1>
<u><font face="Comic Sans MS">Nuestro desprecio al LAZO AZUL</font></u></h1>
<font face="Comic Sans MS">Que no a las bienintencionadas almitas individuales,
sino a la idea en si de paz democr&aacute;tica.</font>
<p><font face="Comic Sans MS">Si afirmamos que es falso el pacifismo del
lazo azul que nos quieren hacer creer, no es porque la violencia armada
que llevan a cabo ETA o cualquier otra organizaci&oacute;n nos parezca
incuestionable, sino porque pensamos que esto de las movilizaciones contra
los <i>"violentos"</i> es un fen&oacute;meno manipulado que solo sirve
para distraer de la corrupci&oacute;n global y legal, en la que el juego
del Capital se asienta; de la violencia cotidiana que el Estado y el Capital
ejercen sobre las poblaciones, administr&aacute;ndoles la muerte en vida;
de la prostituci&oacute;n generalizada o sumisi&oacute;n al dinero a la
que se nos condena, en fin, para entorpecer una pol&iacute;tica de abajo
que quiera alzarse contra el imperio del dinero.</font>
<p><font face="Comic Sans MS">Abraz&aacute;is las instituciones democr&aacute;ticas
burguesas, proclamando vuestra fe en ellas, as&iacute; acept&aacute;is
su violencia, la sumisi&oacute;n, el enga&ntilde;o. No hay poder que se
sostenga sin su Ministerio de Mentiras, tanto para impon&eacute;rselas
a las poblaciones como para que se las traguen los propios servidores del
Capital y el Estado con la m&aacute;s entera fe, si es que quieren funcionar
como buenos servidores. El truco esencial es que la mayor&iacute;a -que
pronto se convierte en todos- haga lo que le tienen mandado, pero con la
condici&oacute;n de que cada uno crea que lo hace por su gusto, por su
voluntad. Se obedece como los siervos al Fara&oacute;n, &iexcl;igual! Nuestra
producci&oacute;n de rascacielos; medios de transporte que no sirven para
nada de lo que dicen. Nuestra proliferaci&oacute;n de cosas insensatas
sin ninguna utilidad real es, despu&eacute;s de todo, lo mismo que la construcci&oacute;n
de las pir&aacute;mides para la eternidad. La misma mayor&iacute;a, la
misma ceguera, pero esta vez fund&aacute;ndose en la decisi&oacute;n, el
gusto, la voluntad de cada uno.</font>
<p><font face="Comic Sans MS">Pod&eacute;is poneos en cualquier bordillo
de acera observando los atascos que se producen gracias al auto-personal
(instituci&oacute;n democr&aacute;tica por excelencia), y ya ver&eacute;is
como efectivamente todos (la mayor&iacute;a) van m&aacute;s o menos a la
misma hora y al mismo sitio, pero cada uno por su cuenta, con su coche
y por su voluntad. Recordad que este cacharro que nos venden como medio
de transporte (y que en realidad ha obligado a morir a medios de transporte
&uacute;tiles como el tranv&iacute;a, el ferrocarril) exige el sacrificio
finisemanal y vacacional, regular y progresivo, de miles de vidas, muchas
m&aacute;s que todos los terrorismos juntos (aparte de tener que soportar
la contaminaci&oacute;n, las autov&iacute;as, los impuestos, guerritas
por gasolina all&aacute; en los limites del desarrollo...). Pero, claro,
nos hacen creer que lo elegimos nosotros, cuando ha sido una imposici&oacute;n.
Nadie hab&iacute;a pedido el coche, es el imperio del desarrollo quien
necesita la creaci&oacute;n de necesidades a fin de mantener la ilusi&oacute;n
de que el dinero sirve para satisfacer tales necesidades (que no lo eran),
para seguir haciendo trabajar (sin necesidad), para divertir a las masas,
en fin, para mover el Capital y mantener las instituciones del Estado.
Luego, que mueran miles de personas solo hace falta camuflarlo de imprudencia,
de accidente, de casualidad, como algo natural que hay que resignarse a
aceptar.</font>
<p><font face="Comic Sans MS">Otra cosa que nos quieren hacer creer es
que, por medio de unas fiestas electorales cada X tiempo, en las instituciones
burguesas se representa al pueblo. O sea, que el computo de opiniones individuales
con respecto a unas caras y nombres que se le ofrecen equivale al pueblo.
&iexcl;Qu&eacute; mayor mentira! Pues resulta que como el pueblo no es
nada m&aacute;s que lo que est&aacute; por debajo de cada uno, lo com&uacute;n,
vamos, no hay Cristo que lo represente (no falta que le hace). La mayor&iacute;a
es la mayor&iacute;a de nuestras opiniones (creadas y dirigidas por los
medios de formaci&oacute;n de masas, la familia, la escuela, en fin, la
moral), que se dejan contar, que se dejan sumar y que producen un conjunto
sobre el que el poder se asienta. Pero de ning&uacute;n modo podemos confundirlo
con la fuerza de negaci&oacute;n latente en los corazones que no han sido
totalmente sometidos a la fe. Esa fe en que cada uno sabe lo que quiere,
que sabe a donde va, esa fe en el futuro, a trav&eacute;s de la cual se
lleva a cabo la administraci&oacute;n de la muerte.</font>
<p><font face="Comic Sans MS">Y &iquest;como lo hacen? haciendo no vivir
a la gente, creando un presente vac&iacute;o con la excusa de un mejor
futuro, un presente no vivido a cambio de su futuro, de su muerte, pues
el futuro es siempre muerte no declarada (espera, tiempo vac&iacute;o que
hay que llenar con algo: aburrimiento). Fijaos en la propaganda, sobre
todo en la de la banca (verdaderas iglesias de hoy en d&iacute;a). Fijaos
c&oacute;mo se interesa en que el ni&ntilde;o tenga ya plan de ahorro,
y si te descuidas de jubilaci&oacute;n. &iexcl;Qu&eacute; empiece a sacrificarse
por su futuro ya! (o que alguien lo haga por &eacute;l, da lo mismo).</font>
<p><font face="Comic Sans MS">Fijaos tambi&eacute;n en c&oacute;mo se ha
transformado la noci&oacute;n de viajar: se nos hace pensar que el viaje
quiere decir un tramo vac&iacute;o para llegar a tal sitio de forma que
ni por donde, ni lo que pase durante el viaje importa nada. Se crea un
tiempo vac&iacute;o que hay que llenar con algo, claro (TV, m&uacute;sica,...).
El ideal que se persigue es que el vac&iacute;o no sea m&aacute;s que un
tr&aacute;mite burocr&aacute;tico. Este criterio se lo podemos aplicar
a lo que nos venden como vida. Desde la ni&ntilde;ez nos marcan metas hasta
hacernos creer en sus mentiras y que las asimilemos como ideas propias.
As&iacute;, nos llega la muerte sin darnos cuenta de lo que ha pasado.</font>
<p><font face="Comic Sans MS">El trabajo que se hace es verdaderamente
in&uacute;til (puesto que no obedece a necesidades reales, sino a las necesidades
del Capital). En cuanto a ese tiempo libre que se compra (ocio con trabajo,
paz con guerra, gloria con sacrificios, riqueza con ahorros de uno o con
la explotaci&oacute;n de otros) no puede ser un tiempo de naturaleza distinta
de la del tiempo de trabajo, guerra o penitencia. Este es un tiempo vac&iacute;o.
As&iacute; como la paz ganada con la guerra no es otra cosa que guerra
no declarada, el llamado tiempo libre viene a ser descaradamente trabajo
no declarado, contado de la manera m&aacute;s precisa en n&uacute;mero
de tiempo (verdadera moneda del dinero): 15 minutos de felicidad (en la
sauna tailandesa), 2,5 d&iacute;as de felicidad (en la evasi&oacute;n finisemanal),
1 mes de felicidad (para tostarse al sol en el Mediterr&aacute;neo): pero
por lo bajo uno sabe que una raci&oacute;n de felicidad tiene que haber
sido cortada y determinada por alguien, computada. Y eso se le ofrece al
coraz&oacute;n como una mentira y a su deseo un insulto. Es mentira que
se pueda vivir un trozo de vida libre a cuenta de un trozo de vida esclava;
es simplemente que lo uno est&aacute; en lo otro y que "<i>La marca del
precio cambia al bollo de gusto".</i></font>
<p><font face="Comic Sans MS">Y as&iacute; estamos, ante un intento de
administraci&oacute;n de la muerte, de dominaci&oacute;n perfecta, de reducci&oacute;n
del pueblo a mera masa, y el que, a pesar de todo, siempre queda por debajo
sin cerrar del todo, sin dejarse del todo reducir a ese conjunto y a esa
idea. Es la guerra de la raz&oacute;n com&uacute;n contra la idea fija
y dominadora.</font>
<p><font face="Comic Sans MS">Se podr&iacute;a hablar de las miserias que
necesariamente crea el imperio del desarrollo m&aacute;s all&aacute; de
sus limites, miserias por las que en gran parte se sostiene, pero que no
nos deben llevar a olvidar que lo que aqu&iacute; padecemos no es otra
cosa que miseria adinerada, que hace que la mayor&iacute;a viva de sustitutos:
tome los pisos como casas, llame a los pl&aacute;sticos telas, aspire a
no pagarse un chofer ni un vag&oacute;n, sino a hacer &eacute;l mismo de
chofer y que le guste... Tendr&eacute;is montones de ejemplos en vuestras
vidas. Uno se va dando cuenta en la medida en que se va fijando.</font>
<p><font face="Comic Sans MS">Que quede claro que lo que se vende como
paz no es sino la guerra y que el llamado sistema de libertades no es sino
la misma dominaci&oacute;n de siempre, progresada, perfeccionada.</font>
<p><font face="Comic Sans MS">Que caiga pues o se tambalee por lo menos
a falta de lo que precisamente m&aacute;s necesita: nuestra fe.</font>
<h4>
<font face="Comic Sans MS">Escrito recogido en la Universidad del Pa&iacute;s
Vasco</font></h4>
</blockquote>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="siderar"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Siderar y la familia Roca</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">(o acerca del funcionamiento del capital)</font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
Nuestra tendencia hist&oacute;rica ha mostrado siempre que el imperialismo,
es decir el reparto del mundo entre capitales, la lucha interburguesa por
medios de producci&oacute;n y mercados, la exportaci&oacute;n de capitales,
la guerra comercial y militar, es una constante en toda la historia del
modo de producci&oacute;n burgu&eacute;s. Al mismo tiempo hemos puesto
en evidencia que "la cuesti&oacute;n del imperialismo", no es una cuesti&oacute;n
de pa&iacute;ses, sino de capitales, que cada &aacute;tomo de capital contiene
en su esencia el imperialismo, en la medida que contiene la necesidad de
la acumulaci&oacute;n y por lo tanto la necesidad de ganar en la lucha
competitiva (&iexcl;y en la lucha militar!, si es necesario) y para ello
asociarse en sociedad an&oacute;nima, en grupo de capitales, en potencia
armada, en "Estado nacional", en grupo de Estados Nacionales, en Coalici&oacute;n...;
es decir, en el sin n&uacute;mero de formas que adopta la constelaci&oacute;n
imperialista. Paralelamente hemos mostrado que todos los capitales tienden
a invertirse, desplazarse, concentrarse para esa guerra permanente y que
en ese sentido la teor&iacute;a de que hay pa&iacute;ses imperialistas
y otros que no lo son, no es solo totalmente falsa, sino m&aacute;s precisamente
la cobertura ideol&oacute;gica que necesitan algunas fracciones del capital
mundial, en esa guerra imperialista de reparto del mundo, para movilizar
a las masas en su beneficio.
<p>A dichos intereses corresponde el concepto de "imperialismo" que ha
desarrollado la burgues&iacute;a para preservar sus r&eacute;ditos, para
canalizar la lucha proletaria en una lucha interburguesa de liberaci&oacute;n
nacional (1). As&iacute; por ejemplo en Am&eacute;rica Latina, mientras
en el siglo pasado y principios de &eacute;ste el proletariado se opone
globalmente a toda la burgues&iacute;a, luego de la derrota de la ola revolucionaria
que estremeci&oacute; el continente y todo el mundo, a partir de 1921 y
en base a la pol&iacute;tica de la I.C. se van desarrollando un conjunto
de pol&iacute;ticas "antimperialistas" que llevan todas, sin excepci&oacute;n,
a liquidar la autonom&iacute;a del proletariado y a someterlo a los intereses
de tal o tal fracci&oacute;n considerada progresista o nacionalista. Esos
objetivos son los que ha perseguido siempre la socialdemocracia, desde
el marxismo leninismo (stalinismo, maoismo, trotskismo) hasta los populismos
masivos (cardenismo, peronismo, varguismo) incluyendo sus formas m&aacute;s
radicales libertarios o guerrilleristas. Todas esas corrientes partidarias
de la liberaci&oacute;n nacional coinciden en presentarnos invariantemente
al imperialismo, como sin&oacute;nimo de un pa&iacute;s o grupo de pa&iacute;ses,
escondiendo para ello la naturaleza profunda del capital mismo, que subordina
toda cuesti&oacute;n de espacio geogr&aacute;fico o de banderita nacional
a sus necesidades de acumulaci&oacute;n. El valor en proceso se caracteriza
precisamente por esa ley fundamental de buscar la m&aacute;xima valorizaci&oacute;n
posible aunque ello le implique cambios permanentes de espacios geogr&aacute;ficos,
de alianzas, de banderitas nacionales, de posiciones pol&iacute;ticas,
de coalici&oacute;n militar.
<p>La teor&iacute;a dominante del imperialismo pretende explicar el desarrollo
econ&oacute;mico desigual y polar; en realidad es incapaz de explicar nada
y mucho menos el porqu&eacute; algunos de los grandes imperios coloniales
son "menos desarrollados" como Portugal (utilizamos aqu&iacute; la terminolog&iacute;a
-pa&iacute;ses desarrollados, menos desarrrollados, subdesarrollados- de
nuestros enemigos) que las antiguas colonias como por ejemplo Canad&aacute;,
Estados Unidos o Brasil.
<p>No pretendemos aqu&iacute; volver a explicar nuestra concepci&oacute;n
global del capital mundial y su desarrollo contradictorio, ni contraponerla
a la ideolog&iacute;a dominante de pa&iacute;ses desarrollados y subdesarrollados,
de pa&iacute;ses pobres y ricos, de pa&iacute;ses imperialistas y neocoloniales
(en donde confluyen -como en tantos otros puntos- la izquierda y la derecha),
sino <b>&uacute;nicamente reproducir/subrayar un art&iacute;culo, publicado
hace un tiempo en "The Wall Street Journal Americas", que nos parece puede
mostrar mejor el funcionamiento real del capital mundial que todos los
tratados y escritos de econom&iacute;a pol&iacute;tica marxista sobre el
imperialismo</b>.
<p>En efecto, a pesar del estilo cuadrado (hay que tener en cuenta que
se trata de un peri&oacute;dico de negocios de la gran burgues&iacute;a)
y paternalista (es el centro burgu&eacute;s internacional que habla de
sus pares "subdesarrollados" latinoamericanos) del art&iacute;culo, a pesar
de que hace referencia exclusiva a un solo grupo econ&oacute;mico (la empresa
SIDERAR y la familia Rocca), el art&iacute;culo ilustra bien la realidad
misma del valor en proceso pasando fronteras, oc&eacute;anos, asoci&aacute;ndose,
copando un mercado, rompiendo alianzas y haciendo otras, adapt&aacute;ndose
a todas las formas de dominaci&oacute;n burguesa (desde el fascismo al
antifascismo, pasando por los milicos genocidas argentinos)... cag&aacute;ndose
en las banderitas nacionales o visti&eacute;ndose de ellas cuando lo necesita,
cambiando de sector en funci&oacute;n de la rentabilidad. En el mismo se
puede comprobar que el desarrollo mismo del capital hace absurdo hablar
de capital nacional (y por ende el concepto mismo de burgues&iacute;a nacional
es un sin sentido), que tambi&eacute;n ha ido perdiendo sentido hist&oacute;rico
el distinguir la burgues&iacute;a por el sector productivo como se hac&iacute;a
en el siglo pasado (2); en fin que como lo hemos dicho muchas veces <b>que
la &uacute;nica determinaci&oacute;n fuerte del capital es su ganancia,
que todas las determinaciones formales y "materiales" del capital -sector
econ&oacute;mico, forma pol&iacute;tica, banderita nacional, etc.- est&aacute;n
a su vez determinadas por su elemento esencial, que caracteriza la formaci&oacute;n
social burguesa: la tasa de ganancia. </b>O dicho de otra maneras que el
ritmo de valorizaci&oacute;n del valor determina todos los otros elementos
del capital: el sector en el que invertir&aacute;, los productos finales
que producir&aacute;, el partido pol&iacute;tico que defender&aacute;,
la banderita nacional con la que se vestir&aacute;.
<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1. Qu&eacute; el concepto de base no est&eacute; sustentado en algo cierto,
en el sentido de su existencia material, no implica que el mismo no sea
&uacute;til, dado que el concepto mismo puede adquirir una materialidad
social y como tal cumplir un papel muy importante. Dios es una mentira,
pero la idea de Dios existe en las masas manipuladas y como tal sirve en
la guerra y es por lo tanto algo bien material. El hecho de que haya pa&iacute;ses
m&aacute;s imperialistas que otros es tambi&eacute;n una mentira, pero
es una mentira suficientemente &uacute;til y material para poder ser convenientemente
utilizada por el capital en la guerra imperialista.
<br>2. La propia concentraci&oacute;n y centralizaci&oacute;n del capital
va haciendo perder sentido a aquella distinci&oacute;n hist&oacute;rica
entre fracciones; lo que no quiere decir que en cada momento la competencia
no impulse al capital a presentarse polarizado en fracciones. Sin embargo
la verdadera oposici&oacute;n entre las mismas que se desarrolla incluso
militarmente siempre tiene como eje la mayor o menor aplicabilidad de medidas
proteccionistas. En este sentido las ideolog&iacute;as liberales contrapuestas
a las proteccionistas (expresadas por ejemplo por el Financial Times contrapuesto
Le Monde Diplomatique) expresan mucho mejor (que por ejemplo burgues&iacute;a
industrial - burgues&iacute;a bancaria) el alineamiento al que tienden
las diversas fracciones por sus intereses particulares.
<p>
<hr SIZE=5 NOSHADE WIDTH="100%">
<blockquote>
<h2>
<u><font face="Comic Sans MS">The Wall Street Journal Americas</font></u></h2>

<h1>
<font face="Comic Sans MS">Siderar sale a bolsa y sella su &eacute;xito</font></h1>

<h1>
<i><font face="Comic Sans MS">La familia Rocca reflota la acerera argentina</font></i></h1>

<h6>
<i><font face="Comic Sans MS">POR JONATHAN FRIEDL&Acirc;ND</font></i></h6>

<h6>
<i><font face="Comic Sans MS">Redactor de The Wall Street Journal</font></i></h6>
<font face="Comic Sans MS">BUENOS AIRES - Cuando de rescatar compa&ntilde;&iacute;as
se trata, es dif&iacute;cil superar a Siderar S.A. de Argentina. Hace tres
a&ntilde;os, la antigua empresa sider&uacute;rgica estatal perd&iacute;a
mas de US$ 1 mill&oacute;n al d&iacute;a. Esta semana, Siderar ha hecho
su debut en los mercados financieros internacionales con unas ganancias
firmes.</font>
<p><font face="Comic Sans MS">La colocaci&oacute;n en bolsa, valorada en
US$ 78 millones, supone algo m&aacute;s que un modesto flujo de dinero
para los accionistas mayoritarios de Siderar, la familia Rocca. Representa
un espaldarazo importante a su transici&oacute;n de contratistas del gobierno,
a empresarios mundiales con la capacidad de asombrar a Wall Street <i>"Es
grandioso ver un grupo gerencial en Am&eacute;rica latina concentrado en
una estrategia de operaciones internacional"</i>, dice Jos&eacute; Levy,
analista de Bear Stearns &amp; Co.</font>
<p><font face="Comic Sans MS">Los Rocca, que reparten su tiempo entre Buenos
Aires y Mil&aacute;n, se han convertido en los &uacute;ltimos tres a&ntilde;os
en el mayor proveedor mundial de tuber&iacute;a sin costuras, que utiliza
la industria petrolera, y manejan casi el 31 % de los US$ 2.000 millones
que conforman el mercado mundial de exportaciones a trav&eacute;s de empresas
en Argentina, Italia y M&eacute;xico. Tambi&eacute;n juegan un gran papel
en los sectores del acero, la construcci&oacute;n y la explotaci&oacute;n
petrolera, adem&aacute;s de poseer participaciones en compa&ntilde;&iacute;as
argentinas privatizadas a comienzos de los a&ntilde;os 90.</font>
<p><font face="Comic Sans MS">El a&ntilde;o pasado, los ingresos consolidados
de su consorcio, Organizaci&oacute;n Techint, fueron de US$ 2.800 millones.
El grupo no publica sus utilidades ni otros datos financieros, pero los
banqueros dicen que las deudas de Techint son bajas en comparaci&oacute;n
con su flujo de caja.</font>
<p><font face="Comic Sans MS"><i>"El gran secreto de nuestro grupo es la
alta tasa de inversi&oacute;n en nuestros principales negocios y nuestros
prudentes pagos de dividendos"</i>, dice Agostino Rocca, director de Techint.
<i>"Podr&iacute;amos
absorber sin problema los altibajos de la econom&iacute;a argentina"</i>.</font>
<p><font face="Comic Sans MS">El abuelo de Rocca, que manejo la Industria
de acero italiana durante el gobierno de Benito Mussolini, huy&oacute;
a Buenos Aires en 1945. Apoyado por algunos industriales italianos y acompa&ntilde;ado
por un grupo de leales ingenieros, Agostino Rocca desarroll&oacute; la
industria acerera argentina para otro hombre poderoso, el presidente Juan
Per&oacute;n.</font>
<p><font face="Comic Sans MS">En poco tiempo, Techint constru&iacute;a
de todo, desde represas hasta autopistas, y era el contratista preferido
del gobierno. Sus instalaciones principales en Campana, cerca de Buenos
Aires, se beneficiaron de contrates muy ventajosos: vend&iacute;a tuber&iacute;as
a precios inflados a la petrolera estatal tras pagar precios reducidos
por acero crudo de la sider&uacute;rgica del Ej&eacute;rcito.</font>
<h3>
<u><font face="Comic Sans MS">La Importancia de exportar</font></u></h3>
<font face="Comic Sans MS">Los buenos tiempos llegaron a su fin con la
crisis de la deuda de 1980 y el colapso de la econom&iacute;a argentina
pero en vez de huir a Europa, como lo hicieron muchos argentinos acaudalados,
los Rocca supieron ver la importancia de las exportaciones. Le inyectaron
US$ 600 millones a Campana, convirti&eacute;ndola en la &uacute;nica productora
integrada de tuber&iacute;as para la industria petrolera de la regi&oacute;n.
En la planta, el acero fundido se vierte en moldes enormes, de donde pasan
a los procesos de fabricaci&oacute;n y acabado, y tarde o temprano salen
con destino al Oriente Medio o el Mar del Norte.</font>
<p><font face="Comic Sans MS">Cuando el patriarca de la familia muri&oacute;
en 1978, lo enterraron cerca de la planta. Varias calles llevan su nombre
y se han levantado estatuas en su honor.</font>
<p><font face="Comic Sans MS">Este rasgo paternalista es todav&iacute;a
muy profundo. Casi todos los altos ejecutivos de Techint comenzaron sus
carreras con la compa&ntilde;&iacute;a, algo poco com&uacute;n en Am&eacute;rica
Latina. Agostino Rocca, el director de 50 a&ntilde;os que fue asesor con
McKinsey &amp; Co. antes de entrar a Techint en 1976, aun vive en una casa
en el complejo urban&iacute;stico en el que vive su padre en Buenos Aires.
Sus dos hermanos, Paolo y Gianfelice, tambi&eacute;n dirigen divisiones
de Techint.</font>
<p><font face="Comic Sans MS">La familia Rocca <i>"es consciente que el
capital y los activos fijos son como fichas de p&oacute;quer, vienen y
van"</i>, dice un ejecutivo de Techint. <i>"Lo que verdaderamente es importante
para ellos es la gente buena"</i>.</font>
<p><font face="Comic Sans MS">El &eacute;nfasis de Techint en el personal
coloc&oacute; a la empresa en una buena posici&oacute;n cuando Argentina
comenz&oacute; a vender todo, desde la empresa telef&oacute;nica hasta
silos de granos en 1990.</font>
<p><font face="Comic Sans MS">La compa&ntilde;&iacute;a ten&iacute;a fondos
que hab&iacute;a recaudado mediante una campa&ntilde;a de exportaciones
en 1980, cuando abri&oacute; oficinas de marketing desde Dubai hasta Singapur,
y ten&iacute;a el personal para analizar y manejar nuevos negocios. Techint
ech&oacute; mano a carreteras con peajes, una ferrov&iacute;a que atravesar&iacute;a
la regi&oacute;n cerealera, una participaci&oacute;n en un gasoducto, unos
cuantos campos petroleros y una participaci&oacute;n minoritaria en Telef&oacute;nica
de Argentina S.A.</font>
<p><font face="Comic Sans MS">Tambi&eacute;n gast&oacute; US$140 millones
en comprar Somisa, la sider&uacute;rgica del Ej&eacute;rcito. En 1993,
esta planta no hab&iacute;a visto una inversi&oacute;n en mucho tiempo,
estaba manejada virtualmente por los sindicalistas militantes y ten&iacute;a
un d&eacute;ficit acumulado de US$ 900 millones. <i>"Somisa estaba fuera
de control cuando Techint tom&oacute; el mando"</i>, dice Steve Darch,
presidente de ING Bank en argentina <i>"Componerla tom&oacute; mucho trabajo"</i>.
Techint lo hizo con rapidez. Negoci&oacute; con los obreros, invirti&oacute;
en equipo nuevo, vendi&oacute; la planta de energ&iacute;a y otros activos
de la empresa e integr&oacute; los productos a su red de ventas.</font>
<p><font face="Comic Sans MS">En dos a&ntilde;os, las horas de trabajo
por tonelada de acero se redujeron en mas de la mitad, mientras que las
exportaciones se duplicaron con creces, impulsadas por condiciones favorables
de la divisa. La empresa que ahora lleva el nombre de Siderar "se ve muy
competitiva", dice Stuart Quint, analista de Montgomery Asset Management
en San Francisco. Las acciones que comenzaron a negociarse el martes est&aacute;n
divididas entre las que se venden en la Bolsa de Buenos Aires y una colocaci&oacute;n
privada de ADR para inversionistas institucionales de EE.UU. y Europa.
Las acciones de Buenos Aires, que salieron al mercado a US$ 2,125, cerraron
el martes con un alza del 11% a US$ 2,35. (Ayer no hubo actividad burs&aacute;til
en Buenos Aires debido a las festividades del primero de mayo). Los ADR
salieron a US$ 17 y cerraron ayer a US$ 19,25.</font>
<h3>
<u><font face="Comic Sans MS">El caso Tamsa en M&eacute;xico</font></u></h3>
<font face="Comic Sans MS">Los gerentes de Techint hicieron maravillas
similares en 1993 cuando tomaron el mando de Tubos de Acero de M&eacute;xico
SA (Tamsa), manufacturera de tuber&iacute;as para la industria petrolera,
con sede en Veracruz. Se vendi&oacute; de todo, desde un jet Lear basta
una participaci&oacute;n en una compa&ntilde;&iacute;a de telefon&iacute;a
celular, cuando su l&iacute;nea de productos se integr&oacute; con la de
Siderar. La devaluaci&oacute;n del peso mexicano, que derrumb&oacute; gran
parte de la industria mexicana, fue un alivio para Techint: Tamsa exporta
el <u>80 %</u> de su producto, mientras que sus costos son fundamentalmente
en pesos.</font>
<p><font face="Comic Sans MS">Techint pag&oacute; en enero US$ 190 millones
por la estatal italiana Dalmine SpA. La compra pone a Techint por delante
de los productores japoneses y de Mannesmann GmbH de Alemania en calidad
del primer productor mundial de tuber&iacute;as para la industria petrolera,
en momentos que la industria exige mejores productos y promete mas utilidades.</font>
<p><font face="Comic Sans MS">Tambi&eacute;n fue como volver a casa. En
su &eacute;poca, el abuelo de Rocca manej&oacute; Dalmine durante el gobierno
de Benito Mussolini.</font></blockquote>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="cambalache"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>&iexcl;&iexcl;Cambalache!!</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">(o &iexcl;Miseria del humanitarismo!)</font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<h2>
<u><font face="Comic Sans MS">Humanitarismo violador y proxeneta</font></u></h2>
<i>"La ONU acusa a sus "cascos azules" de violar y entregar ni&ntilde;as
a la prostituci&oacute;n"</i> titula El Pa&iacute;s del 5 de diciembre
de 1996.
<p>Y agrega:
<p><i>"Las fuerzas de mantenimiento de la paz de la ONU, acusadas en diversas
ocasiones de turbios manejos en las zonas sobre las que han sido desplegadas,
son ahora objeto de una demoledora cr&iacute;tica por la propia organizaci&oacute;n.
En un estudio reci&eacute;n concluido sobre las repercusiones que los conflictos
armados tienen sobre los ni&ntilde;os y otros menores de edad, se asegura
que en Mozambique, Angola, Somalia, Camboya, Bosnia y Croacia, 'la llegada
de soldados del mantenimiento de la paz ha estado vinculada a un r&aacute;pido
aumento de la prostituci&oacute;n infantil'... Tras la firma del tratado
de paz en 1992, los soldados de la Operaci&oacute;n de las Naciones Unidas
en Mozambique (Onumoz), reclutaron ni&ntilde;as de entre 12 y 18 a&ntilde;os
para que sirvieran como prostitutas."</i>
<p>El informe reconoce que en Camboya la llegada de las misiones de paz
de la ONU y de otro grupo de empleados de otras instituciones internacionales
est&aacute; ligado al aumento vertiginoso de la prostituci&oacute;n en
Phnom Penh. El n&uacute;mero de prostitutas habr&iacute;a pasado de 6000
a 20.000 entre 1991 y 1993. La UNICEF da testimonio de ni&ntilde;as violadas
reiteradamente por los Cascos Azules y denuncia a los militares pacifistas
por repetidas violaciones de ni&ntilde;as, incluido de ni&ntilde;as mutiladas,
por ejemplo sin piernas, que fueron violadas muchas veces en org&iacute;as
colectivas de los protectores de la paz. La propia organizaci&oacute;n
de la "protecci&oacute;n de la infancia" de las Naciones Unidas reconoce
la implicaci&oacute;n directa de sus agentes en las violaciones, el sometimiento
a la prostituci&oacute;n de mujeres, ni&ntilde;os y ni&ntilde;as y la aplicaci&oacute;n
sistem&aacute;tica de <i>"torturas sexuales"</i> como dice la redactora
del informe de la ONU Sra. Gra&ccedil;a Machel (dicho informa se lo conoce
con el nombre de "Informe Machel"). Pero dice El Pa&iacute;s <i>"Ni la
ONU como tal ni UNICEF han facilitado el n&uacute;mero de soldados implicados
o su nacionalidad."</i>
<p>Se imaginar&aacute; el lector que con tanta obra humanitaria de las
Naciones Unidas y la UNICEF tiene necesariamente que pasar desapercibido
si el director europeo de esta &uacute;ltima organizaci&oacute;n es acusado,
como hace dos o tres a&ntilde;os, de abuso sexual sobre ni&ntilde;os y
ni&ntilde;as menores de edad y otras peque&ntilde;eces. As&iacute; como
tambi&eacute;n tiene que ser considerado como un detalle insignificante
el hecho de que el actual ministro de Relaciones Exteriores de Ecuador
y <i>"ex jefe de los <b>Derechos Humanos de la ONU</b> sea acusado de explotar
a su empleada del hogar"</i> (El Pa&iacute;s 19 de marzo de 1997), de pagarle
una miseria y negarle atenci&oacute;n m&eacute;dica: &iexcl;nunca los derechos
humanos se opusieron a la explotaci&oacute;n! !Al contrario la igualdad
ante la ley asegura ("da fuerza de ley") a esa explotaci&oacute;n!
<p>Tambi&eacute;n forma parte de la norma, y no asusta a nadie, el hecho
de que a las presas y a los presos se los viole sistem&aacute;ticamente
en todas las c&aacute;rceles del mundo. As&iacute; pas&oacute; desapercibido
un informe publicado en EEUU por "Human Rights Watch" que denuncia que
<i>"las
presas son violadas vaginal, anal y oralmente"</i>; que <i>"los funcionarios
de prisiones utilizan la fuerza f&iacute;sica, las amenazas, los privilegios...
Alimentos, tabaco, drogas se emplean habitualmente como recompensas, igual
que la regulaci&oacute;n de las visitas de hijos o familiares"</i>. La
generalidad del procedimiento en ese para&iacute;so de los derechos humanos
que es Estados Unidos, constatado en las 11 penitenciar&iacute;as adonde
la investigaci&oacute;n tuvo lugar, tampoco le quita el sue&ntilde;o a
ning&uacute;n ciudadano respetable de este mundo putrefacto y desalmado.
<p>Tampoco dejaron de dormir cuando quedaron al descubierto las torturas
infligidas por los Cascos Azules italianos en diversos pa&iacute;ses africanos
(&iexcl;cu&aacute;ndo aparecieron fotos en las que se ve&iacute;an tan
humanitarios procederes de los milicos como la picana el&eacute;ctrica
aplicada en las pieles negras se dijo que se trataba de un tratamiento
para hacer volver en s&iacute; a los prisioneros!), o la monstruosidad
inocultablemente racista y asesina de los milicos canadienses en misi&oacute;n
de pacificaci&oacute;n.
<p>Pero volvamos a las humanitarias violaciones de los Cascos Azules. Eduardo
Haro Tecglen en su famosa r&uacute;brica "Visto / O&iacute;do" de El Pa&iacute;s
comenta as&iacute; la norma impuesta por los encumbrados pacifistas: <i>"El
hombre de Hora Cero describe como tentadora la escena de la bella joven
que se ofrece por un bocadillo. Es una transacci&oacute;n normal, una representaci&oacute;n
econ&oacute;mica. Un soldado tiene hambre sexual y exceso de bocatas, una
joven tiene hambre de comida y un sexo que no se acaba; que cosa m&aacute;s
normal que el primitivo trueque. En todo caso esa cuesti&oacute;n de soldados
y mujeres violadas es hist&oacute;ricamente eterna; en las guerras del
pasado m&aacute;s remoto, en las de estos d&iacute;as y en las que vendr&aacute;n."</i>
<p>Si,... s&iacute;,... la barbarie de la guerra es normal, las torturas
las violaciones, el terrorismo generalizado es parte de todas las guerras
desde tiempos inmemoriales, en todas las sociedades de clases existieron;
pero como en otros dominios, en la etapa capitalista actual gracias al
enorme progreso que nos aporta esta sociedad de permanente y catastr&oacute;fico
desarrollo, la guerra es mucho m&aacute;s normal que antes y la "normalidad"
de este tipo "abusos sexuales" &iexcl;es tambi&eacute;n mucho "m&aacute;s
normal" que antes!. (C&oacute;mo aquello de que todos los ciudadanos son
iguales, pero hay algunos que son m&aacute;s "iguales" que otros). En todo
caso desde las Naciones Unidas a otras <b>guaridas</b> de humanitaristas
y pacifistas se reconoce que las <b>guerras modernas en este sentido van
mucho m&aacute;s lejos que en el pasado</b>.
<p>&iexcl;Qu&eacute; honor para los progresistas de todo pelo y cala&ntilde;a!
&iexcl;Dale nom&aacute;s, dale que va!
<p>&iexcl;Sigan con el apoyo al capitalismo progresista y humanitario!
<i>"Y
es que como denuncia el llamado informe Machel </i>-prosigue El Pa&iacute;s
del 5/12/1996-,<i> la guerra moderna causa cada vez m&aacute;s estragos
en la vida de las mujeres y las ni&ntilde;as, as&iacute; como sobre los
servicios de sanidad y educaci&oacute;n, que constituyen una parte esencial
de la supervivencia y el desarrollo de la familia y la comunidad".</i>
&iexcl;Dale que va!
<p>Y Haro agrega: <i>"Hay cuestiones m&aacute;s graves en el informe: las
ni&ntilde;as prostituidas por los pacificadores humanitarios, las muchachas
heridas en las piernas a las que violaban..."</i>
<h2>
<u><font face="Comic Sans MS">La denuncia de la catastrofe humana como
parte de la guerra imperialista</font></u></h2>
Pero si todo esto no es nuevo, &iquest;porqu&eacute; salta ahora?
<p>La respuesta es la siguiente. Porque tambi&eacute;n la denuncia de uno
u otro lado de la guerra imperialista hecha con la bandera humanitaria,
de uno u otro bando de tal o tal fracci&oacute;n humanista, forma parte
de esa misma guerra. <b>Se denuncia o no seg&uacute;n los intereses</b>;
la tragedia humana causada por la guerra se saca a publicidad o no en funci&oacute;n
de los intereses de los bandos beligerantes; se habla de ella o se esconde
en funci&oacute;n de las necesidades econ&oacute;mico militares de los
bandos en presencia. Lo importante no es la tragedia humana, sino como
ganar la guerra y se sabe que la denuncia humanitaria es parte de esa misma
guerra imperialista. Haro comenta: <i>"Por qu&eacute; sale ahora el informe,
con hechos de muchos a&ntilde;os antes? &iquest;Por qu&eacute; lo publica
la UNICEF, tan de la ONU como los cascos azules? Sospecho que es parte
de la campa&ntilde;a de EEUU contra Butros-Gali."</i> Hablando claro: normalmente
la opini&oacute;n p&uacute;blica no debe enterarse de este tipo de "detalles"
normales de la l&oacute;gica humanitaria, cuando se decide "informarla"
(no nos atrever&iacute;amos a llamarle a eso "informaci&oacute;n") es porque
hay otros intereses en juego mucho m&aacute;s constantes y sonantes que
esos "detalles".
<p>&iquest;O no recordamos cu&aacute;ndo de repente los televisores de
todo el mundo se llenaron de ni&ntilde;os desnutridos con los vientres
hinchados, de esqueletitos muriendo y nos dec&iacute;an que en Somalia
la situaci&oacute;n era de una gravedad nunca antes conocida? &iquest;cu&aacute;ndo
te presionaban para comprar arroz en el supermercado para ayudar a los
ni&ntilde;os en Somalia? Claro que eso coincid&iacute;a con la humanitaria
misi&oacute;n de los marines yanquis y fue dif&iacute;cil ocultar que los
"facinerosos" hac&iacute;an barricadas contra tan desinteresada ayuda...
Y cuando los "salvajes" llegaron a tal extremo de ignorancia que enfrentaban
con las armas a los tan humanitarios marines, entonces como por arte de
magia, de los televisores desaparecieron los ni&ntilde;os desnutridos,
los vientres hinchados, los muertos en vida... y volvieron a predominar
las chicas lindas, los partidos de f&uacute;tbol y el reclame de jab&oacute;n
para lavar ropa. &iquest;Puede usted amigo dormir tranquilo pensando que
desaparecieron del planeta esos vientres hinchados? &iquest;cree que los
humanitarios ya le dieron de comer a tanto hambriento? (1)
<p>Luego les toc&oacute; el turno de aparecer en las televisiones a los
desnutridos ni&ntilde;os de Etiop&iacute;a, luego fue Ruanda, Burundi,
Zaire, Tanzania... pero tambi&eacute;n fueron desapareciendo al fren&eacute;tico
ritmo de los intereses imperialistas contradictorios y las publicidades
comerciales. &iexcl;Dale que va... que all&aacute; en el horno...!
<p>As&iacute; la participaci&oacute;n de los comandos y paracaidistas belgas
y franceses en la direcci&oacute;n y organizaci&oacute;n de las diferentes
masacres y genocidios (&iexcl;"holocaustos", "cr&iacute;menes contra la
humanidad" como gustan denominar los grandes de este mundo cuando a su
bolsillo le conviene!), perpetuados en los &uacute;ltimos a&ntilde;os en
Africa, es parcialmente dada a publicidad en alg&uacute;n momento. Hasta
el Papa, aparece jugando el c&iacute;nico papel de los remordimientos y
reconoce p&uacute;blica (en el discurso dirigido al nuevo embajador de
Ruanda ante el Vaticano) y textualmente la <i>"participaci&oacute;n de
algunos sacerdotes en las matanzas"</i> en Ruanda. M&aacute;s todav&iacute;a,
se llega, al fin a un consenso internacional para denunciar tambi&eacute;n
la participaci&oacute;n del r&eacute;gimen de Mobut&uacute; y sus eternos
aliados imperiales de Par&iacute;s y Bruselas en todas esas masacres. Pero
no se precisa ser ninguna lumbrera, ni especialistas en pol&iacute;tica
internacional para darse cuenta que si todas esas hienas decidieron llorar
en p&uacute;blico por los negros muertos es porque hay mucha guita por
medio. &iexcl;Dale que va!
<p>Se perfilaban ya los acuerdos de grandes multinacionales concentradas
en Estados Unidos y Canad&aacute; con otras fracciones burguesas en Africa,
como la fracci&oacute;n Kabila que firmaba entonces compromisos importantes
(&iexcl;las bolsas de valores del mundo entero registraron la subida de
las acciones de esas compa&ntilde;&iacute;as!); se presionaba entonces
a las otras fracciones burguesas para que acepten as&iacute; los recambios
generales que la tasa de ganancia estaba dictando en Africa. De buenas
a primeras ese constante "amigo de occidente" a quien toda masacre se le
hab&iacute;a permitido, ca&iacute;a en desgracia, nos "enteramos" de golpe
que en realidad Mobut&uacute; no era el modelo democr&aacute;tico que siempre
hab&iacute;an dicho que era.
<p>Pero eso s&iacute;, una vez que se lograron los recambios imperialistas
necesarios, se volvieron a olvidar de los millones de muertos recientes
en Africa. Si no alcanza, con la propaganda, con el f&uacute;tbol, con
la Diana u otras modas que invaden todas las pantallas de TV, nos volver&aacute;n
a hablar de las c&aacute;maras de gas, de los jud&iacute;os exterminados
por los nazis... y frente a eso el telespectador debe postrarse, frente
a eso todo es cuesti&oacute;n de "detalle"; frente a la masacre en s&iacute;
efectuada por los nazis, toda otra masacre debe pasar como un simple desv&iacute;o
de la norma. Una vez que la burgues&iacute;a mundial defini&oacute; el
mal absoluto, todo otro mal no es m&aacute;s que un detalle, como fueron
Hiroshima, Nagasaki, Dresde, o los diferentes campos de concentraci&oacute;n
de los aliados antes, durante y despu&eacute;s de la guerra. Los burgues&iacute;as
y potencias triunfantes de la llamada "segunda guerra mundial" han redefinido
ese genocidio de tal manera que cualquier comparaci&oacute;n con otro genocidio
es un pecado; el antifascismo como ideolog&iacute;a suprema de todo el
orden mundial utiliza todo el aparato del Estado mundial para que no exista
comparaci&oacute;n posible. Se desarrolla una gigantesca campa&ntilde;a
antifascista en la que participan desde los trotskistas al Mossad, desde
los stalinistas a los c&oacute;mplices de Vichi, intentando amalgamar toda
cr&iacute;tica antifascista con una posici&oacute;n fascista, se trata
de perseguir y arrinconar a los revolucionarios que siempre han denunciado
el fascismo y el antifascismo como las dos mand&iacute;bulas del r&eacute;gimen
burgu&eacute;s, se acusa de ser c&oacute;mplice de la extrema derecha a
quien no marcha en el mito construido en nombre de un mal absoluto encarnado
por los nazis y sus "c&aacute;maras de gas"... en fin toda masacre actual
y pasada queda reducida a una peque&ntilde;ez en nombre de la lucha contra
el fascismo y hasta se llega a acusar de revisionistas a quienes se atreven
a comparar la masacre de jud&iacute;os durante la segunda guerra, con la
masacre de los indios americanos o el genocidio esclavista del continente
africano por los colonizadores europeos. En la medida que lo van exigiendo
los negocios, los contornos de la actual masacre del continente africano,
se desdibuja, aparece como una cosa trivial y de importancia secundaria.
Se vuelve a llegar al consenso generalizado, no se habla m&aacute;s de
las masacres en las que est&aacute;n implicados los para-comandos y paracaidistas
de las famosas democracias europeas o los curas, es "necesario que la econom&iacute;a
funcione", se habla de nuevos gobiernos, de acuerdos nacionales, de acuerdos
de cooperaci&oacute;n, de nuevos viajes de Ministros, de inversiones...
y se martilla "hay que ser realistas".
<p>Y no solo son capaces de montarnos el tinglado humanitario en funci&oacute;n
de sus acciones militares, de sus posiciones en la guerra, de sus acciones
antinsurgencia, de sus acciones e intereses en bolsa... y hacerlo desaparecer
cuando se les da la gana, sino de tratarnos como d&eacute;biles mentales
haci&eacute;ndonos creer cualquier globo por m&aacute;s tremenda mentira
que sea. As&iacute; por ejemplo hace un a&ntilde;o y medio se habl&oacute;
de m&aacute;s de un mill&oacute;n de seres humanos muriendo irremediablemente
de hambre, se dijo que refugiados ruandeses y burundeses sobrevivientes
de las diversas masacres organizadas estaban literalmente reventando de
hambre, se habl&oacute; de <b>la tragedia humanitaria m&aacute;s grande
de todos los tiempos</b>. Luego como por arte de magia no se habl&oacute;
m&aacute;s de ese mill&oacute;n de personas muriendo; peor aun, a quien
todav&iacute;a se preocupaba por la cuesti&oacute;n se le dijo que en realidad
<i>"no
se sab&iacute;a nada de esa gente"</i>, se dijo tambi&eacute;n <i>"que
se hab&iacute;a perdido el rastro"</i>. Radios, televisiones, peri&oacute;dicos,
internet, nos contaban entonces, con total caradura, que realmente se hab&iacute;a
perdido un mill&oacute;n de personas, que no se sab&iacute;a adonde estaba,
al mismo tiempo que se minimizaba el asunto por todos los medios posibles,
que en realidad eran menos, que eran 300 o 400 mil personas de las que
no se ten&iacute;a noticias.
<p>Por un lado nos hacen creer que gracias a los sat&eacute;lites y otros
medios de control, que los grandes de este mundo poseen, te pueden leer
desde el aire una placa de auto, identificar el perfil de un individuo
y leer una c&eacute;dula de identidad (&iexcl;y si te descuid&aacute;s
te dicen que los sat&eacute;lites pueden escuchar hasta el pedo que te
tiras!),... por otro lado nos explican, con la misma seriedad que te hablan
de uno o dos millones de muertos (&iexcl;m&aacute;s o menos les da lo mismo!),
que: &iexcl;un mill&oacute;n de refugiados se esfumaron sin que ninguna
de las potencias imperialistas o servicios de inteligencia pueda localizar
a uno solo de ellos! &iquest;y los sat&eacute;lites? &iquest;estar&iacute;an
averiados? &iquest;o somos tarados?
<p>Meses despu&eacute;s y cuando ya se hablaba lo menos posible de los
muertos de Ruanda y Burundi una "Comisaria" europea, que ven&iacute;a de
una misi&oacute;n en la zona, denunci&oacute; el hecho de que los refugiados
segu&iacute;an muriendo como moscas en la regi&oacute;n, que no era verdad
que no se sab&iacute;a adonde estaban, que hab&iacute;an centenas de miles
de personas muriendo de hambre en dicho territorio, que el silencio generalizado
era un esc&aacute;ndalo,... pero poco despu&eacute;s el asunto pas&oacute;
al olvido y no se oy&oacute; hablar m&aacute;s de aquella escandalizada
"Comisaria".
<p>Una vez m&aacute;s comprobamos la potencia de palabra o de silencio
de los medios de desinformaci&oacute;n p&uacute;blica, su capacidad a hacer
y deshacer no solo la noticia y la desnoticia, sino de determinar la realidad
misma. Lo falso en la medida que es rentable y sirve para los objetivos
de tal o tal campa&ntilde;a militar o/y de movilizaci&oacute;n de la opini&oacute;n
p&uacute;blica es parte decisiva del mundo actual. <b>Lo falso y lo verdadero,
la informaci&oacute;n y la ocultaci&oacute;n, la mentira y la campa&ntilde;a
de desinformaci&oacute;n son diferentes momentos y procesos de la realidad,
que a la vez inciden y juegan en la misma, potenciando una fracci&oacute;n
burguesa contra otra.</b>
<p>Comprobamos tambi&eacute;n lo que valen las campa&ntilde;as humanitarias,
lanzadas por las distintas potencias y repercutidas por sus "ONG" y su
prensa.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Hermano, proletario, militante, compa&ntilde;ero tal vez no tengamos ahora
la fuerza de imponer la violencia revolucionaria contra todo tipo de humanitaristas,
de Cascos Azules, de curas y otros benefactores de igual cala&ntilde;a,...
pero por lo menos cuando te hablen de "humanismo", de colectas, de comprar
de que hacer una bocata para enviar, de apoyar tal o tal acci&oacute;n
humanitaria:
<center>
<h1>
<font face="Comic Sans MS">&iexcl;Escupiles en la jeta!</font></h1></center>

<h3>
<u><font face="Comic Sans MS">Nota</font></u></h3>
1. De las 5.480 millones de personas que se calcula viven en el mundo se
estima que actualmente pasan hambre unas 600 millones y que m&aacute;s
de 1000 millones no tienen acceso a agua potable.
</body>
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://l.yimg.com/d/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1459109847" alt="setstats" border="0" width="1" height="1"></noscript><script type="text/javascript">(function (d, w) {var x = d.getElementsByTagName('SCRIPT')[0];var f = function () {var s = d.createElement('SCRIPT');s.type = 'text/javascript';s.async = true;s.src = "//np.lexity.com/embed/YW/0498b8f5aebf2666de9c66cb85c281b6?id=be28a514f909";x.parentNode.insertBefore(s, x);};w.attachEvent ? w.attachEvent('onload',f) :w.addEventListener('load',f,false);}(document, window));</script>