<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (Win95; I) [Netscape]">
   <title>COMUNISMO #38</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF0000" vlink="#FF0000" alink="#000088" background="../images/redblack.gif">

<center><a href="comunismo.htm"><img SRC="../images/comunismo.gif" ALT="COMUNISMO" BORDER=0 height=92 width=601></a></center>

<center>
<h2>
<font face="Comic Sans MS"><a href="tesis_dictadura_proletariado.htm">Dictadura
del proletariado para la abolici&oacute;n del trabajo asalariado</a></font></h2></center>

<center>
<h3>
<font face="Comic Sans MS">Organo central en castellano del Grupo Comunista
Internacionalista (GCI)</font></h3></center>

<hr SIZE=10 NOSHADE WIDTH="100%">
<h3>
<font face="Comic Sans MS"><u>COMUNISMO No.38</u> (Febrero 1996):</font></h3>

<ul>
<li>
<font face="Comic Sans MS"><a href="#mitocuba">El mito del "socialismo
cubano": el izquierdismo burgu&eacute;s disfrazado de comunismo</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#dinero">Dinero o socialismo</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#pccubano">Contrarrevolucionarios de
ayer, de hoy y de siempre: el P"C" cubano, con Machado, con Batista, con
Fidel...</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#parece_chiste">Parece chiste: el Retorno
del Sobrino Pr&oacute;digo</a></font></li>
</ul>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="mitocuba"></a>
<center>
<h1>
<font face="Comic Sans MS"><font color="#FF0000"><font size=+4>El mito
del "socialismo cubano":</font></font></font></h1></center>

<center>
<h2>
<font face="Comic Sans MS">* el izquierdismo burgu&eacute;s disfrazado
de comunismo *</font></h2></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<blockquote>
<blockquote><font face="Comic Sans MS">El texto que a continuaci&oacute;n
se presenta es el resultado de un trabajo colectivo, efectuado por un c&iacute;rculo
de compa&ntilde;eros, varios de los cuales han estado en Cuba varias veces
y en distintas oportunidades, en colaboraci&oacute;n con nuestro grupo
y afirma posiciones clasistas y revolucionarias en torno a la denominada
"revoluci&oacute;n" cubana y al "castrismo" (1).</font></blockquote>
</blockquote>
La importancia de publicar un texto sobre este tema no se encuentra solo
en la necesidad de adoptar posici&oacute;n frente a los &uacute;ltimos
sucesos, o a la mal llamada decadencia del "socialismo" cubano. Nuestra
cr&iacute;tica pretende ser una continuaci&oacute;n de la <b>denuncia que
el comunismo como movimiento ha hecho siempre al mito de la "revoluci&oacute;n"
cubana</b> y por tanto no puede limitarse a este &uacute;ltimo tiempo,
ni siquiera a este sitio geogr&aacute;fico. De ah&iacute; que en este texto
se denuncie el papel de la socialdemocracia (el partido burgu&eacute;s
para los obreros) pues es fundamental para conocer los acontecimientos
en Cuba y comprender el papel de los llamados gobiernos obreros, que tanta
relevancia hist&oacute;rica e internacional han tenido. En las siguientes
p&aacute;ginas se analizan algunas de las pol&iacute;ticas del Estado en
Cuba, como la soberan&iacute;a nacional, el partidismo, la apolog&iacute;a
al trabajo, la defensa de la econom&iacute;a nacional con miras al desarrollo,
el militarismo, el proteccionismo; as&iacute; como las ideolog&iacute;as
de la planificaci&oacute;n, la de defensa de los logros sociales, la del
mal menor, la de la conciliaci&oacute;n de clases, la del enemigo principal;
en fin se describen algunos elementos acerca de la persecuci&oacute;n de
los "antisociales", de los que est&aacute;n contra la patria, as&iacute;
como de la represi&oacute;n a los subversivos.
<p>Al ser esta cr&iacute;tica una afirmaci&oacute;n de nuestra lucha, es
importante dejar claro los mecanismos por los cuales el proletariado en
Cuba es apartado de sus intereses y encuadrado en torno a intereses que
no son los suyos a cambio de un plato de lentejas y es sometido a la defensa
de los intereses capitalistas del Estado y del Partido "Comunista". Por
ello este an&aacute;lisis no tiene nada que ver con la cr&iacute;tica que
desde posiciones burguesas se hace hacia esta particular "revoluci&oacute;n";
solo la cr&iacute;tica verdaderamente revolucionaria puede fortificarnos
y encaminarnos hacia nuestro proyecto hist&oacute;rico. De ah&iacute; el
car&aacute;cter a <b>contra corriente de nuestra cr&iacute;tica al castrismo</b>
y <b>antag&oacute;nica a la que hace la oposici&oacute;n democr&aacute;tica,
a ese r&eacute;gimen</b>.
<p>Hay que aclarar que aunque el an&aacute;lisis pretende ser ambicioso
desde un plano program&aacute;tico y concreto, adentr&aacute;ndonos en
la realidad cubana de las &uacute;ltimas d&eacute;cadas bas&aacute;ndonos
en la vivencias y testimonios de la Cuba de los 90, este texto es tan solo
un esbozo, y no pretende ser un an&aacute;lisis completo de la "revoluci&oacute;n"
cubana, una descripci&oacute;n exhaustiva de la realidad de la isla. Ello
hubiese implicado un estudio m&aacute;s a fondo de la experiencia del 59,
de como ese movimiento social que desenbocar&aacute; en una crisis general
del aparato de dominaci&oacute;n fue recuperado y canalizado hacia un <b>remodelamiento
del Estado burgu&eacute;s y de la sociedad capitalista</b> en ese pa&iacute;s.
<p>No es necesario insistir aqu&iacute; sobre la importancia del mito de
Cuba entre los militantes de todo el mundo, no solo entre los imitadores
reformistas de dicho modelo, sino entre muchos militantes revolucionarios
del proletariado, que al menos durante un momento o per&iacute;odo, pensaron
que en la isla se peleaba realmente por una sociedad diferente, por abolir
la propiedad privada y el dinero y constituir un hombre nuevo; lo que parec&iacute;a
confirmarse por el radicalismo verbal de los barbudos, as&iacute; como
por lo que en un momento pareci&oacute; una ruptura total con el Estado
imperialista de la URSS y la denuncia de los contrarrevolucionarios partidos
"comunistas" de todo el mundo.
<p>Nos hubiese gustado hacer, un texto m&aacute;s hist&oacute;rico, una
exposici&oacute;n detallada y argumentada program&aacute;ticamente de lo
acontecido desde los a&ntilde;os 50, con sus contradicciones y particulares
circunstancias, pero ello nos hubiese llevado m&aacute;s tiempo y hubiese
desbordado las posibilidades de una revista. Dado por otra parte el desarrollo
de las contradicciones de clase en ese pa&iacute;s, como las pol&eacute;micas
que "la cuesti&oacute;n cubana" sigue suscitando entre muchos militantes,
incluidos contactos nuestros, y la necesidad y urgencia en argumentar m&aacute;s
s&oacute;lida y p&uacute;blicamente la posici&oacute;n que hemos tenido
<b>siempre</b>
al respecto, hemos optado por publicar un texto sin tan decisiva parte.
<p>No esperen aqu&iacute; que les hablemos de los "logros", de la "diferencia
en la calidad de vida entre Cuba -antes de la dislocaci&oacute;n del imperio
stalinista- y otros pa&iacute;ses de Am&eacute;rica Latina", del buen humor
de los cubanos, de su hospitalidad y su dinamismo. Pretendemos por el contrario
denunciar un Estado burgu&eacute;s que se dice socialista, que a su pol&iacute;tica
y guerras exteriores les llama internacionalismo, que tiene una polic&iacute;a
llamada "revolucionaria", pretendemos solo esbozar algunos elementos para
que el lector pueda percibir lo que es vivir en un pa&iacute;s a donde
la subversi&oacute;n se la persigue por "contrarrevoluci&oacute;n" y la
"revoluci&oacute;n" es explotaci&oacute;n.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
A continuaci&oacute;n se presentan algunos puntos desarrollados de la siguiente
manera: discurso del gobierno, y en contraposici&oacute;n nuestras tesis,
as&iacute; como la realidad de la isla tal como la expresan los proletarios
cubanos y que en general rompe los ojos. Otras veces partimos de la realidad
explosiva que vive el proletariado cubano y la contraponemos a la ideolog&iacute;a
del gobierno poniendo en evidencia la contraposici&oacute;n m&aacute;s
general entre la revoluci&oacute;n comunista y la defensa de la econom&iacute;a
capitalista y la explotaci&oacute;n mercantil que hace el r&eacute;gimen
castrista. Aunque exista una relaci&oacute;n esencial entre los puntos,
los mismos se presentan por separado por una limitaci&oacute;n nuestra
y de la estructura ling&uuml;&iacute;stica. Adem&aacute;s hemos considerado
que la presentaci&oacute;n y el desarrollo de la argumentaci&oacute;n por
separado de cada punto facilita la indispensable discusi&oacute;n militante
que este trabajo quiere fomentar.
<p>Al mismo tiempo advertimos que nos hemos visto obligados a utilizar
conceptos como castrismo, tercer mundo, blancos y negros, etc,... por limitaci&oacute;n
del lenguaje y un uso coloquial del mismo. Advertimos asimismo, que algunos
cap&iacute;tulos de este texto (como el concerniente a "El Mercado") fueron
redactados antes de la legalizaci&oacute;n de la posesi&oacute;n de d&oacute;lares
por parte de los cubanos y el intento de oficializar parcialmente del mercado
negro lo que si bien tender&aacute; a facilitar el movimiento de capitales
y beneficiar a ciertos sectores comerciales de la burgues&iacute;a, no
ha implicado cambios en el cotidiano del proletario cubano y nosotros hemos
preferido dejarlos como estaban dado que describen el funcionamiento m&aacute;s
general de la vida en Cuba durante muchos a&ntilde;os.
<h2>
<u><font face="Comic Sans MS">Econom&iacute;a</font></u></h2>
En Cuba, como en todo el mundo la vida gira en torno al dinero. La observaci&oacute;n
m&aacute;s superficial, permite constatar que el dinero es como en cualquier
otro pa&iacute;s la verdadera comunidad de todo cubano (2).
<p>El proletario se encuentra como en cualquier otra parte separado de
todo medio de vida y de todo medio de producci&oacute;n de lo necesario
para vivir. Como en cualquier otra parte de la sociedad capitalista mundial
el ser humano para vivir (salvo por supuesto los propietarios privados
de los medios de producci&oacute;n, los gestionarios del capital) debe
vender su pellejo, tiene que vender su fuerza vital para subsistir. Como
en cualquier otro pa&iacute;s de Am&eacute;rica Latina y el mundo, el proletario
cubano se enfrenta a las condiciones de su vida que se encuentran concentradas
como fuerzas <b>ajenas</b> a s&iacute; mismo o dicho m&aacute;s prosaicamente
se encuentra <b>privado</b> (&iexcl;propiedad privada quiere decir exactamente
esto!) de sus medios de vida y para procur&aacute;rselos est&aacute; obligado
a vender su fuerza de trabajo, a trabajar para los propietarios de los
medios de producci&oacute;n. Como en cualquier otra parte, el trabajo y
en particular el <b>trabajo asalariado</b> es la expresi&oacute;n vital
y tangible de la sociedad <b>capitalista</b> y el proletariado se encuentra
en contraposici&oacute;n vital a ella.
<p><i>"... &iquest;c&oacute;mo se convierte en capital una suma de mercanc&iacute;as,
de valores de cambio? Por el hecho de que, en cuanto fuerza social independiente,
es decir, en cuanto fuerza en poder de una parte de la sociedad, se conserva
y aumenta por medio del intercambio con la fuerza de trabajo inmediata,
viva. La existencia de una clase que no posee nada m&aacute;s que su capacidad
de trabajo es una premisa necesaria para que exista capital... <u>Por consiguiente,
el capital presupone el trabajo asalariado, y &eacute;ste, el capital.
Ambos se condicionan y se engendran rec&iacute;procamente.</u>"</i> (subrayado
en el original) -Karl Marx, "Trabajo asalariado y capital", 1849-
<p>Lo que se hizo con respecto a la propiedad privada en Cuba no fue abolirla,
sino concentrarla, establecer jur&iacute;dicamente su centralizaci&oacute;n
jur&iacute;dico-estatal (lo que muchas veces ni siquiera significa su verdadera
centralizaci&oacute;n econ&oacute;mica), como lo prueba la existencia misma
del <b>salario</b>.
<p><i>"Por eso tambi&eacute;n est&aacute; claro que salario y propiedad
privada <u>son lo mismo</u>. Y es que el salario -que paga al trabajo con
su objeto mismo, con el producto- es simplemente una consecuencia necesaria
de la enajenaci&oacute;n del trabajo, igual que en el trabajo asalariado
&eacute;ste, en vez de mostrarse como fin propio, se halla al servicio
del salario."</i> -Karl Marx, "Manuscritos de Par&iacute;s", 1844-
<p>La intenci&oacute;n del gobierno "revolucionario" cubano siempre fue
clara y sin ambig&uuml;edades en cuanto a este tema, ya que sus personeros
nunca se plantearon acabar con la propiedad capitalista y el asalariado,
ni con la mercanc&iacute;a y el valor (3). Lo &uacute;nico que postularon
fue la estatizaci&oacute;n, las medidas jur&iacute;dico coercitivas para
liquidar la propiedad <b>particular</b> de los antiguos patrones e imponer
la propiedad estatal (<b>tambi&eacute;n privada</b>, en la medida en que
los proletarios siguen teniendo que vender su fuerza de trabajo) como la
&uacute;nica posible en la isla.
<p>El hecho de que el comprador de la fuerza de trabajo sea el Estado,
que exista por lo tanto un monopsonio (un comprador &uacute;nico) de esa
mercanc&iacute;a, no favorece para nada al trabajador, ni constituye ning&uacute;n
cambio esencial con respecto al funcionamiento del capital con respecto
a otras partes. En efecto, a pesar de las apariencias el obrero asalariado
en ninguna parte pertenece a tal o tal patr&oacute;n, sino a <b>la clase
capitalista en su conjunto</b>, al capital mundial. <i>"El obrero no pertenece
a ning&uacute;n propietario, ni est&aacute; adscrito al suelo, pero las
8, 10, 12, 15 horas de su vida cotidiana pertenecen a quien se las compra...
Pero el obrero, cuya &uacute;nica fuente de ingresos es la venta de su
fuerza de trabajo, no puede desprenderse de toda la clase de compradores,
es decir, de la clase de los capitalistas, sin renunciar a su existencia.
No pertenece a tal o cual capitalista, sino a la clase capitalista en su
conjunto."</i> -Karl Marx "Trabajo asalariado y capital", 1849-
<p>Una muestra de como se intent&oacute; hacer pasar en Cuba las nacionalizaciones
y estatizaciones como pasos revolucionarios es la "ofensiva revolucionaria"
que el 13 de marzo de 1968, casi diez a&ntilde;os despu&eacute;s de su
"revoluci&oacute;n", el gobierno lanza en Cuba. Esta campa&ntilde;a ten&iacute;a
como objetivo la expropiaci&oacute;n de todo lo que se hallase fuera del
control jur&iacute;dico del Estado, como peque&ntilde;as f&aacute;bricas
o industrias, o simplemente peque&ntilde;os distribuidores de mercanc&iacute;as.
Fue un paso crucial en la ruta cubana hacia la concentraci&oacute;n de
la propiedad jur&iacute;dica y representa la aceleraci&oacute;n de una
pol&iacute;tica econ&oacute;mica que hace hincapi&eacute; sobre la acumulaci&oacute;n
de capital y el desarrollo r&aacute;pido, aun a costa de un menor consumo.
<p>Seg&uacute;n el peri&oacute;dico del Partido Comunista Cubano (PCC)
de entonces, <i>"la ofensiva revolucionaria procura combatir el ego&iacute;smo
y el individualismo, y desarraigar el parasitismo."</i> Luego de esto el
PCC proclama: <i>"Cuba se ha convertido as&iacute; en el pa&iacute;s socialista
con mayor porcentaje de propiedad estatal"</i>...
<p>Esta visi&oacute;n simplista y maniqueista en torno a la propiedad permite
ver que el gobierno cubano no persegu&iacute;a la abolici&oacute;n de la
propiedad privada salvo en sus discursos, y que en cambio era el <b>total
control Estatal de &eacute;sta lo que les interesaba</b>. Por tanto no
se le puede exigir m&aacute;s coherencia a este gobierno, que nunca se
plante&oacute; ir m&aacute;s all&aacute;. El famoso gobierno "socialista"
de Castro con su visi&oacute;n no revolucionaria era el freno y el l&iacute;mite
objetivo de un proceso en el que sectores importantes del proletariado
internacional y cubano hab&iacute;an cifrado sus esperanzas.
<p>Para el proletariado es exactamente lo mismo que el capital sea nacional
o extranjero, que el due&ntilde;o sea un particular o el gobierno pues
el hecho de cambiar la propiedad de due&ntilde;o, de hacerla gubernamental
no abole la propiedad privada (el proletario sigue privado de propiedad),
ni el capital. <b>Por eso la consigna de abolici&oacute;n del trabajo asalariado,
que contiene la de abolici&oacute;n de la propiedad privada, es subversiva
tambi&eacute;n en Cuba</b>. <i>"El salario es consecuencia directa del
trabajo enajenado y el trabajo enajenado es la causa directa de la propiedad
privada. Por consiguiente ambos [salario y propiedad privada] son [solo]
aspectos distintos de una misma realidad y tienen que caer juntos."</i>
-Karl Marx, "Manuscritos de Par&iacute;s"", 1844-
<p>Desde hace m&aacute;s de un siglo los revolucionarios de todas los pa&iacute;ses
y generaciones denuncian al "socialismo" burgu&eacute;s que pretende aproximarse
a la sociedad futura en base a las nacionalizaciones y las estatizaciones,
afirmando que en realidad el hecho de que los medios de producci&oacute;n
pasen a ser propiedad del Estado no cambia en absoluto la naturaleza social
de las mismas, que por dicha v&iacute;a el capitalismo no es suprimido,
sino afirmado y que por lo tanto estas medidas no tienen nada que ver con
la revoluci&oacute;n y el socialismo:
<p><i>"... ni la transformaci&oacute;n en sociedad por acciones, ni la
transformaci&oacute;n en propiedad del Estado priva a las fuerzas productivas
de su cualidad de capital; el caso es evident&iacute;simo para las sociedades
por acciones. A su vez, el Estado moderno es una organizaci&oacute;n que
se da la sociedad burguesa para mantener las condiciones generales exteriores
de la forma de producci&oacute;n capitalista frente a las invasiones de
los trabajadores y de los capitalistas aislados. El Estado moderno, cualquiera
que sea su forma, es una m&aacute;quina esencialmente capitalista; es el
Estado de los capitalistas; es el capitalista colectivo ideal. Cuanto m&aacute;s
fuerzas productivas se apropia tanto m&aacute;s se convierte en un verdadero
capitalista colectivo, m&aacute;s ciudadanos explota. <u>Los trabajadores
siguen siendo asalariados, proletarios, el capitalismo no se suprime, muy
al contrario, se extrema</u>..."</i> -Engels, "El Anti D&uuml;hring" (Tercera
Parte Socialismo, II "Nociones te&oacute;ricas)"-
<p>La nacionalizaci&oacute;n, la estatizaci&oacute;n y la protecci&oacute;n
nacional de tal o cual producci&oacute;n solo sirve para hacer perdurar
condiciones de trabajo y valorizaci&oacute;n del capital que no corresponden
al nivel mundial de valorizaci&oacute;n; en hacer funcionar medios de producci&oacute;n
que la competencia internacional condena al paro. De alguna manera el gobierno
lo que hace es postergar la quiebra, pues todo sector protegido de esta
manera se hace cada vez m&aacute;s dif&iacute;cil de mantener.
<p>Cuando a principios de esta d&eacute;cada, Fidel se manifiesta favorable
a la apertura econ&oacute;mica y se realizan una serie de contactos con
importantes delegaciones patronales europeas y solicita la evaluaci&oacute;n
de la situaci&oacute;n en la isla a grandes economistas burgueses, esto
se confirma totalmente. En efecto tanto el informe efectuado por Carlos
Solchaga, ex ministro de econom&iacute;a espa&ntilde;ol, como los consejos
del Fondo Monetario Internacional aconsejan privatizar las empresas no
rentables que eval&uacute;an en 69 por ciento (4), lo que acarear&iacute;a
la desocupaci&oacute;n de 3 millones y medio de personas (otros informes
hablan del cierre del 80 por ciento de las empresas). Dichos expertos en
ganancias burguesas y miseria obrera dicen que sin esas y otras reformas
(reducci&oacute;n del d&eacute;ficit presupuestal, creaci&oacute;n de un
peso fuerte...) Cuba no est&aacute; en condiciones de competir internacionalmente.
<p>Tambi&eacute;n por razones ideol&oacute;gicas (las famosas ventajas
del "socialismo") el gobierno subsidia productos de consumo popular, en
particular alimentos o hace gratuitos tales o tales servicios, como lo
hizo el stalinismo, el fascismo, el nazismo, as&iacute; como muchos gobiernos
en per&iacute;odos de restricci&oacute;n, de movilizaci&oacute;n general
o/y de guerra. Es una t&iacute;pica medida que busca la unificaci&oacute;n
nacional, al abaratar mercanc&iacute;as populares y contentar a la poblaci&oacute;n
y al mismo tiempo crear las condiciones para una disminuci&oacute;n del
valor de la fuerza de trabajo, aumentando as&iacute; la tasa de explotaci&oacute;n
y la tasa de ganancia del capital. Pero por m&aacute;s que se fijen precios
de esa manera, en base a esos subsidios, aquellos art&iacute;culos tienen
valores reales y el gobierno para pagar la diferencia tiene que extraer
fondos de otra parte. Si bien eso en el caso de Cuba fue posible gracias
a fondos provenientes del Estado ruso que pagaba as&iacute; los servicios,
el trabajo imperialista sucio, que internacionalmente realizaban las fuerzas
armadas cubanas, ello se derrumb&oacute; con el fin de la alianza capitalista-imperialista
denominada "campo socialista". Desde entonces el gobierno cubano ha tenido
cada vez m&aacute;s dificultad para que le alcancen los fondos para seguir
subsidiando y asegurar la supervivencia y el conformismo de una fuerza
de trabajo barata.
<p>El subsidio altera moment&aacute;nea y coyunturalmente la aplicaci&oacute;n
de la ley del valor, pero no cambia esa ley misma, que en &uacute;ltima
instancia hace que los productos se tiendan a vender y comprar seg&uacute;n
su valor. Al contrario, el hecho mismo de que exista el subsidio como excepci&oacute;n,
como alteraci&oacute;n provisoria y pol&iacute;tica de la ley, est&aacute;
confirmando la fuerza de la misma. Como lo confirma tambi&eacute;n el desarrollo
inevitable del mercado negro, la especulaci&oacute;n, que son los mecanismos
por los cuales el capital se burla de todos los que pretenden controlarlo
sin destruirlo.
<p>Como dice Munis en su libro <i>"Jalones de derrota promesas de victoria"
("Cr&iacute;tica y teor&iacute;a de la revoluci&oacute;n espa&ntilde;ola
1930-1939"): "El estalinismo, por un lado, presenta al proletariado la
nacionalizaci&oacute;n como un hecho revolucionario contra los capitalistas;
por otro la presenta a los capitalistas individuales como el &uacute;nico
medio de evitar la revoluci&oacute;n. Salva el capitalismo sacrificando
algunos intereses privados en aras del inter&eacute;s general de los explotadores."</i>
<p>En particular, en cuanto a la opci&oacute;n entre estatizaci&oacute;n
o no, proteccionismo o no, subsidios o liberalismo, es importante comprender
que el capital no posee un proyecto &uacute;nico sobre como reproducirse
mejor, en algunas ocasiones se utiliza el proteccionismo y el intervencionismo
estatal acompa&ntilde;ado de una &oacute;ptica igualitarista o/y nacionalista
y "socialista" para en base a la pr&aacute;ctica de conciliaci&oacute;n
de clases desarrollar la industria del pa&iacute;s, movilizando a toda
la poblaci&oacute;n para el crecimiento de la econom&iacute;a nacional.
Roosvelt, Hitler, Fidel Castro, Allende, por ejemplo siguieron el proteccionismo
enarbolado por el estalinismo y el keynesianismo. En otras ocasiones la
pol&iacute;tica que m&aacute;s le interesa es el liberalismo, la libertad
econ&oacute;mica, la no intromisi&oacute;n del Estado-gobierno, las teor&iacute;as
de Adam Smith, actualizadas por Freedman, aplicadas por Tatcher, Regan,
Pinochet, Felipe Gonz&aacute;lez, Menen, Fujimori y muchos otros. Pero
lo fundamental es comprender que siempre estas pol&iacute;ticas se complementan,
que no hay proteccionismo sin vuelta al liberalismo (Cuba es ejemplo de
esto), ni liberalismo sin tentativas de planificaci&oacute;n proteccionista
(hasta el actual Gobierno de USA reconoce los "excesos del liberalismo").
M&aacute;s aun cada modelo contiene sus l&iacute;mites, as&iacute; como
el proteccionismo mantenido durante un tiempo largo genera su propia ruina
por la incapacidad de mantener los subsidios de empresas, de mercanc&iacute;as,
el liberalismo exacerbado se agota necesariamente por generar una disminuci&oacute;n
de la demanda efectiva en el largo plazo y por la incapacidad de dar otra
cosa que palo frente a la protesta de la poblaci&oacute;n. El agotamiento
de cada modelo se acompa&ntilde;a del desgaste de cada fracci&oacute;n
burguesa en el gobierno; as&iacute; el desgaste de cada fracci&oacute;n
en la gesti&oacute;n del Estado prestigia a la otra en la oposici&oacute;n
y la prepara para ocupar los lugares centrales; haciendo de la alternancia
el modo de funcionamiento normal en el largo plazo.
<h2>
<u><font face="Comic Sans MS">El mercado</font></u></h2>
Marx puso en evidencia lo absurdo de las pretensiones estatales de fijar
arbitrariamente el valor de tal o tal billete, dado que en la circulaci&oacute;n,
esos billetes, independientemente de los nombres que los que mandan le
ponen, se regulan por las leyes <b>inmanentes</b> de la misma (la ley del
valor) (5). La ignorancia de esas leyes ha llevado a las m&aacute;s absurdas
situaciones a los monarcas y ministros de econom&iacute;a en su pretensi&oacute;n
por fijar por decreto el valor de la moneda o el valor de tal o cual mercanc&iacute;a.
En ese sentido Stalin o Fidel Castro no hicieron m&aacute;s que repetir
la historia, aunque la misma ya no sea una simple repetici&oacute;n sino
una verdadera comedia (6). En todos los casos la circulaci&oacute;n mercantil
se encarga de restablecer la verdad y de ridiculizar a monarcas y tiranos
que pretenden que su dictadura sea m&aacute;s <b>desp&oacute;tica que la
ley del valor</b>.
<p>En la vida cotidiana en la Cuba de hoy el mercado paralelo (para-[los]-lelos;
le dicen sarc&aacute;sticamente los cubanos) se encarg&oacute; y se encarga
cotidianamente de mostrar la <b>vitalidad de la ley del valor</b>, la <b>verdad
de la econom&iacute;a capitalista</b> contra las ilusiones de los castristas.
La relaci&oacute;n real peso-d&oacute;lar ridiculiza a todos los organismos
oficiales y represivos, a todos los decretos o cursos oficiales. Por m&aacute;s
prohibiciones o permisiones que hayan o se levanten el desarrollo del capital
comercial y usurero en el mercado negro ha seguido su curso y las <b>ganancias</b>
se acumulan en base a la compra y venta al mismo ritmo que la <b>escasez</b>
de todo agobia a la poblaci&oacute;n. La especulaci&oacute;n y la insolidaridad
es, como en cualquier lado la ley general. El vecino le vende al vecino
lo que los almacenes normales no venden, y con los pesos que obtiene compra
d&oacute;lares al turista. Luego busca a otro turista que le acompa&ntilde;e
a las Diplotiendas, donde el cubano tiene prohibida la entrada solo, y
donde hay de todo lo que no hay en otras partes, para comprar productos
que luego revenden a sus vecinos. La rueda del mercado negro les lleva
de nuevo a comprar d&oacute;lares, a depender de ellos, y por lo tanto
del turista, el cual es visto como una divisa andante, que les permite
vivir mejor materialmente sin tener que trabajar por un sueldo m&iacute;sero
con el que a duras penas pueden pagar una botella de aceite, en el mercado
negro, con el sueldo de medio mes. Otras veces los chanchullos sirven para
complementar el trabajo asalariado oficial.
<p>El mercado negro es formalmente ilegal. Se persigue pero se permite,
porque no hay m&aacute;s remedio (7). Cada d&iacute;a sube el coste de
vida, manteni&eacute;ndose los salarios, y es gracias a los chanchullos
que se sobrevive. En las ciudades existe un gran nerviosismo y una enorme
tensi&oacute;n producida por el mercado negro, sin embargo esta compra
y venta de mercanc&iacute;as se desarrolla con mayor tranquilidad en los
pueblos y en el campo.
<p>Ante este sistema, los dirigentes en vez de echar la culpa a la ley
del valor real y ver en la especulaci&oacute;n un resultado necesario de
la misma, se limitan a culpabilizar a personas que participan de ese sistema.
Fidel Castro repite en sus discursos que <i>"hay que acabar con la especulaci&oacute;n,
con el mercado negro, con los especuladores, peque&ntilde;os y grandes,
que defienden el inter&eacute;s del capitalismo y no del socialismo"</i>.
Recordemos que Lenin cuando desde el poder defend&iacute;a la necesidad
del desarrollo capitalista en Rusia tambi&eacute;n hab&iacute;a intentado
la utop&iacute;a reaccionaria de reprimir a los especuladores, sin por
supuesto atacar las causas fundamentales de la sociedad de la especulaci&oacute;n
(8).
<p>Entonces nos preguntamos: &iquest;que pretenden estos reformistas, idealistas
reaccionarios?. Pretenden que el cubano "socialista" no especule, pretenden
controlarlo para que no participe en la valorizaci&oacute;n y comercializaci&oacute;n
de las mercanc&iacute;as, pretenden que la gente se muera de hambre y no
intente "resolver" lo que necesita, que no luche por procurarse lo indispensable
para la vida y que sobre esta base no se desarrolle el comercio. Ilusos
y cabrones, ven al hombre separado de sus circunstancias y en pleno "arr&eacute;glate
como puedas" le piden que se arrodille y acepte que solo las mercanc&iacute;as
vendidas oficialmente tienen derecho a valorizarse o mejor dicho que acepte
que solo pueden acumular plusval&iacute;a los acomodados en el aparato
oficial del Estado capitalista, los burgueses gobernantes y sus socios
(principalmente los capitales extranjeros invertidos en Cuba). Las mercanc&iacute;as
cuando se valorizan no entienden de decisiones pol&iacute;ticas, ni de
banderitas, ninguna disposici&oacute;n jur&iacute;dica o tir&aacute;nica
puede impedir que la mercanc&iacute;a imponga sus leyes mercantiles a toda
la sociedad.
<p>Hasta hace poco se "despreciaba" (al menos en los discursos) al capital
extranjero y las mercanc&iacute;as que no ven&iacute;an del bloque del
este, sin embargo al capital 100% cubano se le potenciaba para que se valorice
mediante el trabajo asalariado de los cubanos; &iexcl;c&oacute;mo si se
pudiera imponer leyes nacionales a las mercanc&iacute;as!. Pero tambi&eacute;n
en esto las leyes de la valorizaci&oacute;n del capital se r&iacute;en
de los monarcas y la desesperaci&oacute;n por la mercanc&iacute;a importada
es general en Cuba. Como durante a&ntilde;os se mantuvo subsidiada a toda
una industria inservible que cada vez era menos competitiva en el mercado
mundial, la calidad de la industria nacional fue empeorando cada vez m&aacute;s
hasta llegar a la situaci&oacute;n actual en donde todo cubano prefiere
lo importado a lo nacional. Este estrepitoso fracaso de la tiran&iacute;a
castrista no solo se reconoce oficialmente tambi&eacute;n al preferir todo
lo importado a lo nacional en cuanto a mercanc&iacute;as de consumo final,
sino que se va hasta la base misma del problema cuando desde el gobierno
se llama desesperadamente al capital extranjero.
<p>As&iacute; por ejemplo en junio de 1994 se realiz&oacute; una significativa
conferencia en La Habana, organizada por el semanario brit&aacute;nico
"The Economist", biblia del neoliberalismo y en la cual participaron importantes
hombres de negocios y banqueros internacionales y tuvo por t&iacute;tulo
<i>"Cuba:
Open for Business"</i> (Cuba abierta para los negocios). En 1995 Fidel
recibe oficialmente una delegaci&oacute;n oficial de Time y la revista
dedica un n&uacute;mero (del 20 Febrero de 1995) a la econom&iacute;a de
ese pa&iacute;s, desde entonces las revistas especializadas en inversiones
recomiendan el pa&iacute;s y citan la buena voluntad de los gobernantes
para proteger las ganancias del capital. Por supuesto que no dicen que
dicha protecci&oacute;n &iexcl;es contra el proletariado de ese pa&iacute;s!.
<p>Como muchos otros reformistas los castristas, <b>pretendieron</b> administrar
mejor el dinero en vez de abolirlo, distribuir la propiedad privada "equitativamente"
(concentr&aacute;ndola) en vez de destruirla, desarrollar la mercanc&iacute;a
y el asalariado en lugar de eliminarlos, como si el capital, el trabajo
asalariado, el dinero, no llevara en su esencia ricos y pobres, explotaci&oacute;n
de unos sobre los otros.
<p><i>"El dinero es el valor general de todas las cosas constituido en
s&iacute; mismo. O sea que le ha arrancado a todo el mundo, sea humano
o natural el valor que le caracterizaba. El dinero es la realidad del trabajo
humano y la existencia humana enajenados, realidad ajena que domina al
hombre y que el hombre adora."</i> -Karl Marx, "La Cuesti&oacute;n Jud&iacute;a",
1843-
<h2>
<u><font face="Comic Sans MS">&iquest;Abundancia o carencia?</font></u></h2>
Al sellar su relaci&oacute;n, primero con el PCC y luego con Mosc&uacute;
el gobierno cubano se vio en la necesidad de garantizar la relativa abundancia,
que era una de las cosas con las que contaban para asegurar la credibilidad
en sus medidas, esto a coste de un enorme sacrificio y de una administrada
recompensa. Como producto, aparente, del trabajo de todos, en Cuba mejoraron
los &iacute;ndices de alimentaci&oacute;n, salud, alfabetizaci&oacute;n,
educaci&oacute;n...
<p>Es evidente que el gobierno de Fidel y todos sus apoyadores cr&iacute;ticos
en el exterior, fiel al modelo stalinista exager&oacute; e infl&oacute;
esos "&eacute;xitos del socialismo". &iexcl;C&oacute;mo si el socialismo
pudiese medirse en toneladas de az&uacute;car o en porcentaje ni&ntilde;os
alfabetizados!
<p>En realidad ya en la &eacute;poca de Batista Cuba presentaba uno de
los niveles de vida m&aacute;s altos de Am&eacute;rica Latina. Veamos algunos
datos: Cuba era entonces el cuarto pa&iacute;s de Hispanoam&eacute;rica
con menos analfabetos, el pa&iacute;s del mundo con m&aacute;s kil&oacute;metros
de ferrocarril por kil&oacute;metro cuadrado de &aacute;rea territorial,
pose&iacute;a ya un tel&eacute;fono cada 38 habitantes, un televisor cada
18 habitantes (&iexcl;en 1958!) y una radio cada 5 habitantes (9). Su desarrollo
sorprend&iacute;a hasta a algunos viajeros de la "Suiza de Am&eacute;rica",
el Uruguay, a principios del r&eacute;gimen de Fidel. Como dec&iacute;a
el conocido escritor Marcelo Salinas en una carta a Gu&aacute;ngara Libertaria
<i>"La
situaci&oacute;n cubana no era la que pintan todos cuantos estudian los
pa&iacute;ses iberoamericanos: toda la constante rapi&ntilde;a de pol&iacute;ticos
y no pol&iacute;ticos, no evit&oacute; el crecimiento del bienestar general.
Recuerdo como se asombraba el secretario de la FEU uruguaya, hace 6 a&ntilde;os,
cuando estuvo aqu&iacute; viniendo de Rusia, al ver la verdadera selva
de antenas cubriendo los tejados de todas las poblaciones cubanas y c&oacute;mo
al ver que goz&aacute;bamos de la comodidad del refrigerador, hizo constatar,
que en el mismo Uruguay, eso era un lujo. Me dir&aacute;s que la moral
p&uacute;blica y privada no era de las mejores y que esa condici&oacute;n
hizo posible el golpetazo demoledor de Batista; mas tambi&eacute;n puedo
arg&uuml;irte que nunca el sargentote lleg&oacute; a conquistar del pueblo
y tampoco lo conquistaron los que fueron, en un pasado cercano, sus mejores
servidores..."</i>
<p>Pero sin embargo ser&iacute;a absurdo negar que en las primeras d&eacute;cadas
del Castrismo y en base a los d&oacute;lares con los que Rusia pagaba sus
alianzas y a una mayor cantidad de trabajo de toda la poblaci&oacute;n,
se mejor&oacute; sensiblemente algunos aspectos de la supervivencia del
proletariado cubano. No, no solo fue propaganda, sino que efectivamente
hubo una mejora sensible en alimentaci&oacute;n, salud, educaci&oacute;n...
y efectivamente en Cuba no se ve&iacute;a ni&ntilde;os mendigando como
en el resto del mundo lo que le sirvi&oacute; al r&eacute;gimen para aumentar
la propaganda y asegurar la reproducci&oacute;n de la dominaci&oacute;n
burguesa durante todos estos a&ntilde;os, con un relativamente bajo nivel
de cuestionamiento social y un gran aislamiento internacional de los luchadores
proletarios en ese pa&iacute;s. Sin embargo la creciente tecnolog&iacute;a,
el abastecimiento y los llamados logros del gobierno tuvieron un precio
muy alto, que la gente comenz&oacute; a notar, no solo, por el hecho de
que se trabajaba m&aacute;s sino que hab&iacute;a que apoyar con material
humano diferentes guerras, como la de Angola, Etiop&iacute;a-Eritrea por
ejemplo, en donde la deserci&oacute;n y la insumisi&oacute;n al ej&eacute;rcito
eran castigadas como traici&oacute;n a la patria (10).
<p>Pero desde que el desarrollo de la crisis capitalista en la URSS result&oacute;
inocultable y la famosa ayuda a Cuba se comenz&oacute; a restringir, la
carencia que exist&iacute;a en Rusia, no pod&iacute;a no existir en Cuba.
As&iacute; desde fines de la d&eacute;cada del 80 la situaci&oacute;n social
se degrada, la escasez de los art&iacute;culos de consumo imprescindibles
se generaliza. Los hechos del 90-91 en la URSS y la ruptura del pacto imperialista
correspondiente, agravan m&aacute;s a&uacute;n esta situaci&oacute;n, acentu&aacute;ndose
la carencia y la carest&iacute;a de todo lo indispensable para la m&aacute;s
elemental de las subsistencias. Se hab&iacute;a acabado el tiempo en que
la Uni&oacute;n Sovi&eacute;tica le "daba" enormes cantidades de dinero,
le vend&iacute;a petr&oacute;leo barato y le compraba sus materias primas
por un precio mucho mayor del que pod&iacute;an conseguir de Hait&iacute;
(az&uacute;car m&aacute;s barata) u otros pa&iacute;ses.
<p>Citemos algunas cifras que dan una idea de la dependencia de la econom&iacute;a
cubana con respecto a la URSS y los resultados del cambio de alianza imperialista.
Mientras las cifras oficiales hablaban de entre 3.000 a 5.000 d&oacute;lares
diarios de ayuda directa, la oposici&oacute;n, incluidos los sectores autollamados
"anarquistas" situaba esta cifra en unos 12.000 a 14.000 d&oacute;lares
por d&iacute;a en 1985 (11). Si este era el costo del populismo cubano,
por su parte las cifras del comercio exterior pueden dar una idea de la
importancia del cambio de constelaci&oacute;n imperialista: en 1929, Estados
Unidos absorb&iacute;a el 78,8% de las exportaciones cubanas; en 1976 el
conjunto de los pa&iacute;ses del Este absorb&iacute;an el 73% de las exportaciones
cubanas, de las cuales 60,8% correspond&iacute;an a la URSS; mientras que
dos a&ntilde;os m&aacute;s tarde las mismas cifras sufren un aumento sensible:
84,8% de las exportaciones cubanas se destinan a los pa&iacute;ses del
Este autoproclamados "socialistas" (73% corresponden a la URSS); mientras
que el 79,6% de las importaciones cubanas provienen de esos pa&iacute;ses
(65,2% de la URSS) (12).
<p>Cuando esa retribuci&oacute;n del Estado de Rusia por el <b>trabajo
mercenario</b> del Estado cubano se agot&oacute; debido a la quiebra de
las alianzas imperialistas, producto a su vez de la implosi&oacute;n del
modelo de desarrollo capitalista (es decir del modelo que el stalinismo
denomin&oacute; "socialismo") anterior en la URSS y la liquidaci&oacute;n
pol&iacute;tica de la fracci&oacute;n burguesa correspondiente en ese pa&iacute;s
y sus aliados, el gobierno cubano declara que se est&aacute; en un "Per&iacute;odo
Especial" y recrudecen las campa&ntilde;as para <b>trabajar todav&iacute;a
m&aacute;s y comer todav&iacute;a menos</b>. La acci&oacute;n estatal para
mantener a toda la poblaci&oacute;n permanentemente movilizada se agudiza,
no solo en base hipot&eacute;ticos ataques del "imperialismo yanqui", sino
en base a la cl&aacute;sica pol&iacute;tica de abastecimientos restringidos
y centralizados que aplicaron todas las potencias en caso de guerra.
<p>A continuaci&oacute;n se presenta como funciona la distribuci&oacute;n,
y cual es la situaci&oacute;n de carencia de la mayor&iacute;a de los cubanos
desde el Per&iacute;odo Especial. Los miembros de cada familia son formados
en n&uacute;cleos y cada n&uacute;cleo tiene la obligaci&oacute;n de inscribirse
y pagar una cuota al Comit&eacute; de Defensa de la Revoluci&oacute;n.
As&iacute;, los miembros de un n&uacute;cleo se inscriben en una sola libreta.
Esta sirve para poder comprar en los establecimientos alimentarios (carnes,
pescado, fruta y hortalizas, etc.) de una zona determinada y para poder
acceder a los servicios de limpieza dom&eacute;stica (lavander&iacute;a,
utensilios para el hogar, etc.) asimismo tambi&eacute;n se necesita la
libreta para la compra de vestuario (ropa, calzado) impidiendo abastecerse
de cualquier producto enumerado, en ninguna otra zona ni localidad. El
Per&iacute;odo Especial decretado en el a&ntilde;o 1990 por Fidel Castro
para la isla, se tradujo inmediatamente en un racionamiento en buena parte
de los productos que el gobierno cubano vende a sus ciudadanos.
<p>As&iacute; por ejemplo las pocas prote&iacute;nas que los cubanos consum&iacute;an
fueron disminuyendo dr&aacute;stica y catastr&oacute;ficamente. Se redujo
hasta el rid&iacute;culo el consumo de carne de todo tipo, la carne vacuna
desapareci&oacute;, el pollo y el pescado se lo ve a lo m&aacute;ximo una
vez por semana. Hasta 1991 sin embargo se pod&iacute;a consumir much&iacute;simo
huevo, lo que compensaba la escasez general en prote&iacute;nas. En todo
plato cubano hab&iacute;a huevos, tanto es as&iacute; que el profundo sentido
del humor que caracteriza la poblaci&oacute;n de la isla y que ni siquiera
ameng&uuml;&oacute; con lo tr&aacute;gico de la situaci&oacute;n tom&oacute;
el tema del aburrimiento que sent&iacute;an todos los cubanos de los huevos
como uno de los centros de los chistes (13).
<p>Pero ya ese a&ntilde;o se reaccionan hasta los huevos: primero a 4 por
semana y por persona. Desde entonces se ha seguido reduciendo todo el consumo
alimenticio y hasta niveles insoportables el consumo de prote&iacute;nas,
llegando hasta restringir al m&aacute;ximo hasta los huevos: dos por mes.
<p>Lo que daban por persona incluida en la libreta en junio de 1993 era:
1/2 libra de aceite al mes, 3 libras de az&uacute;car al mes, 6 onzas de
frijoles al mes, una libra de pescado cada 15 d&iacute;as, 3/4 de pollo
cuando se acuerdan, 1 gal&oacute;n de alcohol por n&uacute;cleo, 3/4 de
gal&oacute;n lubricante para cocinar al mes, 2 onzas de caf&eacute; cada
15 d&iacute;as, 4 cajas de cigarrillos al mes, una caja de f&oacute;sforos
por n&uacute;cleo, 1 tubo de pasta dental -cuando viene-, 1 jab&oacute;n
de ba&ntilde;o por n&uacute;cleo, 3 paquetes de compresas cada tres meses,
dos cuchillas de afeitar por hombre. 20 tarros de compota para ni&ntilde;os
de 0 a 3 a&ntilde;os, 1 litro de leche diario para ni&ntilde;os de 0 a
7 a&ntilde;os, 2 huevos por persona al mes, una botella de ron por n&uacute;cleo
y un pan de dos onzas por persona al d&iacute;a. Se manten&iacute;an adem&aacute;s
las dietas especiales para adultos enfermos, embarazadas y ancianos (14).
<p>En algunos hogares, con los productos destinados a los ni&ntilde;os
se nutre la familia entera. Con el agravante que yogur y leche se reparten
cada dos d&iacute;as y los cortes de electricidad no ayudan a mantenerlos
en buen estado en los frigor&iacute;ficos. La dieta es insuficiente en
cuanto a frutas y verduras se refiere. Las comidas exclusivamente de arroz
y frijoles hinchan el est&oacute;mago y echan el culo para atr&aacute;s
y entre otras cosas provocan hemorroides. Un prejuicio alimentario hace
que en Cuba se desde&ntilde;e el pescado (pero de todas maneras est&aacute;
prohibido pescar o recolectar mariscos del mar) (15). Para colmo una parte
de la poblaci&oacute;n pr&aacute;ctica la santer&iacute;a, religi&oacute;n
que dicta a sus adeptos la comida que les est&aacute; permitida. Las dietas
vegetarianas no son populares en Cuba.
<p>El sistema de distribuci&oacute;n de alimentos, provoca fuertes tensiones
en los hogares, las colas diarias resultan indispensables para poder comer,
las discusiones y las tensiones en las mismas son moneda corriente. Pero
tambi&eacute;n esta actividad vecinal y p&uacute;blica, en la que todo
el mundo compite, se controla y est&aacute; obligado a presentarse cotidianamente,
constituye desde el punto de vista del Estado, mecanismos que permiten
tener controlados los movimientos cotidianos de la poblaci&oacute;n.
<p>Gracias a esas peripecias, y a estar todo el d&iacute;a buscando la
manera de pagar y encontrar los alimentos ("resolver"), la gran mayor&iacute;a
de la poblaci&oacute;n, logra aun llevarse un plato de comida, de mal&iacute;sima
calidad, a la boca al d&iacute;a.
<p>Una chica nos contaba que <i>"a veces puedes pasar un rato de hambre,
pero que al final se come lo que sea, que los que pasan hambre son los
que viven de lo que da la cartilla, pero que casi nadie vive solo de eso,
la gente del comit&eacute; tambi&eacute;n vive de la bolsa negra"</i>...;
<i>"Es
gente normal y corriente"</i> nos dec&iacute;a.
<p>Hay gente que dice hoy que antes de la llamada "ca&iacute;da de la URSS",
si se pod&iacute;a sobrevivir con lo que daba la cartilla. Pero ello es
falso, como en la propia Rusia actual dada la catastr&oacute;fica situaci&oacute;n
social, se est&aacute; idealizando el per&iacute;odo pasado y no ser&iacute;a
de extra&ntilde;ar que la fracci&oacute;n stalinista vuelva a constituir
una f&oacute;rmula de recambio. Algunos testimonios directos nos permiten
afirmar que desde al menos 7 a&ntilde;os antes ya era imposible vivir de
la cartilla y que el mercado negro ya ten&iacute;a un desarrollo importante,
lo que hubo en &eacute;sta d&eacute;cada fue un salto de calidad en la
escasez de todo.
<p>Todav&iacute;a hoy en 1995 la mayor&iacute;a de los cubanos afirman
que no se puede decir que se muera gente de hambre, pero si es cierto que
en la isla se pasa hambre y por supuesto que existe desnutrici&oacute;n
y enfermedades por esta causa.
<p>No queremos abundar en cifras que pueden leerse en cualquier revista
especializada, solo retengamos que seg&uacute;n la UNICEF en 1994 la mitad
de los ni&ntilde;os cubanos entre 6 y 12 a&ntilde;os sufren de anemia.
<p>La poblaci&oacute;n reclusa es quien m&aacute;s sufre estas restricciones,
en las c&aacute;rceles muchos sufren de desnutrici&oacute;n, y se va a
la c&aacute;rcel, entre otras cosas, por robar comida y zapatos. Los presos
afortunados reciben una visita al mes; sus familiares y amigos se las ingenian
para llevarles comida cocinada, que se tiene que consumir en la hora de
visita, tambi&eacute;n les est&aacute; permitido recibir fruta, jab&oacute;n,
cigarrillos, az&uacute;car y lectura. Pero es realmente dif&iacute;cil,
a veces imposible, preparar una bolsa con lo necesario para contrarrestar
y aliviar la escasez de la prisi&oacute;n. Muchos presos no son visitados
por nadie, y muchos mueren de tuberculosis, sida y desnutrici&oacute;n.
Aunque se quiera silenciar, es un secreto a voces. Estando en una casa
en la isla, un compa&ntilde;ero durmi&oacute; sentado en una silla, pues
faltaban camas, nosotros le insistimos en que compart&iacute;amos las camas
que hubiesen, &eacute;l nos asegur&oacute; que no le importaba, que ya
hab&iacute;a dormido varias veces sentado <i>"en una celda que estuve un
tiempo, dorm&iacute;a siempre sobre la silla, la humedad del suelo y las
cucarachas me imped&iacute;an estirarme en el suelo"</i>.
<h2>
<u><font face="Comic Sans MS">Acerca del mito de la desaparicion de las
clases en Cuba</font></u></h2>
Uno de los mitos en los que se sustenta la llamada "revoluci&oacute;n"
es que se habr&iacute;a conseguido abolir, las clases, la explotaci&oacute;n
del hombre por el hombre, la desigualdad. La argumentaci&oacute;n de fondo
contra esta enorme mentira ya la hemos dado al hablar de la econom&iacute;a,
la propiedad, la contraposici&oacute;n entre los del aparato estatal propietarios
privados de los medios de producci&oacute;n y compradores de la fuerza
de trabajo y quienes tienen que vender la fuerza de trabajo.
<p>Pero, hasta con un superficial paseo por la Habana la farsa del socialismo
y de la no existencia de clases sociales cae por su propio peso. Al ascender
por la Rampa, uno se sorprende de las casas, pues son espaciosas, grandes
y se encuentran en mejores condiciones que las de la Habana Vieja. Hay
m&aacute;s tranquilidad, a medida que vamos subiendo se va viendo casas
mejores, m&aacute;s "blancos" y menos miseria aparente.
<p>Cuando preguntas por la igualdad en la isla, los proletarios te cuentan
que a los barrios residenciales les llevan suministros de comida, <i>"los
coches van sigilosamente hasta las casas"</i>. <i>"Vimos grandes diplotiendas,
supermercados, donde hay de todo (desde equipos de alta fidelidad hasta
g&uuml;isqui) a donde van a comprar cubanos ricos, desde hace a&ntilde;os."</i>
<p>Otros cuentos de como vive la burgues&iacute;a llegan a los barrios
pobres por medio del hijo de un chofer de un milico importante o porque
el guardaespaldas "fulanito" tuvo que acudir al casamiento de la hija de
un miembro del Comit&eacute; Central adonde acud&iacute;a "Esteban" ("este...
ban... dido" le dicen los cubanos a Fidel). Los cuentos se multiplican
acerca de esa contraposici&oacute;n que rompe los ojos; la poblaci&oacute;n
se indigna porque por ejemplo en 1991 cuando la supuesta "invasi&oacute;n
yanqui" hab&iacute;a sido declarada inminente por el Gobierno y se ped&iacute;a
a los Comit&eacute;s de Defensa de la Revoluci&oacute;n la movilizaci&oacute;n
permanente, se supo que los personajes centrales que supuestamente dirigir&iacute;an
la "resistencia", incluido el Comandante en Jefe, su hermano y todo el
s&eacute;quito, estaban de gran banquete.
<p>A pesar de la multiplicidad de colores, la desigualdad racial es por
todos conocida, las estad&iacute;sticas hablan por si solas, en algunos
lugares el n&uacute;mero de blancos y negros es tremendamente dispar (hasta
de 95 a 5 por ciento)... La universidad, la c&aacute;rcel, son dos ejemplos
representativos (suponemos que no hace falta especificar en cual de estos
lugares el 95 por ciento es de "negros" y en cual es de "blancos"). Otro
dato: la gente del Partido es predominantemente "blanca".
<p>No se necesita hacer un an&aacute;lisis "marxista" para constatar la
contraposici&oacute;n de clases, las mismas son visibles para cualquier
observador. Los proletarios como en cualquier otra parte se encuentran
privados de autoabastecerse, pescar, cosechar, recolectar y contrapuestos
al mundo de la propiedad privada. El milico cubano sabe tambi&eacute;n
que su deber es defender la propiedad privada y reprimir todo quien quisiese
no respetarla: el robo se define de la misma manera que en cualquier otro
pa&iacute;s.
<p>Dos proletarios negros nos dec&iacute;an. <i>"Claro que queremos escaparnos
de la isla y lo seguiremos intentando cueste lo que cueste. Aqu&iacute;
no tenemos ninguna posibilidad de hacer nada, no hay ni para comer. Adem&aacute;s
en todos lados somos discriminados por el color de la piel, cuando hay
una racia y viene la polic&iacute;a siempre se la agarran con nosotros
los negros; basta ser negro para que la polic&iacute;a te agarre a palos."</i>
&iexcl;Y de nada sirve decirles que tambi&eacute;n en USA, que era su esperanza,
pasa exactamente lo mismo, que el capitalismo <b>es</b> una sociedad racista.
La respuesta es siempre: <i>"No, en Cuba es peor, te pegan por ser pobre,
te pegan por ser negro, te mandan a la guerra a hacer la guerra al Africa
por ser negro y cuando te llevan preso ves que adentro todos los presos
son negros."</i>
<h2>
<u><font face="Comic Sans MS">Trabajo</font></u></h2>

<blockquote>
<blockquote><font face="Comic Sans MS"><b><i>"... no se trata de liberar
el trabajo, sino de suprimirlo."</i></b> -Marx-Engels, "La Ideolog&iacute;a
Alemana"-</font></blockquote>
</blockquote>

<blockquote>
<blockquote><font face="Comic Sans MS"><b><i>"... el primer deber del revolucionario
es el trabajo; algunos han confundido la revoluci&oacute;n con la abolici&oacute;n
del trabajo, como si el hombre pudiera liberarse del trabajo."</i></b>
-F. Castro-</font></blockquote>
</blockquote>

<blockquote>
<blockquote><font face="Comic Sans MS"><b><i>"... si el comunista quiere
abolir la preocupaci&oacute;n del burgu&eacute;s, as&iacute; como la miseria
del proletario, es evidente que solo podr&aacute; hacerlo aboliendo la
causa de ambos: el trabajo."</i></b> -Marx-Engels, "La Ideolog&iacute;a
Alemana"-</font></blockquote>
</blockquote>
A continuaci&oacute;n narramos parte de la realidad del mundo laboral,
para explicar la importancia del mercado negro, del abstencionismo laboral,
del trabajo "ilegal" y de los esfuerzos del gobierno por mantener a los
cubanos con un alta tasa de "productividad" a los efectos de mostrar las
diferencias que hay con respecto a otros pa&iacute;ses.
<p>Lo que corresponde a la libreta de racionamiento equivale a una tercera
o cuarta parte del sueldo. Pero lo que da la libreta es mucho menos de
la cuarta parte de lo que en realidad consume un cubano. Y todo lo que
se compra en el mercado negro est&aacute; en muchas ocasiones al precio
de USA o de la Argentina. Recordamos que un cubano medio cobra uno, dos,
o tres d&oacute;lares al mes de salario (al cambio real, no oficial, en
el oficial ser&iacute;a cien veces m&aacute;s lo que ya tendr&iacute;a
alg&uacute;n sentido). Pero por supuesto sus ganancias en el mercado negro
son mucho mayores, lo que le permite a muchos sobrevivir. De ah&iacute;
que el absentismo laboral sea cada vez m&aacute;s frecuente, y que el n&uacute;mero
de personas (sobretodo j&oacute;venes) que no trabaja para el estado, sea
cada vez mayor. Quien trabaja es por que le "gusta" lo que est&aacute;
haciendo, por los controles, por "militancia", porque tiene el sentimiento
de que no le queda m&aacute;s remedio, para no estar socialmente mal visto
o porque su trabajo le reporta beneficios adicionales.
<p>A pesar de la pena carcelaria de 4 a&ntilde;os que existe en la isla
para quien no trabaja (evidentemente no se la hacen cumplir a casi nadie),
estipulada en la Ley de Vagancia de 1970, la cual exige a todos los hombres
f&iacute;sicamente capaces entre los 14 y 60 a&ntilde;os que realicen alg&uacute;n
trabajo o estudio, lo cierto es que no hay quien convenza a los que no
trabajan de que se pongan a trabajar. Nos comentaba un amigo que m&aacute;s
de la mitad de la poblaci&oacute;n de la Habana Vieja, menor de 30 a&ntilde;os,
no trabaja. Otro aseguraba que el trabajo era la condici&oacute;n esencial
para no tener problemas en Cuba con la Polic&iacute;a Nacional Revolucionaria.
<p>Los que no trabajaban legalmente, ocupan sus d&iacute;as en diversas
actividades que resumen con esta expresi&oacute;n: "estar en el fuego",
o "estar en la lucha o guerra". Todas estas actividades tienen en com&uacute;n
la ilegalidad, que es definida por una situaci&oacute;n que varios amigos
cubanos llamaban "apartheid tur&iacute;stico", por un lado, y por otro,
la ilegalidad en manos cubanas del d&oacute;lar o cualquier otra moneda
convertible en el mercado internacional. "Estar en el fuego", consist&iacute;a
sobretodo, en conseguir d&oacute;lares, tarea nada sencilla dado que el
Estado cubano, mediante la complicidad del resto de los estados del mundo
y a trav&eacute;s de las agencias de viaje, procura que el turista, &uacute;nica
fuente de d&oacute;lares inmediata, junto a los posibles env&iacute;os
de amigos o familiares de dinero del exterior, gastase sus d&oacute;lares
en los lugares a prop&oacute;sito para ello, y evitando que los extranjeros
cambiasen d&oacute;lares por pesos cubanos de manera extraoficial. Los
extranjeros y turistas est&aacute;n obligados a pagar siempre en d&oacute;lares,
tan s&oacute;lo los libros y algunos souvenirs se les vende oficialmente
en pesos cubanos. El cambio oficial es un peso cubano, un dolar, en la
calle a fines del 93, por ejemplo, se pagaba de 80 a 100 pesos.
<p>Esto se llama jinetear y consiste, entre otras cosas, en tratar de robar
al gobierno el recorrido del d&oacute;lar. La limosna, la prostituci&oacute;n,
la venta de productos como el ron y los habanos, la venta de productos
ilegales como la marihuana y la coca&iacute;na, son algunas maneras de
hacerlo.
<p>Un amigo de La Habana describ&iacute;a as&iacute; la situaci&oacute;n
general: <i>"Es un apartheid crudo y duro. Los cubanos somos considerados
extranjeros en la tierra que nos vio nacer. La vida es dif&iacute;cil en
La Habana. Es una guerra, una lucha diaria, un fuego en el que tienes que
estar dispuesto a quemarte, jineteando, mareando, inventando, resolviendo...
para sobrevivir. El mundo no quiere saber nada de lo que est&aacute; pasando.
Viene a la Isla de vacaciones y prefiere no ver nuestro sufrimiento, ni
la mentira de la Revoluci&oacute;n. Prefieren el mito su ilusi&oacute;n
y las playas del Caribe. La ciudad de La Habana vive en continuo estado
de guerra, esperando desde 1959 la amenaza de una invasi&oacute;n. Esto
es utilizado por el gobierno para mantener una psicosis general que le
ha permitido justificar m&aacute;s facilmente las carencias de la Revoluci&oacute;n.
Sus logros fueron tan ef&iacute;meros como su verdad. La salida legal de
Cuba, a veces fue estrategia y a veces trajo beneficios econ&oacute;micos."</i>
<p>En algunos casos las parejas de cubanos comparten su vida con los turistas.
Los c&oacute;nyuges consideran esta relaci&oacute;n con el turista como
un trabajo. Saben diferenciar lo que es trabajo de lo que no lo es, por
eso no suele haber conflicto por este tipo de relaciones. El turista ofrece
la entrada en la mayor parte del consumismo, ya que el puede acceder a
lugares donde los cubanos, por el hecho de serlo, no pueden entrar.
<p>La limosna en Cuba tiene la particularidad de parecer que no lo es.
Como en otras muchas partes son los ni&ntilde;os y las ni&ntilde;as los
especialistas. Es imposible no verlos a la entrada de los establecimientos
&aacute;rea d&oacute;lar; la polic&iacute;a se ocupa de que no molesten
demasiado a los turistas que los encuentran incluso encantadores e ingenuos
cuando les piden chicles, bol&iacute;grafos o monedas de centavos. Cualquier
envoltorio preferiblemente el de las golosinas constituye un bien para
cualquier ni&ntilde;o o ni&ntilde;a cubana, que los colecciona a modo de
cromos. Los bol&iacute;grafos pod&iacute;an llegar en 1993 a un valor entre
siete y veinte pesos cubanos, y si consiguen centavos, s&oacute;lo falta
convencer a un extranjero para que les compre lo que desean. Por supuesto
que esos ni&ntilde;os mendigan tambi&eacute;n comida.
<p>En la isla la prostituci&oacute;n de las mujeres es una situaci&oacute;n
normalizada tanto para los paisanos, como por supuesto, para los extranjeros,
sobretodo si son turistas. A pesar de todas las declaraciones, el accionar
y las ilusiones de la Federaci&oacute;n de Mujeres Cubanas la prostituci&oacute;n
de las mujeres no fue erradicada de la isla en estos a&ntilde;os de presunta
revoluci&oacute;n. En una sociedad mercantil, toda tentativa de impedir
que el sexo sea una mercanc&iacute;a es una ilusi&oacute;n imb&eacute;cil.
Con el desarrollo de la miseria la prostituci&oacute;n no solo no disminuy&oacute;,
sino que se generaliz&oacute; y el viejo esquema de Batista de que Cuba
fuera un burdel de los gringos fue realizado con mucho m&aacute;s &eacute;xito
por Fidel. Las mulatas cubanas sumamente baratas constituyen una carnada
de buena calidad para atraer al turista portador de divisas que tanto requieren
el gobierno y los capitales cubanos. A las prostitutas profesionales se
vinieron a sumar mujeres, sobretodo chicas jovencitas, que buscan evasi&oacute;n,
ilusi&oacute;n y sue&ntilde;os, lo que agrav&oacute; la desvalorizaci&oacute;n
de ese tipo de fuerza de trabajo. Mientras al r&eacute;gimen le aporta
divisas, a las chicas esos turistas &aacute;vidos de sexo barato, les aportan
no solo un poco de dinero para comprar en el mercado negro (en general
basta con un par de zapatos o un champ&uacute;), sino una evasi&oacute;n
general con respecto a esa supervivencia gris sometida a la carta de abastecimientos.
Las chicas buscan hablar de otros pa&iacute;ses, de otros paisajes, de
otras costumbres, disfrutar aunque sea un instante de un lujo o un confor
que vislumbran detr&aacute;s de las cristaleras de los hoteles y que ven
en las pel&iacute;culas americanas. Buscan, sobretodo, enamorar al turista,
que se case con ellas y se las lleve muy lejos de Cuba. Para conseguirlo,
utilizan todas las estratagemas de la coqueter&iacute;a femenina. Limpias,
peinadas, vestidas a prop&oacute;sito... y embarazadas.
<blockquote>
<blockquote><font face="Comic Sans MS"><font color="#FF0000"><font size=-1>"En
el transcurso de una nueva campa&ntilde;a revolucionaria en la cual los
trabajadores participaron masivamente, como fue pedido por la Central de
Trabajadores de Cuba, el "domingo rojo" 4 de noviembre fue un homenaje
al 64&ordm; aniversario de la revoluci&oacute;n de octubre y al 20&ordm;
aniversario de nuestra revoluci&oacute;n. Esta movilizaci&oacute;n se caracteriz&oacute;
por su entusiasmo y su disciplina. Seg&uacute;n las informaciones recibidas
de 14 provincias y de la municipalidad especial de la Isla de la Juventud,
todos los sindicatos nacionales, consagraron lo esencial de su fuerza de
trabajo a los preparativos agr&iacute;colas de zafra azucarera que comenzar&aacute;
pronto, a la cosecha de caf&eacute; y de los tub&eacute;rculos a la plantaci&oacute;n
del tabaco y otros trabajos agr&iacute;colas... Entrevistado por Gramma
Roberto Veiga, Secretario General de la CTC declar&oacute; que el "domingo
rojo" se ha convertido en una tradici&oacute;n del proletariado cubano...
La disciplina mostrada por los trabajadores cubanos llama la atenci&oacute;n
y esta jornada pasar&aacute; a la historia por sus resultados positivos...
Todos los que participan a esta extraordinaria movilizaci&oacute;n reciben
certificados delibrados por intermedio de sus respectivas secciones sindicales."</font></font></font></blockquote>
</blockquote>

<blockquote>
<blockquote><font face="Comic Sans MS"><font color="#FF0000"><font size=-1>-De
<i>Gramma</i>,
"&Oacute;rgano Central del Comit&eacute; Central del Partido Comunista
de Cuba"-</font></font></font></blockquote>
</blockquote>
Una mujer puede abortar en Cuba legalmente hasta el quinto mes. Algunas
de estas muchachas se aprovechan de esta circunstancia para parecer m&aacute;s
llenitas y ser m&aacute;s apetecibles. Son las chicas del Malec&oacute;n,
las chicas de las playas del Este; muchas se horrorizar&iacute;an si las
llamaran putas. Sufren el rechazo social cuando reciben como un insulto
el grito de &iexcl;&iexcl;jineteras!! a lo mejor de sus propias madres,
que sin embargo reciben encantadas los jabones de los hoteles que ellas
consiguen o los restos de la cena, o el pintalabios, o el paquete de compresas.
<p>No dudan tampoco en intentar comprar su salida de la isla o proponerle
a un hombre venido de afuera que la saque a cambio de dinero que pagar&iacute;a
por ejemplo su familia de Miami.
<p>Esta situaci&oacute;n es tambi&eacute;n vivida por los varones, aunque,
desde luego, su experiencia es diferente. Para empezar, no se ven grupos
de muchachos esperando en el Malec&oacute;n a que llegue un coche Habana
Tour y se los llevara a cualquier hotel; sino m&aacute;s bien corriendo
detr&aacute;s del o la turista para proponerle cambio de divisas, puros
o servirle de gu&iacute;a, con la muchas veces confesada esperanza si llega
la ocasi&oacute;n de encontrar tambi&eacute;n una mujer del tipo que sea
que lo saque de la isla. Unos amigos cubanos nos dec&iacute;an, no me importa
lo fea o vieja que sea, "si est&aacute; dispuesta a casarse conmigo y ayudarme
a salir, yo me enamorar&eacute; y vivir&eacute; con ella el resto de la
vida" y nos contaban diferentes casos de ese tipo de matrimonios de conveniencia
que se hab&iacute;an concretado.
<p>Pero por supuesto que la econom&iacute;a capitalista cubana no puede
vivir solo de estos trabajos al servicio del sector turista que los proletarios
cubanos realizan, de manera digamos informal, a pesar de lo productivo
y rentable que puedan ser para el capital de la isla, sino que tambi&eacute;n
venden sus energ&iacute;as vitales en los sectores de la producci&oacute;n
material. Como en todas partes dicha producci&oacute;n est&aacute; organizada
en base al trabajo asalariado y el discurso del r&eacute;gimen se centra
en la apolog&iacute;a del mismo: <i>"Hemos ense&ntilde;ado mucho marxismo
(...) pero no le hemos ense&ntilde;ado a la gente que el deber n&uacute;mero
uno del ciudadano es trabajar y producir con seriedad, con disciplina.
Cuando uno lee las cosas que pasan por ah&iacute; tiene que sacar la conclusi&oacute;n
de que aqu&iacute; sea ha perdido la noci&oacute;n de la responsabilidad,
del deber del trabajo. As&iacute;, y creo sinceramente que ese es nuestro
problema n&uacute;mero uno, el mal contra el que tenemos que luchar."</i>
<p>De hecho esta preocupaci&oacute;n por el rendimiento del trabajo, existi&oacute;
desde el principio, ya el Che Guevara organiz&oacute; el trabajo voluntario,
ya en la llamada Ofensiva Revolucionaria de fines de los sesenta uno de
los principales objetivos era el de subir la tasa de explotaci&oacute;n,
para crear una naci&oacute;n fuerte e independiente.
<p>A continuaci&oacute;n una cita del discurso productivista, <b>stakhanovista</b>
de esta &eacute;poca: <i>"(...) el Partido ha subrayado la necesidad de
controlar las masas para respaldar la ofensiva y rechazar el "sectarismo".
En oriente el cuartel general de la campa&ntilde;a ha declarado que se
prepara al pueblo para una "econom&iacute;a de guerra" y que se organizan
"brigadas" de trabajadores para enviarlas al "frente de producci&oacute;n".
La Confederaci&oacute;n de Trabajadores Cubanos, ha exhortado a los obreros
a cumplir sus tareas con "esp&iacute;ritu de sacrificio", "hero&iacute;smo
revolucionario" y firme voluntad, suprimiendo al mismo tiempo debilidades
y quejas."</i> Como vemos tambi&eacute;n es destacable el lenguaje de <b>guerra</b>
que se utiliza. Siempre se ponen excusas para aumentar la intensidad del
"tripalium", de la tortura (16). Quiz&aacute;s el argumento m&aacute;s
utilizado es que siendo un pa&iacute;s subdesarrollado hay que aumentar
la productividad para llegar al desarrollo: <i>"Hay que decirles, produzcan,
estabil&iacute;sense, alcancen los par&aacute;metros de producci&oacute;n,
trabajen que primero tiene que venir la producci&oacute;n y despu&eacute;s
las maravillas, que la revoluci&oacute;n ha hecho grandes esfuerzos por
garantizarles empleos a todos los j&oacute;venes, pero somos un pa&iacute;s
subdesarrollado frente al imperialismo y bloqueado por el imperialismo."</i>
F. Castro (17). Por supuesto que esto de primero trabajen y luego tendr&aacute;n
maravillas, de cuanto m&aacute;s esfuerzo productivo m&aacute;s beneficios
para el trabajador es el discurso general del despotismo del capital, denunciado
siempre por los revolucionarios:
<i>"El trabajador se empobrece tanto m&aacute;s,
cuanto m&aacute;s riqueza produce, cuanto m&aacute;s aumenta su producci&oacute;n
en potencia y volumen. El trabajador se convierte en una mercanc&iacute;a
tanto m&aacute;s barata, cuanto m&aacute;s mercanc&iacute;as produce. La
depreciaci&oacute;n del mundo de los hombres aumenta en proporci&oacute;n
directa con la acumulaci&oacute;n de valor del mundo de las cosas."</i>
-Karl Marx, "Manuscritos de Par&iacute;s"", 1844-
<p>Pero evidentemente cada vez que se hable del trabajo se hablar&aacute;
de la revoluci&oacute;n, y siempre que se hable del empeoramiento de las
condiciones laborales y de vida, se hablar&aacute; de los que murieron
por la revoluci&oacute;n, para as&iacute; sensibilizar a las masas, ah&iacute;
va un fragmento de esta demagogia pol&iacute;tica: <i>"A los ca&iacute;dos
que se sacrificaron por la Revoluci&oacute;n, generaci&oacute;n tras generaci&oacute;n,
hay que rendirles tributos todos los d&iacute;as, cada hora, cada minuto,
cada segundo. &iquest;Que le vamos a decir a las madres que han perdido
a sus hijos, a los hijos que han perdido a sus padres en la lucha revolucionaria?
&iquest;les vamos a decir acaso que sino tengo una casa al lado de la fabrica
no voy; no trabajo en la fabrica?."</i> -F. Castro-
<p>La violaci&oacute;n del horario de trabajo, el absentismo laboral, y
el "ritmo caribe&ntilde;o" de trabajo preocupa enormemente a los dirigentes
del gobierno: <i>"... y trabajar a las horas que le se&ntilde;ala la jornada,
sin tanta perdedera de tiempo en tantas meriendas y otras cosas (...) que
duran 10, 15, 20, 35 minutos, 1 hora, si a la gente no le entrara esa jiribilla
cuando se aproxima el final de la jornada; en dos palabras si trabajaran
como se debe trabajar &iquest;cuanto m&aacute;s avanzar&iacute;amos nosotros."</i>
-F. Castro-
<p>Lo que por supuesto Fidel como jefe de patrones, no comprende o no quiere
comprender es que el obrero solo trabaja para vivir y que apenas puede,
escapa a ese infierno, que para el trabajador, su vida comienza cuando
no trabaja, lo que Fidel y todos los agentes del capital y el Estado no
pueden reconocer es que la lucha por trabajar lo menos posible, por la
vida y contra el trabajo es parte de la l&oacute;gica misma de la resistencia
al sistema de trabajo asalariado. <i>"La fuerza de trabajo es, pues, una
mercanc&iacute;a que su propietario, el obrero asalariado, vende al capital.
&iquest;Para que la vende? Para vivir. Trabajar para vivir. El obrero ni
siquiera considera el trabajo parte de su vida; para &eacute;l es m&aacute;s
bien un sacrificio de la vida... &iquest;son estas... horas de tejer, hilar,
taladrar, tornear, construir, y machacar piedras la manifestaci&oacute;n
de su vida, su vida misma?. Al contrario. Para &eacute;l, la vida comienza
all&iacute; donde terminan estas actividades, en la mesa de su casa, en
el banco de la taberna, en la cama... Las... horas de trabajo no tienen
para &eacute;l sentido alguno en cuanto a tejer, hilar, taladrar, etc.,
sino solamente como medio para ganar el dinero que le permite sentarse
a la mesa o en el banco de la taberna y meterse en la cama. Si el gusano
de seda hilase para ganarse el sustento como oruga, ser&iacute;a un aut&eacute;ntico
obrero asalariado."</i> -Karl Marx, "Trabajo asalariado y capital", 1849-
<p>A los que hacen servicios para el Estado les recompensan, nos contaba
uno que luego de estar dos a&ntilde;os en Angola y de hacer otros sacrificios
le dieron una casa. Adem&aacute;s para mejorar la intensidad y la rentabilidad
el r&eacute;gimen fomenta la competencia entre los trabajadores, as&iacute;
los m&aacute;s sacrificados a veces llegan a tener recompensas. Nos contaban
de una empresa en la que hab&iacute;a 1500 trabajadores, y al m&aacute;s
trabajador le regalaron una TV.
<p>A pesar de la penosa situaci&oacute;n de los transportes, quien llegaba
tarde al trabajo era sancionado con amonestaciones o rebaja del sueldo,
pudiendo llegar a la mitad del sueldo, en caso de reincidencia. <i>"(...)
Hay una cosa muy importante, y es el car&aacute;cter sagrado del horario
de trabajo. Que pienso que se viola innecesariamente por cualquier cosa,
para cualquier reuni&oacute;n, para cualquier asamblea, y ese es uno de
los puntos; si nosotros logr&aacute;ramos, como un principio que el horario
es sagrado, que no se puede tocar para nada, creo que ya ser&iacute;a un
paso importante."</i> -F. Castro-
<p>Es decir se machaca hasta el cansancio al explotado para que se someta
disciplinariamente a la explotaci&oacute;n, "olvidando" ni m&aacute;s ni
menos que <i>"El trabajo le es externo al trabajador, o sea no pertenece
a su ser [que] el trabajador no se afirma a s&iacute; mismo en su trabajo,
sino que se niega; no se siente bien sino a disgusto; no desarrolla una
libre energ&iacute;a f&iacute;sica e intelectual, sino que mortifica su
cuerpo y arruina su mente. De ah&iacute; que el trabajador no se sienta
suyo hasta que sale del trabajo y en el trabajo se sienta enajenado. Cuando
no trabaja, se siente en casa y cuando trabaja, fuera. De ah&iacute; que
su trabajo no sea voluntario (18), sino forzado, trabajos forzados."</i>
-Karl Marx, "Manuscritos de Par&iacute;s"", 1844-
<p>En contraposici&oacute;n a la realidad de Cuba y a todos los discursos
oficiales, el proyecto comunista ha planteado desde siempre, la abolici&oacute;n
del trabajo asalariado (y en &uacute;ltima instancia del trabajo mismo!),
de la propiedad privada y por lo tanto de las clases sociales.
<p><i>"En vez del lema conservador de '&iexcl;un salario justo por una
jornada de trabajo justa!', deber&aacute; inscribir en su bandera esta
consigna revolucionaria: '&iexcl;ABOLICION DEL SISTEMA DE TRABAJO ASALARIADO!'"</i>
-Marx, "Salario, precio y ganancia", 18655-
<h2>
<u><font face="Comic Sans MS">Control</font></u></h2>
Para sostener la tensi&oacute;n social en la isla, hace falta ejercer un
gran control tanto ideol&oacute;gico, como militar sobre la poblaci&oacute;n.
Hay un "comit&eacute; de defensa de la revoluci&oacute;n" en casi todas
las manzanas. Es interesante pararse a pensar como lo que podr&iacute;an
haber sido, en el caso de la afirmaci&oacute;n de una verdadera revoluci&oacute;n
proletaria, consejos de barrios para subsanar los problemas cotidianos
e hist&oacute;ricos, se vuelven centros de control (se sabe quien del barrio
trabaja y quien no, quien tiene contacto "interesado" con turistas, quien
no vota, etc), qui&eacute;n recibe gente de otra parte. De hecho el Comit&eacute;
de Defensa de la Revoluci&oacute;n, es el principal informador de la "Polic&iacute;a
Nacional Revolucionaria" y del Ministerio del Interior.
<p>El viejo sue&ntilde;o de Stalin de hacer de cada uno un polic&iacute;a
o de Hitler de un registro permanente de vecindad y habitaci&oacute;n adopta
en la Isla niveles de realizaci&oacute;n muy elevados. Es muy dificil para
un viajero que visite la Isla el ir a visitar a un amigo sin que por "casualidad"
aparezca el "compa&ntilde;ero" encargado correspondiente a la manzana para
preguntar "al pasar" quien es el viajero o sin que ese amigo se haga interrogar
al d&iacute;a siguiente. En cuanto a la posibilidad de quedarse a dormir
en una casa pasando desapercibido para todo el barrio y por lo tanto para
los innumerables informantes del Estado, es directamente una misi&oacute;n
imposible. Nuestra experiencia directa, as&iacute; como mil y una an&eacute;cdota
al respecto nos confirman que en todos los casos los comit&eacute;s de
defensa se informan de qui&eacute;n es qui&eacute;n y si la polic&iacute;a
y sus aparatos no son m&aacute;s efectivos ello se debe a la existencia
de una cierta resistencia pasiva (a los del Comit&eacute; en La Habana
y m&aacute;s aun en Santiago, se les miente hasta por principio), a la
imbecilidad e ineficacia de los agentes que no dejan de ser funcionarios
y que por m&aacute;s que se mezclen en la poblaci&oacute;n todo el mundo
los enga&ntilde;a y les oculta informaci&oacute;n.
<p>Un ejemplo de como se ejerce el control desde el Partido lo encontramos
en la &eacute;poca de la "ofensiva revolucionaria" en un discurso de Mesa-Lago:
<i>"Para
corregir esta situaci&oacute;n (protestas, descontentos, confusi&oacute;n
e insatisfacci&oacute;n) se est&aacute; llevando a cabo una campa&ntilde;a
ideol&oacute;gica sistem&aacute;tica a trav&eacute;s de todos los medios
de masas y los organismos estatales que nuclean a la juventud (UJC), los
trabajadores (CTC), las mujeres (FMC), peque&ntilde;os agricultores (ANAP)
y los vecinos de comunidades urbanas (CDR). (...) Los miembros de la CDR
han jurado aumentar la vigilancia, reclutar a m&aacute;s trabajadores voluntarios
para la agricultura, obtener m&aacute;s donaciones de sangre, ejercer presi&oacute;n
sobre el pueblo para que lea las publicaciones oficiales y organizar asambleas
masivas de apoyo a la ofensiva. La UJC, se ha comprometido a reclutar en
las ciudades, 100.000 j&oacute;venes en los campos en la Isla de la Juventud,
donde ya hay 40.000. La Federaci&oacute;n de Mujeres Cubanas (FMC) est&aacute;
movilizando a sus miembros para eliminar las cr&iacute;ticas y rumores
contra las leyes y medidas revolucionarias. Se pide a las amas de casa
que vigilen a sus vecinos, trabajen en la agricultura y controlen la influencia
que maestros, l&iacute;deres de "j&oacute;venes pioneros" y compa&ntilde;eros
de juego ejercen sobre sus hijos."</i>
<p>El control en Cuba pasa por todos y cada uno de sus organismos e instituciones,
la escuela no se diferencia de ninguna otra escuela del mundo, cumple la
misma labor de encuadramiento y capacitaci&oacute;n para servir a la producci&oacute;n
de capital. Potenciando el rendimiento y la competencia, cada uno debe
ser el mejor, para eso tienen modelos r&iacute;gidos y bien estructurados
de como se debe ser. El colegio como en todo el mundo tiene como funci&oacute;n
indispensable, adaptar a los ni&ntilde;os al sistema capitalista, acostumbrarlos
al ritmo de trabajo, a las normas establecidas e inculcarles la ideolog&iacute;a
dominante. Compa&ntilde;eros cubanos nos dec&iacute;an que se educa al
ni&ntilde;o para que repita ante cada cosa que anda mal <i>"-Fidel no tiene
la culpa, son los americanos"</i>. As&iacute; se acostumbra a los ni&ntilde;os
desde peque&ntilde;os a aceptar cualquier sacrificio en nombre de la patria,
a considerar normal que sus padres trabajen m&aacute;s y todos coman menos;
la culpa siempre la tienen el enemigo exterior.
<p>Otro m&eacute;todo de control es el servicio militar que antes duraba
tres a&ntilde;os y ahora dos, tiene un funcionamiento y unos objetivos
que son los mismos que en los otros pa&iacute;ses. Los soldados est&aacute;n
constantemente bajo la disciplina militar, haciendo guardia, etc,..., como
en todos los servicios obligatorios mucho sometimiento y poco aprender
a disparar (&iexcl;no vaya a ser que se rebelen!). Un amigo que lo hab&iacute;a
dicho nos comentaba que solo hab&iacute;a disparado dos veces.
<p>El control del turismo es fundamental, tanto en lo econ&oacute;mico,
como en lo ideol&oacute;gico. Interesa que gasten y vean lo menos posible.
Adem&aacute;s casi todos los turistas van a divertirse, aprovechando las
circunstancias.
<p>Lo mismo sucede con los brigadistas que van a trabajar a Cuba. Lo que
le interesa es que trabajen, que se conscienticen para defender el Estado
cubano en el extranjero y sobretodo que vean lo menos posible, que ni hablen
con los opositores al r&eacute;gimen. Hay muchas an&eacute;cdotas y chistes
con respecto a lo que se le disimula a tales visitantes, de lo que se le
oculta, de lo que se le desinforma y hasta de las puestas en escena que
se realizan cuando vienen las delegaciones extranjeras, en donde hasta
los discursos m&aacute;s "espont&aacute;neos" de un obrero o de un escolar
han sido cuidadosamente preparados. Pero tambi&eacute;n los hay de lo que
sale mal, de las metidas de pata y en &uacute;ltima instancia de la ineficacia
de los funcionarios oficiales para ocultar que lo son.
<h2>
<u><font face="Comic Sans MS">Represi&oacute;n</font></u></h2>
Hay factores que han variado enormemente a lo largo del castrismo, hubo
a&ntilde;os que se com&iacute;a mejor que otros, pero la represi&oacute;n
ha sido una cosa que no ha variado mucho, desde siempre ha estado a la
orden del d&iacute;a.
<p>Desde el derrocamiento de Batista se desarrollan organismos espec&iacute;ficos
encargados del control y la represi&oacute;n. Pero &iquest;hacia quien
iba dirigida esa represi&oacute;n? &iquest;hacia algunos burgueses, hacia
algunos de los part&iacute;cipes del anterior gobierno? Sin lugar a dudas;
pero tambi&eacute;n y desde un principio hacia todos aquellos que quisieron
llevar esa "revoluci&oacute;n triunfante" por otros caminos; o dicho de
m&aacute;s exactamente contra quienes no se conformaban con cambiar de
dictador o de forma de dominaci&oacute;n y quer&iacute;an hacer una <b>verdadera
revoluci&oacute;n social</b>. Como en todos los ejemplos hist&oacute;ricos
en los cuales se reorganiza el Estado burgu&eacute;s e intenta impedir
que se contin&uacute;e la revoluci&oacute;n, esa represi&oacute;n se amparaba
en la supuesta "defensa de la revoluci&oacute;n", en que todo aquel que
no est&eacute; con ella le es adverso. De esta manera fueron denominados,
-como se sigue haciendo hoy- "contrarrevoolucionarios" a personas que lucharon
por la revoluci&oacute;n, que no es patrimonio de ning&uacute;n partido,
vanguardia o autoproclamados defensores de los "intereses populares". As&iacute;
se persiguieron a todo tipo de militantes que lucharon contra el Estado
y el capital en su forma m&aacute;s evidente, el gobierno y la burgues&iacute;a
que le subyugaban. Aplicando el viejo modelo represivo del leninismo desarrollado
por Stalin, fueron acusados de conservar vestigios "peque&ntilde;os burgueses",
todos los que consideraron que el castrismo no tiene nada que ver con la
revoluci&oacute;n social por la que lucharon y luchan, todos aquellos que
dijeron que era necesario combatir, <b>abolir el trabajo asalariado y el
Estado</b>; contra el <b>proyecto conservador del castrismo</b>.
<p>Luego la represi&oacute;n se har&iacute;a con un car&aacute;cter ejemplificador,
-utiliz&aacute;ndose los fusilamientos coomo forma de lapidar a los herejes,
para que ni la memoria pudiese recuperarlos-, se pretend&iacute;a as&iacute;
liquidar a todo aquel que a los ojos del partido encaramado en el Estado
fuese considerado como peligroso para la "revoluci&oacute;n"; en general
peligroso para la reorganizaci&oacute;n del orden burgu&eacute;s y estatal
que Castro intentaba realizar. Hemos conocido a varios de estos perseguidos
o hijos de perseguidos, que insisten en que la forma m&aacute;s eficaz
que han tenido los castristas de anularlos, falsificarlos, negar su vida
de lucha, es designarlos como "gusanos" o "agentes del imperialismo", exactamente
como lo hiciera el aparato represivo del stalinismo.
<p>En una ocasi&oacute;n tuvimos la oportunidad de hablar con un militante
de primera hora, que estuvo en la Sierra Maestra y particip&oacute; en
varias batallas hist&oacute;ricas pero que desde el principio consider&oacute;
a Fidel como traidor a la revoluci&oacute;n y que dice claramente que hay
que empezar la lucha de nuevo, pero explica la dificultad de la misma en
el hecho de que en el mundo no entienden que en Cuba se persigue a los
revolucionarios, que toda tentativa que se efectu&oacute; en los a&ntilde;os
pasados fue aislada y denigrada por la acci&oacute;n del Estado, sus agentes
en el interior y exterior y el apoyo general que los mismos han tenido
durante todas estas d&eacute;cadas en el exterior.
<p>Actualmente la represi&oacute;n se realiza a trav&eacute;s de una serie
de organismos de control social, que dirigen las fuerzas policiales y que
abarcan desde los sindicatos a los CDR ("Comit&eacute;s de Defensa de la
Revoluci&oacute;n"), siendo los m&aacute;s perseguidos los reacios al trabajo,
"bandidos", "ego&iacute;stas", o sea los que osan adue&ntilde;arse de lo
que jur&iacute;dicamente es considerado propiedad estatal. De m&aacute;s
est&aacute; decir que dicha persecuci&oacute;n tiene el mismo contenido
y hasta la misma expresi&oacute;n jur&iacute;dica (&iexcl;hasta las leyes
son iguales!) que la de las dictaduras denominadas "fascistas", como por
ejemplo la pr&aacute;ctica del encarcelamiento preventivo (peligrosidad
social), o como se conoce en otros sitios "ley de vagos y maleantes". As&iacute;
se ha implantado la Ley de Peligrosidad Social que hasta puede implicar
c&aacute;rcel por un delito que no se hayan cometido, sino que pueda cometerse.
&Eacute;sta junto a la Brigada Especial, polic&iacute;as con impunidad
total, son de las principales armas con las que cuenta el gobierno, para
el diario restablecimiento del orden en la calle. Adem&aacute;s la Brigada
de Acci&oacute;n R&aacute;pida sirve para "razonar" con "compa&ntilde;eros"
descontentos, seg&uacute;n ellos solo reprimen cuando se ha ofendido al
Partido, pues ha sido maltratado sin que "este les haya hecho nada".
<p>A menudo en Cuba se escuchan noticias sobre la represi&oacute;n. Un
d&iacute;a vimos una noticia en la TV: 10 a&ntilde;os de c&aacute;rcel
por hurto y muerte de cabeza de ganado vacuno del Estado. Preguntamos y
nos explicaron que con el vacuno uno se puede alimentar, aprovechar la
leche pero nunca matarlo (bajo pena de prisi&oacute;n); si la vaca se muere
es obligatorio venderle la carne al estado.
<p>Pero no solo se reprime por robar, sino tambi&eacute;n por negarse a
ir al servicio militar o a la guerra. Nos explicaban que a muchos de los
que se negaban a ir a Angola los llevaban a campos de trabajo.
<p>Una demostraci&oacute;n de la impunidad con la que trabaja la polic&iacute;a
la dio el d&iacute;a del padre. En efecto, ese d&iacute;a para comer bien,
la polic&iacute;a hizo una redada en el mercado negro, aprovechando la
gran cantidad de familias que cr&iacute;an animales en sus casas para comerlos
o venderlos en estas fiestas y se apropi&oacute; de lo que le ven&iacute;a
mejor.
<p>En fin la represi&oacute;n tambi&eacute;n funciona como en todas partes,
los motivos por los cuales nos reprimen tambi&eacute;n son los mismos:
por protestar, por robar, por defenderse de la polic&iacute;a, por desertar
o en general por no aceptar ser carne de ca&ntilde;&oacute;n del Estado.
En Cuba a todas estas formas de represi&oacute;n hay que sumarle la represi&oacute;n
del exilio, pues all&iacute; emigrar tambi&eacute;n es un delito y hasta
hacer cualquier preparativo para la salida futura del pa&iacute;s es perseguido.
<h2>
<u><font face="Comic Sans MS">"La existencia del estado y de la esclavitud
son inseparables"</font></u></h2>

<blockquote>
<blockquote><font face="Comic Sans MS"><b><i>"El Estado no es otra cosa,
cualquiera sea su forma, que una maquina capitalista, el Estado de los
capitalistas."</i></b> -Roig de San Mart&iacute;n, en El Productor de La
Habana, 1888-</font></blockquote>
</blockquote>
Como en todo el planeta la manera que tiene el capital de organizarse para
reproducir la explotaci&oacute;n y la dominaci&oacute;n es el Estado, y
aunque en Cuba se lo pinte de otra manera (&iexcl;de rojo!) ejerce la misma
funci&oacute;n. La pol&iacute;tica castrista, al ser una aplicaci&oacute;n
de la stalinista, gira en torno al Estado.
<p>El Estado en Cuba se presenta como un gobierno popular, obrero, socialista,
defensor de los intereses de los trabajadores, distribuidor de la riqueza
y el encargado de la consecuci&oacute;n del comunismo.
<p>Sin embargo, como ha sido sostenido siempre por los revolucionarios
y se ha expuesto en la revista Comunismo (19) la verdadera revoluci&oacute;n
nada tiene que ver con un gobierno "obrero", el objetivo de la lucha del
proletariado no es el de tomar el poder pol&iacute;tico del Estado y ponerlo
a su servicio, pues el Estado-Capital, sea cual sea su direcci&oacute;n,
seguir&aacute; reproduciendo capital. Pretender utilizar el Estado para
servir al proletariado es una falacia reaccionaria. El Estado, no es m&aacute;s
que capital concentrado, potenciado, capital constituido en fuerza para
reproducir el sistema universal del trabajo asalariado.
<p>Cuba no es una excepci&oacute;n sino la afirmaci&oacute;n de la regla,
el Estado en dicho espacio, no es otra cosa que el capital organizado en
fuerza tiene por funci&oacute;n concentrar y monopolizar la violencia para
asegurar la dominaci&oacute;n y la opresi&oacute;n, para lo que es indispensable
que los productores directos se encuentren desarmados.
<p>El ejemplo del desarme del proletariado es ilustrativo, pues el hecho
de que solo est&eacute; permitido tener armas al ej&eacute;rcito y a la
polic&iacute;a hace que la fuerza la impongan estos quedando los proletarios
coaccionados y excluidos del poder. Se suprime cualquier intento de organizaci&oacute;n
y acci&oacute;n de la gente que no pase por el r&eacute;gimen. De hecho
Fidel Castro insiste que para todo lo que sea gesti&oacute;n, aplicaci&oacute;n
de la justicia, etc. est&aacute; el Partido y otras organizaciones, <i>"&iquest;puede
alguien aqu&iacute; estar haciendo un chanchullo sin que lo vea el pueblo,
sin que lo vean las masas?, no queremos lanzar a las masas contra los responsables
para que ellas por si mismas pongan fin a estas actividades, por que tenemos
las organizaciones"</i>.
<p>Todos los Estados atribuyen a deficiencias accidentales o intencionales
de la administraci&oacute;n la causa, y consiguientemente, a medidas administrativas,
el remedio a todos sus males, creyendo que con la gesti&oacute;n de la
mercanc&iacute;a es posible la redistribuci&oacute;n equitativa de la riqueza.
En Cuba como en todas partes la rabia que surge en las calles por la escasez,
por la miseria y que quiere expresarse contra el Estado es canalizada,
si se puede contra el enemigo externo (los "yanquis", el "bloqueo"...)
y si no se logra esto se denuncia la corrupci&oacute;n o la burocracia.
<i>"...
todos los Estados atribuyen a deficiencias accidentales o intencionales
de la administraci&oacute;n la causa, y consiguientemente, a medidas administrativas,
el remedio a todos sus males. &iquest;Por qu&eacute;? Precisamente porque
la administraci&oacute;n es la actividad organizadora del Estado."</i>
-Marx 1844 (20)-
<p>Tambi&eacute;n en el descalabro de la econom&iacute;a capitalista rusa
se pasaron varias d&eacute;cadas denunciando la corrupci&oacute;n y la
burocracia. Y los que hac&iacute;an tales denuncias no eran solo esos eternos
apoyadores "cr&iacute;ticos" de todos los Estados capitalistas vestidos
de rojo que son los trotskistas, sino hasta los propios miembros del comit&eacute;
central del Partido, incluyendo desde Nikita Kruchev a Brejnev. Es decir
se hace lo posible para ocultar que el verdadero mal est&aacute; en la
sociedad capitalista, en la organizaci&oacute;n de la misma en fuerza:
el Estado.
<p>La revoluci&oacute;n social se encuentra en las ant&iacute;podas de
este modelo burgu&eacute;s de reformas dirigidas por el Estado, de defensa
del Estado y cr&iacute;ticas a la burocracia y a los defectos de la administraci&oacute;n.
En efecto la Revoluci&oacute;n Social no consiste, primero en conquistar
la direcci&oacute;n del Estado para luego realizar una serie de reformas
socio-econ&oacute;micas. Sino que desde su punto de partida a su objetivo
final es una <b>revoluci&oacute;n social</b>, que consiste en destruir
el poder total (militar, econ&oacute;mico, ideol&oacute;gico, pol&iacute;tico)
de la burgues&iacute;a, para crear la comunidad humana mundial, basada
en las necesidades humanas y no en las del capital y su ley del valor.
<h2>
<u><font face="Comic Sans MS">Liberaci&oacute;n nacional</font></u></h2>
No puede negarse la importancia a la cr&iacute;tica a esta ideolog&iacute;a
contrarrevolucionaria que tanto mal hace e hizo al proletariado mundial
y que tanto influye a compa&ntilde;eros de nuestra clase en los 5 continentes.
Las clases dominantes locales han afirmado y desarrollado la misma para
canalizar la lucha del proletariado contra ella y transformarla en lucha
contra el enemigo exterior.
<p>Dicha ideolog&iacute;a, ha servido en Cuba para justificar todo tipo
de pol&iacute;tica de austeridad y represi&oacute;n contra el proletariado
en nombre de la lucha contra el imperialismo. M&aacute;s fundamentalmente
los ide&oacute;logos de la misma sostienen que hay dos tipos de pa&iacute;ses,
los imperialistas y los que no lo son; lo que implica claro est&aacute;,
el desconocimiento de la esencia universal del capitalismo. Dicha ideolog&iacute;a
se sit&uacute;a abiertamente del lado de la econom&iacute;a nacional y
su desarrollo, y es una expresi&oacute;n m&aacute;s de la econom&iacute;a
pol&iacute;tica que nuestra clase ha criticado siempre. Se oculta ese ABC
que es la unicidad del capitalismo mundial y su esencia invariante, y se
nos presenta la econom&iacute;a mundial dividida en pa&iacute;ses, como
si la econom&iacute;a nacional pudiese ser imperialista o no imperialista.
En los hechos lo que existe es un solo mundo capitalista con un desarrollo
polar y contradictorio y <b>toda estructuraci&oacute;n nacional</b> del
capital tiende necesaria e irremediablemente a constituirse en potencia
en la lucha <b>imperialista</b> por fuerzas productivas y mercados. Dicho
con otras palabras, el capital de todas las naciones es necesariamente
imperialista y no lo es ni puede serlo el proletariado de ninguna parte.
Es el capital constituido en fuerza -Estado- y bajo la cobertura de la
naci&oacute;n, el que extiende sus dominios y control, sobre otros territorios
para apropiarse de fuerzas productivas o/y mercados. En general para ello
se cuenta con la alianza con la burgues&iacute;a de esos territorios, de
esa "naci&oacute;n"; o mejor dicho en esa lucha por el reparto del mundo
se coincide objetivamente con otros sectores del capital internacional,
ya que la unidad entre burgueses (sociedades an&oacute;nimas, acuerdos
monop&oacute;licos, Estado nacional, constelaci&oacute;n de Estados,...
Estado mundial) se opera siempre para enfrentar en mejores condiciones
la guerra comercial o/y la guerra de clases, volvi&eacute;ndose a despedazar
en cada instante en sus diferentes fracciones particulares. De ah&iacute;
que por m&aacute;s unificada que sea la acci&oacute;n de la burgues&iacute;a,
contiene siempre la divisi&oacute;n, toda paz es una fase de una guerra
futura.
<p>Lo que se denomina la liberaci&oacute;n nacional de Cuba, la "segunda
independencia" (tanto como la "primera") analizada desde el punto de vista
de clase pierde todo su encanto y podemos denunciarla como lo que es: un
mito contrarrevolucionario. Desde el punto de vista del proletariado el
trabajo asalariado y la explotaci&oacute;n se mantienen; desde el punto
de vista de la burgues&iacute;a se sustituye una fracci&oacute;n por otra
en el poder del Estado (21), es decir el pa&iacute;s cambia de due&ntilde;o
y poco a poco se impone un cambio en las relaciones de fuerza internacional,
en coherencia con las alianzas que esa fracci&oacute;n realiza que determinan
que Cuba se va alineando en el otro bloque imperialista (dirigido entonces
desde el Kremlin).
<p>No nos cansaremos nunca de repetir que una liberaci&oacute;n nacional,
no cambia las condiciones de vida del proletariado. Desde los siglos XVIII
y XIX en Am&eacute;rica (&iexcl;incluido los Estados Unidos!), y en este
siglo en Africa se han venido dando liberaciones nacionales e independizaciones
coloniales, y no por eso mejoraron las condiciones de existencia de los
oprimidos. Todo lo contrario en esas luchas que no son m&aacute;s que guerras
entre fracciones de la clase dominante, el &uacute;nico papel del proletariado
es el de carne de ca&ntilde;&oacute;n; por eso luego de dejar una pierna
en una parte y un brazo en otra.
<p>Como dec&iacute;a Roig de San Mart&iacute;n:
<p><i>"Libertad, Patria, Gloria, Victoria: bell&iacute;simas palabras que
podemos reducir a uno de estos dos t&eacute;rminos: muerte o miseria...
Y tras ellas ha ido y all&aacute; va... el sencillo y honrado trabajador,
dejando en cien combates, un brazo aqu&iacute;, una pierna all&aacute;
y la vida, la m&aacute;s de las veces, en cualquier lugar... Cuando vuelven
si alguno de los que fueron le es dado volver, encuentran que a pesar de
su sangre derramada, la patria no es libre, la gloria es de otros, la libertad
es su esclavitud y la victoria el miserable encumbramiento de los menos
sobre los m&aacute;s."</i> - Aparecido en El Productor en 1888 bajo el
t&iacute;tulo "Realidad y Utop&iacute;a" (22)
<p>Ese es el verdadero contenido de los discursos antimperialistas de Fidel
Castro y sus agentes, utilizar al proletariado como carne de ca&ntilde;&oacute;n,
someterlo a la unidad nacional para fortificar su potencia imperialista.
Y por supuesto que esto lo hace Fidel diciendo hacer la defensa de los
"pa&iacute;ses pobres" (23), proponiendo el no pagar la deuda, haciendo
discursos por la "independencia nacional real" (24), acerca de la autonom&iacute;a
de todas los pueblos-patrias. Nosotros por el contrario estamos por la
autonom&iacute;a de la clase, contra la conciliaci&oacute;n de clases,
contra la uni&oacute;n nacional y a la consigna burguesa y conservadora
de independencia econ&oacute;mica, nosotros contraponemos la consigna revolucionaria
de abolici&oacute;n de la econom&iacute;a.
<p>Citamos a Fidel en un discurso en 1986 que expresa perfectamente el
inter&eacute;s que tiene la clase dominante en Cuba, como en todas partes,
en negar los intereses del proletariado, en que los obreros no piensen
en sus intereses, sino en los sacrosantos intereses del pa&iacute;s y la
econom&iacute;a nacional:
<p>Fidel: <i>"(1986) Porque lo primero que tiene que preguntarse un cuadro
revolucionario, no es si su empresa gana m&aacute;s sino como gana m&aacute;s
el pa&iacute;s."</i>
<p>Contra toda esta apolog&iacute;a de la mayor productividad, del mayor
esfuerzo por la naci&oacute;n que realiza Fidel como cualquier economista
nacional, recordemos la contraposici&oacute;n que se&ntilde;alara Marx
entre los intereses del proletariado y los de la econom&iacute;a nacional,
al comentar el cinismo con que el economista burgu&eacute;s Ricardo confesaba
que <i>"el trabajador no gana nada con que aumente la fuerza productiva
de su trabajo"</i>, y que <i>"la renta neta de una naci&oacute;n... al
trabajador no le va ni le viene"</i>. Y Marx concluye: <b><i>"la humanidad
se halla fuera y la inhumanidad dentro de la Econom&iacute;a nacional"</i></b>.
-Karl Marx, "Extractos de lectura, o Manuuscritos del 44"-
<p><i>"Seg&uacute;n el economista nacional el inter&eacute;s del trabajador
nunca se opone al inter&eacute;s de la sociedad. En realidad la sociedad
se opone siempre al inter&eacute;s del trabajador."</i> -Karl Marx, Idem-
<h2>
<u><font face="Comic Sans MS">Sobre la ideolog&iacute;a del mal menor en
Cuba</font></u></h2>
Claro que los defensores de "Cuba" tienen otro tipo de argumentos para
lograr sus objetivos y nos hablan de que en Cuba existir&iacute;a m&aacute;s
"igualdad" que en otros pa&iacute;ses latinoamericanos que existe tal o
cual mejora en la salud, en la tasa de mortalidad infantil o en la alfabetizaci&oacute;n
y se nos dice en s&iacute;ntesis, que eso si bien no es la panacea ni el
socialismo, es un mal menor que en otras partes.
<p>Por supuesto que nosotros rechazamos de plano esta ideolog&iacute;a,
reformista y contrarrevolucionaria, ya que nuestro proyecto hist&oacute;rico
no consiste en cambiar algunos aspectos de la sociedad capitalista, sino
en destruirla.
<p><b>Hist&oacute;ricamente</b> la ideolog&iacute;a del mal menor ha sido
siempre la bandera fundamental para paralizar al proletariado en los momentos
insurreccionales, no se pod&iacute;a arriesgar todo por la revoluci&oacute;n,
hab&iacute;a que conformarse con tal o cual reforma, era preferible defender
lo que se hab&iacute;a logrado; conocemos bien lo que sigui&oacute; en
todos los casos: una vez neutralizada la fuerza ofensiva del proletariado
ven&iacute;a la masacre.
<p><b>Conceptualmente</b> en el caso de la defensa de un pa&iacute;s o
de un conjunto de pa&iacute;ses, el punto de partida mismo es diametralmente
opuesto al de la revoluci&oacute;n comunista: se parte de la econom&iacute;a
nacional y no del ser humano, se parte del desarrollo econ&oacute;mico
y social de &eacute;sta sociedad y no de los intereses del proletariado
en su destrucci&oacute;n. Hasta cuando dicen "defendamos Cuba", un pa&iacute;s
en vez de una clase social, est&aacute;n reconociendo sus intereses <b>imperialistas</b>.
<p>Tampoco debe olvidarse que las mejoras en la isla estuvieron ligadas,
como hemos puesto en evidencia, a la relaci&oacute;n y dependencia de la
URSS, y a la pol&iacute;tica imperialista que desarrollaba Cuba como parte
del bloque con la URSS; que la pol&iacute;tica reformista ("benefactora")
del Estado en Cuba, as&iacute; como por ejemplo la del Estado de Israel
con respecto a sus ciudadanos est&aacute; indisociablemente ligada a la
acci&oacute;n de Cuba como cu&ntilde;a de penetraci&oacute;n del bloque
imperialista adverso; que la misma era indispensable para mantener la unidad
nacional para ello, as&iacute; como para producir soldados para enviar
por ejemplo a Angola o Mozambique.
<p>Mucho m&aacute;s concretamente, no nos interesa en absoluto entrar en
su juego de comparaci&oacute;n estad&iacute;stica para ver si es cierta
o no la propaganda estatal de que Cuba (cuando depend&iacute;a del imperialismo
de la URSS) tuviera m&aacute;s "igualdad" que la mayor&iacute;a de los
pa&iacute;ses latinoamericanos o "mejores" condiciones de vida que algunos
otros. Frente a la propaganda de los izquierdistas acerca de estas reformas
no podemos m&aacute;s que recordar que las reformas de Hitler fueron tan
o m&aacute;s espectaculares que esas y que sin embargo, ning&uacute;n izquierdista
las valora de momento.
<p>Lo que resulta significativo es que en Cuba se sorprenden cuando les
cuentas que en Espa&ntilde;a la salud es p&uacute;blica, que en tal o cual
pa&iacute;s la ense&ntilde;anza es gratuita, pues esos son los "logros
socialistas". En la Rumania de Ceausescu al proletariado se lo ten&iacute;a
convencido de que las habitaciones sociales, las viviendas econ&oacute;micas,
o los "HLM" (25) era una &iexcl;conquista del r&eacute;gimen!.
<p>Combatir la ideolog&iacute;a del mal menor es denunciar cuantas insurrecciones
fueron llevadas al callej&oacute;n sin salida de las reformas (callej&oacute;n
en el que esperaban asechados los sanguinarios defensores del capital,
para asestar el golpe mortal), por el mal menor. Cuantos exrevolucionarios
pasaron a gestionar las reformas desde el gobierno, por esta misma raz&oacute;n,
cuantas alianzas con la burgues&iacute;a han habido para enfrentarse a
otra fracci&oacute;n de ella. Cuantos gobiernos acentuaron su represi&oacute;n
para elevar el bienestar econ&oacute;mico (desaparici&oacute;n del paro,
etc...). Cuantos sacrificios se han impuesto con el pretexto de "disfrutar"
de la libertad democr&aacute;tica, sin que en nombre de esta misma libertad
se dejara de aplicar la represi&oacute;n. Cuantas guerras, cuantas renuncias,
cuantos sacrificios se sufrieron por el "mal menor" que en &uacute;ltima
instancia fue el peor de todos los males: la derrota de la revoluci&oacute;n
en todas partes, la persistencia del monstruoso mundo capitalista.
<p>Recordemos asimismo que el llamado socialismo cubano no siempre fue
visto por otros "revolucionarios" como un mal menor, que mucha gente crey&oacute;
en Cuba como revolucionaria, la situaci&oacute;n en Cuba pas&oacute; a
ser vista como un mal menor cuando la realidad y las evidencias no daban
pie a otra cosa, de haber sido tan solo el mal menor no habr&iacute;a hecho
tanto da&ntilde;o al movimiento revolucionario. Se hecha mano al mal menor
para seguir creyendo en un proceso que claramente, por su desarrollo, no
es revolucionario.
<h2>
<u><font face="Comic Sans MS">Resistencia</font></u></h2>
En la isla como en el resto del planeta, la resistencia contra la opresi&oacute;n
estatal y el sistema capitalista tiene muchas facetas y modalidades, m&aacute;s
o menos subversivas. Que van desde protestas verbales a la hu&iacute;da,
desde el abstencionismo laboral al rechazo m&aacute;s o menos organizado
de una manifestaci&oacute;n para intentar escaparse, desde el "resolver"
cotidiano hasta la revuelta proletaria de 1994 (26).
<p>A continuaci&oacute;n mencionamos casos concretos de protesta que nos
han contado diferentes grupos de proletarios con los que hablamos. Durante
las elecciones del 93 como en otras ocasiones, las autoridades iban a las
casas a buscar a la gente para que votara. Un grupo de amigos se pusieron
de acuerdo y decidieron no votar. Otros votaban nulo, poniendo "m&aacute;s
comida menos elecciones", "SOS", "No", etc...
<p>Hace un par de a&ntilde;os al no haber luz se levant&oacute; la gente
de un barrio a protestar, vino la polic&iacute;a y una brigada del ej&eacute;rcito
a hacer el cord&oacute;n para evitar que la protesta pasara a mayores.
<p>Un amigo nos habl&oacute; de perseguidos pol&iacute;ticos, compa&ntilde;eros
que tienen mucho cuidado al discutir y se llaman marxistas. Por mucho que
le pedimos para verlos no se pudo, hab&iacute;a temor. Tambi&eacute;n nos
hablaron de algunos volantes y hasta publicaciones que circularon algunos
a&ntilde;os, pero todo eso es de muy dif&iacute;cil acceso para quienes
visitan la isla durante unas semanas. Tambi&eacute;n se nos inform&oacute;
de grupos que hablan de un comunismo verdadero, remiti&eacute;ndose a los
indios, al sentimiento de comunidad, a la resistencia hist&oacute;rica
al capitalismo y al Estado; pero tampoco logramos mayor informaci&oacute;n
al respecto.
<p>Otros amigos nos dec&iacute;an "hace falta tirar unos tiritos, hay que
quemar las diplotiendas, no asaltarlas y llevarse diez pantalones como
hac&iacute;amos antes"; "no entiendo como hay gente que prefiere tirarse
al agua en vez de prenderle fuego a las diplotiendas y tratar de cambiar
esto".
<p>Un pr&oacute;fugo nos explic&oacute; que en la c&aacute;rcel que &eacute;l
estuvo <i>"los presos, poco antes de mi llegada, se amotinaron contra las
condiciones que sufr&iacute;an en la c&aacute;rcel, le prendieron fuego
a tres barracones. Los polic&iacute;as llegaron enseguida (al lado hay
una escuela de polic&iacute;as), mataron a dos, cuando yo llegu&eacute;
hab&iacute;a uno en silla de ruedas, otro con el brazo enyesado. Un grupo
de pr&oacute;fugos se escap&oacute; y se arm&oacute;."</i>
<p>Una de las quejas y protestas proletarias que tuvo mayor resonancia
fue cuando las madres se quejaron en el momento que el r&eacute;gimen sac&oacute;
de la cartilla el yogurt para los mayores de 7 a&ntilde;os, pues los ni&ntilde;os
necesitan calcio cuando cambian los dientes.
<p>A continuaci&oacute;n una antigua cita de un documento oficial en donde
el gobierno recomienda moderaci&oacute;n ante la imposici&oacute;n del
empeoramiento del nivel de vida, por miedo a las protestas <i>"... la reducci&oacute;n
del consumo y las recompensas materiales y el aumento de esfuerzos y sacrificios
sin duda tiene sus l&iacute;mites. Si la presi&oacute;n estatal va m&aacute;s
all&aacute; de esos l&iacute;mites podr&iacute;a producirse abierto descontento.
A comienzos de 1968, Castro inform&oacute; que hab&iacute;an existido protestas
declaradas y a fines de ese a&ntilde;o revel&oacute; que se hab&iacute;an
producido 80 casos de sabotaje en toda la Isla en el transcurso de 6 meses...
otras protestas p&uacute;blicas fueron encabezadas por jovencitos que destruyeron
propiedad estatal y quemaron retratos del Che Guevara."</i>
<p>A menudo las actitudes rebeldes las protagonizan personajes del llamado
mundo intelectual y art&iacute;stico, llegando a cotas de cr&iacute;tica
e iron&iacute;a muy fuerte. Tambi&eacute;n son sus cr&iacute;ticas las
m&aacute;s toleradas por el r&eacute;gimen por ser patrimonio cultural,
aunque solo se respeta o se tolera las cr&iacute;ticas de los m&aacute;s
conocidos, a los desconocidos se les reprime y se les lleva a la c&aacute;rcel.
As&iacute; escritores y cantautores (Adri&aacute;n Morales y menos Carlos
Varela) escriben sobre la realidad de la isla y sobre la prepotencia del
gobierno. Un ejemplo divertido fue el de un pintor, que en una exposici&oacute;n
pl&aacute;stica invita a los miembros del PC, entran y no hay luz, una
vez todos dentro se encienden las luces y no hay nada en las paredes, en
el suelo hab&iacute;a una enorme figura del Ch&eacute;, que pisaban todos
ellos. Este artista tuvo problemas, juicios, etc.
<p>Otra forma de protesta puede ser el "turismo pol&iacute;tico". Contra
el negocio gubernamental del Turismo, que trata de vender al mejor postor,
las playas, las mulatas, los manjares de Cuba,... una minor&iacute;a de
j&oacute;venes intentan hacer vivir al "turista" sus d&iacute;as en Cuba
como si fuera un cubano, salvando las distancias, claro est&aacute;; es
decir mostrarle lo dif&iacute;cil que es la subsistencia cotidiana, lo
imposible que es el alimentarse con la cartilla, etc. Es una actitud minoritaria
que responde a un sentimiento de rebeld&iacute;a y que pretende realizar
una labor de propaganda, contradiciendo la propaganda estatal, a la vez
que expresa una queja dolorosa desde lugares nada institucionales, desde
las calles mismas (27).
<p>Pero la desesperanza y la fuga son los sentimientos dominantes en la
mayor&iacute;a de los proletarios. En todas las conversaciones o discusiones
que tuvimos, encontramos el constante deseo de escapar de cualquier manera
a ese infierno que la polic&iacute;a llama "socialismo".
<p><i>"Miles de hombres y mujeres cubanos... se jugaron la vida tratando
de cubrir las 90 millas entre la isla y los cayos de La Florida... De estas
historias, los turistas que ocupan hoteles y transportes a los que los
nativos tienen prohibido el acceso prefieren no enterarse, como tampoco
los invitados del r&eacute;gimen y los que concurren a los festivales de
cine o teatro como hu&eacute;spedes oficiales... No es fruto de azar que
Cuba presente el mayor &iacute;ndice de suicidios y, al mismo tiempo, sea
el pa&iacute;s con mayor cantidad de hombres bajo armas de Am&eacute;rica
Latina. Podr&iacute;an agregarse millares de denuncias y testimonios similares
sobre esta prisi&oacute;n, aislada en el Caribe, en que el "socialismo"
de Estado ha convertido a la hermosa isla..."</i> (28)
<p>Y efectivamente, el sentimiento general de los cubanos es el de estar
encerrados, estar obligados a sufrir en cautiverio, por ello los miles
de escapados, las decenas de miles que intentan por cualquier medio llegar
al "para&iacute;so" americano: lo que por otra parte muestra lo limitado
de las perspectivas de la mayor&iacute;a de la poblaci&oacute;n. Por ello
cada vez que se vislumbr&oacute; una apertura hacia el exterior, las embajadas
se llenaron de proletarios desesperados, por ello cada vez que se dijo
que el "que quiera se vaya" Fidel tuvo que dar marcha atr&aacute;s porque
no quedar&iacute;a nadie en la Isla ni para apagar la luz.
<p>Como sabe el lector la situaci&oacute;n de esos proletarios no puede
ser m&aacute;s triste. Destratados como vagabundos y delincuentes por las
autoridades cubanas, son a su vez tratados como bestias de cargas por los
milicos de Estados Unidos (la tristemente c&eacute;lebre Migra), cuando
no enviados de vuelta o encerrados en campos de concentraci&oacute;n por
parte de los Marines americanos, como se hizo en la base de Guant&aacute;namo,
adonde esos proletarios se amotinaron en varias ocasiones contra las condiciones
infrahumanas que le impuso ese famoso para&iacute;so (del capital), ese
famoso pa&iacute;s de la libertad (de morirse de hambre)!
<p>Por otra parte, cada vez que Fidel ha llamado a protestar contra "los
yanquis", adem&aacute;s de salir vestidos de civil todo el personal del
Ministerio del Interior, salen sin lugar a dudas miles, decenas de miles
de proletarios. Pero en muchos casos entre los cordones policiales y ministeriales
por un lado y los proletarios se han producido peleas y enfrentamientos
m&aacute;s o menos graves. En muchos casos, como cuando la invasi&oacute;n
de Granada, no faltaban los grupos de proletarios que iban a la manifestaci&oacute;n
con el objetivo expl&iacute;cito y planificado de romper el cord&oacute;n
policial y entrar en la Embajada yanqui (29). Varios amigos que formaron
parte de estos grupos nos contaron que esta actitud era muy general, pero
que los cordones oficiales de los polic&iacute;as cubanos estaban muy bien
organizados y preparados para impedir el desbordamiento, que para todos
era claro que no estaban ah&iacute; para protestar contra los yanquis sino
precisamente para controlar a los proletarios. Y cuentan que bast&oacute;
que los representantes yanquis amenazaran con abrir las puertas de la embajada
(puerta que representa para los miles de proletarios desesperados algo
as&iacute; como la puerta del para&iacute;so del exilio dorado) para que
desde arriba del partido viniera la orden general de liquidar las protestas,
de desmovilizar, de "no ir a provocar", etc.
<p>En fin en 1994, la agudizaci&oacute;n de la crisis capitalista lleva
al r&eacute;gimen a aplicar las cl&aacute;sicas medidas draconianas recetadas
por el Fondo Monetario y otras iglesias del liberalismo (30). El diario
EL PA&Iacute;S del martes 24 de mayo de 1994, en un informe de su corresponsal
MAURICIO VICENT desde La habana titula <i>"EL GOBIERNO CUBANO APRUEBA LAS
MEDIDAS ECON&Oacute;MICAS M&Aacute;S DURAS DESDE LA REVOLUCI&Oacute;N.
Fuerte subida de precios de los servicios b&aacute;sicos. ... as&iacute;
como la elevaci&oacute;n de las tarifas de algunas prestaciones como el
agua y la electricidad... En medios oficiales se considera que las subidas
decretadas ayer suponen una "medida impostergable", encaminada a recoger
el exceso de pesos en la calle y sanear las finanzas internas... Estas
medidas son las primeras de un paquete general que el gobierno pondr&aacute;
en marcha paulatinamente y comprende, entre otras, la eliminaci&oacute;n
de los subsidios a las empresas deficitarias y a los trabajadores que queden
sin empleo, la eliminaci&oacute;n de gratuidades en los espect&aacute;culos
culturales y deportivos y de los subsidios a los comedores obreros..."</i>
<p>En esos mismos meses y en concordancia con esas medidas se acrecientan
todas las medidas de represi&oacute;n de lo que se considera "conducta
antisocial". La prensa oficial internacional anuncia:
<p><i>"CUBA PERSIGUE LA CONDUCTA ANTISOCIAL: Robos, delincuencia, cr&iacute;menes,
&iquest;c&oacute;mo eliminar esas plagas? Grandes operaciones policiales
en los restaurantes clandestinos, operaciones de control en los dep&oacute;sitos
estatales a menudo v&iacute;ctimas de robos y apropiaciones indebidas,
persecuciones judiciales contra los choferes de taxi no declarados, han
marcado el lanzamiento de la campa&ntilde;a efectuada por los servicios
de seguridad para terminar con el aumento de la delincuencia... La mayor&iacute;a
de los delitos son sin embargo, robos de bienes en los dep&oacute;sitos
del Estado y de producciones agr&iacute;colas estatales, que seg&uacute;n
la polic&iacute;a, alimentan en un 60% el mercado negro muy activo en raz&oacute;n
de las deficiencias del mercado oficial. Seg&uacute;n las estimaciones,
el 30% de la producci&oacute;n agr&iacute;cola de la Provincia de La Habana,
es as&iacute; desviada."</i> (31) El mismo peri&oacute;dico luego de relatar
las medidas para reprimir otros delitos (robo a los turistas, robos de
bicicletas, etc.) dice: <i>"Uno de los instrumentos jur&iacute;dicos utilizados
para evitar la 'proliferaci&oacute;n de l&uacute;mpenes y de elementos
antisociales' es un art&iacute;culo del C&oacute;digo Penal que autoriza
la detenci&oacute;n de todo individuo sospechoso, de ser 'antisocial' y
de tener una 'tendencia a cometer delitos' por un per&iacute;odo de uno
a cuatro a&ntilde;os."</i> (32)
<p>La campa&ntilde;a de hambre y represi&oacute;n no pod&iacute;a ser m&aacute;s
clara. Se intenta as&iacute; liquidar todas las formas que tienen los proletarios
de pasar menos necesidades, se intenta cortar todas las formas laborales
y barriales de "resolver" cosas, de procurarse un pollo aqu&iacute;, una
fruta all&aacute;, un calzoncillo en otra parte,... Y frente a eso la <b>revuelta
proletaria deb&iacute;a estallar y estall&oacute;</b>.
<p>A pesar del sabotaje de toda la prensa internacional que muestra la
complicidad de la burgues&iacute;a mundial con sus similares cubanos no
pudieron ocultar que <b>el proletariado sali&oacute; a la calle en La Habana</b>.
Sabemos que hubieron manifestaciones violentas, enfrentamientos con la
polic&iacute;a y otras fuerzas del orden Estatal, intentos de ocupaci&oacute;n
de lanchas, ataques de locales representantes del despotismo gubernamental.
Sin embargo no tenemos elementos para valorar la fuerza cuantitativa y
cualitativa del enfrentamiento de clases, ni conocemos bien las consignas
que lanzaron los m&aacute;s decididos y activos de los combatientes proletarios.
<p>En efecto, como no pod&iacute;a ser de otra manera el sabotaje de la
informaci&oacute;n fue general, <b>la prensa de todo el mundo inform&oacute;
m&aacute;s de la represi&oacute;n Estatal en base a la movilizaci&oacute;n
popular que de la revuelta proletaria</b>. M&aacute;s aun se titulaba sobre
las manifestaciones generales de apoyo al r&eacute;gimen, de apaleamiento
de los "antisociales" por parte del pueblo y solo se hablaba de la revuelta
como elemento de segundo plano, detonador de ese gran fervor nacionalista.
<p>A continuaci&oacute;n citamos in extenso a ese gran peri&oacute;dico
gubernamental de la burgues&iacute;a socialista espa&ntilde;ola, tan buen
aliada del famoso Comandante en Jefe o Manguito (33) y que tambi&eacute;n
en desapariciones y terrorismo de Estado ha demostrado no tener tampoco
nada que aprender de Fidel, ni de Pinochet:
<p><i>"PRIMERA REVUELTA CONTRA FIDEL. EL DESPLIEGUE POLICIAL Y CIVILES
ARMADOS LOGRAN MANTENER LA CALMA TRAS LOS DISTURBIOS DE LA HABANA" (34)</i>
<p><i>"... grupos de civiles armados con palos y tubos de metal, la mayor&iacute;a
miembros de los Destacamentos de Ayuda R&aacute;pida, recorr&iacute;an
las calles coreando consignas a favor de Fidel Castro y contra Estados
Unidos y la gusanera. La tranquilidad lleg&oacute; despu&eacute;s de una
noche caliente en la que se registraron varios incidentes en La Habana
Vieja y otros barrios que fueron tomados por tropas especiales armadas
con fusiles, ametralladoras y peque&ntilde;as tanquetas.</i>
<p><i>El viernes por la tarde, momento despu&eacute;s de que varios cientos
de personas se enfrentasen con piedras y palos a la polic&iacute;a y rompiesen
escaparates, saquiasen algunos comercios y gritasen consignas contra el
r&eacute;gimen, el malec&oacute;n y las calles de La Habana se llenaron
de gente que, desplazadas en autobuses y camiones por las organizaciones
de masas cubanas o llegadas de centros de trabajos cercanos, recorri&oacute;
la ciudad coreando consignas a favor de la revoluci&oacute;n e insultando
y agrediendo a quienes se manifestaban contra el gobierno...</i>
<p><i>Rodeado de una multitud Castro "exhort&oacute;" a la gente a"ganar
la calle" y "derrotar a los apatridas" sin disparar un solo tiro. Desde
ese momento, la presencia de j&oacute;venes militantes de la Uni&oacute;n
de J&oacute;venes Comunistas y hombres armados con tubos y palos se hizo
m&aacute;s notable en los barrios conflictivos y al llegar la noche se
produjeron varios incidentes, principalmente en el barrio de Col&oacute;n.</i>
<p><i>'Vamos a romperle la cabeza a esos individuos. Esta revoluci&oacute;n
es nuestra y no nos la van a joder', dec&iacute;a a medianoche en la calle
San L&aacute;zaro un polic&iacute;a uniformado, que animaba a un grupo
de personas con banderas cubanas y del Movimiento 26 de julio a que descubriesen
a los 'gusanos' y los redujesen sin contemplaciones...</i>
<p><i>A eso de las dos de la ma&ntilde;ana, en la confluencia de las calles
de San Rafael y San Miguel algunos agentes del orden detuvieron gente y
la llevaron a la comisar&iacute;a. Seg&uacute;n algunos vecinos, no hubo
acusaci&oacute;n, simplemente fueron detenidos por ser los m&aacute;s "contrarrevolucionarios"
y delincuentes de la zona.</i>
<p><i>La crisis de las balsas.</i>
<p><i>... varios cientos de personas se reunieron en el puerto y el malec&oacute;n
para intentar marcharse del pa&iacute;s si se secuestraba otra lancha,
pero esto no ocurri&oacute; y, al ser disueltos por la polic&iacute;a,
empezaron a gritar consignas contra la revoluci&oacute;n y a lanzar piedras
a los agentes del orden y a manifestarse por el paseo mar&iacute;timo,
lo que dio lugar a los graves disturbios de La Habana."</i>
<p><i>"MILES DE CASTRISTAS 'OCUPAN' EL CENTRO DE LA HABANA PARA DEFENDER
AL R&Eacute;GIMEN REVOLUCIONARIO" (35)</i>
<p><i>"La polic&iacute;a afirma que hubo 35 heridos en los disturbios del
viernes, entre ellos 10 agentes... Tambi&eacute;n se inform&oacute; de
que 'grupos importantes de los causantes de los disturbios se encuentran
detenidos y ser&aacute;n juzgados con severidad'... Por &uacute;ltimo Castro
declar&oacute; antes de viajar a Colombia que, en caso de que la "contrarrevoluci&oacute;n"
promoviese nuevos disturbios en la capital, se intentar&aacute; no usar
armas de fuego, sino que la misma poblaci&oacute;n ser&aacute; la que disuelva
los desordenes "sin tiros", pero el presidente advirti&oacute; que si los
polic&iacute;as son agredidos con armas y corre peligro su vida, tendr&aacute;n
que defenderse."</i>
<p><i>"PRIMER PULSO".</i>
<p><i>"La manifestaci&oacute;n que dio origen a los enfrentamientos con
la polic&iacute;a fue espont&aacute;nea. Todo sucedi&oacute; cuando centenares
de personas se reunieron en los muelles y el malec&oacute;n para seguir
los secuestros de lanchas de pasajeros que durante tres d&iacute;as se
repitieron en el puerto de La Habana. Muchos de los asistentes manifestaron
a la prensa extranjera su voluntad de irse del pa&iacute;s, a ser posible
en una lancha.</i>
<p><i>Pese a las consignas de "&iexcl;Abajo el socialismo!" y de "&iexcl;esto
se va a caer!", los manifestanten expresaban m&aacute;s su queme por la
situaci&oacute;n econ&oacute;mica y por no poder emigrar que una actitud
ideol&oacute;gica consistente.</i>
<p><i>La noche del viernes, centenares de polic&iacute;as y miembros de
los Destacamentos de Ayuda R&aacute;pida detuvieron en sus casas y en las
calles a los participantes de los hechos que pudieron localizar y a los
vecinos m&aacute;s contestatarios y problem&aacute;ticos. Fue una noche
caliente en la que fornidos obreros propinaron palizas a los que se resist&iacute;an
a manifestar su fidelidad a la revoluci&oacute;n."</i>
<h2>
<u><font face="Comic Sans MS">El exilio y la oposicion politico formal</font></u></h2>
Como en el resto de Am&eacute;rica Latina, la oposici&oacute;n oficial
a los r&eacute;gimenes de terrorismo de Estado abierto es dominada por
la socialdemocracia y el liberalismo. Como en todas otras partes el Exilio
organizado es una instituci&oacute;n controlada por la contrarrevoluci&oacute;n,
por el espect&aacute;culo de quienes dicen luchar, de quienes dicen representar...
<p>Centrado en el polo mismo del capitalismo mundial m&aacute;s aun que
en otros casos el exilio cubano es un exilio controlado, por la flor y
nata de la burgues&iacute;a cubano-norteamericana, por las viejas del Country
Club, por los se&ntilde;oritos del exilio de Miami... en contraposici&oacute;n
total a la triste realidad del proletariado en Cuba y en el exilio.
<p><i>"Al exilio hemos tra&iacute;do el ambiente social de Cuba. Ambiente
de cursiler&iacute;a, vaciedad, necedad y mediocridad... La ramploner&iacute;a
de los ricos cubanos no tiene l&iacute;mites y el salir en la cr&oacute;nica
social es algo que hay que tener en cuenta. Aunque esas cr&oacute;nicas
est&eacute;n plagadas de lugares comunes, palabras triviales y giros convencionales...</i>
<p><i>&iquest;Qu&eacute; es lo permanente en Miami? Los desayunos, almuerzos
y cenas elegantes; los "coctail parties"; los homenajes; los desfiles de
modas; las verbenas de caridad; las presentaciones en sociedad; las despedidas
de solteras; los aniversarios de bodas; las fiestas de quince a&ntilde;os;
los bailes de disfraces; los carnavales de los municipios en el exilio;
el Carnaval de Miami; la Fiesta de la Calle Ocho; el Festival del Orange
Bowl y el Gran Festival de la Hispanidad. La sociedad cubano-norteamericana
tiene profusi&oacute;n de "comit&eacute;s organizadores", de "charimen",
de "Chairpersons", de "activos l&iacute;deres c&iacute;vicos", de "periodiquitos",
de "comandantes" y "m&eacute;dicos", de "ex-combatientes", de "ex-presos",
de "extuvos", de "premios" de todas las clases y categor&iacute;as. Presumimos
de tener a Goizueta en la Coca-Cola y a Bujones en el Ballet. Las sociedades
de recreo son la m&aacute;xima contribuci&oacute;n del exilio a la ciudad
de Miami. Los marielitos delincuentes son el pecado y verg&uuml;enza del
exilio, porque ni el color de la piel ni el modo de hablar parecen cubanos.
Es una raza llegada de otro planeta que no debi&oacute; haber salido de
Cuba. El grado de norteamericanizaci&oacute;n es de tal temperatura, que
todos los actos sociales y "patri&oacute;ticos" del exilio, comienzan con
la tradicional invocaci&oacute;n, pronunciada por un sacerdote respetable
o por un no menos prestigioso reverendo protestante."</i> (36)
<p>Por ello y por el hecho de que en todo el mundo se haya asimilado la
oposici&oacute;n al castrismo como una posici&oacute;n de derecha, ha sido
tan dif&iacute;cil en el exilio cubano mantener y desarrollar posiciones
de clase contra la corriente; por eso ha sido tan f&aacute;cil para el
r&eacute;gimen utilizar el t&eacute;rmino gusanos y aplicarlo a diestra
y siniestra denigrando as&iacute; a los verdaderos revolucionarios.
<p>La realidad es y ha sido muy diferente. En el exilio, en Miami y en
todas partes las <b>contraposiciones de clase</b> se desarrollaron y a
pesar de los discursos de los Estados de Cuba y Estados Unidos, los aparatos
centrales de los mismos no dejaron de coquetear (v&eacute;ase los acercamientos
entre Regan y Fidel), las burgues&iacute;as de ambos lados del estrecho
se siguieron respetando y codeando, los valores de un sector y del otro
siguieron siendo los mismos (por eso ese desprecio generalizado en ambos
pa&iacute;ses por los "delincuentes", por los marielitos, los que osaron
atacar la sacrosanta propiedad privada), el verdadero motor de unos y otros
son los d&oacute;lares, y a pesar de los teatrales discursos de Fidel contra
los gusanos, &eacute;stos no dejaron de admirarlo y lanzarle flores.
<p>El ir&oacute;nico extracto siguiente acerca del ambiente estudiantil
de los cubanos en Miami, puede dar una idea, a pesar de las formulaciones
confusas del autor, de esta contraposici&oacute;n de clases en el exilio,
as&iacute; como del coqueteo entre los gusanos y los castristas.
<p><i>"El &eacute;xodo no cree en el anticomunismo (37). Solamente cree
en sus "intereses creados". El color del &eacute;xodo es el verde, pero
no el verde de las palmeras, sino el verde de los billetes del Federal
Reserve Board... A los militantes anticastristas nos tratan de g&aacute;ngsteres.
M&aacute;s de un papacito ha ordenado a su hijita estudiante romper con
su noviecito por pertenecer este &uacute;ltimo a una organizaci&oacute;n
revolucionaria anticastrista. Las muchachitas conminan a sus muchachitos
a no inmiscuirse en las asociaciones de estudiantes cubanos. Los pap&aacute;s
les dicen a sus hijitos que "no se metan en pol&iacute;tica" porque esta
es muy sucia... Lo m&aacute;s bonito es que muchos pap&aacute;s ingenuamente
creen que si sus hijitos se re&uacute;nen con la gente de la Brigada Antonio
Maceo, esto es simplemente una "participaci&oacute;n en actividades c&iacute;vicas
y culturales" y no una pol&iacute;tica sucia. Como en todas partes, estos
estalinistas de bolsillo son los petimetres malcriados que se arrepienten
de ser burgueses y no se atreven a ser proletarios. Los pap&aacute;s del
&eacute;xodo quieren que sus hijitos se codeen con los hijitos de las "mejores
familias". a los decentes y undonorosos se&ntilde;orones de la clase media
no les asusta que varios mace&iacute;tos hayan muerto de sobredosis de
drogas. Ellos no vacilan un segundo en sospechar de las hijas e hijos que
se encaman, fuman marihuana y aspiran coca&iacute;na con mace&iacute;tos
y mace&iacute;tas. Es decir, con tal de relacionar a sus hijitos con la
jeunesse dor&eacute;e exilada, los distinguidos y puritanos se&ntilde;ores
de la clase media no vacilan en prostituir y en drogar a sus hijas e hijos.
Esto nos explica porqu&eacute; tantos anticomunistas se dejan comprar por
el castrismo. Los peores casos son los que se dicen ser m&aacute;s anticomunistas
que nadie por haber participado en el pasado r&eacute;gimen militarista
del 10 de marzo. Ellos fueron los primeros en participar en el pasado di&aacute;logo.
Tambi&eacute;n los primeros en bailar la conga detr&aacute;s del tiranuelo
caprichoso del Caribe y ponerse a cantar "Fidel, Fidel, &iquest;qu&eacute;
tiene Fidel?, que los americanos no pueden con &eacute;l". Por eso no nos
debe extra&ntilde;ar que los anticomunistas del &eacute;xodo nos llamen
"infiltrados" si hablamos de luchar contra el hambre y la opresi&oacute;n.
Ni que nos califiquen de "traidores" si decimos que hay que tenderles la
mano a los disidentes del marxismo. Despu&eacute;s de todo, los partidarios
de la libertad y de la dignidad humana tenemos la fama de ser unos "muertos
de hambre"..." (38)</i>
<p>Pero los autoproclamandos "libertarios" o "anarquistas" cubanos no constituyeron,
ni pod&iacute;an constituir, una verdadera oposici&oacute;n clasista aut&oacute;noma
contrapuesta al exilio burgu&eacute;s organizado y ello a pesar de que
en un principio muchos de los mejores luchadores proletarios continuaron,
con dicha bandera, la lucha hist&oacute;rica emprendida antes, siendo diezmados
por una sanguinaria represi&oacute;n estatal y el aislamiento al que lo
somet&iacute;a el medio "militante" internacional (incluidos los "libertarios").
Veamos primero como ellos mismos cuentan sus or&iacute;genes hist&oacute;ricos:
<p><i>"Antes del triunfo revolucionario los anarquistas cubanos se agrupaban
dentro de la Asociaci&oacute;n Libertaria de Cuba (ALC), una organizaci&oacute;n
de relativa membres&iacute;a y pocos recursos que actuaba con efectividad
dentro del campo sindical. La opini&oacute;n generalizada era anti-batista
y muchos compa&ntilde;eros participaron activamente en la lucha armada.
Por otra parte, y dentro de las ideas, la figura de Fidel Castro, no era
muy popular en los medios &aacute;cratas, debido a su formaci&oacute;n
y a su conducta anterior. Se apoyaba en esos momentos a otros organismos
revolucionarios y no precisamente al liderado por Castro. El triunfo de
Castro en 1959 fue recibido con j&uacute;bilo por todo el pueblo de Cuba
y naturalmente por los componentes de la ALC. Sin embargo, las medidas
arbitrarias que tom&oacute; el gobierno dentro de los sindicatos obreros,
en nombre de la revoluci&oacute;n y con el apoyo de los comunistas cubanos,
hizo cambiar esta posici&oacute;n por parte de la ALC y comenz&oacute;
a dudar de las verdaderas intenciones de los revolucionarios. Para 1960,
y despu&eacute;s de una pol&eacute;mica con los comunistas ya dentro del
gobierno, comenz&oacute; una persecuci&oacute;n contra los militantes anarquistas
que se encontraban en la oposici&oacute;n. La receta castrista fue, como
sigue siendo, el pared&oacute;n, la c&aacute;rcel o el destierro. Abnegados
compa&ntilde;eros fueron pasados por las armas, condenados a largas penas
carcelarias u obligados a desterrarse. Esto fue un golpe de muerte para
las ideas libertarias dentro de Cuba y el aparente final de muchos sacrificios.
En Cuba quedaron algunos compa&ntilde;eros sumergidos e impotentes por
la represi&oacute;n hasta su desaparici&oacute;n definitiva, olvidados
por los anarquistas a nivel internacional que poco o nada se preocuparon
por su suerte. En el exilio se funda en 1961 el Movimiento Libertario Cubano
en el Exilio (MLCE), con la intenci&oacute;n de combatir a Castro y tratar
de aliviar la situaci&oacute;n de presos y olvidados. Durante una d&eacute;cada
se hace un esfuerzo sobrehumano para tratar de persuadir a medio mundo
libertario de la raz&oacute;n de nuestra causa,. La indiferencia, el silencio
o la franca antipat&iacute;a son el resultado de estas gestiones que terminan
en disputas y argumentos &aacute;cidos."</i>
<p>De la misma manera que el movimiento oficial del "anarquismo" no ha
hecho una cr&iacute;tica revolucionaria del desarrollo del capitalismo
en Rusia, sino que se ha cantonado a una cr&iacute;tica de la forma de
dominaci&oacute;n pol&iacute;tica del stalinismo, lo que lo ha conducido
a no diferenciarse de la cr&iacute;tica democr&aacute;tica burguesa (liberal,
socialdem&oacute;crata, democr&aacute;tico cristiana...)... los libertarios
cubanos no fueron capaces de autonomizarse, ni mucho menos de contraponerse
a la cr&iacute;tica burguesa dominante que reclama para Cuba <b>la democracia</b>.
Peor aun, como hemos visto en muchas citaciones de Gu&aacute;ngara Libertaria
los libertarios cubanos en vez de criticar a Fidel, como el mejor representante
del modo de producci&oacute;n capitalista y de la explotaci&oacute;n burguesa
en la Isla, aceptan lo que el mismo y critican el "comunismo", sin comillas
(&iexcl;!) del castrismo. En vez de denunciar al castrismo como la m&aacute;xima
expresi&oacute;n del Estado burgu&eacute;s contra el comunismo, como la
falsificaci&oacute;n grosera de toda teor&iacute;a socialista y comunista,
lo criticaban por ser demasiado comunista, demasiado autoritario, demasiado
partidista, exactamente como lo estaba haciendo toda la burgues&iacute;a
liberal del mundo. Por supuesto que esto le ha venido muy bien tanto a
la oposici&oacute;n burguesa como al propio r&eacute;gimen capitalista
cubano.
<p>Es cierto que hay reivindicaciones clasistas en los peri&oacute;dicos
libertarios y en particular en el m&aacute;s importante de ellos como Gu&aacute;ngara
Libertaria y hay muchos art&iacute;culos destinados a reivindicarse de
la hist&oacute;rica lucha del proletariado internacional en el mundo y
en Cuba en particular (sobre las luchas hist&oacute;ricas por las 8 horas,
sobre los enfrentamientos de clase en los siglos pasados, sobre los l&iacute;deres
hist&oacute;ricos del proletariado en Cuba, como Roig de San Mart&iacute;n
y otros...), pero en ninguno de los casos se aclaran bien las contraposiciones
de clase entre burgues&iacute;a y proletariado, sino que por el contrario
se cae en el "anarquismo" burgu&eacute;s, en el socialdemocratinismo, reivindicando
la lucha antidictatorial en general y el patriotismo cubano, como hace
toda la burgues&iacute;a.
<p>Retengamos dos ejemplos program&aacute;ticos claves, el de la liberaci&oacute;n
nacional y el de la democracia. En vez de reivindicar la trayectoria clasista
y <b>antipatriota</b> del movimiento revolucionario del proletariado cubano
desde Roig de San Mart&iacute;n; caen en la <b>reivindicaci&oacute;n burguesa
de la liberaci&oacute;n nacional</b> y su h&eacute;roe nacional: Jos&eacute;
Mart&iacute;; quien por m&aacute;s que haya tratado de recuperar la figura
de Roig de San Mart&iacute;n tiene una concepci&oacute;n y una pr&aacute;ctica
totalmente antag&oacute;nica con aquel. Y por supuesto, con esa reivindicaci&oacute;n
de la independencia y liberaci&oacute;n nacional, se encuentran en la molesta
compa&ntilde;&iacute;a tanto de Fidel Castro como de los gusanos de Miami:
&iexcl;hasta los billetes "socialistas" emitidos por el Estado Castrista
llevan el busto de Marti! En fin como todo el anarquismo burgu&eacute;s
se definen antidictatoriales y por la libertad y hasta en muchas ocasiones
llegan a <b>oponer la democracia a las dictaduras</b> (39)... y hasta peor
en alg&uacute;n caso llegan a oponer tal o cual gobierno democr&aacute;tico
existente antes de Batista y Fidel, a estos &uacute;ltimos.
<p>Es decir que los "libertarios" y "anarquistas" cubanos a pesar de haberse
reivindicado de muchas luchas obreras y de prestigiosos l&iacute;deres
proletarios (como por otra parte lo hacen muchas otras fracciones y partidos
de la burgues&iacute;a) no han sido capaces de salir del <b>inmundo basural
de la oposici&oacute;n democr&aacute;tico burguesa a "la dictadura"</b>.
En este sentido no se diferencian en nada de las federaciones libertarias
de Am&eacute;rica y Europa y sus posiciones dominantes son tales que tambi&eacute;n
como la CNT espa&ntilde;ola de los a&ntilde;os 1936, entrar&iacute;a en
un gobierno antidictatorial, o antifascista constituyendo el mejor baluarte
de la contrarrevoluci&oacute;n. Estamos frente al l&iacute;mite hist&oacute;rico
de una <b>concepci&oacute;n que no ha roto con la democracia, con la mercanc&iacute;a,
con el capital</b>,... en s&iacute;ntesis con la socialdemocracia verdadero
partido burgu&eacute;s para los obreros y en contraposici&oacute;n a aquellos
revolucionarios que tambi&eacute;n dici&eacute;ndose socialistas, anarquistas
y comunistas lucharon por imponer la revoluci&oacute;n violenta contra
toda la sociedad burguesa.
<h2>
<u><font face="Comic Sans MS">&iquest;Y ahora que?</font></u></h2>
Ser&iacute;a pretencioso titular este &uacute;ltimo p&aacute;rrafo "conclusiones"
o "perspectivas", m&aacute;s bien nos contentamos con hacer conocer algunas
observaciones generales en la que los autores de este texto, concordamos
con compa&ntilde;eros, amigos cubanos con los que discutimos sobre lo que
puede pasar a corto y mediano plazo.
<p>La situaci&oacute;n del proletariado en Cuba es realmente <b>insoportable</b>,
pero como se sabe, si bien eso es suficiente para protestas, explosiones
y revueltas, cuyo incremento nadie puede dudar, es totalmente <b>insuficiente
para una salida revolucionaria</b>. En la triste situaci&oacute;n actual
del proletariado internacional, de ausencia de asociaciones y prensa clasistas,
de estructuras revolucionarias internacionalistas, no puede haber lugar
para ning&uacute;n tipo de optimismo.
<p>Yendo m&aacute;s a lo concreto debemos subrayar que es muy dif&iacute;cil
valorar el grado de repulsa real y asumible que tiene el r&eacute;gimen,
tanto cuantitativamente, como cualitativamente. Pues al igual que en otros
pa&iacute;ses, la gente puede echar chispas contra el gobierno un d&iacute;a,
por la subida del aceite y apoyar o votar a este, otro d&iacute;a. Por
lo tanto no todo aquel que se queja est&aacute; contra el r&eacute;gimen,
puede venir a gritos por las colas porque no encontr&oacute; leche, pero
apoyar al r&eacute;gimen. Comp&aacute;rese a cualquier otro lugar, adonde
los proletarios se quejan mucho en los bares y plazas pero que despu&eacute;s
la globalidad de su comportamiento es ciudadana, y van a votar. Adem&aacute;s
debe tenerse en cuenta que en Cuba existe una canalizaci&oacute;n enorme
de las protestas por la v&iacute;a de la admiraci&oacute;n del modelo USA-Europa,
"mucho consumo, mucha democracia", lo que es un elemento estabilizador
y conservador de primera importancia, como pudimos observarlo en los pa&iacute;ses
del Este de Europa. Como en todo el mundo el stalinismo, y la pr&aacute;ctica
y teor&iacute;a del "socialismo en un solo pa&iacute;s" le ha hecho un
mal enorme y profundo al proletariado internacional, no solo en t&eacute;rminos
inmediatos imponi&eacute;ndole condiciones de intensidad de trabajo, de
explotaci&oacute;n, de miseria... extremos, sino en t&eacute;rminos mucho
m&aacute;s fundamentales, destruyendo totalmente sus aspiraciones, sus
posiciones, sus objetivos... en s&iacute;ntesis imponi&eacute;ndole al
lado de la <b>contrarrevoluci&oacute;n directa y f&iacute;sica</b>, una
<b>profunda
contrarrevoluci&oacute;n ideol&oacute;gica</b>.
<p>Todos coincidimos en se&ntilde;alar el nivel generalizado de descontento
proletario, de ganas de cambiar todo, pero al mismo tiempo el temor es
muy grande y los comentarios son que est&aacute;n dispuestos a pelear pero
que "no quieren ser los primeros en empezar" por miedo a la represi&oacute;n.
Incluso dentro de ese descontento generalizado, la desorientaci&oacute;n
es enorme no solo en cuanto a los objetivos del movimiento, sino incluso
acerca de &iquest;qui&eacute;n o qu&eacute; es lo que causa esta situaci&oacute;n?.
Es cierto que en ninguna parte hay tanto acuerdo en que nada anda bien
pero lo determinante no es lo que la gente diga, sino lo que hace y har&aacute;
en los momentos decisivos; lo que teniendo en cuenta por un lado, la desorganizaci&oacute;n
total y la falta de directivas del proletariado y por el otro lo bien organizado
que est&aacute; el Capital tanto su fracci&oacute;n Castrista como la llamada
democr&aacute;tica no nos permite ser demasiado optimistas con respecto
a la situaci&oacute;n en los pr&oacute;ximos a&ntilde;os. Para colmo mientras
en otros pa&iacute;ses la burgues&iacute;a est&aacute; organiz&aacute;ndose
a la espera de lo que pueda pasar para intervenir e invertir en Cuba, el
proletariado en cambio, lejos de Cuba, ve y espera los acontecimientos,
en su mayor&iacute;a, pasivamente y no solo no es solidario con las dif&iacute;ciles
luchas del proletariado cubano, sino que en muchos casos se lo moviliza
en apoyo de "la soberan&iacute;a nacional cubana" y otras consignas de
movilizaci&oacute;n burguesas, imperialistas; mientras que solo una minor&iacute;a
de revolucionarios en contra corriente son realmente solidarios con sus
luchas.
<p>Justamente en esa lucha por la verdadera solidaridad clasista e internacionalista,
por todo el mal que ha hecho el modelo cubano, para canalizar, desorientar
y liquidar las luchas del proletariado mundial,... como coherente heredero
de su hermano mayor el stalinismo internacional,... la <b>denuncia del
r&eacute;gimen cubano es fundamental</b>. Esperamos que esta contribuci&oacute;n,
que queremos hacer circular en la forma m&aacute;s extensa posible, incluso
en forma aut&oacute;noma de fotocopias y cuadernillo (toda propuesta al
respecto ser&aacute; bienvenida), sea un paso m&aacute;s en esa tarea indispensable,
para que nunca m&aacute;s se pueda construir un mito similar sobre las
nefastas bases del socialismo burgu&eacute;s, del socialismo en un s&oacute;lo
pa&iacute;s.
<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1. Nuestro Grupo ha denunciado siempre, contra corriente (la izquierda
burguesa solo denuncia la "burocracia" cubana), la tiran&iacute;a castrista
como <b>dictadura capitalista</b> y similar a cualquier otra tiran&iacute;a
como la de Pinochet, la de Somoza o la de Vidella. Rel&eacute;ase el n&uacute;mero
12 de Comunismo "Contra el Trabajo" y particularmente el articulo "Acerca
de la apolog&iacute;a del trabajo", en donde se pone en evidencia la identidad
existente entre "Stalinismo, nazismo y castrismo"; p&aacute;ginas 26 y
siguientes.
<br>2. Ver en este mismo n&uacute;mero el art&iacute;culo "Dinero o socialismo".
<br>3. Es cierto que Guevara con su romanticismo, lleg&oacute; a formular
algunas de estas viejas afirmaciones del programa revolucionario; pero
siempre para una etapa superior, para "el comunismo" que consideraba distinto
al "socialismo". Es decir que no solo en la contrarrevolucionaria teor&iacute;a
del "socialismo en un solo pa&iacute;s" los barbudos repet&iacute;an el
nefasto invento de Stalin; sino que tambi&eacute;n reprodujeron esa distinci&oacute;n
falsa, entre "socialismo y comunismo", distinci&oacute;n inventada por
el stalinismo para justificar que en el "socialismo" stalinista, segu&iacute;an
existiendo todas las categor&iacute;as mercantiles: valor de cambio, dinero,
salario... Desde el punto de vista revolucionario, socialismo y comunismo
designan lo mismo, una sociedad sin mercanc&iacute;a, ni dinero, ni trabajo
asalariado, aunque consideramos mucho m&aacute;s adecuado para designar
nuestro movimiento y la sociedad que de ella surgir&aacute; el termino:
<b>comunismo</b>.
En el art&iacute;culo "Dinero o Socialismo" desarrollamos algo m&aacute;s
este problema.
<br>4. Ver "Le Monde Diplomatique" de agosto de 1994.
<br>5. <i>"Sin embargo, este poder del Estado no es m&aacute;s que pura
apariencia. Le es factible lanzar a la circulaci&oacute;n la cantidad que
quiera de billetes de papel con nombres cualesquiera de moneda, pero su
intervenci&oacute;n, cesa en este acto mec&aacute;nico. Absorbido por la
circulaci&oacute;n el signo de valor o el papel moneda sufre sus leyes
inmanentes."</i> -Karl Marx, "Contribuci&oacute;n a la Cr&iacute;tica de
la Econom&iacute;a Pol&iacute;tica"-
<br>6. <i>"Hegel dice en alguna parte que todos los grandes hechos y personajes
de la historia universal se producen, como si dij&eacute;ramos, dos veces.
Pero se olvido de agregar: una vez como tragedia y otra vez como comedia."</i>
-Karl Marx, "El 18 Brumario de Luis Bonapparte"-
<br>7. V&eacute;ase la advertencia efectuada en la presentaci&oacute;n.
La legalizaci&oacute;n de algunos aspectos de ese mercado negro, no cambiar&aacute;
nada esencial en la vida cotidiana del proletario cubano.
<br>8. El problema no es por supuesto el reprimir a los especuladores,
sino el pretender eliminar el s&iacute;ntoma sin atacar las causas, problema
t&iacute;pico de todo el reformismo. La revoluci&oacute;n proletaria luchar&aacute;
por la destrucci&oacute;n de la ley del valor, causa de todas las especulaciones,
siendo la represi&oacute;n de la especulaci&oacute;n o/y de los especuladores
solo un aspecto accesorio de la lucha contra el capital y sus leyes.
<br>9. Gu&aacute;ngara Libertaria n&uacute;mero 23 de 1985 agrega estos
jugosos comentarios, que caracterizan el ambiente dominante en el exilio
de Miami, a la presentaci&oacute;n de esas cifras: "Los historiadores oficiales
cubanos (se refieren a la oposici&oacute;n burguesa de Miami -NDR) manejan
las estad&iacute;sticas de antes de 1959, para demostrar que 'La Cuba de
ayer' no era un pa&iacute;s subdesarrollado... Estad&iacute;sticas que
hay que completar, a&ntilde;adiendo que somos el pueblo m&aacute;s fatuo
del universo, con los cronistas sociales m&aacute;s pomposos, ampulosos,
aparatosos, hinchados y recargados de la tierra..."
<br>10. Ver Comunismo n&uacute;mero 36 "Los resultados de la liberaci&oacute;n
nacional o &iexcl;cuanto m&aacute;s cambia... m&aacute;s todo queda igual!"
y en particular la explicaci&oacute;n de la mejora en algunos aspectos
de la salud, la ense&ntilde;anza, la alimentaci&oacute;n de la poblaci&oacute;n...
como condici&oacute;n para asegurar la unidad nacional indispensable para
la acci&oacute;n imperialista de Cuba en la &oacute;rbita de la ex URSS;
mejoras que terminaron con el fin de dicha constelaci&oacute;n imperialista.
<br>11. Gu&aacute;ngara Libertaria, vol 6, n&uacute;mero 23 de 1985.
<br>12. Dichas cifras las extraemos de IZTOK, "revista libertaria sobre
los pa&iacute;ses del Este" publicada en franc&eacute;s en Par&iacute;s,
N&uacute;mero 13 de setiembre de 1986 que cita como fuente de las mismas
a "Courier des pays de l'Est" de enero de 1980 y "Probl&egrave;mes de l'Am&eacute;rique
Latine" No.64 de 1982.
<br>13. Aqu&iacute; va uno que por otra parte da una idea de como se ve
desde Cuba, y desde la situaci&oacute;n de miseria del proletariado cubano
el resto del mundo. Se trata de un congreso mundial para ver las mejores
trampas contra ratones que la tecnolog&iacute;a actual desarroll&oacute;.
Comienzan el representante "yanqui" mostrando su descubrimiento, una peque&ntilde;a
plataforma con un sistema electr&oacute;nico: entra el rat&oacute;n y un
rayo laser lo desintegra en una d&eacute;cima de segundo. Sigue el ruso
con un tremendo armatoste: entra el rat&oacute;n y se descarga contra &eacute;l
una pesada e impresionante plancha de acero que lo aplasta. Al fin llega
el cubano con una madera vieja, un huevo y un clavo errumbado: entra el
rat&oacute;n ve el huevo y dice "otra vez huevo" levantando de asco violenta
y simult&aacute;neamente su cabeza que por supuesto va a clavarse en el
clavo.
<br>14. Donde no se especifica, quiere decir por mes. 1 gal&oacute;n= 4,5
litros, 1 libra= 460 gramos, 1 onza= 28 gramos.
<br>15. En general todos esos prejuicios fueron impuestos en base a una
combinaci&oacute;n de terrorismo estatal e ideolog&iacute;a (religi&oacute;n,
mitos, leyendas...) como en el origen de la implantaci&oacute;n capitalista
y cultivados por todos los gobiernos incluidos el de Castro, como condici&oacute;n
fundamental de la existencia del capital. Como es evidente el capital solo
puede funcionar si la fuerza de trabajo es separada de sus medios de subsistencia,
la exclusi&oacute;n de toda posibilidad de recolecci&oacute;n, caza, pesca,...
es una condici&oacute;n indispensable de la existencia de la esclavitud
asalariada o no. Por eso en zonas hist&oacute;ricas de mucha caza y pesca
se prohib&iacute;a ir a los mares y a los bosques, se llevaba preso o se
le cortaba un miembro a quien fuese descubierto cazando o pescando y se
cultivaban leyendas de monstruos y lobos que se inculcaban desde ni&ntilde;os
y a los esclavos se les fue imponiendo el consumo de productos mercantiles:
frijoles, harina, etc. Hoy hay regiones, por ejemplo en el Brasil, en donde
la poblaci&oacute;n revienta de hambre al lado de lugares en donde podr&iacute;a
pescar y en vez de hacerlo gasta toda su energ&iacute;a en procurarse un
pu&ntilde;ado de arroz o de frijoles para subsistir.
<br>16. Recordemos que la palabra trabajo viene precisamente de tripalium,
que era un instrumento de tortura. Ver al respecto la revista
<i>Comunismo</i>,
n&uacute;mero 12 integralmente dedicado a la lucha comunista
<b>"Contra
el Trabajo"</b>.
<br>17. Aqu&iacute; se ve claramente la descarada asimilaci&oacute;n que
Fidel como todos los capitalistas realiza, entre productividad del trabajo
por un lado e intensidad y extensi&oacute;n de la jornada de trabajo. Desde
el punto de vista del proletariado esta distinci&oacute;n es fundamental
porque un verdadero aumento de la productividad, es decir un aumento de
la potencia productiva del trabajo permite en principio trabajar menos
tiempo y con menor intensidad para producir lo mismo o si se quiere producir
mucho m&aacute;s sin trabajar m&aacute;s, sin gastar m&aacute;s energ&iacute;a,
m&aacute;s fuerza de trabajo. Lo que defiende Fidel, en &eacute;ste, como
en todos sus discursos es justamente lo contrario: que el proletario trabaje
m&aacute;s, m&aacute;s tiempo y con mayor intensidad, es decir <b>que escupa
m&aacute;s sangre, sudor y l&aacute;grimas, que deje m&aacute;s vida para
el capital</b>.
<br>18. &iexcl;Y los cubanos tienen innumerables chistes para burlarse
de lo involuntario del trabajo "voluntario"!
<br>19. Ver <i>Comunismo</i> No.31. Para una cr&iacute;tica del Estado
popular ver el trabajo de Marx "Cr&iacute;tica al Programa de Gotha".
<br>20. Extra&iacute;do del texto de Marx: "Glosas cr&iacute;ticas marginales
al art&iacute;culo 'El rey de Prusia y la reforma social por un prusiano'".
V&eacute;ase Comunismo No.31.
<br>21. Hacemos abstracci&oacute;n aqu&iacute; de todo un sector importante
de la burgues&iacute;a que siempre estuvo en el poder o/y que siempre se
adapt&oacute; a los cambios en el Estado burgu&eacute;s cubano, sector
que incluye desde el propio Fidel Castro (si tenemos en cuenta la propiedad
econ&oacute;mica de los medios de producci&oacute;n) hasta algunos de sus
compa&ntilde;eros ministros que participaron en la dictadura de Batista
(como Carlos Rafael Rodr&iacute;guez o Blas Roca) o algunas expresiones
pol&iacute;ticas del capital como el ex-"PSP", el hist&oacute;rico partido
"comunista" cubano con el famoso An&iacute;bal Escalante a su cabeza, que
siempre se las ingeni&oacute; para encontrar un justificativo para estar
a favor del Estado capitalista contra el proletariado.
<br>22. Ver <i>Comunismo</i> N&uacute;mero 31.
<br>23. Expresiones que como "tercer mundo", desarrollo y subdesarrollo,
centro y periferia,... constituyen toda una terminolog&iacute;a ideol&oacute;gica
que define el mundo en funci&oacute;n de la visi&oacute;n y los intereses
interimperialista de las diferentes fracciones burguesas mundiales y que
sirve para ocultar la verdadera esencia del capitalismo mundial y su contradicci&oacute;n
central: persistencia del capitalismo contra revoluci&oacute;n social;
desarrollo nacional y guerra imperialista contra derrotismo revolucionario
y destrucci&oacute;n del capitalismo... es decir sociedad burguesa contra
revoluci&oacute;n comunista.
<br>24. &iexcl;C&oacute;mo si en el mundo capitalista pudiese haber un
pa&iacute;s "realmente independiente"!. En realidad, como puede verificarse
a trav&eacute;s de la historia, <b>la independencia no es m&aacute;s que
un grito de guerra imperialista de una potencia contra otra</b> (c&oacute;mo
por ejemplo en el pasado fue en Am&eacute;rica Latina la pol&iacute;tica
de Inglaterra contra Espa&ntilde;a o m&aacute;s recientemente de Rusia
contra Estados Unidos), pero apenas lograda la misma se confirma siempre
la dependencia generalizada de toda econom&iacute;a nacional.
<br>25. En Francia se conoce como HLM (habitaci&oacute;n con alquiler moderado),
los apartamentos para pobres.
<br>26. En el presente cap&iacute;tulo hacemos abstracci&oacute;n, por
no disponer de la informaci&oacute;n necesaria acerca del verdadero car&aacute;cter
de clase, de lo que tal vez haya sido la mayor tentativa armada contra
el r&eacute;gimen: la lucha en el Escambrey adonde miles de cubanos en
armas fueron reducidos y fusilados. Lo &uacute;nico que sabemos es que
dicha revuelta, contrariamente a algunas tentativas de golpe organizados
desde Estados Unidos, no cont&oacute; con el apoyo de la burgues&iacute;a
y el Estado de ese pa&iacute;s, ni de ning&uacute;n otro y que incluso
los pocos fondos y armas recolectadas en el exilio para apoyar el movimiento
fueron a parar a mano de los represores.
<br>27. Este texto fue terminado de redactar a fines de 1995, aunque algunos
temas, como los concernientes a los abastecimientos, al d&oacute;lar, al
mercado negro, hab&iacute;an sido redactados en 1993 antes de la legalizaci&oacute;n
del d&oacute;lar y preferimos no modificarlos.
<br>28. Extra&iacute;do de "Nueva incitaci&oacute;n al socialismo. El socialismo
frente al estado", Ivan Etcheverry, Editorial Reconstruir.
<br>29. Aunque se llame de otra manera, para mantener las apariencias de
las malas relaciones de vecindad, el Estado de Estados Unidos tiene en
La Habana un edificio de relaciones con el gobierno de Fidel, que cumple
en los hechos la funci&oacute;n de una verdadera embajada, sin que sea
oficialmente una Embajada, ni el responsable general tenga el t&iacute;tulo
de Embajador oficial.
<br>30. Dejamos el calificativo de "neo" liberales, para la izquierda de
la burgues&iacute;a; en cuanto a nosotros no consideramos que ello tenga
nada de nuevo y mucho menos de original, aunque lo aplique Fidel Castro.
<br>31. <i>Le Soir</i> del 11 de abril de 1994.
<br>32. &iexcl;C&oacute;mo se ve no se necesita atentar demasiado contra
el orden burgu&eacute;s para comerse algunos a&ntilde;os de c&aacute;rcel!
Este es un extremo de terrorismo legal del Estado cubano, dif&iacute;cilmente
igualable por otros r&eacute;gimenes en el mundo.
<br>33. "Manguito" es uno de los tantos seud&oacute;nimos con que los cubanos
han bautizado al Comandante Fidel, porque, dicen el mango es una mata muy
alta y sucede que todo el mundo espera que caiga el manguito pero nadie
se anima a irlo a buscar.
<br>34. Aparecido en EL PA&Iacute;S, domingo 7 de agosto de 1994 firmado
por el corresponsal en La Habana MAURICIO VICENT.
<br>35. EL PA&Iacute;S, lunes 8 de agosto de 1994, art&iacute;culo firmado
tambi&eacute;n por MAURICIO VICENT desde La Habana.
<br>36. Angel Aparicio Laurencio en "Cuba te espera... o el Festival de
la Hispanidad" en Gu&aacute;ngara Libertaria n&uacute;mero 23 de 1985.
<br>37. Pedimos disculpas al lector por poner una cita en la cual el autor
llama "comunismo" sin comillas al r&eacute;gimen castrista y al modelo
ruso de capitalismo.
<br>38. Alfredo Leiseca en Gu&aacute;ngara Libertaria No.15, 1983.
<br>39. Como lo han afirmado siempre los comunistas la democracia es siempre
dictadura burguesa.
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="dinero"></a>
<center>
<h1>
<font face="Comic Sans MS"><font color="#FF0000"><font size=+4>Dinero o
Socialismo</font></font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
Mientras el socialismo burgu&eacute;s en todas sus formas (socialdemocracia
formal, stalinismo, trotskismo...) considera que pueden coexistir dinero
y socialismo, la mercanc&iacute;a y el socialismo, los revolucionarios
de ayer, de hoy y de siempre afirman invariantemente que <b>dinero y socialismo
son incompatibles</b>, que toda sociedad organizada en torno a la producci&oacute;n
e intercambio de mercanc&iacute;as, es una sociedad burguesa, que toda
sociedad en donde el dinero es el mediador del hombre, <b>es una sociedad
capitalista</b>.
<p>Por ello mientras todos los stalinistas o sus apoyadores cr&iacute;ticos
hablaban de "pa&iacute;ses socialistas", de "campo socialista", de "Estados
Obreros", los verdaderos <b>comunistas</b> al mismo tiempo que denunciaban
la teor&iacute;a "marxista leninista" del Estado obrero en un solo pa&iacute;s
(que incluye desde su variante trotskista de "Estado obrero degenerado"
a su versi&oacute;n stalinista de "socialismo en un solo pa&iacute;s")
denunciaban como capitalistas a todos los pa&iacute;ses del mundo y como
burguesas la acci&oacute;n y la pol&iacute;tica llevada adelante por todos
los Estados y partidos agentes de esos Estados que se autoproclamaban socialistas
y comunistas.
<p>El art&iacute;culo que en este n&uacute;mero se presenta sobre Cuba,
se basta a s&iacute; mismo para denunciar el capitalismo y el despotismo
burgu&eacute;s en ese pa&iacute;s. Sin embargo nos pareci&oacute; sumamente
ilustrativo el presentarlo conjuntamente con un viejo texto de partido
que trata la verdadera <b>contraposici&oacute;n que existe entre el capitalismo
y una sociedad humana</b>. Como el lector constatar&aacute; los viejos
"borradores y manuscritos" que por all&aacute; por 1844 Karl MARX garabateara
en uno de sus cuadernos dejan clar&iacute;simamente expuesta la <b>contraposici&oacute;n</b>
entre una sociedad basada en <b>el intercambio y el dinero</b> por un lado
y una sociedad <b>comunista</b>, verdaderamente <b>humana</b>, por el otro.
<p>El lector no tendr&aacute; dificultad alguna en comprender en la descripci&oacute;n
de Marx de la sociedad mercantil a todos los pa&iacute;ses del mundo y
en particular a la sociedad cubana (china o coreana) de hoy o a la rusa
de ayer (&iexcl;justamente nos parece importante leer o releer esos materiales
hist&oacute;ricos pensando en la realidad de hoy!) y en percibir aun con
m&aacute;s fuerza la contraposici&oacute;n total entre la sociedad que
todo el <b>"socialismo" burgu&eacute;s</b> nos muestra como modelo y una
sociedad realmente humana, una sociedad en la que no exista ni el dinero,
ni el trabajo asalariado, ni la mercanc&iacute;a. Y si alguno de nuestros
lectores nos dice que no entienden porqu&eacute; ligamos ese texto al de
Cuba, que en realidad no tiene nada de particular el "caso Cuba",... le
diremos simplemente que tiene raz&oacute;n, que no hay ninguna raz&oacute;n
particular en la sociedad misma para hacer un "caso Cuba", que tampoco
existe la "econom&iacute;a cubana" como diferente de la de otros pa&iacute;ses,
como diferente de la econom&iacute;a capitalista mundial. Le diremos finalmente,
que si conscientes de todo eso, lo hemos hecho, es porque el "caso Cuba"
aunque no exista como sociedad diferente existe como "caso" <b>ideol&oacute;gico</b>,
que aunque sea una mentira total el asunto del socialismo en Cuba, esa
<b>mentira
existe como fuerza material</b> y le ha hecho un mal enorme al movimiento
revolucionario y creemos que el tipo de contraposici&oacute;n aqu&iacute;
realizado sirve para luchar contra esa mentira.
<p>Al mismo tiempo, la relectura del texto de Marx da m&aacute;s claridad
y fuerza a nuestra tesis central sobre la destrucci&oacute;n del capitalismo,
que no tiene nada que ver con la nacionalizaci&oacute;n y la estatizaci&oacute;n
de la econom&iacute;a o los medios de producci&oacute;n, sino que comienza
justamente ah&iacute; cuando <b>el proletariado asumiendo positivamente
su contraposici&oacute;n hist&oacute;rica con la ley del valor, impone
su dictadura para destruir el trabajo asalariado</b>. En la medida que
as&iacute; sea, la publicaci&oacute;n de esos viejos manuscritos del viejo
Marx hoy, aqu&iacute;, ahora, habr&aacute; cumplido su funci&oacute;n y
ese texto del partido hist&oacute;rico de nuestra clase ser&aacute; nuevamente
un <b>arma de la cr&iacute;tica revolucionaria</b> de este mundo putrefacto
y de la constituci&oacute;n de la verdadera <b>comunidad humana mundial</b>.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Pero antes de comenzar debemos aclarar que este art&iacute;culo pod&iacute;amos,
y si se quiere deber&iacute;amos, haberlo titulado "Dinero o Comunismo"
en vez de "Dinero o Socialismo" porque efectivamente para designar el movimiento
social de destrucci&oacute;n del orden capitalista y nuestro propio partido,
nosotros preferimos hablar siempre de <b>COMUNISMO</b>. Tanto porque designa
mejor la comunidad humana resistiendo y luchando contra la sociedad de
clases como porque es m&aacute;s global para referirse a la sociedad futura
que otros, tambi&eacute;n utilizados por nuestro movimiento social, como
socialismo, socialismo revolucionario o anarquismo. Por otra parte desde
el primer Manifiesto de 1847, en que se emple&oacute; dicho nombre para
afirmar la ruptura program&aacute;tica con la socialdemocracia (cuyos componentes
en la &eacute;poca se autodenominaban mayoritariamente "socialista"), que
implic&oacute; un nuevo jal&oacute;n en la designaci&oacute;n propia del
movimiento social de abolici&oacute;n del orden establecido y del partido
revolucionario y ello aunque, como se sabe, no se pueda impedir que la
contrarrevoluci&oacute;n utilice (como ha sucedido) el termino "comunismo"
para sus fines.
<p>Sin embargo la invenci&oacute;n revisionista, principalmente del Estado
Ruso en su fase Stalinista, de distinguir socialismo, de comunismo, de
considerar la sociedad comunista como una sociedad superior, posterior,
<b>diferente</b>
de la sociedad socialista cre&oacute; una confusi&oacute;n total, en cuanto
al proyecto hist&oacute;rico del proletariado revolucionario. Pero dicha
invenci&oacute;n ten&iacute;a un objetivo pol&iacute;tico muy claro como
parte indisociable de la teor&iacute;a del "socialismo en un solo pa&iacute;s".
No se pod&iacute;a ocultar que en Rusia funcionaba el dinero, la mercanc&iacute;a,
la ley del valor, etc., hubo que inventar entonces que todo eso se abolir&iacute;a
despu&eacute;s... "en el comunismo" y que en el "socialismo" era normal
que existiera. Lo que se hac&iacute;a con esa operaci&oacute;n era hacer
creer al proletariado internacional que esa monstruosa sociedad capitalista
era en realidad "socialismo" y que hab&iacute;a que trabajar por ella (aumento
de la tasa de explotaci&oacute;n capitalista) y defenderla (reclutamiento
para la guerra imperialista). Luego, esa receta funcion&oacute; tan bien
que en todos los pa&iacute;ses en donde los Estados se autoproclamaron
"socialistas" se utiliz&oacute; el mismo modelo y el mundo entero (incluyendo
las fracciones burguesas contrapuestas, porque esa misma mentira les serv&iacute;a)
denomin&oacute; socialismo a una sociedad mercantil, en donde la fuerza
de trabajo segu&iacute;a siendo una mercanc&iacute;a. El r&eacute;gimen
castrista aplic&oacute; al pie de la letra dicha receta y hasta en las
escuelas se ense&ntilde;a que el r&eacute;gimen social es socialista, aunque
no comunista.
<p>En realidad, los t&eacute;rminos socialismo y comunismo designan <b>hist&oacute;ricamente
el mismo tipo de sociedad</b>, sin explotados, ni explotadores, sin mercanc&iacute;a,
sin dinero, sin trabajo asalariado, sin Estado... Por eso para no dejar
ning&uacute;n lugar para la ambig&uuml;edad stalinista (castrista) hemos
titulado sobre la contraposici&oacute;n dinero/socialismo, que siendo exactamente
la misma que dinero/comunismo, es decir la contradicci&oacute;n entre un
modo de producci&oacute;n asalariado y una producci&oacute;n directamente
socialista, tiene en este caso particular la virtud de ser m&aacute;s expl&iacute;cita
en la afirmaci&oacute;n de que el socialismo (&iexcl;y no s&oacute;lo el
comunismo!), en tanto que sociedad humana, que sociedad basada en la producci&oacute;n
del hombre para el hombre, no deja ning&uacute;n lugar para dinero, mercanc&iacute;a,
intercambio, ni trabajo asalariado.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Los extractos que presentamos a continuaci&oacute;n son seleccionados por
nosotros (los subrayados son tambi&eacute;n de la redacci&oacute;n de <i>Comunismo</i>)
a partir de Karl Marx "Extractos de lectura, o Manuscritos del 44" OME
- Grijalbo y provienen de los primeros cuuadernos escritos por Marx en 1844,
anteriores a los art&iacute;culos publicados en Vorw&auml;rts ("La cuesti&oacute;n
Jud&iacute;a", el art&iacute;culo sobre el "rey de Prusia"...) en ese mismo
a&ntilde;o (1). Como el lector comprobar&aacute; la primera parte del texto
hace referencia a la sociedad mercantil burguesa y el final a la sociedad
humana, el socialismo, el comunismo. Nosotros hemos agregado 3 subt&iacute;tulos
para facilitar la lectura y algunos comentarios para explicitar la actualidad
de esos materiales:
<p><b>1. Dinero y enajenaci&oacute;n.</b>
<br><b>2. Sociedad mercantil y deshumanizaci&oacute;n del hombre.</b>
<br><b>3. Producir como seres humanos.</b>
<h2>
<u><font face="Comic Sans MS">1. Dinero y enajenaci&oacute;n</font></u></h2>
<i>"... Lo esencial del dinero no consiste en que es el extra&ntilde;amiento
de la propiedad. Lo esencial del dinero es que la actividad o movimiento
mediadores, el acto humano, social con que se complementan mutuamente los
productos del hombre, se enajena y se convierte en propiedad de una cosa
material fuera del hombre, del dinero. El hombre, al extra&ntilde;arse
por si mismo esta actividad mediadora, act&uacute;a s&oacute;lo como hombre
que se ha perdido a s&iacute; mismo, dehumanizado; la misma relaci&oacute;n
de las cosas {con &eacute;l}, la operaci&oacute;n humana con ellas, se
convierte en la operaci&oacute;n de un ser extrahumano y suprahumano. A
trav&eacute;s de este mediador extra&ntilde;o el hombre, que deber&iacute;a
ser &eacute;l mismo el mediador del hombre, percibe su voluntad, su actividad,
su relaci&oacute;n con los otros como un poder independiente de &eacute;l
y de ellos. Su esclavitud alcanza por tanto el m&aacute;ximo. Y como mediador
el poder real sobre aquello con lo que me media, este mediador se convierte
a su vez en el Dios real. Su culto se convierte en fin por s&iacute; mismo.
Los objetos, una vez separados de este mediador, carecen de todo valor.
O sea que s&oacute;lo tienen valor en tanto en cuanto lo representan, cuando
originariamente parecer&iacute;a que &eacute;l era quien s&oacute;lo ten&iacute;a
valor en cuanto los representaba. Esta inversi&oacute;n de la relaci&oacute;n
originaria es necesaria. Este mediador, por tanto, es la mediaci&oacute;n
extra&ntilde;ada de la producci&oacute;n humana con la producci&oacute;n
humana, la actividad del hombre a nivel de especie que se ha extra&ntilde;ado;
y as&iacute; es el ser de la propiedad privada que se ha perdido a s&iacute;
mismo, enajenado, la propiedad privada que se ha convertido en algo externo
a s&iacute; misma, extra&ntilde;ada. De este modo se le transfieren al
mediador todas las propiedades que le corresponden a la actividad humana
a nivel de especie en su propia producci&oacute;n. El hombre en cuanto
hombre -es decir, separado de este mediador- se empobrece tanto m&aacute;s,
cuanto este mediador se hace m&aacute;s rico...</i>
<br>&nbsp;
<p><i>&iquest;Por qu&eacute; se halla abocada la propiedad privada a {tomar
la forma de} dinero? Porque el hombre, como ser social, se halla abocado
al intercambio y porque el intercambio -una vez presupuesta la propiedad
privada- se halla abocado al valor. <u>Y es que el movimiento mediador
del hombre que intercambia no es un movimiento social, humano, no es una
relaci&oacute;n humana; es la relaci&oacute;n abstracta de la propiedad
privada con la propiedad privada</u>; y esta abstracta relaci&oacute;n
es el valor, cuya existencia real como valor s&oacute;lo empieza con el
dinero."</i>
<p>Obs&eacute;rvese la potencia de la unidad dial&eacute;ctica (indisociabilidad
y determinaci&oacute;n m&uacute;ltiple) entre dinero, intercambio entre
propiedades privadas, enajenaci&oacute;n, valor, deshumanizaci&oacute;n
del hombre... &iexcl;Qu&eacute; utop&iacute;a reaccionaria el pretender
eliminar uno de estos elementos dejando los otros intactos! &iexcl;Y qu&eacute;
decir de quienes pretenden que aqu&iacute; y all&aacute; la propiedad privada
fue abolida, aunque persista el dinero, el mundo mercantil y hasta el asalariado!
<p><i>"Dado que los hombres que intercambian no se comportan entre s&iacute;
como hombres la cosa pierde el significado de propiedad humana personal..."</i>
<p><i>"El intercambio tanto de la actividad humana en el seno de la producci&oacute;n
misma como tambi&eacute;n de los productos del hombre es igual a la actividad
y esp&iacute;ritu de la especie, cuya existencia real, consciente y verdadera
es la actividad social y el disfrute social. Como <u>el ser humano es la
verdadera comunidad de los hombres</u> los hombres actuando el propio ser,
crean, producen la comunidad humana, la realidad social y &eacute;ste no
es un poder general y abstracto frente al individuo singular sino el ser
de cada individuo, su propia actividad, su propia vida, su propio esp&iacute;ritu,
su propia riqueza. Por consiguiente esa verdadera comunidad no brota reflexivamente
sino de la miseria y el ego&iacute;smo de los individuos, es decir por
actuaci&oacute;n directa de su misma existencia. No depende del hombre
el que exista o no esta comunidad; pero <u>mientras el hombre, reconoci&eacute;ndose
como hombre, no organice el mundo humanamente, esta comunidad presentar&aacute;
la forma de enajenaci&oacute;n</u>. Y es que su sujeto, el hombre, es un
ser enajenado a s&iacute; mismo. Los hombres no son ese ser en abstracto,
sino como individuos reales, vivos, especiales. Tal como ellos son, lo
es &eacute;l. Por tanto es una tautolog&iacute;a decir que el hombre se
ha enajenado a s&iacute; mismo y que <u>la sociedad de este hombre enajenado
es la caricatura de la comunidad real</u>, de su verdadera vida a nivel
de la especie; que, por tanto, <u>su actividad se le presenta como un tormento,
su propia creaci&oacute;n como un poder ajeno</u>, su riqueza como pobreza,
el v&iacute;nculo esencial que le une con los otros hombres como un v&iacute;nculo
accidental y, al contrario, la separaci&oacute;n de los otros hombres como
su verdadera existencia; que su vida se le presenta como sacrificio de
la vida, la realizaci&oacute;n de su ser como irrealizaci&oacute;n de su
vida, su producci&oacute;n como producci&oacute;n de su nada, su poder
sobre el objeto como poder del objeto sobre &eacute;l; &eacute;l, el se&ntilde;or
de su creaci&oacute;n aparece como siervo de ella..."</i>
<p>V&eacute;ase hasta que punto el dinero implica la caricatura de la comunidad
humana, como una sociedad basada en el intercambio generalizado es una
sociedad <b>necesariamente</b> enajenada, c&oacute;mo en una sociedad de
este tipo la actividad humana productiva no puede ser otra cosa que un
tormento, que una tortura, es decir: que <b>trabajo</b>.
<p><i>"En el dinero -la absoluta indiferencia tanto frente a la naturaleza
del material como frente a la naturaleza espec&iacute;fica de la propiedad
privada, como frente a la personalidad del propietario- se manifiesta la
dominaci&oacute;n absoluta de la cosa enajenada sobre el hombre. Lo que
{era} la dominaci&oacute;n de la persona sobre la persona, es ahora la
dominaci&oacute;n general de la cosa sobre la persona, del producto sobre
el productor. Lo mismo que ya el equivalente, el valor, se caracterizaba
por la extra&ntilde;aci&oacute;n de la propiedad privada, <u>el dinero
es la existencia sensible, por si misma objetiva, de esta extra&ntilde;aci&oacute;n</u>."</i>
<p>&iexcl;Qu&eacute; decir de la pretensi&oacute;n stalinista, castrista,
de considerar al dinero como un simple medio necesario del cual el socialismo
no podr&iacute;a prescindir! El dinero mismo, es la relaci&oacute;n humana
deshumanizada, es la falsa comunidad entre los hombres, es la dominaci&oacute;n
del producto sobre el productor, de la cosa sobre el ser humano, es la
expresi&oacute;n objetiva de la sociedad enajenada.
<h2>
<u><font face="Comic Sans MS">2. Sociedad mercantil y deshumanizaci&oacute;n
del hombre</font></u></h2>
<i>"Yo he producido para m&iacute; y no para ti, lo mismo que t&uacute;
has producido para ti y no para m&iacute;. El resultado de mi producci&oacute;n
tiene en s&iacute; y para s&iacute; tan poco que ver contigo, como el resultado
de tu producci&oacute;n directamente conmigo. Es decir, que nuestra producci&oacute;n
<u>no
es una producci&oacute;n del hombre para el hombre como hombre</u>, no
es una producci&oacute;n social."</i>
<p>Esto requiere un peque&ntilde;o par&eacute;ntesis. Por supuesto que
la producci&oacute;n capitalista es una producci&oacute;n social y el trabajador
un trabajador colectivo. Pero lo que Marx est&aacute; subrayando aqu&iacute;
es el hecho mismo de que la producci&oacute;n no sea <b>directamente social</b>,
no sea directamente producci&oacute;n del hombre para el hombre, es decir
producci&oacute;n directamente <b>socialista</b>, sino que el producto
de unos solo <b>se transforma</b> en productos para otros <b>a trav&eacute;s
del mercado</b>, a trav&eacute;s de la enajenaci&oacute;n generalizada,
a trav&eacute;s de la oposici&oacute;n rec&iacute;proca y generalizada
de compradores y vendedores. El hecho de que la producci&oacute;n sea una
producci&oacute;n de mercanc&iacute;as, que la socializaci&oacute;n sea
una socializaci&oacute;n a posteriori contiene la clave de esta sociedad
como guerra de todos contra todos.
<p><i>"De modo que como hombre ninguno de nosotros se halla en relaci&oacute;n
de consumo con el producto de otro. No existimos como hombres para nuestras
rec&iacute;procas producciones. Por tanto nuestro intercambio no puede
ser tampoco el movimiento mediador en que se confirme que mi producto es
{para} ti porque es objetivaci&oacute;n de tu propio ser, de tu necesidad.
Y es que <u>el v&iacute;nculo rec&iacute;proco de nuestras producciones
no es el ser humano</u>. El intercambio s&oacute;lo puede poner en movimiento
y confirmar la caracter&iacute;stica que es producto propio de cada uno
de nosotros o sea producci&oacute;n del otro. Cada uno de nosotros ve en
su producto &uacute;nicamente la objetivaci&oacute;n de su propio inter&eacute;s
y por tanto en el producto de otro {ve un} inter&eacute;s objetivo, independiente
de &eacute;l, ajeno.</i>
<p><i>Ciertamente en cuanto hombre tienes una relaci&oacute;n humana con
mi producto: lo necesitas. Por tanto se halla ante ti como objeto de tu
aspiraci&oacute;n y de tu voluntad. Pero tu necesidad, tu aspiraci&oacute;n,
tu voluntad, son necesidad, aspiraci&oacute;n y voluntad impotentes ante
mi producto. Es decir, por tanto, que tu ser -humano y por tanto relacionado
necesaria e intr&iacute;nsecamente con mi producci&oacute;n humana- no
es tu poder, tu propiedad en esta producci&oacute;n, ya que en &eacute;sta
no se reconoce, la idiosincrasia, el poder del ser humano. Idiosincrasia
y poder del ser humano son por el contrario el v&iacute;nculo que te hace
depender de m&iacute; haci&eacute;ndote dependiente de mi producto. Bien
lejos de constituir el medio que te dar&iacute;a poder sobre mi producci&oacute;n,
son m&aacute;s bien el medio de darme poder sobre ti.</i>
<p><i>Si produzco m&aacute;s de lo que yo mismo puedo necesitar del objeto
producido, es que mi excedente de producci&oacute;n se halla refinadamente
calculado sobre tu necesidad. S&oacute;lo en apariencia estoy produciendo
un excedente de este objeto. La verdad es que estoy produciendo otro objeto,
el objeto de tu producci&oacute;n que pienso cambiar por el m&iacute;o,
un intercambio que mentalmente ya he realizado. La relaci&oacute;n social
en la que estoy contigo, el trabajo que realizo para tu necesidad tambi&eacute;n
es por tanto una mera apariencia y nuestra mutua complementaci&oacute;n
es tambi&eacute;n una mera apariencia, basada en el pillaje rec&iacute;proco.
<u>La
intenci&oacute;n del pillaje, del fraude necesariamente acecha emboscada</u>."</i>
<p>Es en este tipo de sociedad el "hombre es el lobo del hombre", desde
lo m&aacute;s particular a lo m&aacute;s general, desde el hecho mismo
en que la producci&oacute;n esta motivada por la codicia de lo que producen
los otros, desde que toda la esfera de la producci&oacute;n est&aacute;
determinada por la necesidad de apropiarse de lo producido en otra parte,
desde que la producci&oacute;n est&aacute; sometida a la dictadura de la
ganancia y no hay que extra&ntilde;arse cuando esta oposici&oacute;n generalizada,
esta guerra de todos contra todos asume la forma de guerra abierta, de
guerra militar, de guerra entre potencias, de guerra entre constelaciones
imperialistas. En otros trabajos de nuestro partido se describe mucho m&aacute;s
en general la sociedad dominada por la ley del valor y sometida a la tasa
de ganancia y la necesidad de la guerra imperialista; en &eacute;ste "s&oacute;lo"
se sintetiza esa misma expresi&oacute;n en su nivel m&aacute;s particular,
en el que "yo produzco para otro". Sin embargo de la misma manera que el
an&aacute;lisis de la c&eacute;lula de base de la sociedad burguesa -la
mercanc&iacute;a- es la clave de toda la sociedad presente; <b>esta descripci&oacute;n
simple (abstracta) de la producci&oacute;n particular para el cambio contiene
en germen toda la cat&aacute;strofe de la formaci&oacute;n social burguesa.</b>
<p><i>"Como nuestro intercambio es interesado de mi parte y de la tuya,
como el inter&eacute;s propio siempre trata de superar al ajeno, es inevitable
que tratemos de enga&ntilde;arnos. Ciertamente la medida del poder que
concedo a mi objeto por encima del tuyo, requiere tu aceptaci&oacute;n
antes de que pueda convertirse en un poder real. Pero nuestro rec&iacute;proco
reconocimiento
sobre el respectivo poder de nuestros objetos es una <u>lucha y en la lucha
vence quien dispone de m&aacute;s energ&iacute;a, fuerza</u>, conocimiento
de causa o habilidad. Si dispongo de suficiente fuerza f&iacute;sica, entonces
desvalijo directamente. En caso de que el reino de la fuerza f&iacute;sica
sea d&eacute;bil entonces trataremos mutuamente de simular una apariencia
y el m&aacute;s h&aacute;bil enga&ntilde;ar&aacute; al otro. Para el todo
de la relaci&oacute;n es accidental qui&eacute;n enga&ntilde;a a qui&eacute;n.
El enga&ntilde;o, ideal, en la intenci&oacute;n tiene lugar por ambas partes,
es decir que ambos a dos han enga&ntilde;ado ya en su mente al otro.</i>
<p><i>De modo que el intercambio se halla necesariamente mediado de ambas
partes por el objeto de la mutua producci&oacute;n y mutua posesi&oacute;n.
La relaci&oacute;n ideal con los objetos rec&iacute;procos de nuestra producci&oacute;n
es ciertamente nuestra rec&iacute;proca necesidad. Pero la relaci&oacute;n
real, la que se establece realmente, la verdadera, la que se realiza no
es m&aacute;s que la posesi&oacute;n alternativamente exclusiva de nuestra
necesidad cruzada. Lo &uacute;nico que a mis ojos le da a tu necesidad
por mi cosa un valor, una dignidad, una efectividad, es s&oacute;lo tu
objeto, el equivalente del m&iacute;o. Nuestro mutuo producto es por tanto
el medio, la mediaci&oacute;n, el instrumento, el poder reconocido de nuestras
rec&iacute;procas necesidades. Tu demanda y el equivalente de tu posesi&oacute;n
son por tanto t&eacute;rminos de igual significado y validez para m&iacute;;
y tu demanda s&oacute;lo tiene sentido, porque ejerce un influjo, porque
tiene sentido e influjo sobre m&iacute;. Como mero hombre, sin este instrumento,
tu demanda es una aspiraci&oacute;n tuya frustrada, una ocurrencia para
mi inexistente. Por tanto t&uacute; como hombre no te hallas en relaci&oacute;n
con mi objeto, y por eso miramos mutuamente nuestro producto como el poder
de cada uno sobre el otro y sobre s&iacute; mismo; es decir, que nuestro
propio producto se nos ha puesto de patas; <u>parec&iacute;a propiedad
nuestra, pero en verdad somos nosotros su propiedad</u>. Nosotros mismos
nos hallamos excluidos de la verdadera propiedad, toda vez que nuestra
propiedad excluye a otro hombre.</i>
<p><i>El &uacute;nico lenguaje inteligible que hablamos entre nosotros
son nuestros objetos en su rec&iacute;proca relaci&oacute;n. <u>Un lenguaje
humano, no nos hallamos en condiciones de comprenderlo y carecer&iacute;a
de efecto</u>."</i>
<p>&iexcl;&iexcl;Vaya amigo en Cuba o en cualquier otra parte a pedir a
un almac&eacute;n o mercado y diga que tiene hambre, que <b>necesita</b>
comer, o que <b>necesita</b> vestirse y ver&aacute; hasta que punto queda
en rid&iacute;culo, ver&aacute; hasta que punto por m&aacute;s "socialista"
que se diga la econom&iacute;a nacional no reconoce al ser humano, ver&aacute;
que absurdo es hablar como ser humano en una sociedad en la que <b>la &uacute;nica
comunidad es el dinero</b>!!
<p><i>"Una de las partes lo interpretar&iacute;a como una petici&oacute;n,
una s&uacute;plica; por tanto ser&iacute;a visto y sentido como una humillaci&oacute;n
y consiguientemente ser&iacute;a pronunciado con verg&uuml;enza, con sentimiento
de envilecimiento, mientras que la otra parte lo recibir&iacute;a y rechazar&iacute;a
como una insolencia o una chaladura. Hasta tal punto nos hallamos mutuamente
enajenados del ser humano que <u>su lenguaje directo nos parece un atentado
contra la dignidad humana</u>, mientras que <u>el lenguaje enajenado de
los valores cosificados parece dignidad humana justa, segura de s&iacute;
y conforme consigo mismo</u>."</i>
<p>Por supuesto que Marx se refiere en &eacute;sta &uacute;ltima frase
a cuando usted saca el billete (&iexcl;en Cuba si es verde mejor!), o la
carta de cr&eacute;dito y se le abren todas las puertas y usted es tratado
<b>"como
si fuera un hombre" (&iexcl;y hasta usted mismo tiene la ilusi&oacute;n
de serlo! &iexcl;en funci&oacute;n de su billetera!)</b>.
<p><i>"Cierto, que a tus ojos tu producto es un instrumento, un medio para
apoderarte de mi producto y por tanto para satisfacer tu necesidad pero
a mis ojos es el fin de nuestro intercambio. M&aacute;s a&uacute;n, para
mi eres medio e instrumento para producir este objeto que es m&iacute;
fin, lo mismo que, a la inversa, tu validez consiste en esta relaci&oacute;n
con mi objeto. Solo que 1/ Cada uno de nosotros se comporta realmente seg&uacute;n
aquello por lo que tiene el otro. Para apoderarte de mi objeto, te has
convertido realmente en medio, instrumento, productor de tu propio objeto.
2/ Tu propio objeto no es para ti m&aacute;s que envoltura sensible, la
figura oculta de mi objeto. Y es que su producci&oacute;n significa, quiere
expresar la adquisici&oacute;n de mi objeto. Por tanto de hecho te has
convertido para ti mismo en el medio, el instrumento de tu objeto; tu apetencia
se halla a su servicio y como un siervo has servido con el resultado de
que el objeto no vuelva nunca a otorgar una gracia a tu apetencia. Si esta
mutua esclavitud del objeto sobre nosotros se presenta adem&aacute;s al
comienzo del desarrollo como relaci&oacute;n real de se&ntilde;or&iacute;o
y esclavitud, ello no es sino la expresi&oacute;n tosca y sincera de nuestra
relaci&oacute;n esencial.</i>
<p><i>Nuestro mutuo valor es para nosotros el valor de nuestros mutuos
objetos. De modo que <b>el hombre mismo carece de valor para ambas partes</b>."</i>
<h2>
<u><font face="Comic Sans MS">3. Producir como seres humanos</font></u></h2>
<i>"Supongamos que hubi&eacute;semos producido como hombres. Cada uno de
nosotros se habr&iacute;a afirmado doblemente en su producci&oacute;n a
s&iacute; mismo y al otro."</i>
<p>En lo que sigue, en la medida que Marx se refiere a la sociedad comunista
y es de vital importancia la contraposici&oacute;n entre &eacute;sta y
todas las pretensiones de socialismo en un solo pa&iacute;s, es evidente
que no tiene ning&uacute;n sentido hablar de trabajo, es decir de tormento,
cuando en realidad se dice precisamente lo contrario, se habla de la realizaci&oacute;n
del ser humano. Habr&iacute;a que hablar de actividad humana, de actividad
productiva no enajenada y contraponerla a trabajo. Si en otras partes este
abuso y generalizaci&oacute;n de la palabra "trabajo" puede entenderse
(y hasta justificarse por la necesidad de hacerse entender en el lenguaje
l&oacute;gico cient&iacute;fico vulgar de la &eacute;poca -y de la actualidad-,
que de hecho considera el trabajo como algo que siempre existi&oacute;
y existir&aacute;, como inherente al ser humano), aqu&iacute;, cuando Marx
est&aacute; precisamente <b>contraponiendo actividad humana no enajenada
y trabajo</b>, no tiene ning&uacute;n sentido y se le hace perder totalmente
la fuerza al texto. No sabemos si se trata de una incongruencia de Marx
o una de las tantas tra-i-duc-ciones- (traduttore, tradittore) a las que
tan acostumbrados nos tienen los marxistas. Para facilitar la contraposici&oacute;n
en lo que sigue, hemos sustituido cada vez que Grijalbo pone "trabajo"
en un sentido que de ninguna manera corresponde por [actividad humana]
o simplemente [actividad] utilizando este tipo de par&eacute;ntesis [ ].
<blockquote><font face="Comic Sans MS">"1&ordm;) En mi producci&oacute;n
se habr&iacute;a objetivado mi individualidad, su idiosincrasia; por tanto,
mientras actuaba, no s&oacute;lo habr&iacute;a disfrutado proyectando mi
vida individual hacia fuera, sino tambi&eacute;n siendo consciente de mi
personalidad como de un poder objetivo, perceptible, sensiblemente y en
consecuencia por encima de toda duda.</font>
<p><font face="Comic Sans MS">2&ordm;) Tu consumo o tu uso de mi producto
me habr&iacute;a dado directamente el placer de saberme satisfaciendo con
mi [actividad humana] una necesidad humana, o sea de haber objetivado el
ser humano y por tanto de haberle proporcionado a la necesidad de otro
ser humano su objeto correspondiente.</font>
<p><font face="Comic Sans MS">3&ordm;) {Tambi&eacute;n me habr&iacute;a
dado directamente el placer de} haber sido para ti el mediador entre ti
y la especie, de modo que t&uacute; mismo me sabr&iacute;as y sentir&iacute;as
como un complemento de tu propio ser y parte necesaria de ti mismo; por
tanto me sentir&iacute;a confirmado por tu pensamiento y tu amor.</font>
<p><font face="Comic Sans MS">4&ordm;) {Por &uacute;ltimo me habr&iacute;a
dado el placer} de crear la proyecci&oacute;n exterior de tu vida directamente
con la proyecci&oacute;n individual de la m&iacute;a, de modo que en mi
actividad individual habr&iacute;a confirmado y realizado directamente
mi verdadero ser, <u>mi ser humano, mi ser en com&uacute;n (mi GEMEINWESEN)</u>.</font>
<p><font face="Comic Sans MS">Nuestras producciones ser&iacute;an otros
tantos espejos, desde los que <u>nuestro ser</u> se iluminar&iacute;a rec&iacute;procamente.</font>
<p><font face="Comic Sans MS">Esta relaci&oacute;n se convierte simult&aacute;neamente
en rec&iacute;proca; que de tu parte ocurra lo mismo que de la m&iacute;a.</font>
<p><font face="Comic Sans MS">Veamos los diversos factores, tal y como
aparecen en este supuesto:</font>
<p><font face="Comic Sans MS">1&ordm;) Mi [actividad humana] ser&iacute;a
libre proyecci&oacute;n exterior de mi vida. Bajo el presupuesto de la
propiedad privada {en cambio} es extra&ntilde;aci&oacute;n de mi vida,
puesto que trabajo <u>para vivir</u>, para conseguirme los <u>medios</u>
de vida.
<u>Mi trabajo no es vida.</u></font>
<p><font face="Comic Sans MS">2&ordm;) Desde el momento en que [la actividad
humana] afirmar&iacute;a mi vida individual se hallar&iacute;a presente
en &eacute;l la idiosincrasia de mi individualidad. La [actividad] ser&iacute;a
por consiguiente propiedad verdadera, activa.</font>
<p><font face="Comic Sans MS">{En cambio} una vez presupuesta la propiedad
privada, mi individualidad se halla extra&ntilde;ada hasta tal punto, que
esta actividad me resulta odiosa, un suplicio y, m&aacute;s que actividad
es <u>apariencia</u> de ella; por consiguiente es tambi&eacute;n una actividad
puramente impuesta y lo &uacute;nico que me obliga a realizarla es una
necesidad extr&iacute;nseca y accidental, no la necesidad interna y necesaria.</font>
<p><font face="Comic Sans MS">Mi trabajo s&oacute;lo puede aparecer en
mi objeto como lo que es. Como lo que esencialmente no es no puede aparecer.
As&iacute; que actualmente s&oacute;lo se presenta como la expresi&oacute;n
objetiva, sensible, vista -y por tanto por encima de toda duda- de mi p&eacute;rdida
de mi mismo y de mi impotencia."</font></blockquote>

<h3>
<u><font face="Comic Sans MS">Nota</font></u></h3>
1. Lo que se presenta entre este tipo de par&eacute;ntesis { } fue, salvo
menci&oacute;n expresa (como en el &uacute;ltimo punto) agregado por el
(traductor o/y) editor Grijalbo.
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="pccubano"></a>
<center>
<h1>
<font face="Comic Sans MS"><font color="#FF0000">Contrarrevolucionarios
de ayer, de hoy y de siempre:</font></font></h1></center>

<center>
<h2>
<font face="Comic Sans MS">el P"C" cubano, con Machado, con Batista, con
Fidel... <font size=+0>(1)</font></font></h2></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
El PC cubano, partido &uacute;nico del r&eacute;gimen castrista no comenz&oacute;
su acci&oacute;n contrarrevolucionaria a partir de que Fidel se declar&oacute;
"marxista leninista", sino mucho antes, desde que en 1923 funcionaba como
"Agrupaci&oacute;n Comunista" a las &oacute;rdenes del stalinismo internacional.
Como en todas partes del mundo, esos "marxistas leninistas" estuvieron
en todos los momentos decisivos contra los intereses inmediatos e hist&oacute;ricos
de los proletarios. En particular en Cuba hubo tres momentos decisivos
en donde la dictadura general del capital se concentr&oacute; tir&aacute;nicamente
y el terrorismo de Estado contra el proletariado lleg&oacute; a niveles
supremos: la tiran&iacute;a de Machado, la tiran&iacute;a de Batista, la
tiran&iacute;a de Castro. En esos tres momentos hist&oacute;ricos los "marxistas
leninistas" cubanos abandonaron las luchas obreras y se plegaron a las
tiran&iacute;as de turno.
<p>La tiran&iacute;a de Gerardo Machado y Morales se caracteriz&oacute;
por la persecuci&oacute;n, el encarcelamiento y el asesinato de militantes
obreros, como Alfredo L&oacute;pez (secretario de la Federaci&oacute;n
Obrera de La Habana), Enrique Varona, Dum&eacute;nico, C&uacute;xar,...
Contra la misma, la clase obrera en Cuba desencaden&oacute; una enorme
batalla siendo su momento culminante la huelga general comenzada el 28
de julio de 1933, generalizada de inmediato al conjunto del pa&iacute;s.
En esas circunstancias, y a cambio de la legalizaci&oacute;n por el propio
Machado del Partido "comunista" y sus organismos sindicales, los stalinistas,
&eacute;stos dan la orden general el 7 de agosto, de "volver al trabajo".
Los documentos firmados en nombre de la Confederaci&oacute;n Nacional Obrera
de Cuba (agencia de la Confederaci&oacute;n Sindical Latinoamericana de
Montevideo) por el stalinista Cesar Villar (2) ser&aacute;n afichados por
la propia polic&iacute;a de Machado en las columnas de los edificios, los
postes de alumbrado y los &aacute;rboles de los parques de las ciudades.
A pesar de ello la huelga y la acci&oacute;n directa del proletariado continu&oacute;
lleg&aacute;ndose el 12 de agosto a una verdadera situaci&oacute;n de guerra
civil, culminando con la ca&iacute;da y fuga de Machado y varios jefes
ministeriales, policiales y militares responsables directos de la represi&oacute;n.
Cabe destacar que Machado cont&oacute; en sus 8 a&ntilde;os de tiran&iacute;a
con el apoyo norteamericano, apoyo que en el momento culminante de la huelga
se concretiz&oacute; en que la isla se encontraba rodeada de acorazados
norteamericanos, pero como en otras ocasiones el poder Ejecutivo del norte,
logr&oacute; cambiar a tiempo y el enviado de Roosvelt, Sumners Wells termin&oacute;
apoyando la oposici&oacute;n democr&aacute;tica como f&oacute;rmula de
recambio que a la postre se impuso.
<p>Luego, tambi&eacute;n a la tiran&iacute;a de Batista le chuparon las
medias. Primero a cambio de una colaboraci&oacute;n velada Batista permite
a Juan Martinello la organizaci&oacute;n del Partido de Uni&oacute;n Revolucionaria;
luego se autoriza la salida del vocero stalinista "Hoy". A mediados de
1938, el partido en plenario declara que Batista <i>"ya no es el punto
focal de la reacci&oacute;n, sino el defensor de la democracia"</i>. Ello
es el resultado de la estrategia stalinista internacional del Frente Popular
aplicada abiertamente en la Isla. Como resultado de aquella declaraci&oacute;n
se re&uacute;ne Blas Roca ya entonces secretario del PCC con Batista y
&eacute;ste legaliza en setiembre de 1938 al "comunismo"; por lo que el
Partido de Uni&oacute;n Revolucionaria se disuelve, al desaparecer su raz&oacute;n
de ser, en beneficio del "comunismo", que para borrar ante los ojos del
proletariado su colaboracionismo con las distintas dictaduras decide cambiar
de nombre por el de PSP: Partido Socialista Popular. Se llega as&iacute;
a la campa&ntilde;a electoral de 1940 en donde Batista, beneficia del apoyo
total de los stalinistas cubanos que aplican a la letra la pol&iacute;tica
frentepopulista dictada desde Mosc&uacute;; a cambio de lo cual tendremos
ya algunos <b>ministros stalinistas</b> como Juan Marinello y Carlos Rafael
Rodr&iacute;guez.
<p>La posici&oacute;n de los stalinistas cubanos ante las elecciones de
1940 era la siguiente <i>"Fulgencio Batista y Zald&iacute;var, cubano ciento
por ciento, celoso guardador de la libertad patria, tribuno elocuente y
popular... prohombre de nuestra pol&iacute;tica nacional, &iacute;dolo
de un pueblo que piensa y vela por su bienestar... hombre que encarna los
ideales sagrados de una Cuba nueva y que por su actuaci&oacute;n dem&oacute;crata
identificado con las necesidades del pueblo, lleva en s&iacute; el sello
de su valor..."</i> (3) Es importante tener en cuenta que son estos mismos
personajes del stalinismo que loaban a Batista, los que como Blas Roca
o Carlos Rafael Rodr&iacute;guez, cantar&iacute;an luego loas a Fidel Castro
y ser&iacute;an los ministros de la tiran&iacute;a de este &uacute;ltimo.
El 28 de enero de 1941 el propio Blas Roca escrib&iacute;a:
<i>"Nos mantenemos
fieles a la plataforma de Batista por todas sus partes"</i>. Juan Marinello
declaraba unos d&iacute;as despu&eacute;s: <i>"Los &uacute;nicos hombres
leales a la plataforma de Batista son los que militan en la Uni&oacute;n
Revolucionaria Comunista"</i>. Pero este amor entre stalinistas y el dictador
Fulgencio no era en un solo sentido; el milico sab&iacute;a reconocer los
extraordinarios servicios del Frente popular. As&iacute; el propio Batista
declaraba por ejemplo: <i>"Querido Blas... me es grato ratificarte mi convicci&oacute;n
sobre la eficaz y leal cooperaci&oacute;n que del Partido Socialista Popular
y de sus dirigentes y masas ha venido y viene recibiendo mi gobierno."</i>
(4)
<p>El hecho de funcionar no solo legalmente, sino como verdadero partido
sindical de Estado, le permiti&oacute; al Partido Socialista Popular contar
con todo tipo de medios, lo que en &uacute;ltima instancia redund&oacute;
en el desarrollo de su fuerza. Batista le hab&iacute;a permitido por primera
vez en plena legalidad, publicar un diario, dotarse de todos los mecanismos
legales para el control del movimiento obrero, elegir senadores y diputados
y decenas de funcionarios municipales, tener una presencia permanente en
todas las instancias oficiales de publicidad y hasta formar parte del Gabinete.
Ello los convirti&oacute; en una fuerza nacional de primera importancia:
el n&uacute;mero de afiliados al partido subi&oacute; espectacularmente
de 2.800 en enero de 1938 a m&aacute;s de 5.000 en setiembre y a 23.000
en enero de 1939.
<p>Esa posici&oacute;n de constante apoyo de la dictadura burguesa centralizada
en Batista fue mantenida por los stalinistas cubanos, que luego proporcionar&iacute;an
los cuadros fundamentales de la reorganizaci&oacute;n estatal castrista,
hasta &uacute;ltimo momento. Incluso cuando su posterior jefe Fidel Castro,
en abril de 1958, ordenaba la huelga general contra Batista, la misma no
fue seguida porque la CTC (Central de Trabajadores Cubanos), dirigida por
los stalinistas la desautoriz&oacute;. Los argumentos para no apoyar la
huelga del 12 de abril de 1958 contra Batista, fueron los mismos utilizados
para intentar liquidar la huelga del 1933 que terminara con Machado. Incluso
los funcionarios stalinistas que trabajaban en el aparato estatal de Batista
siguieron haci&eacute;ndolo, desconociendo totalmente los llamados de Fidel,
al que calificaban de aventurero peque&ntilde;o burgu&eacute;s; mientras
que "Novedades de Mosc&uacute;" afirmaba que las insurrecciones armadas
solo eran chispas, que en nada debilitaban el poder de Batista. El propio
movimiento 26 de Julio conden&oacute; en agosto de ese a&ntilde;o, la "traici&oacute;n"
del Partido Socialista Popular. Pero estos trapos sucios de la historia
una vez conciliados todos en el poder a la sombra de Fidel, fueron escondidos
y se lleg&oacute; al extremo de declarar en el XX Congreso del Partido
Comunista de la Uni&oacute;n Sovi&eacute;tica que "los comunistas cubanos
estuvieron en primera fila de combate" (declaraci&oacute;n de Severo Aguirre).
<p>Solo cuando a fines de 1958 el derrumbe de Batista se hizo evidente
e inminente, los stalinistas cubanos, jugaron con ambas cartas. As&iacute;
Carlos Rafael Rodr&iacute;guez, ministro de Batista en el per&iacute;odo
40-44 y ministro sin cartera de toda la dictadura de Batista, se desplaza
a la Sierra Maestra para concluir un acuerdo oficial con Fidel Castro,
que preconiza los acuerdos futuros que lo har&iacute;an un personero decisivo
tambi&eacute;n del r&eacute;gimen castrista y que har&aacute; que uno de
los primeros actos gubernamentales de Fidel sea, el 10 de enero de 1959,
el legalizar nuevamente al Partido Socialista Popular. No es este el lugar
para analizar los innumerables forcejeos internos entre las fracciones
de ese partido, las diferentes purgas y luchas entre las mismas, as&iacute;
como las distintas oscilaciones y giros de 180 grados, que llevaron a Fidel
Castro, visceralmente anticomunista y adem&aacute;s formalmente opuesto
al PSP a someterse a los dict&aacute;menes del Partido de Mosc&uacute;.
<p>Solo a t&iacute;tulo recordatorio, para los lectores que no tengan ni
idea de la trayectoria de Fidel recordemos que Fidel era admirador y miembro
del partido "ortodoxo" de Eduardo Chib&aacute;s enemigo implacable del
PSP y citemos a Fidel denunciando como enemigos y traidores a sus futuros
colaboradores gubernamentales del Partido "comunista".
<p>A Blas Roca, Fidel lo llamaba "Nuestro Daladier" y agregaba <i>"Cambia
tanto de nombre como de color pol&iacute;tico y var&iacute;a m&aacute;s
la l&iacute;nea t&aacute;ctica que la camisa. Es un camale&oacute;n pol&iacute;tico.
Un d&iacute;a ataca al militarismo y al otro lo defiende..."</i> No dudaba
pues en llamar traidores a la causa del proletariado a todo el partido
y a su futuro colaborador Blas Roca <i>"Los que pregonan izquierdismo y
su amor al pueblo... dan la espalda a los trabajadores y se sit&uacute;an
sumisamente a las &oacute;rdenes de la bota militar de Batista... Nadie
puede impedirme que les grite la verdad en la cara a los aprovechadores
mercaderes del proletariado..."</i> (5) Lo que tampoco nos impide a nosotros
sostener que no fueron estos &uacute;ltimos que dejaron de ser mercaderes
del proletariado por ponerse a la sombra de Fidel; sino que al contrario
fueron estos Blas Roca, Carlos Rafael Rodr&iacute;guez,... (6) y en &uacute;ltima
instancia hasta el permanente complotador del "comunismo" moscovita, contra
el r&eacute;gimen de Fidel, el mism&iacute;simo Anibal Escalante (7) y
en general, todo el partido pro ruso quienes terminaron, a pesar de las
apariencias, haciendo de Fidel un verdadero vasallo de Mosc&uacute; y otro
<b>mercader
m&aacute;s del proletariado</b>.
<p>Para terminar reproducimos otra declaraci&oacute;n de Fidel cuando,
detenido en M&eacute;xico tiempo despu&eacute;s de su famoso alegato "La
Historia me absolver&aacute;", adonde fuera acusado, a instancias de la
polic&iacute;a de Batista, de ser miembro del "partido comunista" declar&oacute;:
<p><i>"... &iquest;Qu&eacute; moral tiene, en cambio, el se&ntilde;or Batista
para hablar de comunismo si fue candidato presidencial del Partido Comunista
en las elecciones de 1940, si sus pasquines electorales se cobijaron bajo
la hoz y el martillo, si por ah&iacute; andan las fotos junto a Blas Roca
y L&aacute;zaro Pe&ntilde;a, si media docena de sus actuales ministros
y colaboradores de confianza fueron miembros destacados del Partido Comunista?"</i>
<p>Estos son los antecedentes fundamentales de ese matrimonio hist&oacute;rico
que ha hecho del <b>partido "comunista", el partido fundamental del Estado
capitalista cubano</b>.
<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
1. Las informaciones para este art&iacute;culo fueron extra&iacute;das
tanto de fuentes oficiales del castrismo como de diferentes n&uacute;meros
de Gu&aacute;ngara Libertaria y en especial del art&iacute;culo de "El
Partido Comunista Cubano: con Machado, Batista y Fidel" de Victor Garc&iacute;a
publicado en el n&uacute;mero 17 en 1884.
<br>2. La historia oficial stalinista tratar&iacute;a luego de culpar exclusivamente
a &eacute;ste individuo de esa "traici&oacute;n"; pero los documentos obreros
de la &eacute;poca denuncian la aprobaci&oacute;n de dicha pol&iacute;tica
por todas las instancias centrales del PC de Cuba, as&iacute; como por
la Confederaci&oacute;n Nacional Obrera de Cuba y la Confederaci&oacute;n
Sindical Latinoamericana de Montevideo citando expresamente a muchos otros
l&iacute;deres de esas organizaciones que llamaban a volver al trabajo
como Vicente Alvarez Rugio, Joaqu&iacute;n Fau, Francisco Gonz&aacute;lez,
Jes&uacute;s V&aacute;zquez, Pedro Berges y Ordoqui...
<br>3. Extra&iacute;do del &oacute;rgano stalinista "Hoy" 13 de julio de
1940.
<br>4. Citado por Hoy el 13 de junio de 1944.
<br>5. Las citas aqu&iacute; reproducidas fueron tomadas del art&iacute;culo
de Victor Garc&iacute;a "El Partido Comunista Cubano: con Machado, Batista
y Fidel" aparecido en Gu&aacute;ngara Libertaria, N&uacute;mero 17, de
1984.
<br>6. Y muchos otros, porque junto con las innumerables fluctuaciones
que estos personajes de primera plana realizaron (para estar eternamente
bien con el poder central del Estado) siempre se desplazaron tambi&eacute;n
centenas de oscuros funcionarios del stalinismo y del Estado.
<br>7. V&eacute;ase al respecto el "Informe Ra&uacute;l Castro" presentado
en al "Comit&eacute; Central del Partido Comunista de Cuba" por el hermano
de Fidel en enero de 1968 bajo el elocuente t&iacute;tulo de "Porqu&eacute;
est&aacute;n presos Anibal Escalante y otros ex-dirigentes del P.C. Cubano..."
en donde la fracci&oacute;n dominante denuncia la acci&oacute;n de la vieja
fracci&oacute;n de Escalante en complicidad con personeros de Mosc&uacute;
para imponerle al Partido de Cuba, una l&iacute;nea aun m&aacute;s sumisa
al "gran hermano ruso". Como se sabe una vez purgados estos se&ntilde;ores,
todo el partido se aline&oacute; en la l&iacute;nea que dec&iacute;an combatir.
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="parece_chiste"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Parece chiste</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<blockquote>
<blockquote><font face="Comic Sans MS">Presentamos a continuaci&oacute;n
un art&iacute;culo escrito por Servando Gonz&aacute;lez en Gu&aacute;ngara
Libertaria en 1985 (1), que adem&aacute;s de ser divertido, retrasa un
conjunto de hechos de la pol&iacute;tica interior y exterior cubana reales
y muy pocos conocidos que pueden ayudar hoy a comprender muchos aspectos
de los cambios en la pol&iacute;tica internacional de Fidel Castro. Si
la profec&iacute;a de Servando Gonz&aacute;lez de "retorno del sobrino
pr&oacute;digo" no fue confirmada de la <b>forma</b> en que el autor lo
afirmara, en el sentido de la vuelta al "seno de la gran democracia norteamericana"
no cabe dudas de que lo <b>esencial</b> de la misma se ha cumplido, que
ya el "l&iacute;der m&aacute;ximo" est&aacute; abandonando el verde olivo
y sustituy&eacute;ndolo por el trajecito y corbata necesario, para codearse
a gusto con los principales l&iacute;deres de la gran democracia internacional
europea y americana.</font></blockquote>
</blockquote>

<h2>
<u><font face="Comic Sans MS">Descarga:</font></u></h2>

<h1>
<u><font face="Comic Sans MS">El retorno del sobrino pr&oacute;digo</font></u></h1>
La campa&ntilde;a empez&oacute; hace alg&uacute;n tiempo y sin mucho alboroto,
en la sutil forma habitual que acostumbra la libre e imparcial prensa norteamericana.
Primero una peque&ntilde;a nota escondida en la p&aacute;gina ocho, al
lado del reportaje sobre el fuego de Queens. Luego una noticia un poco
mayor en la p&aacute;gina dos, cerca del anuncio de las nuevas modas de
primavera de Macy's. Y, finalmente, el consabido despliegue en las primeras
planas y los editoriales completos: parece que Fidel Castro desea llegar
a un arreglo con los Estados Unidos. A partir de ah&iacute;, la aceitada
y aceitosa maquinaria publicitaria arranc&oacute; a todo vapor. Largas
entrevistas de fondo en influyentes revistas de amplia circulaci&oacute;n
y sesudos art&iacute;culos acad&eacute;micos en revistas &iacute;dem carentes
de seso. Todo indica que Fidel Castro, decepcionado por la mala calidad
de la televisi&oacute;n rusa, la sopa de ch&iacute;charos y la merluza
frita, se ha cansado de los sovi&eacute;ticos y aspira a volver, como el
hijo pr&oacute;digo, al seno de la gran democracia norteamericana.
<p>Esta desafinada melod&iacute;a que ahora entonan los medios de difusi&oacute;n
norteamericanos tal vez suene extra&ntilde;a a algunos o&iacute;dos. &iquest;Hacer
los
Estados Unidos las paces con Fidel Castro?... imposible. Para otros, m&aacute;s
dados a creer en lo que la gente hace que en lo que dice, la posibilidad
no parece tan descabellada. Porque no hay que olvidar que, d&iacute;gase
lo que se diga, y a pesar de que a algunos les moleste recordarlo, Fidel
Castro, como los autos Ford y las hamburguesas Mc Donald's, es un t&iacute;pico
producto norteamericano.
<p>Contrariamente a lo repetido una y mil veces en la mitolog&iacute;a
fidelista, Fidel no le gan&oacute; la guerrita a Batista, sino que el mulato
ech&oacute; un pat&iacute;n cuando los americanos le congelaron la entrega
de armas para que comprendiera que ya no lo apoyaban. Mientras tanto Herbert
Metthews le vend&iacute;a al ingenuo p&uacute;blico norteamericano la idea
de un &eacute;mulo bolivariano en la Sierra Maestra y los agentes de la
CIA en la embajada americana en La Habana no ocultaban su desprecio por
el sargento y su admiraci&oacute;n por el barbudo comandante rebelde. Una
vez Fidel en el poder, el gobierno norteamericano, pese a serias advertencias
y rompiendo una larga tradici&oacute;n diplom&aacute;tica, fue el primer
pa&iacute;s que se apresur&oacute; a reconocer al r&eacute;gimen fidelista.
A&ntilde;os m&aacute;s tarde tres ex-embajadores de USA en Cuba declarar&iacute;an
ante una comisi&oacute;n senatorial que Fidel Castro no era sino el producto
del Departamento de Estado norteamericano.
<p>Ya en el a&ntilde;o 1961 la ubicua CIA y el presidente Kennedy, no contentos
con haber llevado a cabo su exitoso plan para hacer fracasar la invasi&oacute;n
de Bah&iacute;a de Cochinos y de entregarle a Fidel en bandeja de plata
a los incautos que confiadamente se tragaron la monserga anticomunista
hicieron todo lo posible para que fracasaran las guerrillas en el Escambray
y destruyeron el movimiento clandestino antifidelista en las ciudades cubanas.
Para cumplir el plan al dedillo, se dedicaron luego a hostigar a los cubanos
de Miami de modo que no molestaran al dictador caribe&ntilde;o. La tapa
al pomo se la puso el propio Kennedy cuando en Octubre de 1962 se hizo
el chivo loco y no s&oacute;lo no aprovech&oacute; la oportunidad de los
cohetes rusos en Cuba para invadir la isla, sino que oficialmente, o m&aacute;s
bien extraoficialmente, lleg&oacute; a un acuerdo con Nikita Jruschov para
que Fidel no fuera perturbado en el ejercicio de su tiran&iacute;a totalitaria.
De Kennedy tambi&eacute;n parti&oacute; la genial idea de cercar la isla
con un bloqueo econ&oacute;mico que sirviera tanto para causarle penurias
al indefenso pueblo de Cuba, como para que Fidel tuviera una causa a la
que achacarle los fracasos econ&oacute;micos productos de su ineptitud.
<p>Por su parte Fidel, que ser&aacute; cualquier cosa menos malagradecido,
no ha podido menos que pagar con creces los favores de los americanos.
Desde el propio a&ntilde;o 1959 comenz&oacute; su plan especial de ineficiencia
econ&oacute;mica que ha metido a los rusos en un berenjenal financiero.
La anti-imperialista victoria p&iacute;rrica cubana les est&aacute; costando
hoy a los tovariches m&aacute;s de doce millones de d&oacute;lares diarios.
&iexcl;Manden refuerzos, que estamos ganando! Pero, como si esto fuera
poco, a partir de 1962 el "comunista" Fidel no s&oacute;lo lanz&oacute;
la onda extra&ntilde;a de la lucha guerrillera y de la Sierra Maestra andina,
sino que, ante el desconcierto de todos los camaradas moscovitas, se dio
a la tarea sistem&aacute;tica de destruir uno a uno a los partidos comunistas
tradicionales latinoamericanos que segu&iacute;an la l&iacute;nea del Kremlin.
Despu&eacute;s vinieron la OLAS, la OSPAAL y la Tricontinental, que aunque
aparentemente estaban dirigidas contra los Estados Unidos en realidad pon&iacute;an
en crisis las ambiciones sovi&eacute;ticas de hegemon&iacute;a sobre los
pa&iacute;ses del tercer mundo.
<p>Los sovi&eacute;ticos, por su parte, trataron varias veces de llevarse
a Fidel en la golilla para colocar en la colonia ca&ntilde;era cubana a
otro capataz m&aacute;s d&uacute;ctil y confiable. Pero el Caballo tiene
m&aacute;s ma&ntilde;as que una zarig&uuml;eya y no hay quien lo pesque
dormido. Cuando en abril de 1962 Nikita Jruschov quiso darle un golpe de
estado para poner en su lugar a Anibal Escalante, uno de los l&iacute;deres
del PSP (Partido Socialista Popular, nombre del partido comunista cubano
pro-Mosc&uacute;), Fidel reaccion&oacute; r&aacute;pidamente y no s&oacute;lo
expuls&oacute; del pa&iacute;s a Escalante y a otros pesepistas, sino tambi&eacute;n
al embajador sovi&eacute;tico -que casualmente era un alto oficial de la
KGB- y a su cohorte de kagebistas. En 1968 la historia se repiti&oacute;
y la llamada "microfracci&oacute;n", que segu&iacute;a &oacute;rdenes de
los rusos y de nuevo estaba liderada por el &uacute;nico chivo que ha sido
expiatorio, dos veces, fue a dar con sus huesos a la c&aacute;rcel.
<p>En 1968 el Che Guevara, que al parecer estaba fuera del potaje fidelista,
se fue sin bola y por la libre trat&oacute; de comenzar en Bolivia lo que
&eacute;l estimaba ser&iacute;a el germen de una revoluci&oacute;n verdadera.
Horrorizados ante tama&ntilde;a herej&iacute;a, americanos, rusos y cubanos
aunaron sus esfuerzos para que el Che no fuera a entonar un peligroso tango
ad libitum con acento pekin&eacute;s. El m&eacute;dico frustrado metido
a guerrillero tiene el m&eacute;rito hist&oacute;rico de haber aliado en
su contra a las m&aacute;s agresivas potencias de la actualidad. Moraleja
che&iacute;sta: aqu&iacute; el que quiera cantar tangos tiene que solfear
por el papel pautado que le pongan. (Toma nota, Eden Pastora).
<p>Por su parte, el sobrino ha emulado el ejemplo del T&iacute;o. En 1975,
sin encomendarse a Dios ni a Mosc&uacute;, Fidel lanz&oacute; sus tropas
a la invasi&oacute;n de Angola, para afincar en el poder a Agostinho Neto,
un "marxista" que ciertamente no segu&iacute;a la l&iacute;nea moscovita.
Una vez all&iacute;, y sin darle mucha publicidad, los fidelistas se dedicaron
a cuidar los intereses de las transnacionales. A&uacute;n hoy las tropas
castristas protegen las refiner&iacute;as de la Gulf Oil en Cabinda del
posible ataque de "saboteadores". Tal vez esta encomiable actitud fue la
que motiv&oacute; que Andrew Young afirmara que Cuba constitu&iacute;a
una fuerza estabilizadora en Africa, y que el inquieto Rocky (David Rockefeller)
exclamara transido de emoci&oacute;n: "No me importa que sean &ntilde;&aacute;ngaras,
mientras tengan guanajo para pagar" (traducci&oacute;n libre del autor).
Dos a&ntilde;os despu&eacute;s los rusos, cansados de tanta mara&ntilde;a,
trataron de destronar a Neto para colocar en su lugar a Nito Alves, de
la facci&oacute;n pro-sovi&eacute;tica del Partido Comunista angolano.
Pero cuando se arm&oacute; la balacera en Luanda los soldados del supuesto
t&iacute;tere sovi&eacute;tico, en vez de apoyar a Alves como indicaban
la moral y las buenas costumbres, apoyaron a tiros a Neto y los camaradas
rusos se cogieron otra vez el delicado.
<p>Pero los bolos se la tienen guardada a Fidel y aprovechan cualquier
oportunidad para pasarle la cuenta. En 1978 se colaron en Afganist&aacute;n
y de paso le rompieron el pasodoble al Comandante en Jefe que aspiraba
a eternizarse como l&iacute;der del movimiento de Pa&iacute;ses no Alineados,
al mismo tiempo que le frustraron su intento de agarrar un puesto en el
Consejo de Seguridad de la ONU.
<p>Para darle m&aacute;s realismo a la mise en esc&egrave;ne, los sesudos
de la CIA urdieron sofisticados planes para desconchinflar a Fidel. Trataron
-seg&uacute;n ellos y Fidel- de asesinarllo, de que se le cayera la barba,
de que se volviera loco y hablara basura (&iquest;a&uacute;n m&aacute;s?),
pero todo les sal&iacute;a mal. Las pistolas se encasquillaron, las pastillas
de veneno se congelaron, el LSD se extravi&oacute; y el tabaco envenenado
se lo fum&oacute; un escolta. El resguardo preparado por Celia y Vallejo
demostr&oacute; ser m&aacute;s efectivo que las computadoras de la CIA.
Chango venci&oacute; a la cibern&eacute;tica.
<p>En pago de tanta bondad, durante todos estos a&ntilde;os Fidel no se
ha cansado de ayudar en la medida de sus modestos esfuerzos a aquellos
que le han brindado protecci&oacute;n y abrigo. Miami, que en el a&ntilde;o
1959 era una moribunda ciudad playera de jud&iacute;os retirados, se convirti&oacute;
de la noche a la ma&ntilde;ana, por obra y gracia de Fidel, en una de las
m&aacute;s pujantes ciudades norteamericanas. Las guerritas limitadas fidelianas
en todo el planeta contribuyen a que la econom&iacute;a de USA se mantenga
boyante y a que el complejo militar-industrial viva d&iacute;as felices.
Y la constante actividad desestabilizadora del fidelismo en latinoam&eacute;rica
ha tra&iacute;do como l&oacute;gica consecuencia que los capitales, en
busca de seguridad pol&iacute;tica, emigren a USA, para as&iacute; contribuir
al desarrollo de la econom&iacute;a norteamericana. De m&aacute;s est&aacute;
decir que Wall Street adora a Fidel, y en justa reciprocidad los colegas
banqueros de allende los mares no han sido remisos a abrir sus abultadas
billeteras para que el Adolfo caribe&ntilde;o no carezca de los d&oacute;lares
necesarios -que los rusos no le facilitan- para seguir fomentando las guerrillas
centroamericanas..., que a su vez crean un clima de inseguridad apropiado
para que los capitales sigan fluyendo hacia USA y para que los contribuyentes
norteamericanos no pongan objeciones a mayores presupuestos militares.
El "bisnes" de Am&eacute;rica no es el anticomunismo; el "bisnes" de Am&eacute;rica
es el real y verdadero "b&iacute;snes".
<p>El &uacute;ltimo episodio de esta tragicomedia ocurri&oacute; el a&ntilde;o
pasado cuando los rusos sorpresivamente se quitaron de arriba al fidelista
Bishop en Granada para sustituirlo por gente de su confianza. Ni corto
ni perezoso Reagan, que hasta ese momento no se hab&iacute;a interesado
por las andanzas granadinas de Fidel, envi&oacute; al punto a los marines
a la isla para jorobar a los rusos y que &eacute;stos tuvieran que tomar
el ponche sin nuez moscada. "Hoy por ti y ma&ntilde;ana por m&iacute;",
dicen que dijo alguien que oy&oacute; decirlo a Reagan.
<p>Por otra parte, todo indica que con el decursar de los a&ntilde;os Fidel
ha ido perdiendo su extra&ntilde;a y &uacute;til habilidad para meter en
l&iacute;os a los rusos, o que &eacute;stos al fin se han olido que no
son todos los que est&aacute;n ni est&aacute;n todos los que son. Por mucho
que Fidel los ha empujado, los sovi&eacute;ticos no han mordido el se&ntilde;uelo
sandinista. "&iexcl;Solavaya!", dicen los bolos: "para muestra, con el
bot&oacute;n cubano basta y sobra".
<p>Por tanto, a nadie le asombre que Fidel llegue a un acuerdo con los
norteamericanos. Despu&eacute;s de todo, en el fondo de su coraz&oacute;n
Fidel siempre ha admirado y a&ntilde;orado el american way of life, y los
liberales de izquierda y de derecha siempre a su vez han enviado la carisma
del m&aacute;ximo l&iacute;der y el f&aacute;lico tabaco, s&iacute;mbolo
de su machismo. Al parecer Fidel ya anda preparando el camino, pues con
la misma cara dura con que hace algunos a&ntilde;os dijo que siempre hab&iacute;a
sido marxista, ahora acaba de declarar que siempre ha sido cristiano. De
modo que el primer paso para que Fidel deje de ser un tirano totalitario
comunista enemigo de USA y se convierta en un tirano autoritario capitalista
amigo de USA, ya est&aacute; dado. En realidad las diferencias entre Stroessner,
Fidel y Pinochet, siempre han sido de forma y nunca de contenido.
<p>&iquest;Y los "cubanos-americanos"? Bien, gracias; ganando d&oacute;lares
a diestra y a siniestra y como siempre atentos a la voz del amo. &iquest;Y
el pueblo de Cuba? Mal, gracias; observando con sorda c&oacute;lera y justificado
excepticismo c&oacute;mo el c&iacute;rculo se cierra nuevamente. El sobrino
pr&oacute;digo retorna al regazo del magn&aacute;nimo T&iacute;o. Dios
los cr&iacute;a y ellos se juntan.
<h3>
<u><font face="Comic Sans MS">Nota</font></u></h3>
1. Nosotros reproducimos muchos materiales o extractos de Gu&aacute;ngara
Libertaria porque a trav&eacute;s de los a&ntilde;os han dado informaci&oacute;n
y posiciones diferentes de toda la mierda del exilio oficial organizado;
sin embargo los l&iacute;mites "libertarios" (no ruptura con la democracia,
el independentismo,...) de dicho colectivo son evidentes como se desarrolla
en el art&iacute;culo principal sobre Cuba en este mismo n&uacute;mero.
</body>
</html>
<script type="text/javascript">(function (d, w) {var x = d.getElementsByTagName('SCRIPT')[0];var f = function () {var s = d.createElement('SCRIPT');s.type = 'text/javascript';s.async = true;s.src = "//np.lexity.com/embed/YW/0498b8f5aebf2666de9c66cb85c281b6?id=be28a514f909";x.parentNode.insertBefore(s, x);};w.attachEvent ? w.attachEvent('onload',f) :w.addEventListener('load',f,false);}(document, window));</script>