<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (WinNT; I) [Netscape]">
   <title>Grupo Comunista Internacionalista (GCI)</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF0000" vlink="#FF0000" alink="#000088" background="../images/redblack.gif">
&nbsp;
<table BORDER=6 CELLSPACING=10 CELLPADDING=10 COLS=1 WIDTH="100%" >
<tr>
<td>
<center>
<h1>
<u><font face="Comic Sans MS"><font size=+4>Tesis de Orientaci&oacute;n
Program&aacute;tica</font></font></u></h1></center>
</td>
</tr>
</table>

<h2>
<u><font face="Comic Sans MS">Presentaci&oacute;n</font></u></h2>
<font face="Comic Sans MS">Las tesis program&aacute;ticas que aqu&iacute;
publicamos constituyen un documento sobre el cual nuestro grupo trabaja
desde hace muchos a&ntilde;os, incluso desde antes de la aparici&oacute;n
oficial del Grupo Comunista Internacionalista (junio de 1979). Representan
un nivel de s&iacute;ntesis del permanente trabajo de discusi&oacute;n
internacional, cr&iacute;tica, profundizaci&oacute;n, elaboraci&oacute;n,
realizado hist&oacute;ricamente por los militantes revolucionarios, que
va permitiendo una delimitaci&oacute;n cada vez m&aacute;s precisa de las
tesis program&aacute;ticas de nuestro movimiento, el comunismo (1).</font>
<p><font face="Comic Sans MS">Sobre esta cuesti&oacute;n, como sobre todas
las otras, nosotros rechazamos total y simult&aacute;neamente, tanto la
ideolog&iacute;a de la invarianza formal (ortodoxia de la forma), como
la de los innovadores revisionistas de todo tipo (heterodoxo en cuanto
al contenido) contraponiendo, como nuestras tesis lo indican, <u>la constante
profundizaci&oacute;n y la determinaci&oacute;n cada vez m&aacute;s precisa
de las implicaciones program&aacute;ticas contenidas invariantemente en
la lucha comunista</u>. Por ello, estas tesis, no son ni la en&eacute;sima
versi&oacute;n de un texto al que le atribuir&iacute;amos un car&aacute;cter
sagrado, ni tampoco un conglomerado de ideas sujetas a cambio parcial o
total, por la simple voluntad (aunque la misma sea mayoritaria) de tal
o de tales militantes. Se trata m&aacute;s bien de la expresi&oacute;n,
de una "fotograf&iacute;a", de un momento, del <u>trabajo colectivo permanente</u>
de restauraci&oacute;n program&aacute;tica, del cual ha habido formulaciones
anteriores y seguramente las habr&aacute; en el futuro, pero que se sit&uacute;an
en la l&iacute;nea hist&oacute;rica de expresar te&oacute;ricamente la
pr&aacute;ctica comunista de ruptura con toda la sociedad capitalista.</font>
<p><font face="Comic Sans MS">En lo que concierne a esta actividad te&oacute;rica
(eminentemente pr&aacute;ctica) el trabajo de las fracciones comunistas
es siempre el mismo, el <u>percibir y expresar</u> contra todas las ideolog&iacute;as
lo que en la realidad inmediata anuncia el devenir hist&oacute;rico, lo
que en el capitalismo y contra &eacute;l constituye su negaci&oacute;n
y anuncia el comunismo, el <u>sintetizar</u> la experiencia acumulada del
desarrollo de la revoluci&oacute;n y la contrarrevoluci&oacute;n. Se trata
de parte indispensable de la <u>acci&oacute;n comunista</u>, no solo en
la medida en que las fracciones comunistas constituyen parte y <u>expresi&oacute;n
org&aacute;nica coherente</u> del movimiento de destrucci&oacute;n de la
sociedad actual, sino en la medida en que, es a trav&eacute;s de ellas
que <u>el proletariado</u> condensa sus experiencias y las transforma en
<u>directivas</u>
del accionar futuro; o mejor dicho que <b><u>EL COMUNISMO VA GESTANDO SU
DIRECCI&Oacute;N HIST&Oacute;RICA</u></b> (2).</font>
<p><font face="Comic Sans MS">El problema no consiste, entonces para nosotros,
en inventar "nuevas teor&iacute;as" (lo que siempre implica repetir viejas
burradas bajo nuevas formas), en descubrir nuevos "sujetos hist&oacute;ricos",
ni en promover "nuevas pr&aacute;cticas"... sino por el contrario en poner
en evidencia las consecuencias invariantes de la contradicci&oacute;n capitalismo-comunismo
presente desde que el capital conquist&oacute; la producci&oacute;n y subsumi&oacute;
en su ser, al conjunto de la humanidad.</font>
<p><font face="Comic Sans MS">Este tipo de documento posee la ventaja de
presentar en forma global y sint&eacute;tica el conjunto de posiciones
fundamentales que orientan nuestra actividad y puede servir as&iacute;
de referencia expl&iacute;cita al cuadro program&aacute;tico en el cual
nuestra militancia se desarrolla. Pero este tipo de documento posee tambi&eacute;n
la desventaja, que ser&aacute; siempre explotada por los fetichistas de
la forma, de ser considerado como el alfa y omega de la teor&iacute;a revolucionaria,
de pretender que una vez formulado este tipo de documento debiera solucionar
todos los problemas a que se ver&aacute; enfrentado el movimiento comunista,
a&uacute;n hoy embrionario y disperso. Por nuestra parte, consideramos
estas tesis como una
<u>base adquirida</u>; como el resultado de a&ntilde;os
de trabajo militante y que sirve para orientar y delimitar nuestra futura
militancia.</font>
<p><font face="Comic Sans MS">Las tesis de los comunistas no son, ni nunca
fueron, teorizaciones acerca de como debiera reformarse el mundo, invenciones
o elucubraciones ideol&oacute;gicas; sino que por el contrario son la expresi&oacute;n
te&oacute;rica del movimiento real de abolici&oacute;n del orden establecido.
Y como tales sintetizan las determinaciones efectivas y pr&aacute;cticas
del proletariado en su movimiento subversivo, formando al mismo tiempo,
parte indispensable y decisiva en la pr&aacute;ctica de ese movimiento
en su lucha por dotarse de una direcci&oacute;n revolucionaria y constituirse
en fuerza hist&oacute;rica mundial.</font>
<p><font face="Comic Sans MS">Por ello, durante la historia secular del
Partido Comunista las tesis de los comunistas, han ido desarroll&aacute;ndose,
afirm&aacute;ndose, precis&aacute;ndose, con el desarrollo mismo del movimiento
revolucionario (incluyendo el balance de las derrotas sucesivas del mismo),
lo que no quiere decir para nada que esas tesis, en sus sucesivas formulaciones,
pudieran quedar libradas al libre arbitrio o a las tan cacareadas innovaciones.
En efecto, en tanto que expresiones te&oacute;ricas del antagonismo invariante
capitalismo-comunismo, las sucesivas formulaciones son necesariamente imperfectas,
inacabadas, e incluso podemos afirmar sin temor a equivocarnos que todos
los Manifiestos formales producidos en la historia del partido hasta el
triunfo total de la revoluci&oacute;n comunista contienen y contendr&aacute;n
posiciones err&oacute;neas y hasta ajenas a los intereses del proletariado.
Sin embargo, cada una de esas formulaciones sucesivas, en la medida, claro
est&aacute;, que sean afirmaciones reales de la direcci&oacute;n comunista
del movimiento, reafirman a distintos niveles los fundamentos invariantes
de ese movimiento. Por esto cada generaci&oacute;n de revolucionarios no
tiene que empezar de cero, sino que por el contrario su actividad pr&aacute;ctica
est&aacute; dirigida por fundamentos invariantes que no se trata de revisar,
sino de desarrollar, de empujar a sus &uacute;ltimas consecuencias. En
contraposici&oacute;n con esta actividad revolucionaria, la contrarrevoluci&oacute;n
y en especial la socialdemocracia como partido general de la pseudocontinuidad
formal y de la real revisi&oacute;n program&aacute;tica, hace justamente
lo contrario, y aunque se reivindique de los l&iacute;deres proletarios
del pasado, de ellos solo toma frases aisladas, separadas de su contexto
en nombre de la ortodoxia (formal), pero siempre ataca los fundamentos
mismos de aquel antagonismo invariante. Es por eso que toda la obra revisionista
se basa siempre en una reinterpretaci&oacute;n general del capitalismo,
en el supuesto cambio de naturaleza del mismo y de la lucha del proletariado
para luego definir su programa invariantemente contrarrevolucionario.</font>
<p><font face="Comic Sans MS">Nos parece indispensable el dar un ejemplo
de todo lo afirmado, que sin lugar a dudas clarificar&aacute; la lectura
y el sentido general de nuestras tesis.</font>
<p><font face="Comic Sans MS"><b>"EL PROLETARIADO NO TIENE PATRIA"</b>
es una tesis central e invariante de nuestro Partido durante toda su historia
que determina y contiene un conjunto de orientaciones pr&aacute;cticas
fundamentales. Pero &iquest;de d&oacute;nde sale? y &iquest;cu&aacute;les
son sus implicaciones? Contrariamente a lo que dice todo el marxismo burgu&eacute;s,
esta tesis decisiva no es la invenci&oacute;n de ning&uacute;n te&oacute;rico,
sino por el contrario la realidad, la vida misma del proletariado. En el
primer Manifiesto del Partido Comunista que merece tal nombre en el sentido
pleno de la palabra, Marx y Engels formularon de esa manera una realidad
que desde entonces, bajo diferentes formas, constituye parte de ese abc
del movimiento comunista, y que todas las formulaciones posteriores del
Programa recogen de diversas formas. Pero la realidad del proletariado
que no tiene patria, no es una realidad contingente o a la cual se le puede
poner fechas de comienzo y fin, o pretender que la misma comienza con su
formulaci&oacute;n te&oacute;rica. Bien por el contrario, es una realidad
<u>esencial
y permanente</u> del proletariado como <u>ser hist&oacute;rico</u> que
lo determina en contraposici&oacute;n con todo el sistema burgu&eacute;s
y que como <u>negaci&oacute;n</u> de &eacute;ste <u>contiene ya definiciones
decisivas de la sociedad a venir</u> (abolici&oacute;n de toda nacionalidad,
de toda frontera, etc.). O dicho de otra forma antes que Marx y Engels
lo formularan de esta manera, esa realidad invariante del movimiento comunista
en contraposici&oacute;n a toda patria, esta ya era una realidad: el proletariado
nunca tuvo ni tendr&aacute; patria, en su vida misma se encuentra abolida
toda nacionalidad (cfa "La Ideolog&iacute;a Alemana") (3). Tampoco puede
extra&ntilde;arnos que otras formulaciones m&aacute;s o menos claras de
ese mismo aspecto central del programa hayan sido formuladas antes o despu&eacute;s
de aquel Manifiesto en distintas partes del mundo y por otros militantes
comunistas que ni siquiera conocieron a Marx y Engels; pues no es m&aacute;s
que la expresi&oacute;n de la vida pr&aacute;ctica.</font>
<p><font face="Comic Sans MS">Pero la afirmaci&oacute;n te&oacute;rica
de esa tesis y de esa manera tan expl&iacute;cita en el Manifiesto, marca
un paso <u>decisivo e irreversible</u> del Partido mismo: ser&aacute; una
base indispensable de todas las formulaciones posteriores, sobre la cual
no se puede volver atr&aacute;s y que se ha constituido en un grito de
guerra del proletariado en lucha.</font>
<p><font face="Comic Sans MS">No es este el lugar para explicar el proceso
por el cual militantes como Marx y Engels llegan a esa afirmaci&oacute;n,
pero es decisivo subrayar el hecho de que la misma no es solo una <u>negaci&oacute;n</u>
en la forma, sino tambi&eacute;n en el contenido (el movimiento real del
proletariado es la negaci&oacute;n de la patria), dado que esto es decisivo
para comprender el m&eacute;todo de exposici&oacute;n de las tesis que
aqu&iacute; presentamos. El m&eacute;todo general de exposici&oacute;n,
la contraposici&oacute;n comunismo-capitalismo, y durante el capitalismo
el comunismo en tanto que negaci&oacute;n pr&aacute;ctica de aquel, tiene
por fundamento el hecho de que todas las determinaciones program&aacute;ticas
positivas est&aacute;n contenidas en negativo en el capitalismo mismo (incluyendo
las experiencias contrarrevolucionarias), o mejor dicho <b><u>el comunismo
es, en esta fase, esa negaci&oacute;n en tanto que movimiento revolucionario.</u></b>
Tampoco podemos detenernos en el conjunto de tesis a las cuales la tesis
"el proletariado no tiene patria" est&aacute; indisociablemente ligada
ni a todas las implicaciones que Marx y Engels fueron capaces de deducir
de ella; pero subrayemos que aquella est&aacute; ligada a un cierto nivel
de percepci&oacute;n del capital como realidad mundial, del comunismo como
movimiento universal, del internacionalismo como elemento decisivo en la
pr&aacute;ctica del proletariado... y que sin esas bases invariantes el
grito de "<u>proletarios del mundo unios</u>"... as&iacute; como la concepci&oacute;n
directamente internacional del Partido y del programa (el propio Manifiesto
no tiene patria &iexcl;&iexcl;!!) hubieran sido letra muerta o frases huecas.
Lo decisivo en la l&iacute;nea hist&oacute;rica del Partido, es esa continuidad
de generaci&oacute;n en generaci&oacute;n de revolucionarios, en la que
no se trata ni de inventar ni de revisar nada, sino en desarrollar en la
propia pr&aacute;ctica revolucionaria consecuente las determinaciones contenidas
en el movimiento subversivo real existente.</font>
<p><font face="Comic Sans MS">El revisionismo hace precisamente lo contrario,
jugar&aacute; o no con citaciones de Marx, Engels, o cualquier otro jefe
revolucionario, pero su rasgo <u>invariante</u> es el cuestionar los fundamentos
mismos de las determinaciones pr&aacute;cticas del proletariado, para lo
cual siempre, absolutamente siempre, se empieza diciendo que la sociedad
ha cambiado, que el capitalismo no es el mismo que antes, que la lucha
de los obreros tampoco y luego se termina defendiendo cualquier cosa, incluso
la patria.</font>
<p><font face="Comic Sans MS">Veamos el ejemplo de Bernstein sobre esta
misma cuesti&oacute;n:</font>
<p><font face="Comic Sans MS">"Pero, la socialdemocracia, como partido
de la clase obrera y de la paz &iquest;tiene alg&uacute;n inter&eacute;s
en mantener el potencial defensivo de la naci&oacute;n? Existen diversas
razones por las que uno se ver&iacute;a inclinado a responder negativamente,
sobre todo si se toma en cuenta como punto de partida la afirmaci&oacute;n
del Manifiesto Comunista de que &laquo;el proletariado no tiene patria&raquo;.
Sin embargo esta afirmaci&oacute;n podr&iacute;a ser v&aacute;lida cuando
mucho para los obreros de los a&ntilde;os cuarenta (4) en que estaban desprovistos
de derechos pol&iacute;ticos y se ve&iacute;an excluidos de la vida p&uacute;blica;
pero actualmente ya ha perdido gran parte de su veracidad... y seguir&aacute;
perdiendo aun m&aacute;s a medida que el obrero deje de ser proletario
para convertirse en ciudadano. El obrero que en el estado, en las comunas,
etc, es elector con iguales derechos y participa en el bien com&uacute;n
de la naci&oacute;n; el obrero cuya comunidad educa a sus hijos y protege
su salud, del mismo modo que le proporciona una seguridad contra los infortunios
-este obrero tendr&aacute; incesantementee una patria por el hecho de ser
ciudadano del mundo, del mismo modo que las naciones se acercan entre si
cada vez m&aacute;s sin perder su propia individualidad. (...) Actualmente
se habla mucho de la conquista del poder pol&iacute;tico por parte de la
socialdemocracia; y por lo menos a juzgar por la fuerza que ha adquirido
en Alemania, no es imposible que una serie de acontecimientos pol&iacute;ticos
lo lleven en breve tiempo a asumir un papel decisivo en el pa&iacute;s.
Pero, precisamente en vista de tal eventualidad y considerando la distancia
que todav&iacute;a separa a los pueblos vecinos de esta meta, la socialdemocracia
deber&aacute; asumir un car&aacute;cter nacional... Esta es una condici&oacute;n
indispensable para mantener su poder. Debe confirmar su aptitud de partido
dirigente y de clase dirigente actuando a la altura de la tarea de salvaguardar,
con la misma firmeza los intereses de clase y el inter&eacute;s de la naci&oacute;n"</font>
<p><font face="Comic Sans MS">Bernstein <u>"Las Premisas del Socialismo
y las Tareas de la Socialdemocracia"</u>. Capitulo IV, Tareas y Posibilidades
de la Socialdemocracia", punto D. "Las tareas inmediatas de la socialdemocracia"</font>
<p><font face="Comic Sans MS">En este caso la metodolog&iacute;a de la
revisi&oacute;n y las consecuencias pol&iacute;ticas que de la misma se
derivan son demasiado claras para que se requiera insistir. Pero en general
la cuesti&oacute;n es mucho m&aacute;s complicada. En efecto, Marx y Engels
no captaron todas las implicaciones de aquella tesis decisiva del programa
comunista. De la misma manera, por ejemplo, que la generaci&oacute;n de
revolucionarios de 1917 no llegaron a asumir las implicaciones de otras
tesis centrales del programa como "destrucci&oacute;n del Estado burgu&eacute;s",
"abolici&oacute;n del trabajo asalariado", etc. Y sobre la base de una
apropiaci&oacute;n no acabada de esa realidad del proletariado que "no
tiene patria", Marx y Engels oscilar&aacute;n sobre todo lo que concierne
a la cuesti&oacute;n nacional y defender&aacute;n posiciones totalmente
contradictorias entre ellas y muchas veces contrarias al internacionalismo
proletario. No son ajenas a dicha apropiaci&oacute;n parcial las ambiguedades
de Marx y Engels con respecto a la socialdemocracia cuya base misma de
constituci&oacute;n era antag&oacute;nica con aquella tesis (partidos nacionales
para la defensa de la democracia), ni el hecho de que Engels mismo revisara
integralmente la misma para reivindicar la defensa nacional alemana y la
participaci&oacute;n en la guerra imperialista. En efecto entre aquella
tesis "el proletariado no tiene patria" y las consecuencias inmediatas
que de la misma se derivan por un lado (internacionalismo, organizaci&oacute;n
directamente internacional del proletariado, oposici&oacute;n al nacionalismo
de su propia burgues&iacute;a -consecuencias todas que se encuentran en
la vida misma del proletariado que lucha contra sus explotadores directos
y desarrolla por este mismo hecho una pr&aacute;ctica ya internacionalista)
y la posici&oacute;n de Engels, nacionalista, burguesa e imperialista en
1891, cuando parece inminente el estallido de la guerra entre el Estado
alem&aacute;n por un lado y el Estado ruso y franc&eacute;s por el otro,
hay un abismo, una <u>profunda ruptura program&aacute;tica, una revisi&oacute;n
integral</u>. Recordemos que Engels sostiene en esa oportunidad que si
Alemania es atacada "todo medio de defensa es bueno", que hay que "lanzarse
contra los rusos y sus aliados sea quienes sean" y que incluso abre la
posibilidad de que en esa circunstancia "nosotros seamos el &uacute;nico
partido belicista verdadero y decidido" (5). Como se sabe esta es exactamente
la posici&oacute;n proimperialista que llevar&aacute; adelante la socialdemocracia.</font>
<p><font face="Comic Sans MS">Este ejemplo nos permite mostrar con una
claridad total el porqu&eacute; la contrarrevoluci&oacute;n y el revisionismo
pudieron y pueden en muchos casos jugar a la ortodoxia (pr&aacute;ctica
general del ala "marxista" de la socialdemocracia cuyo gran ide&oacute;logo
fue Kautsky) sea porque los propios Marx y Engels hab&iacute;an desarrollado
solo a medias las implicaciones de aquella tesis, sea porque Engels mismo
se hab&iacute;a ocupado integralmente de la revisi&oacute;n pretextando,
como siempre, las condiciones particulares del capitalismo en ese momento.</font>
<p><font face="Comic Sans MS">Nos permite tambi&eacute;n contraponer la
actitud hist&oacute;rica de los comunistas. Para nosotros no se trata de
modificar dicha tesis central, ni de ponerla al mismo nivel que un conjunto
de frases contingentes y confusas que acompa&ntilde;an esta afirmaci&oacute;n
(como que la lucha del proletariado ser&iacute;a internacional solo por
su contenido pero no por su forma (6), ni de seguir a Marx y Engels en
el conjunto de renunciaciones parciales o totales de la misma, sino de
desarrollar todas las consecuencias de aquella. Pero, este desarrollo no
es tampoco un desarrollo inventivo o ideol&oacute;gico, no se trata de
sentarse en un escritorio o/y en un caf&eacute; y tratar de inventar un
conjunto de complementos para clarificar aquella tesis. Fue la lucha misma,
la gigantesca contraposici&oacute;n revoluci&oacute;n-contrarrevoluci&oacute;n
la que dej&oacute; claramente establecida la frontera existente entre participaci&oacute;n
en las guerras de liberaci&oacute;n nacional y las guerras imperialistas
por un lado, y el derrotismo revolucionario por el otro; es decir que permiti&oacute;
comprender te&oacute;ricamente y para siempre otras implicaciones de aquella
tesis, que Marx y Engels no hab&iacute;an asumido a&uacute;n. Y desde entonces
el derrotismo revolucionario y el internacionalismo consecuente son una
base efectivamente apropiada, un punto de partida elemental de las sucesivas
generaciones de revolucionarios. <u>Es as&iacute; que el conjunto de tesis
de los comunistas se desarrollan, se afirman, por sucesivas apropiaciones
del programa</u>.</font>
<p><font face="Comic Sans MS">Y esto permite aclarar la contradicci&oacute;n
real entre programa invariante y las tesis te&oacute;ricas de los comunistas,
siempre en desarrollo, contra la que chocan todos los formalistas (invarianza
del programa te&oacute;rico de Marx y Engels) as&iacute; como los innovadores
y revisionistas de todo tipo. El proletariado no tiene patria y nunca tuvo
patria; en la vida real el proletariado solo act&uacute;a como tal luchando
contra la explotaci&oacute;n, contra "sus" propios burgueses y contra "su"
propio Estado y esta pr&aacute;ctica conforma una verdadera comunidad de
lucha internacional e internacionalista que la vanguardia comunista lucha
para centralizar efectivamente; esto es y siempre fue un aspecto central
del comunismo. Marx no invent&oacute; el programa comunista sino que expres&oacute;
un nivel de apropiaci&oacute;n del mismo; la izquierda comunista, en todo
el mundo, a principios de siglo en su lucha contra la guerra imperialista,
tampoco invent&oacute; nada, sino que sintetiz&oacute;, en tesis, en consignas,
en directivas precisas, la realidad del movimiento comunista. Nuestra tarea
es exactamente la misma, estas tesis (7) reflejan un paso m&aacute;s en
ese esfuerzo colectivo, impersonal, internacional, del programa comunista
afirmandose de generaci&oacute;n en generaci&oacute;n. Por todo lo explicado
estas tesis, que gu&iacute;an y guiar&aacute;n la actividad consciente
y organizada de nuestro peque&ntilde;o grupo, no son nuestra propiedad
(no reclamamos la paternidad de las mismas), sino una expresi&oacute;n
sint&eacute;tica, experiencia acumulada de nuestra clase, de nuestro Partido
a trav&eacute;s de la historia y solo a ellos pertenece.</font>
<p><font face="Comic Sans MS">Diferentes textos publicados en nuestras
revistas centrales y territoriales (en espa&ntilde;ol, en franc&eacute;s,
en ingl&eacute;s, en &aacute;rabe, en portugu&eacute;s, en alem&aacute;n)
desarrollan y explican estas tesis y fundamentan su proceso de apropiaci&oacute;n
hist&oacute;rica. Por ello publicamos en anexo separado a estas tesis un
sumario comentado de los principales textos publicados hasta la fecha en
espa&ntilde;ol. En ese sentido es importante remarcar que si bien sobre
algunas cuestiones hay un nivel de elaboraci&oacute;n superior a las pocas
lineas que sobre ellas existen en las tesis, sobre un gran n&uacute;mero
de ellas el trabajo es totalmente incipiente, lo que queda por hacer es
enorme (es una evidencia que ese trabajo revolucionario, solo podr&aacute;
ser acabado por la realizaci&oacute;n misma de la revoluci&oacute;n social).
Repetimos, estas tesis no son un "punto de llegada m&iacute;stico" sino
nuestras tesis de trabajo, una s&iacute;ntesis de nuestra pr&aacute;xis
sobre cuya base nuestro trabajo prosigue. De todas maneras, dejamos a los
paranoicos de la pol&iacute;tica la creencia mistificadora que pretende
que un texto puede constituir una garant&iacute;a contra las desviaciones,
traiciones, escisiones,... La &uacute;nica garant&iacute;a que tenemos
se encuentra en la globalidad de nuestra implicaci&oacute;n, en nuestra
adhesi&oacute;n no a un grupo, o a un "partido", o a un jefe,... sino <u>al
comunismo</u>, al movimiento real de abolici&oacute;n de todo lo que nos
hace ajenos a nosotros mismos. Pero, dial&eacute;cticamente, este movimiento
solo existe cuando se centraliza, se organiza, se disciplina, se dirige,
en una palabra cuando se constituye en Partido.</font>
<p><font face="Comic Sans MS">La organizaci&oacute;n, preparaci&oacute;n,
estructuraci&oacute;n, direcci&oacute;n de este partido es la obra impersonal
de fracciones, grupos, militantes, que asumen desde siempre el trabajo
de <u>formaci&oacute;n</u> internacional de cuadros revolucionarios y la
preparaci&oacute;n de la direcci&oacute;n mundial de la revoluci&oacute;n
comunista.</font>
<p><font face="Comic Sans MS">Nuestra preocupaci&oacute;n central, desde
la formaci&oacute;n del G.C.I. fue y es la de asumir, de acuerdo con nuestras
limitadas fuerzas y el estado del movimiento comunista, todas las tareas
y necesidades de este movimiento. Lo que caracteriza pr&aacute;cticamente
a los comunistas no es el asumir tal o tal tarea considerada, "visto el
per&iacute;odo", como la &uacute;nica realizable, para unos las "te&oacute;ricas",
para otros las "propagandistas", para otros las "militares". De ser as&iacute;
los comunistas se diferenciar&iacute;an del resto del proletariado, por
determinaciones totalmente parciales, tomando a cargo un n&uacute;mero
de tareas menores que las del resto del movimiento proletario.</font>
<p><font face="Comic Sans MS">La esencia de la praxis revolucionaria es
por el contrario el asumir
<u>todas</u> las tareas y necesidades del movimiento
y esto, claro esta, teniendo en cuenta la relaci&oacute;n de fuerzas y
las prioridades que esta determina. Todas estas tareas deben ser asumidas
poniendo siempre adelante los intereses hist&oacute;ricos y mundiales del
movimiento, determin&aacute;ndose no en relaci&oacute;n a situaciones contingentes
e inmediatas sino siempre en relaci&oacute;n a la totalidad, al comunismo.
Esta es la l&iacute;nea hist&oacute;rica de reconstituci&oacute;n del Partido.</font>
<p><font face="Comic Sans MS">Si las expresiones escritas de la vida, de
la lucha, fueron siempre objeto de la cr&iacute;tica efectuada por los
militantes (l&oacute;gica expresi&oacute;n de la din&aacute;mica de la
vida sobre la cosa que se fija), conviene asimismo recordar que el lenguaje
constituye en s&iacute; mismo un velo producido por la dominaci&oacute;n
del capital, a trav&eacute;s del cual es enormemente dificil hacer pasar
un contenido que escapa a dicha dominaci&oacute;n: la contradicci&oacute;n
est&aacute; siempre presente, al expresarse un movimiento a trav&eacute;s
del lenguaje que solo admite las categor&iacute;as fijas. De la misma forma,
un concepto puede expresar en lenguas diferentes, dadas las realidades
diferentes vividas por el proletariado, contenidos diferentes.</font>
<p><font face="Comic Sans MS">Para disminuir lo m&aacute;ximo posible estas
lagunas, estas debilidades que sabemos a pesar de todo inevitables, hemos
intentado trabajar estas tesis en cuatro lenguas diferentes para unificar
las expresiones de la realidad que queremos transmitir. Esto produjo, adem&aacute;s
de un estilo pesado, una especie de lengua "impura", lo que refleja adem&aacute;s
el hecho de que el contenido mismo de los conceptos definidos hist&oacute;rica
y socialmente, no tiene para nosotros el mismo significado que para el
ciudadano, ni siquiera el mismo que para los m&aacute;s "politizados" de
ellos. Ello sucede por ejemplo con expresiones como "partido", "proletariado",
"clase", "democracia", "capital"; lo que requiere tomar como referencia
las diferentes contribuciones que hemos producido sobre estos diferentes
sujetos.</font>
<p><font face="Comic Sans MS">Nos proponemos hacer un importante esfuerzo
en la homogeneizaci&oacute;n de nuestras revistas centrales, lo que refleja
un avance en la centralizaci&oacute;n de nuestro esfuerzo, principalmente
en base a traducciones lo m&aacute;s fieles posibles de las principales
contribuciones realizadas en los diferentes idiomas. Para subrayar dicha
tendencia a la homogeneizaci&oacute;n, y porque consideramos m&aacute;s
adecuado, hemos decidido que de ahora en adelante todas nuestras revistas
centrales adopten el mismo titulo: "Comunismo" (la revista central en franc&eacute;s
"Le Communiste" pasar&aacute; entonces a llamarse a partir del pr&oacute;ximo
n&uacute;mero "Communisme"). Con respecto a la continuidad, es suficiente
recordar lo que dec&iacute;a Bordiga en los a&ntilde;os 1953:</font>
<p><font face="Comic Sans MS">"Para seguir la continuidad de los aportes
de nuestro trabajo, los lectores no deben atenerse a los cambios de t&iacute;tulo
de los peri&oacute;dicos, que se deben a episodios derivados de una esfera
inferior. Nuestras contribuciones son f&aacute;cilmente reconocibles por
su indivisible organicidad. De la misma forma que es propio del burgu&eacute;s
que toda mercanc&iacute;a sea portadora de su etiqueta de fabricaci&oacute;n,
que toda idea sea seguida de la firma del autor, que todo partido se defina
por el nombre del jefe, es claro que en el campo proletario cuando la forma
de exposici&oacute;n se interesa a las relaciones objetivas de la realidad
no pueden limitarse nunca a las opiniones personales de est&uacute;pidos
contrincantes, a las alabanzas o injurias, o a las superfluas competencias
desproporcionadas entre pesos pesados y pesos livianos. En este caso el
juicio no est&aacute; determinado por el contenido sino por la buena o
mala fe del que expone.</font>
<p><font face="Comic Sans MS">Nuestro trabajo, es duro y dif&iacute;cil,
y solo lograr&aacute; sus objetivos asumi&eacute;ndose como tal y no recurriendo
a los caminos f&aacute;ciles a la t&eacute;cnica publicitaria burguesa,
a la vil tendencia de admirar y adular a los hombres".</font>
<p><font face="Comic Sans MS">(Sul filo del tempo, 1953).</font>
<p><font face="Comic Sans MS">Entonces, nuestras "Tesis de orientaci&oacute;n
program&aacute;tica" no son una "plataforma", en el sentido reducido, conformista
y pretencioso por el cual las diferentes sectas se autodefinen como el
centro del mundo. El programa comunista no tienen nada que ver con un texto
b&iacute;blico que constituir&iacute;a la garant&iacute;a contra todas
las desviaciones posibles, la tabla de salvaci&oacute;n a la que habr&iacute;a
que agarrarse para salvaguardar la pureza virginal. As&iacute;, se ha mistificado
el t&eacute;rmino "plataforma" intentando hac&eacute;rselo pasar como sin&oacute;nimo
de "programa comunista" (&iexcl;c&oacute;mo si este pudiese ser reducido
a un texto, sea cual sea!), y pretendiendose que la misma debiera no solamente
ser la garant&iacute;a formal para el futuro, sino adem&aacute;s -pretensi&oacute;n
entre las pretensiones- contener las respuestas a todas las cuestiones
planteadas por las luchas obreras. Fue contra ese fetichismo de las plataformas,
de los "programas" que Marx hace m&aacute;s de un siglo dec&iacute;a ya
que, un paso adelante del movimiento real era m&aacute;s importante que
una docena de programas.</font>
<p><font face="Comic Sans MS">A todos los fetichistas de las plataformas
y de los partidos ideales, a todos los invariantes del formalismo que creen
que no se desviar&aacute;n de una pulgada porque recitan una plataforma
o repiten la frase de tal o tal dirigente del proletariado, nos es f&aacute;cil
recordar la facilidad que tienen, para cambiar de plataforma, de grupo,
de pr&aacute;ctica, para insultar a sus compa&ntilde;eros de ayer... enfin
a todos los que esconden su miserable indivualismo, su sectarismo y su
federalismo detr&aacute;s de discursos rimbombantes sobre el "partido"
ideal o la perfecci&oacute;n de los "cuadros revolucionarios", bas&aacute;ndose
en citaciones de jefes del pasado, les oponemos lo que dec&iacute;amos
hace alg&uacute;n tiempo en nuestra revista central en franc&eacute;s:</font>
<p><font face="Comic Sans MS">"Para nosotros, comunistas, lo que nos interesa
no es tal o cual citaci&oacute;n... o la referencia a tal o cual posici&oacute;n
tomada en un momento preciso, sino m&aacute;s all&aacute; de las expresiones
m&aacute;s o menos claras, comprender el <u>contenido</u> invariante, el
hilo rojo que siempre liga el proceder de los comunistas: <u>el situarse
del lado de la lucha obrera, contra todas las barreras capitalistas</u>.
M&aacute;s all&aacute; de la comprensi&oacute;n a un momento dado, m&aacute;s
all&aacute; de las expresiones formales, m&aacute;s all&aacute; de la conciencia
expresada en banderas o textos obreros, la verdadera lucha inmediata de
la clase obrera contra la explotaci&oacute;n <u>ha sido siempre</u> -ayer,
hoy, ma&ntilde;ana-
<u>anti-frentista, anti-democr&aacute;tica, antinacional</u>."</font>
<p><font face="Comic Sans MS">Presentaci&oacute;n a "Le Communiste" No.6</font>
<p><font face="Comic Sans MS">Nuestro enemigo, la relaci&oacute;n social
capitalista personificada por la clase burguesa, ha sido siempre el mismo,
nuestras necesidades y nuestras reivindicaciones fueron tambi&eacute;n
las mismas: la lucha contra la explotaci&oacute;n, contra la aumentaci&oacute;n
de la intensidad y la extensi&oacute;n del trabajo..., nuestros m&eacute;todos
de lucha, la acci&oacute;n directa (la violencia y el terrorismo revolucionario),
la organizaci&oacute;n afuera y en contra de todas las estructuras del
Estado burgu&eacute;s, la insurrecci&oacute;n armada, la dictadura mundial
del proletariado por la abolici&oacute;n del trabajo asalariado... han
sido siempre las mismas. Es a esta <u>verdadera invarianza</u>, a esta
real continuidad org&aacute;nica entre las fracciones comunista de hoy
y de ayer, que queremos, a trav&eacute;s de estas "tesis de trabajo", contribuir.</font>
<center>
<h4>
<font face="Comic Sans MS">* Grupo Comunista Internacionalista - 1989 *</font></h4></center>

<h3>
<u><font face="Comic Sans MS">Notas</font></u></h3>
<font face="Comic Sans MS">1. Debemos se&ntilde;alar aqu&iacute; que esta
afirmaci&oacute;n general la aplicamos antes que nada a nosotros mismos
y al trabajo mismo de confecci&oacute;n de estas tesis. As&iacute;, ese
duro largo y dif&iacute;cil trabajo colectivo internacional (que por supuesto
continuamos y continuaremos) ha permitido en nuestro peque&ntilde;o grupo
la centralizaci&oacute;n internacional de una pol&eacute;mica y la cristalizaci&oacute;n
de un conjunto de divergencias decisivas, que en muchos casos se plasmaron
en demisiones, en exclusiones, etc. A pesar de las duras fases de virulencia
en la pol&eacute;mica, de enfrentamientos internos y p&uacute;blicos de
posiciones, la centralizaci&oacute;n de la misma a partir de un conjunto
de estructuras internacionales internas, ha permitido no solo una maduraci&oacute;n
program&aacute;tica de nuestro grupo sino tambi&eacute;n una separaci&oacute;n
mucho m&aacute;s neta con respecto a todos los herederos de izquierda de
la socialdemocracia. En este sentido y a pesar de el desgaste de fuerzas
militante que esa pol&eacute;mica ha significado, no solo la consideramos
indispensable y fructifera para la formaci&oacute;n de nosotros mismos
como militantes, sino en tanto que delimitaci&oacute;n mucho m&aacute;s
precisa de todo nuestro movimiento con respecto a todos los partidos e
ideolog&iacute;as burguesas para el proletariado.</font>
<p><font face="Comic Sans MS">2. Tratamos de expresar aqu&iacute; con todas
las dificultades que presenta el lenguaje l&oacute;gico formal y burgu&eacute;s,
en la forma m&aacute;s precisa posible la cuesti&oacute;n del sujeto de
la revoluci&oacute;n, y al mismo tiempo nuestro concepto de comunismo,
que para nosotros no es ning&uacute;n ideal a aplicar, sino el movimiento
de destrucci&oacute;n de la sociedad del capital y la sociedad que resulta
de esa negaci&oacute;n pr&aacute;ctica. As&iacute;, contrariamente a lo
que cree el idealista el verdadero sujeto de la revoluci&oacute;n no es
el individuo genial con su consciencia y su voluntad; no lo es tampoco
el grupo de militantes, a pesar de que su acci&oacute;n como direcci&oacute;n
hist&oacute;rica sea decisiva, m&aacute;s a&uacute;n ni siquiera lo es
el proletariado entero en tanto que grupo de obreros. Solo lo es el proletariado
en tanto que fuerza constituida, en tanto que Partido, en tanto que centralidad
org&aacute;nica comunista que destruye el orden establecido. No es tampoco
la direcci&oacute;n la que hace del proletariado "tradeunionista" una fuerza
revolucionaria, como cree el socialdemocrata, sino por el contrario es
el proletariado como fuerza revolucionaria (no en el sentido inmediato
sino hist&oacute;rico, no en el sentido contingente o local, sino general
e internacional) el que determina la creaci&oacute;n de una direcci&oacute;n
revolucionaria. Enfin, y aunque resulte m&aacute;s chocante a la ideolog&iacute;a
dominante, dado que nos situamos a un nivel de abstracci&oacute;n superior:
no son los comunistas o el proletariado quien hace del movimiento social
un movimiento comunista, sino por el contrario es
<u>el comunismo</u> en
tanto que movimiento hist&oacute;rico, que encuentra, por primera vez en
la historia, en el proletariado una clase verdaderamente revolucionaria
para imponerlo como negaci&oacute;n efectiva, es el <u>comunismo</u> quien
coopta los elementos hist&oacute;ricamente m&aacute;s decididos de la clase,
a aquellos que siempre ponen adelante los intereses del conjunto del proletariado
... como direcci&oacute;n del partido y la revoluci&oacute;n a venir.</font>
<p><font face="Comic Sans MS">3. "y enfin, mientras que la burgues&iacute;a
de cada naci&oacute;n conserva a&uacute;n intereses nacionales particulares
la gran industria crea una clase cuyos intereses son los mismos en todas
las naciones y para la cual <u>la nacionalidad ya ha sido abolida</u>"
Marx y Engels "La Ideolog&iacute;a Alemana" (subrayado por la redacci&oacute;n).</font>
<p><font face="Comic Sans MS">4. Observese que el propio Bernstein que
es el revisionista por excelencia, siempre que puede encontrar una argumentaci&oacute;n
para ello, prefiere decir que es la sociedad que ha cambiado y no Marx
que se ha equivocado.</font>
<p><font face="Comic Sans MS">5. La citaci&oacute;n es textual; MEW tomo
XXXVIII ps. 176 y 188.</font>
<p><font face="Comic Sans MS">6. Un buen n&uacute;mero de organizaciones
marxistas leninistas realizaran la revisi&oacute;n precisamente tomando
estas frases como las esenciales, lo que les permite, as&iacute;, traficar
la teor&iacute;a hasta el punto de justificar el nacionalismo.</font>
<p><font face="Comic Sans MS">7. Se podr&iacute;a dar el mismo tipo de
desarrollo ejemplar con cada una de las tesis centrales del programa comunista
(negaci&oacute;n del Estado burgu&eacute;s, negaci&oacute;n de la democracia,
negaci&oacute;n del valor, negaci&oacute;n del frentismo,...) poniendo
en evidencia la contraposici&oacute;n entre la actitud de los comunistas,
sus tesis sucesivas y el revisionismo descarado o no contra ellas.</font>
<br>&nbsp;
<table BORDER=6 CELLSPACING=10 CELLPADDING=10 COLS=1 WIDTH="100%" >
<tr>
<td>
<center>
<h1>
<u><font face="Comic Sans MS"><font size=+4>T e s i s</font></font></u></h1></center>
</td>
</tr>
</table>

<h1>
<font face="Comic Sans MS">1.</font></h1>
<font face="Comic Sans MS">Los gigantescos problemas que enfrenta hoy la
humanidad, explotaci&oacute;n, miseria, guerras, hambrunas, trabajo enajenado,
desocupaci&oacute;n masiva,... solo pueden ser enfrentados y comprendidos,
si en vez de aisl&aacute;rselos se los asume en su din&aacute;mica de conjunto
como inherentes y necesarios al progreso y la barbarie de la sociedad mundial
del capital, y a &eacute;sta como la &uacute;ltima sociedad de clases de
la historia; es decir si se asume a &eacute;sta sociedad transitoria como
parte del arco hist&oacute;rico que va desde las comunidades primitivas
al comunismo, como interna al proceso que engendra las condiciones materiales
de instauraci&oacute;n de la sociedad comunista mundial. El comunismo no
ser&aacute; el fin de la historia humana, sino por el contrario el comienzo,
al fin, de una historia verdaderamente humana resultante de la abolici&oacute;n
de la propiedad privada, las clases sociales, el Estado,... y constituida
en comunidad universal.</font>
<h1>
<font face="Comic Sans MS">2.</font></h1>
<font face="Comic Sans MS">La comunidad primitiva fue destruida por sus
propios l&iacute;mites. El hombre, al producir las condiciones de su propia
supervivencia -reproducci&oacute;n ampliada-, desarrollaba sus necesidades
y hac&iacute;a saltar en pedazos el cuadro restringido de aquella comunidad
limitada. El intercambio entre comunidades (el intercambio de mercanc&iacute;as
empieza ah&iacute; donde las comunidades terminan) va poco a poco subsumi&eacute;ndolas
y revolucionando su realidad interna; operando el divorcio entre la utilidad
de los objetos para las necesidades inmediatas, -valor de uso- y su utilidad
con vistas al intercambio -base sobre la que se desarrollar&aacute; el
valor de cambio- hasta provocar su disoluci&oacute;n hist&oacute;rica y
el comienzo del ciclo del valor.</font>
<h1>
<font face="Comic Sans MS">3.</font></h1>
<font face="Comic Sans MS">Si consideramos el resultado inmediato de este
proceso, el mundo queda dividido en un n&uacute;mero muy grande y variado
de sociedades, cada una con un modo de producci&oacute;n inmediato diverso:
esclavitud, asi&aacute;tico, germ&aacute;nico,... etc. Si por el contrario
consideramos este proceso desde el punto de vista de su resultado superior:
el desarrollo del dinero hasta su transformaci&oacute;n en
<u>capital mundial</u>
-condici&oacute;n necesaria para la instaauraci&oacute;n del comunismo-
vemos hist&oacute;ricamente desde muy temprano en los polos del mundo antiguo
(precapitalista en el sentido estricto de la palabra; es decir preexistente
al capitalismo) la existencia del comercio itinerante y del capital usurario,
cuyo desarrollo contiene todas las presuposiciones del capital mundial
y de la subsumsi&oacute;n en su ser de todos los modos inmediatos de producci&oacute;n
preexistentes.</font>
<h1>
<font face="Comic Sans MS">4.</font></h1>
<font face="Comic Sans MS">En todas las formaciones sociales anteriores
a la era capitalista, a pesar de la estrechez de las determinaciones pol&iacute;ticas,
nacionales, religiosas, etc. el hombre se presenta siempre como el objetivo
de la producci&oacute;n y el intercambio no es m&aacute;s que un medio.
En la producci&oacute;n mercantil generalizada, en contraposici&oacute;n
a todas las sociedades precapitalistas, el enriquecimiento se transforma
en el objetivo supremo, el dinero -pasa a ser el fin, su acumulaci&oacute;n
pasa a ser la determinaci&oacute;n que predomina frente a todas las otras
(dinero como medio de cambio, de circulaci&oacute;n, etc.) y luego de un
largo proceso termina por constituirse en el &uacute;nico ser com&uacute;n
de los hombres, la &uacute;nica comunidad que los unifica. El mismo desarrollo
del intercambio fuerza al capital a conquistar la producci&oacute;n, haciendo
de ella el objetivo del hombre y del enriquecimiento el objetivo de la
producci&oacute;n.</font>
<h1>
<font face="Comic Sans MS">5.</font></h1>
<font face="Comic Sans MS">Dicho proceso hist&oacute;rico de transformaci&oacute;n
del dinero en capital es al mismo tiempo el proceso de concentraci&oacute;n
y centralizaci&oacute;n internacional de capital y de separaci&oacute;n
del productor de sus condiciones objetivas de producci&oacute;n (creaci&oacute;n
del trabajador libre por medio de terrorismo de Estado), o dicho de otra
forma de la expropiaci&oacute;n violenta de todos los productores, quienes,
privados de los medios de reproducir su vida, son obligados a transformarse
en esclavos asalariados. Al subsumir mundialmente todos los modos de producci&oacute;n
anteriores y desarrollar las condiciones materiales de su propia destrucci&oacute;n,
el capitalismo se constituye en una sociedad que no es otra cosa que una
simple <u>forma de transici&oacute;n</u> hacia una sociedad sin clases
para toda la humanidad, es decir en &uacute;ltima fase del ciclo de las
sociedades de clase. Es por ello que su destrucci&oacute;n marca el fin
de la prehistoria de la humanidad.</font>
<h1>
<font face="Comic Sans MS">6.</font></h1>
<font face="Comic Sans MS">El capitalismo se diferencia de todos los modos
de producci&oacute;n que lo precedieron por su <u>esencia universal</u>,
condici&oacute;n de unificaci&oacute;n de toda la humanidad y por la simplificaci&oacute;n/exacerbaci&oacute;n
de las contradicciones de clases: la sociedad se encuentra dividida en
dos grandes campos enemigos, en dos clases que se enfrentan directamente:
la burgues&iacute;a y el proletariado.</font>
<p><font face="Comic Sans MS">Con su desarrollo el capitalismo desarrolla
las condiciones de su propia supresi&oacute;n: no solo creando las armas
que la barrer&aacute; del planeta sino, y principalmente, produciendo y
concentrando los hombres que empu&ntilde;ar&aacute;n esas armas: el proletariado.</font>
<h1>
<font face="Comic Sans MS">7.</font></h1>
<font face="Comic Sans MS">El proletariado es el heredero de todas las
clases explotadas del pasado porque sus condiciones de vida son el paroxismo
de la inhumanidad de las condiciones de vida de todas las clases explotadas
del pasado, concentrando en &eacute;l todas las causas profundas de las
luchas de aquellas clases. Pero, a diferencia de lo que sucede con el proletariado,
aquellas clases no ten&iacute;an un proyecto social propio y sus luchas
estaban materialmente imposibilitadas de superar el cuadro de simples reacciones
tendientes, ahist&oacute;rica y ut&oacute;picamente, a reconstituir la
vieja comunidad perdida. Con el proletariado, la lucha secular contra la
explotaci&oacute;n, contra la deshumanizaci&oacute;n del hombre, contra
la subordinaci&oacute;n de la vida humana a la dictadura del valor, es
asumida por primera vez en la historia por un sujeto revolucionario, es
decir con proyecto social propio, v&aacute;lido para toda la humanidad
y en ruptura total con toda la civilizaci&oacute;n del progreso: la destrucci&oacute;n
del capital y por lo tanto de las clases, de la explotaci&oacute;n, de
la propiedad privada, de todo Estado,... y la instauraci&oacute;n del comunismo.
Dicha lucha, por lo tanto, no es solo una reacci&oacute;n de clase explotada,
sino tambi&eacute;n, y principalmente, acci&oacute;n de una clase revolucionaria
hist&oacute;ricamente forzada a asumir su programa y a constituirse en
partido comunista mundial (inversamiento de la praxis en el sentido m&aacute;s
global de dicha concepto).</font>
<h1>
<font face="Comic Sans MS">8.</font></h1>
<font face="Comic Sans MS">Las clases no existen primero y luego act&uacute;an,
no se definen en s&iacute; mismas (por la "producci&oacute;n" y la econom&iacute;a)
y luego "luchan" ("hacen la pol&iacute;tica"), sino, por el contrario,
solo existen como fuerzas org&aacute;nicas contrapuestas. Ellas se definen
pues, en la pr&aacute;ctica, por su movimiento de oposici&oacute;n y lucha
inherente a las relaciones de "producci&oacute;n" y los intereses antag&oacute;nicos
que ellas implican. "Producci&oacute;n" no en el sentido inmediato referido
a la exclusiva producci&oacute;n de cosas, sino en el sentido global de
reproducci&oacute;n de la especie, de reproducci&oacute;n de la explotaci&oacute;n,
de reproducci&oacute;n de dos bandos inconciliables: explotadores y explotados,
de reproducci&oacute;n de la propiedad privada y de una masa siempre creciente
de seres privados, por la propiedad de los otros, de todos los medios necesarios
para reproducir sus condiciones de existencia,... enfin reproducci&oacute;n
siempre exacerbada del antagonismo entre propietarios, defensores del mundo
de la propiedad privada y aquellos cuya existencia misma se contrapone
en toda su vida pr&aacute;ctica con ese mundo. As&iacute; pues burgues&iacute;a
y proletariado, se definen por el mutuo antagonismo: la burgues&iacute;a
como personificaci&oacute;n de las relaciones de producci&oacute;n capitalista,
como partido de la conservaci&oacute;n, como fuerza reaccionaria; el proletariado
como negador de toda la sociedad presente, como partido de la destrucci&oacute;n
y portador del comunismo.</font>
<h1>
<font face="Comic Sans MS">9.</font></h1>
<font face="Comic Sans MS">La contradicci&oacute;n propia a la sociedad
burguesa est&aacute; presente en el propio capital que ha subsumido a toda
la humanidad. El capital solo realiza su propia esencia en tanto que valor
que se valoriza, desarrollando, revolucionando, las fuerzas productivas,
lo que reduce el tiempo de trabajo socialmente necesario a la producci&oacute;n
de todas las mercanc&iacute;as o dicho de otra manera, provoca la desvalorizaci&oacute;n
general (de todos los productos, de la fuerza de trabajo, de todo el capital
productivo...). Es decir que el punto de partida y el objetivo de la producci&oacute;n
(la autovalorizaci&oacute;n del capital) entran en contradicci&oacute;n
insuperable con los medios para ello (revoluci&oacute;n de las fuerzas
productivas = desvalorizaci&oacute;n). Ello se manifiesta en cada crisis
por la destrucci&oacute;n masiva de las fuerzas productivas, que evidencia
el car&aacute;cter invariantemente reaccionario de las relaciones de producci&oacute;n
capitalista y hace explosiva la contraposici&oacute;n con aquellas (contraposici&oacute;n
que solo el proletariado revolucionario puede llevar a sus &uacute;ltimas
consecuencias).</font>
<h1>
<font face="Comic Sans MS">10.</font></h1>
<font face="Comic Sans MS">El capital, imposibilitado de suprimir la anarqu&iacute;a
econ&oacute;mica -que es su propia ley- ni al proletariado -portador del
comunismo- pues es el &uacute;nico productor de valor, sin el cual no puede
existir, busca el aumento de la valorizaci&oacute;n de cada capital particular,
pero esto solo se realiza haciendo descender el ritmo de valorizaci&oacute;n
en general, lo que se traduce en fases de expansi&oacute;n cada vez m&aacute;s
potentes inevitablemente clausuradas por crisis cada vez m&aacute;s profundas
y brutales que ponen en cuesti&oacute;n econ&oacute;mica, social, ideol&oacute;gica
y pol&iacute;ticamente la existencia misma de todo el sistema social capitalista.</font>
<h1>
<font face="Comic Sans MS">11.</font></h1>
<font face="Comic Sans MS">La democracia nace de la disoluci&oacute;n de
la comunidad primitiva, del desarrollo del intercambio, de la mercanc&iacute;a,
de la propiedad privada, de la sociedad de clases, de la gestaci&oacute;n
hist&oacute;rica del individuo,... de la separaci&oacute;n del hombre can
respecto al hombre en la producci&oacute;n de su vida. Su desarrollo, es
el desarrollo de la dictadura del valor sobre las necesidades humanas,
es el desarrollo del terrorismo de Estado contra las clases explotadas.
Con la dominaci&oacute;n total del valor valoriz&aacute;ndose, del car&aacute;cter
fetiche de la mercanc&iacute;a -el terrorismo capitalista- la democracia-
llega a su apogeo. No se trata de una esfera particular, o de una mera
forma de dominaci&oacute;n, sino de la esencia invariante que, atomizando
y unificando sobre bases ficticias, perpetua la sociedad del capital. La
democracia subsume todos los aspectos de la vida, niega pr&aacute;cticamente
la existencia de clases con intereses irremediablemente antag&oacute;nicos
para afirmar la &uacute;nica comunidad que le es propia: la comunidad del
dinero, que reproduce el individuo-ciudadano-libre competidor-hombre nacional,
cuyo corolario es el pueblo, encuadrado por las estructuras partidarias
y sindicales constitutivas del Estado.</font>
<h1>
<font face="Comic Sans MS">12.</font></h1>
<font face="Comic Sans MS">Los derechos y libertades democr&aacute;ticas
no son otra cosa que la codificaci&oacute;n jur&iacute;dica de las relaciones
sociales capitalistas que ponen en relaci&oacute;n a los hombres en tanto
que vendedores y compradores de mercanc&iacute;as en general y en particular
de la fuerza de trabajo (codificaci&oacute;n, pues, de esa negaci&oacute;n
pr&aacute;ctica del proletariado como clase). Los propietarios de mercanc&iacute;as
se encuentran como sujetos jur&iacute;dicos libres e iguales. Pero estas
relaciones de libertad e igualdad entre propietarios no son m&aacute;s
que la relaci&oacute;n reificada de las relaciones entre burgueses y proletarios,
unos en tanto que propietarios exclusivos de los medios de producci&oacute;n,
los otros como despose&iacute;dos de todo salvo de su propia fuerza de
trabajo. El reino de la propiedad privada para la burgues&iacute;a significa
el reino de la desposesi&oacute;n total para el proletariado. Los derechos
y libertades democr&aacute;ticas, en tanto que mecanismos ideol&oacute;gicos
que aseguran y afirman realmente la atomizaci&oacute;n del proletariado
en ciudadanos libres de vender su fuerza de trabajo, que solo encontrar&aacute;n
comprador si el capital la necesita para valorizarse en tanto que imponen
la libre y mutua competencia entre proletarios oblig&aacute;ndolos a escupir
cada vez m&aacute;s sangre y valor o reventar, son instrumentos de coerci&oacute;n,
de violencia y de despotismo y constituyen un arma esencial de la democracia,
es decir de la dominaci&oacute;n burguesa.</font>
<h1>
<font face="Comic Sans MS">13.</font></h1>
<font face="Comic Sans MS">Las ideolog&iacute;as burguesas -expresiones
de la comprensi&oacute;n limitada de la burgues&iacute;a, cuyo horizonte
no va m&aacute;s lejos que su propio sistema de explotaci&oacute;n del
hombre por el hombre- camuflan permanentemente la verdadera dimensi&oacute;n
de la polarizaci&oacute;n de la sociedad entre burgues&iacute;a y proletariado.
La burgues&iacute;a, parte as&iacute; de su punto de vista democr&aacute;tico
para explicar la democracia, de un punto de vista inmediatista y ahist&oacute;rico,
para explicar la sociedad ocultando el car&aacute;cter transitorio de su
modo de producci&oacute;n y en especial escondiendo la &uacute;nica fuerza
revolucionaria capaz de suprimir esta sociedad: <u>el proletariado</u>.
El proletariado, por el contrario, no teme al devenir hist&oacute;rico
y por ello no requiere ideolog&iacute;a de ning&uacute;n tipo. Solo afirma
su dictadura de clase como negaci&oacute;n de todas las clases y como proceso
de su autonegaci&oacute;n, su propio ser es la negaci&oacute;n de la sociedad
capitalista, la cat&aacute;strofe de &eacute;sta lo fuerza a constituirse
en fuerza internacional que barrer&aacute; el sistema social, con todas
sus ideolog&iacute;as.</font>
<h1>
<font face="Comic Sans MS">14.</font></h1>
<font face="Comic Sans MS">El desarrollo mismo de la democracia se encarga
de esconder la magnitud actual de la simplificaci&oacute;n/exacerbaci&oacute;n
de las contradicciones del capitalismo desdibujando permanentemente las
fronteras de clase, lo que se ve afirmado a su vez por formas ideol&oacute;gicas
especificas que desarrollan la confusi&oacute;n m&aacute;s completa, en
especial en base a un conjunto de estatutos formales o jur&iacute;dicos
complejos que dividir&iacute;an a la sociedad -no en dos clases antag&oacute;nicas-
sino en un n&uacute;mero indeterminado de categor&iacute;as m&aacute;s
o menos vagas y el&aacute;sticas.</font>
<p><font face="Comic Sans MS">As&iacute;, por ejemplo, en un polo de la
sociedad, un conjunto de formas jur&iacute;dicas pseudo-salariales tienden
a camuflar la naturaleza burguesa de estructuras enteras del Estado. Es
el caso, por ejemplo, de los oficiales del ej&eacute;rcito o de la polic&iacute;a,
de los altos cuadros empresariales o de la administraci&oacute;n o de bur&oacute;cratas
de todo tipo, que bajo aquella cobertura, son clasificados como categor&iacute;as
neutras, sin pertenencia de clase o peor todav&iacute;a asimilados a "capas
obreras".</font>
<p><font face="Comic Sans MS">En el otro extremo de la sociedad se produce
otro tanto, por ejemplo un conjunto de formas jur&iacute;dicas de pseudo-propietarios
-"campesinado", cooperativas, reformas aggrarias, artesanos,... camuflan
objetivamente la existencia de inmensas masas de proletarios asociados
por el capital para producir plusvalor (asalariado disfrazado). Estos y
otros mecanismos ideol&oacute;gicos tienden a presentarnos como opuestos
y con diferentes intereses a diversos sectores del proletariado: urbanos/agr&iacute;colas,
activos/desocupados, hombres/mujeres, obreros/empleados, trabajadores manuales/trabajadores
intelectuales,...</font>
<p><font face="Comic Sans MS">Este complejo proceso ideol&oacute;gico contribuye
a mantener el r&eacute;gimen de explotaci&oacute;n y de opresi&oacute;n
burgu&eacute;s al disimular y hacer difuso a nuestro enemigo y presentar
dividida, debilitada num&eacute;ricamente a nuestra clase. Todo el secreto
de la perpetuaci&oacute;n de la dominaci&oacute;n burguesa puede resumirse
a la dificultad del proletariado para reconocerse a s&iacute; mismo, para
reconocer en la lucha de sus hermanos de clase en cualquier parte del mundo
y sea cual sea las categor&iacute;as en las que la burgues&iacute;a los
divide, su propia lucha, condici&oacute;n indispensable de su constituci&oacute;n
en fuerza hist&oacute;rica.</font>
<p><font face="Comic Sans MS">A su vez este ciclo infernal se rompe en
las sucesivas expresiones de la cat&aacute;strofe del sistema, por la lucha
misma del proletariado, por su generalizaci&oacute;n y la tendencia a coincidir
en el tiempo, que deja al descubierto de manera cada vez m&aacute;s incuestionable,
la afirmaci&oacute;n de una misma negaci&oacute;n (determinada m&aacute;s
all&aacute; de la conciencia de los protagonistas -limitada siempre a las
minor&iacute;as comunistas- por los mismos intereses y el mismo proyecto
hist&oacute;rico) de la sociedad capitalista como totalidad.</font>
<h1>
<font face="Comic Sans MS">15.</font></h1>
<font face="Comic Sans MS">En per&iacute;odo de crisis revolucionaria,
las dos clases se unifican frente a su antag&oacute;nica. Del lado de la
burgues&iacute;a, a pesar de las interminables luchas entre las diferentes
fracciones burguesas para afirmar sus intereses particulares en la repartici&oacute;n
de los medios de producci&oacute;n y los mercados, desde que aparece el
proletariado en armas y el espectro del comunismo se hace presente, todas
las rivalidades interburguesas pasan a un segundo plano cediendo lugar
a la burgues&iacute;a mundial, reagrupada entorno a la fracci&oacute;n
m&aacute;s coherente, m&aacute;s fuerte, m&aacute;s decidida, capaz de
enfrentar mejor la guerra de clases. Esta forma general de la contrarrevoluci&oacute;n
de enfrentar a su enemigo de clase, no excluye para nada su combinaci&oacute;n
con otras formas particulares, incluida la repolarizaci&oacute;n de la
sociedad en dos bandos interburgueses en los que se trata de encuadrar
al proletariado. En efecto, las sucesivas contrarrevoluciones confirman
la ductilidad de la burgues&iacute;a para alternar no solo la unificaci&oacute;n
con la polarizaci&oacute;n interna, sino hasta para unificarse en la defensa
de una polarizaci&oacute;n interburguesa (polarizaci&oacute;n falsa en
relaci&oacute;n a la de clase contra clase) que enfrenta la revoluci&oacute;n.</font>
<p><font face="Comic Sans MS">Por su parte el proletariado, rompiendo con
las cadenas de la competencia y asoci&aacute;ndose en su lucha contra el
enemigo hist&oacute;rico, se afirma como fuerza y como Partido centraliz&aacute;ndose
entorno a las fracciones m&aacute;s coherentes, m&aacute;s fuertes, m&aacute;s
decididas, es decir con mayor capacidad de enfrentar al capital. Si bien
es indudable que en este sentido hay sectores estrat&eacute;gicos del proletariado,
dada su capacidad de paralizar los centros decisivos de la acumulaci&oacute;n
del capital (polos de acumulaci&oacute;n capitalista, gran industria, miner&iacute;a,
transportes, comunicaciones,...), no siempre estos son los m&aacute;s decididos
o los que m&aacute;s aseguran la generalizaci&oacute;n de la revoluci&oacute;n
y otros sectores como, por ejemplo, los desocupados en general, o en particular
el proletariado joven que no ha encontrado o que sabe que no encontrar&aacute;
comprador para su fuerza de trabajo (camuflado muchas veces bajo la denominaci&oacute;n
aclasista de "j&oacute;venes" o "estudiantes") pueden jugar un papel decisivo
en el salto de calidad del movimiento que implica siempre la ruptura con
el cuadro estrecho de la empresa, empujando al descenso y a la ocupaci&oacute;n
de la calle, la generalizaci&oacute;n efectiva, el pasaje al asociacionismo
territorial frente al cual la burgues&iacute;a ya no puede ofrecer la reforma
parcial y categorial y que forzosamente se plantea la cuesti&oacute;n general
del poder de la sociedad. Pero esta formidable energ&iacute;a revolucionaria
no es una fuerza en el sentido hist&oacute;rico del t&eacute;rmino sin
constituirse en Partido centralizado (y sin ello ser&aacute; dilapidada,
barrida o incluso recuperada por la contrarrevoluci&oacute;n). Pero solo
puede constituirse en Partido centralizado afirmando un programa integralmente
comunista y dotandose de una direcci&oacute;n revolucionaria. Y a su vez
programa y direcci&oacute;n comunista no son el resultado inmediato del
movimiento, por m&aacute;s energ&iacute;a revolucionaria que el mismo tenga,
sino el resultado de toda la experiencia anterior acumulada transformada
en fuerza viva, en &oacute;rgano de direcci&oacute;n del Partido y la revoluci&oacute;n
por una larga y dura lucha hist&oacute;rica consciente y voluntaria asumida
por las fracciones comunistas.</font>
<h1>
<font face="Comic Sans MS">16.</font></h1>
<font face="Comic Sans MS">El desarrollo del capitalismo, que engendra
el desarrollo de su enterrador hist&oacute;rico,
<u>determina</u> al mismo
tiempo las condiciones esenciales de la lucha de &eacute;stos. No en la
medida de que la lucha del proletariado es igual o similar a la de la burgues&iacute;a,
sino en la medida que genera las condiciones mismas en que esa lucha se
desarrolla y la determina como su
<u>antag&oacute;nica</u>, haciendo de
la revoluci&oacute;n proletaria una
<u>revoluci&oacute;n &uacute;nica y
distinta</u> de todas las precedentes.</font>
<h1>
<font face="Comic Sans MS">17.</font></h1>
<font face="Comic Sans MS">As&iacute; el capitalismo engendra una clase
<u>revolucionaria</u>,
que al mismo tiempo es <u>explotada</u>, configurando una realidad que
no tiene precedentes en la historia: ninguna clase revolucionaria del pasado,
es decir con proyecto social propio, fue al mismo tiempo explotada.</font>
<h1>
<font face="Comic Sans MS">18.</font></h1>
<font face="Comic Sans MS">As&iacute; la sociedad burguesa desarrolla una
esfera particular (el proletariado) que es en si misma la <u>negaci&oacute;n</u>
de toda esfera particular, una clase empujada (determinada) a constituirse
como tal, y a transformarse en clase dominante para la <u>abolici&oacute;n
de todas las clases</u>. Por lo tanto el proletariado constituye un ser
cuya plenitud de realizaci&oacute;n es su autosupresi&oacute;n. Mientras
las clases revolucionarias del pasado se afirmaban como poder y esfera
particular para instaurar una nueva forma de dominaci&oacute;n y en la
defensa de la misma se consolidaban como fuerzas reaccionarias, el proletariado
se afirma como clase para eliminar toda dominaci&oacute;n, toda explotaci&oacute;n,
todo Estado.</font>
<h1>
<font face="Comic Sans MS">19.</font></h1>
<font face="Comic Sans MS">As&iacute; el car&aacute;cter mundial del capitalismo
engendra al proletariado como
<u>clase mundial</u>, sin ning&uacute;n inter&eacute;s
regional, sectorial, nacional, que defender. Por el contrario, la burgues&iacute;a
no solo realiz&oacute; su revoluci&oacute;n afirmando sus intereses particulares,
sino que su propia esencia (la competencia) la empuja permanentemente a
oponerse brutalmente entre s&iacute;, enfrent&aacute;ndose a todos los
niveles en el reparto de los medios de producci&oacute;n y los mercados.
La unidad entre burgueses (sociedades an&oacute;nimas, acuerdos monop&oacute;licos,
Estado nacional, constelaci&oacute;n de Estados,... Estado mundial) se
opera siempre para enfrentar en mejores condiciones la guerra comercial
o/y la guerra de clases, volvi&eacute;ndose a despedazar en cada instante
en sus diferentes fracciones particulares. De ah&iacute; que por m&aacute;s
unificada que sea, la acci&oacute;n de la burgues&iacute;a, contiene siempre
la divisi&oacute;n; que, toda paz es una fase de una guerra futura, mientras
que en el proletario, por el contrario, toda acci&oacute;n, por m&aacute;s
parcial que esta sea, contiene la universalidad, es decir que, por m&aacute;s
limitada que sea, regional o sectorialmente, la acci&oacute;n de esta clase
contra el capital, contiene la afirmaci&oacute;n de los intereses &uacute;nicos
del proletariado en todas partes del mundo y la lucha por la revoluci&oacute;n
social universal.</font>
<h1>
<font face="Comic Sans MS">20.</font></h1>
<font face="Comic Sans MS">Estos elementos fundamentales e inseparables
(que hemos presentado aparte solo a los efectos de la claridad expositiva),
constituyen la esencia de la lucha revolucionaria del proletariado y determinan
la totalidad del contenido de su acci&oacute;n. Es sobre esta base que
los elementos m&aacute;s decididos de la clase se organizan y resuelven
los enormes problemas que la lucha ha planteado, plantea y plantear&aacute;.
Toda decisi&oacute;n t&aacute;ctica debe necesariamente desprenderse de
este <u>conjunto estrat&eacute;gico invariante</u>, como unidad indisociable
de la totalidad del movimiento, sus objetivos y sus medios. Toda t&aacute;ctica
que se separa de esos fundamentos, es en el mejor de los casos un error
de la clase obrera y en la mayor&iacute;a de ellos la instrumentalizaci&oacute;n
de la pol&iacute;tica contrarrevolucionaria del capital.</font>
<h1>
<font face="Comic Sans MS">21.</font></h1>
<font face="Comic Sans MS">El <u>programa comunista</u>, no es otra cosa
que el conjunto de consecuencias pr&aacute;cticas de dichas determinaciones
del antagonismo social y de su desarrollo hasta la revoluci&oacute;n proletaria
mundial y la instauraci&oacute;n del comunismo como sociedad. Sin embargo,
la realidad precede la consciencia que los hombres tienen de ella y por
eso la formalizaci&oacute;n de ese programa, lejos de poder ser alcanzada
en un solo momento hist&oacute;rico, es el resultado sucesivo del conjunto
de convulsiones sociales. Cada fase de revoluci&oacute;n y contrarrevoluci&oacute;n
(cada vez m&aacute;s profundas hasta la revoluci&oacute;n mundial), permiten
una mejor comprensi&oacute;n de las consecuencias de las determinaciones
esenciales de la lucha revolucionaria, o mejor dicho permiten precisar
te&oacute;ricamente, en forma cada vez m&aacute;s acabada y tajante, las
implicaciones ya contenidas pr&aacute;cticamente en aquellas determinaciones
invariantes.</font>
<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>

<blockquote>
<blockquote>
<blockquote>
<blockquote>
<blockquote>
<blockquote><i><font face="Comic Sans MS">La continuaci&oacute;n de nuestra
exposici&oacute;n se realiza sobre esa base, es decir retomando primero
las formulaciones m&aacute;s generales de nuestro programa, para luego,
en base a las necesarias lecciones extra&iacute;das de los m&aacute;s altos
niveles de las fases de revoluci&oacute;n y contrarrevoluci&oacute;n, actualizar
y precisar su real significaci&oacute;n actual y futura.</font></i></blockquote>
</blockquote>
</blockquote>
</blockquote>
</blockquote>
</blockquote>

<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>

<h1>
<font face="Comic Sans MS">22.</font></h1>
<font face="Comic Sans MS">El objetivo del proletariado, y por lo tanto
de los comunistas, es (como lo establec&iacute;a ya el estatuto de la Liga
de los Comunistas en 1847); "El derrocamiento de la burgues&iacute;a, la
dominaci&oacute;n del proletariado, la abolici&oacute;n de la vieja sociedad
burguesa basada en los antagonismos de clase (o como lo precisara Engels):
"El programa de nuestro partido... no es &uacute;nicamente socialista en
general, sino directamente comunista, es decir un partido cuyo objetivo
final es la supresi&oacute;n de todo Estado y por consecuencia de la democracia".</font>
<h1>
<font face="Comic Sans MS">23.</font></h1>
<font face="Comic Sans MS">Ello implica necesariamente la constituci&oacute;n
del proletariado en clase y por ello en Partido Mundial, es decir en fuerza
org&aacute;nica y centralizada contrapuesta a todo el orden social constituido.
La organizaci&oacute;n del proletariado en clase tiende permanentemente
a ser socavada por la competencia que se libran los obreros entre ellos
como vendedores libres e iguales de la mercanc&iacute;a fuerza de trabajo.
Un conjunto de fuerzas ideol&oacute;gicos-pol&iacute;ticas-militares cimentan
esta atomizaci&oacute;n sobre la cual reposa la paz social, el orden burgu&eacute;s.
En estas condiciones, a pesar de ser, por su propia esencia, el irreconciliable
y amenazador adversario de la burgues&iacute;a, el proletariado no mantiene
m&aacute;s que un oscuro sentimiento de su antagonismo social con el orden
capitalista y tiende a transformarse en su ap&eacute;ndice pol&iacute;tico,
apareciendo diluido (destruido) en el pueblo. En este terreno florecen
los frentes democr&aacute;ticos, las unidades nacionales, los frentes populares,
o de liberaci&oacute;n nacional, el nacional socialismo o el socialismo
nacional... que llevan la negaci&oacute;n burguesa del proletariado como
clase a su nivel superior hasta su masacre en la guerra capitalista.</font>
<h1>
<font face="Comic Sans MS">24.</font></h1>
<font face="Comic Sans MS">Pero los antagonismos de clase vuelven inevitablemente
a manifestarse y el proletariado surge como clase, como partido, m&aacute;s
fuerte, m&aacute;s firme, mas decidido revelando que, por su propia esencia,
su existencia es solo posible
<u>excluyendo todo frente, toda alianza de
clase</u>. Incluso en la &eacute;poca de la denominada "revoluci&oacute;n"
burguesa, el proletariado se afirma como clase intentando organizar por
su cuenta el terror revolucionario y su dictadura de clase, programa frente
al cual incluso las fracciones m&aacute;s "progresistas" de la burgues&iacute;a,
retroceden atemorizadas, repleg&aacute;ndose sobre los sectores m&aacute;s
"reaccionarios" de la sociedad y afirmando conjuntamente el canibalismo,
el terror contrarrevolucionario.</font>
<p><font face="Comic Sans MS">Es cierto que m&aacute;s de una vez la lucha
del proletariado pudo coincidir en el tiempo y en el espacio al enfrentar
un mismo enemigo con alguna fracci&oacute;n de la burgues&iacute;a (lucha
contra los "enemigos de sus enemigos" como la llamaba Marx), pero solo
en tanto que coincidencia parcial, limitada, pol&iacute;tica dado que la
contraposici&oacute;n social contra sus propios explotadores es permanente,
y por ello cada vez que esta misma lucha lo llev&oacute; a afirmarse inevitablemente
como fuerza aut&oacute;noma amenazando a la burgues&iacute;a en su conjunto,
todas las fracciones de &eacute;sta asumieron la misma pol&iacute;tica
de terrorismo contrarrevolucionario.</font>
<h1>
<font face="Comic Sans MS">25.</font></h1>
<font face="Comic Sans MS">El capitalismo como sistema mundial, al desarrollar
al proletariado como clase mundial, posibilita el comunismo a nivel del
planeta y al mismo tiempo determina aspectos program&aacute;ticos esenciales
en cuanto a la extensi&oacute;n de la revoluci&oacute;n y el car&aacute;cter
de los &oacute;rganos del proletariado:</font>
<ul>
<li>
<font face="Comic Sans MS">La revoluci&oacute;n comunista (cuyos primeros
triunfos insurreccionales se concretan necesariamente en alguna parte del
globo) es necesariamente
<u>mundial, o se extiende o perece</u> y no puede
alcanzar sus objetivos a ning&uacute;n otro nivel (f&aacute;brica, regi&oacute;n,
pa&iacute;s, grupo de pa&iacute;ses). Ning&uacute;n tipo de lo que hist&oacute;ricamente
se denomin&oacute; "control obrero", "autogesti&oacute;n de la producci&oacute;n"
de una o incluso en todas las f&aacute;bricas de un pa&iacute;s implica
la destrucci&oacute;n de las relaciones capitalistas de producci&oacute;n,
ni una v&iacute;a para ello. El comunismo como movimiento se opone y excluye,
desde su origen, con el pa&iacute;s, la naci&oacute;n, la lucha nacional
y su desarrollo contiene directamente la abolici&oacute;n de todas las
fronteras, de todas las naciones.</font></li>
</ul>

<ul>
<li>
<font face="Comic Sans MS">La constituci&oacute;n del proletariado en un
solo cuerpo a nivel mundial, implica la centralizaci&oacute;n org&aacute;nica
que garantice los intereses generales del movimiento contra todo particularismo,
localismo, inmediatismo y la lucha contra la ideolog&iacute;a corporativista,
federalista, autogestionista, que solo puede beneficiar a la contrarrevoluci&oacute;n.
Esto es, evidentemente, v&aacute;lido para todos los &oacute;rganos de
clase -asociaciones, partido formal, Estado- y en todas las fases de la
lucha -clase dominada, clase dominante-.</font></li>
</ul>

<h1>
<font face="Comic Sans MS">26.</font></h1>
<font face="Comic Sans MS"><u>Los obreros no tienen patria</u>, no se les
puede arrebatar lo que no poseen. Toda defensa de la "naci&oacute;n" sea
cual sea el pretexto, en nombre del cual se opere, constituye en realidad
una agresi&oacute;n contra toda la clase obrera mundial. Bajo el reino
de la burgues&iacute;a todas las guerras son <u>guerras imperialistas</u>
(el proletariado reivindica una sola guerra, la guerra social contra toda
burgues&iacute;a) que oponen dos o varias fracciones o grupos de intereses
del capital mundial e independientemente de las intenciones inmediatas
de los protagonistas tienen como funci&oacute;n esencial la de afirmar
el capital y destruir objetiva y subjetivamente a la clase subversiva de
esta sociedad. Por ello m&aacute;s all&aacute; de ser "simples" guerras
entre Estados nacionales, entre "liberadores de la patria e imperialistas",
entre potencias imperialistas, son en su esencia
<u>guerras del capital
contra el comunismo</u>. Frente a todas las oposiciones interburguesas
entre fracciones "progresistas y reaccionarias", "fascistas y antifascistas",
de "izquierda" y de "derecha", que encuentran en la guerra imperialista
su continuaci&oacute;n l&oacute;gica, el proletariado tiene una sola respuesta
posible: la lucha intransigente por sus propios intereses de clases, contra
todo sacrificio, tregua y solidaridad nacional, el <u>derrotismo revolucionario</u>,
apuntando las armas contra sus propios explotadores y opresores inmediatos,
a los efectos de transformar, por la centralizaci&oacute;n internacional
de esta <u>comunidad de lucha</u> contra el capital, la guerra capitalista
en guerra revolucionaria del proletariado mundial contra la burgues&iacute;a
mundial.</font>
<h1>
<font face="Comic Sans MS">27.</font></h1>
<font face="Comic Sans MS">La divisi&oacute;n ideol&oacute;gica del mundo
en tres, uno "capitalista" otro "socialista" y otro "subdesarrollado o
tercermundo", producto de la derrota del proletariado, tiende a consolidar
y perpetuar la misma, al destruir la unidad org&aacute;nica de intereses
y objetivos del proletariado internacional. Aunque la misma se utilice
"inocentemente" como "simple descripci&oacute;n de la realidad" contiene
de hecho dicha destrucci&oacute;n dado que de una u otra forma siempre
incluye el presupuesto ideol&oacute;gico de que el proletariado tendr&iacute;a
diferentes tareas en cada uno de estos "mundos". M&aacute;s all&aacute;
de que sus ide&oacute;logos sostengan o no consecuentemente, la necesidad
de profundizar la democracia en el "primer mundo" o de hacer una lucha
por el socialismo solo en ese mundo; la necesidad de las reformas pol&iacute;ticas
(o de la "revoluci&oacute;n pol&iacute;tica") en el "segundo mundo" y la
necesidad de las tareas democr&aacute;tico burguesas y la liberaci&oacute;n
nacional en el "tercero", dicha ideolog&iacute;a conduce irremediablemente
al proletariado a negarse como clase internacional, y en la pr&aacute;ctica
a participar, bajo cualquier tipo de pretexto, en las diferentes luchas
interfracciones y guerras capitalistas por el reparto del mundo.</font>
<h1>
<font face="Comic Sans MS">28.</font></h1>
<font face="Comic Sans MS">Las luchas de liberaci&oacute;n nacional, las
guerras populares antiimperialistas... no son m&aacute;s que una expresi&oacute;n
particular de dicha ideolog&iacute;a que tiende a utilizar a los obreros
como carne de ca&ntilde;&oacute;n de la guerra capitalista. El imperialismo,
no es un fen&oacute;meno particular de tal o tal potencia, de tal o tal
Estado, sino que es un fen&oacute;meno inherente e invariante del capital
mismo: cada &aacute;tomo de valor valoriz&aacute;ndose contiene todos los
presupuestos del terrorismo imperialista. Por ello toda burgues&iacute;a
es imperialista y en la pr&aacute;ctica est&aacute; indisociablemente interligada,
no solo por la participaci&oacute;n directa a trav&eacute;s de las sociedades
an&oacute;nimas y el capital financiero internacional, sino por miles de
acuerdos impl&iacute;citos y expl&iacute;citos con las fracciones m&aacute;s
potentes del capital mundial. Frente a esas luchas el proletariado, que
sigue su lucha contra sus explotadores, es tratado de indiferentista o
de saboteador, y en ello no hay que ver ni m&aacute;s ni menos que la coherencia
del capital mundial. El proletariado no puede ser indiferente frente a
su propia explotaci&oacute;n, ni bajo ning&uacute;n pretexto aceptar la
tregua con sus propios explotadores. La continuidad y el desarrollo de
esta lucha contra sus explotadores, lo conduce, por el contrario, a coincidir
con sus hermanos de clase en todo el planeta en una sola <u>comunidad de
lucha</u> contra el capital mundial, base sobre la cual se erigir&aacute;
la organizaci&oacute;n internacional e internacionalista del proletariado.</font>
<h1>
<font face="Comic Sans MS">29.</font></h1>
<font face="Comic Sans MS">Por lo expuesto en la tesis 11, el <u>comunismo</u>,
en todo su desarrollo hist&oacute;rico, as&iacute; como en su objetivo,
es la <u>contraposici&oacute;n viviente de la democracia</u> (con sus derechos,
sus ciudadanos, sus organizaciones,...), y su realizaci&oacute;n supone
la eliminaci&oacute;n de todo resabio de las divisiones mercantiles en
las que la democracia se sustenta y por lo tanto la supresi&oacute;n de
toda democracia.</font>
<p><font face="Comic Sans MS">De ah&iacute; que en cualquiera de las fases
de su lucha, el proletariado, al aceptar la democracia, sea como frente
(ali&aacute;ndose con una fracci&oacute;n considerada m&aacute;s "democr&aacute;tica",
"antifascista" o "antiimperialista"), sea como objetivo transitorio (lucha
por la conquista de los derechos democr&aacute;ticos), sea como principio
de su propia organizaci&oacute;n (b&uacute;squeda de garant&iacute;as pol&iacute;ticas
en las votaciones, asambleas, mayor&iacute;as, congresos, etc.), sea, enfin,
como objetivo final ("la constituci&oacute;n de una sociedad verdaderamente
democr&aacute;tica"), renuncia no solo objetiva y totalmente a sus fines,
a su propia constituci&oacute;n en Partido, prefiguraci&oacute;n de la
comunidad humana mundial, sino tambi&eacute;n (e inseparablemente) a su
propia conformaci&oacute;n como proletariado, a sus propios intereses y
por lo tanto a s&iacute; mismo.</font>
<p><font face="Comic Sans MS">En todos estos casos, se niega como clase,
afirmando a sus opresores, se excluye como (lo &uacute;nico que puede ser)
fuerza antag&oacute;nica al orden existente disolvi&eacute;ndose en el
ciudadano</font>
<ul>
<li>
<font face="Comic Sans MS">en el caso del frente democr&aacute;tico, se
disuelve en la mayor&iacute;a, en el ciudadano, en el "resistente antifascista",
contribuyendo a liquidar la independencia de clase en ese momento y a legitimar
el recambio de jeta del Estado para ma&ntilde;ana.</font></li>
</ul>

<ul>
<li>
<font face="Comic Sans MS">en el caso de la lucha por los derechos democr&aacute;ticos,
refuerza las armas del Estado, su propio enemigo.</font></li>
</ul>

<ul>
<li>
<font face="Comic Sans MS">en el caso del centralismo democr&aacute;tico,
se suicida al atribuirle car&aacute;cter de principio a formas de organizaci&oacute;n
que corresponden a la separaci&oacute;n de los individuos (entre s&iacute;,
entre teor&iacute;a y pr&aacute;ctica, entre decisi&oacute;n y acci&oacute;n,
entre legislativo y ejecutivo, entre individuo y sociedad...) y que desaparecer&aacute;n
con ellos.</font></li>
</ul>

<ul>
<li>
<font face="Comic Sans MS">enfin se aburguesa ideol&oacute;gicamente, al
atribuirse como objetivo propio, lo que no es m&aacute;s que el ideal de
la sociedad del capital (la democracia pura).</font></li>
</ul>

<h1>
<font face="Comic Sans MS">30.</font></h1>
<font face="Comic Sans MS">La democracia "obrera" (es decir "el gobierno
del pueblo obrero") no hace m&aacute;s que intentar mantener todas las
mediaciones propias al capital (entre pol&iacute;tica y econom&iacute;a,
entre hombre y sociedad,...) sustituyendo el culto del parlamento, de las
libertades de los individuos atomizados, por el de los "soviets democr&aacute;ticos",
los "sindicatos libres", las "asambleas generales soberanas", "el obrero
libre", lo que desde el punto de vista del contenido es exactamente lo
mismo: en ambos casos el sujeto no es una clase subversiva con un programa
y una direcci&oacute;n revolucionaria; sino el individuo libre sea obrero
o no. Al mito aclasista del ciudadano, del pueblo, de la naci&oacute;n,
versi&oacute;n "democr&aacute;tico burguesa" le corresponde este otro,
tan aclasista y burgu&eacute;s como aquel, de los "obreros, las "masas
proletarias" (definidas sociol&oacute;gicamente), de la "mayor&iacute;a
explotada" propio a la "democracia obrera". Una vez m&aacute;s la terminolog&iacute;a
"obrera", solo sirve para esconder y hacer pasar el substrato de la sociedad
capitalista como si fuese una conquista obrera.</font>
<h1>
<font face="Comic Sans MS">31.</font></h1>
<font face="Comic Sans MS">La separaci&oacute;n socialdem&oacute;crata,
entre "lucha econ&oacute;mica" y "lucha pol&iacute;tica", "lucha trade-unionista"
y "lucha socialista", "lucha reivindicativa y lucha revolucionaria", "lucha
inmediata y lucha hist&oacute;rica" es el m&eacute;todo burgu&eacute;s
-ya cl&aacute;sico- de parcializar y liquuidar las luchas obreras. Una organizaci&oacute;n
obrera que adopte esta falsa distinci&oacute;n, siembra la confusi&oacute;n
en las filas proletarias y contribuye -sea cual sea su voluntad- a mantener
la desorganizaci&oacute;n, a desorientar el movimiento y a alterar la substancia
totalizadora de la guerra de clases. Confundir el movimiento social con
la bandera que flota sobre la cabeza de sus protagonistas, las reformas
del capital propuestas con el proletariado afirmando sus intereses y reivindicaciones,
es criminal, es aceptar como real, la traducci&oacute;n, en t&eacute;rminos
burgueses, efectuada por sindicalistas y socialdem&oacute;cratas. Y ello
durante toda la historia del proletariado.</font>
<p><font face="Comic Sans MS">Aunque la lucha del proletariado vuelve a
comenzar una y otra vez en base a negaciones parciales, lucha contra el
aumento de precios, lucha contra el aumento de la extensi&oacute;n o/y
de la lucha contra tal o tal medida que deja masas de proletarios sin trabajo,
o contra cualquier otra medida econ&oacute;mica o represiva del Estado,...
esta lucha es, por su propio contenido, una lucha contra el aumento de
la explotaci&oacute;n (tasa de plusvalor) y contra la explotaci&oacute;n
misma, luchas que en el proletariado como clase explotada y revolucionaria
son inseparables. Inseparabilidad, que, por otra parte, se hace manifiesta
cuando en situaciones de crisis, la m&aacute;s m&iacute;nima reivindicaci&oacute;n
econ&oacute;mica proletaria, implica un ataque directo contra la tasa de
explotaci&oacute;n y de ganancia del capital y constituye un ataque a la
sacrosanta competitividad de la econom&iacute;a nacional y el enfrentamiento
entre proletariado y los capitalistas asociados en Estado, se hace inevitable.</font>
<p><font face="Comic Sans MS">Claro esta, que el hecho de que tal bandera
burguesa flote sobre el movimiento, o que tal reforma del capital aparezca
como el "objetivo" de la lucha, no es solo una mentira burguesa (aunque
a veces <u>si</u> lo es, sobretodo cuando en una parte del mundo los proletarios
reciben la informaci&oacute;n, filtrada por los medios de comunicaci&oacute;n
de masa, de lucha en otra parte del mundo. En efecto, si nos atuvi&eacute;semos
a lo que estos dicen, la lucha estrictamente de clases habr&iacute;a desaparecido
y todo ser&iacute;an luchas nacionales, religiosas, raciales o democr&aacute;ticas)
sino una fuerza objetiva que pesa sobre el movimiento y que constituye
una debilidad real del mismo. Desconocer esto y no desarrollar una lucha
consciente contra esta debilidad objetiva de nuestra clase, ser&iacute;a
desconocer que la ideolog&iacute;a dominante es la de la clase dominante,
ser&iacute;a desconocer que el movimiento subversivo de esta sociedad,
solo puede expresarse por lo que realmente es (es decir levantando como
consignas aquellas que expl&iacute;citamente niegan la sociedad actual
como por ejemplo "abolici&oacute;n del trabajo asalariado"), en base a
sus fracciones de vanguardia necesariamente minoritarias durante todo el
proceso preinsurreccional y con toda seguridad, inmediatamente despu&eacute;s.</font>
<h1>
<font face="Comic Sans MS">32.</font></h1>
<font face="Comic Sans MS">Existen otro conjunto de dicotomizaciones social-dem&oacute;cratas
(como la de "econom&iacute;a" y "pol&iacute;tica", la de "teor&iacute;a"
y "pr&aacute;ctica") que en todos los casos dividen el proceso revolucionario
para liquidar y destruir su unidad subversiva. Un caso especialmente notable
de dicha concepci&oacute;n es el de la visi&oacute;n que de la misma se
deriva, del propio modo de producci&oacute;n capitalista seg&uacute;n la
cual &eacute;l mismo se dividir&iacute;a en un per&iacute;odo/fase "ascendente"
"progresivo", de "dominaci&oacute;n formal",... y otro "decadente", "reaccionario",
"imperialista", de "dominaci&oacute;n real". El propio desarrollo del capital
es siempre su mayor reforma, sus constantes transformaciones y sus necesarios
cambios cuantitativos y cualitativos (el valor debe valorizarse en permanencia),
lo que se marca, <u>no</u> por dos fases antin&oacute;micas (ascendencia-decadencia),
sino por una sucesi&oacute;n de niveles (&uacute;nica base para una periodizaci&oacute;n
del capitalismo), en donde todas las contradicciones (entre las cuales,
la b&aacute;sica entre valorizaci&oacute;n y desvalorizaci&oacute;n), aparecen
en forma cada vez m&aacute;s exacerbadas. Todas las teor&iacute;as decadentistas
que destruyen la universalidad del modo de producci&oacute;n capitalista
(en el tiempo o/y en el espacio), conducen inevitablemente a liquidar la
invarianza de los intereses y necesidades del proletariado revolucionario,
negando en &uacute;ltima instancia que es &eacute;l, y solo &eacute;l,
el enterrador del viejo mundo, el agente activo del derrumbe catastr&oacute;fico
del sistema, lo que los lleva (tambi&eacute;n inevitablemente) al inmediatismo,
al gradualismo, al evolucionismo, al fatalismo,... destructor de toda militancia
clasista. Es a eso que conducen pr&aacute;cticamente todas las teor&iacute;as
decadentistas (que adem&aacute;s no son otra cosa que simples teor&iacute;as
economicistas, es decir burguesas), y ello independientemente del tipo
de argumentaci&oacute;n utilizadas. Esas pr&aacute;cticas reformistas que
inducen todas las teor&iacute;as decadentistas, se expresan por otra parte
justificando/reivindicando sistem&aacute;ticamente a posteriori toda la
pr&aacute;ctica contrarrevolucionaria de la socialdemocracia (en tanto
que globalidad hist&oacute;rica, que incluye tambi&eacute;n el anarquismo
oficial), lo que es realizado con el falacioso pretexto de que durante
el llamado per&iacute;odo "ascendente" el proletariado habr&iacute;a tenido
como objetivo no el comunismo, sino la lucha por las reformas (lucha esencialmente
burguesa) por su integraci&oacute;n como objeto econ&oacute;mico en el
sistema ("clase" para el capital).</font>
<p><font face="Comic Sans MS">Todas las teor&iacute;as decadentistas se
basan pues en la idea que la burgues&iacute;a se hace de s&iacute; misma,
la del progreso, la evoluci&oacute;n, la civilizaci&oacute;n,... como si
fuesen neutras, aclasistas; como si el progreso bajo la burgues&iacute;a
pudiese ser otra cosa que progreso burgu&eacute;s (&iexcl;y el mayor progreso
burgu&eacute;s siempre es la guerra burguesa!), como si la evoluci&oacute;n
bajo la burgues&iacute;a pudiese ser otra cosa que evoluci&oacute;n de
la explotaci&oacute;n burguesa. Seg&uacute;n ellos, evoluci&oacute;n, progreso,
civilizaci&oacute;n... se desarrollar&iacute;an hasta una cierta fecha
(y para los m&aacute;s consecuentes en ciertas a&eacute;reas geo-pol&iacute;ticas),
hasta llegar a un cierto m&aacute;ximo fat&iacute;dico justificado en diversas
formas seg&uacute;n las escuelas (estalinistas, trotskistas, luxemburguistas,...)
a partir del cual se comenzar&iacute;a a descender, "objetivamente" a derrumbarse,
lo que se acompa&ntilde;ar&iacute;a de la decadencia "moral", art&iacute;stica,
etc. (verso que todas estas corrientes tiene en com&uacute;n con las m&uacute;ltiples
sectas religiosas, y fascistoides). No se trata pues, de otra cosa que
de ideolog&iacute;as contrarrevolucionarias que el proletariado en lucha
destruir&aacute;.</font>
<h1>
<font face="Comic Sans MS">33.</font></h1>
<font face="Comic Sans MS">El dualismo socialdem&oacute;crata y la ideolog&iacute;a
de la decadencia, que niegan el capital como todo org&aacute;nico, conduce
inevitablemente a crear ideol&oacute;gicamente un conjunto de categor&iacute;as
en las cuales los herederos de la socialdemocracia se imaginan que el mundo
se divide. Pero dichas categor&iacute;as ideol&oacute;gicas, en la medida
en que se transforman en concepciones dominantes, constituyen armas potentes
de divisi&oacute;n del proletariado. As&iacute;, a las formas m&aacute;s
cl&aacute;sicas burguesas de categorizaci&oacute;n y divisi&oacute;n entre
pa&iacute;ses, como por ejemplo la divisi&oacute;n del mundo en tres, que
ya mencionamos, o la divisi&oacute;n de pa&iacute;ses entre "desarrollados
o subdesarrollados", "centrales" y del "tercermundo" se agregan otras m&aacute;s
sutiles que en el fondo cumplen con el mismo objetivo: confundir, acercar
la unicidad del capitalismo mundial, dispersar y desorganizar al proletariado,
present&aacute;ndole diferentes proyectos u objetivos seg&uacute;n la regi&oacute;n.
Particularmente perniciosa, en este sentido, ha sido la ideolog&iacute;a
acerca del "capitalismo de Estado" seg&uacute;n la cual existir&iacute;a,
en el mejor de los casos, diferentes tipos de capitalismo y en el "peor"
sociedades que ser&iacute;an medio-medio, "ni verdaderamente capitalistas
ni verdaderamente socialistas" o/y que "el capitalismo de Estado" constituir&iacute;a
una fase de la revoluci&oacute;n. Todas estas ideolog&iacute;as, que constituyen
distintas variantes del kautskismo y del leninismo, y que no son otra cosa
que el mito estalino-trotskista de la "especificidad rusa" generalizado
al mundo entero, tienen como objetivo central el negar, esconder, y disimular
el verdadero antagonismo entre el Estado capitalista mundial y el proletariado
internacionalista.</font>
<h1>
<font face="Comic Sans MS">34.</font></h1>
<font face="Comic Sans MS">La fuerza de la contrarrevoluci&oacute;n se
basa hoy en la explotaci&oacute;n de todas las debilidades de la gran ola
revolucionaria internacional de los a&ntilde;os 1917- 23, lo que a su vez
es posible por la destrucci&oacute;n pol&iacute;tico/organizativa de las
fracciones comunistas que iniciaron un balance de la misma. Sobre el cad&aacute;ver
del proletariado revolucionario, la contrarrevoluci&oacute;n erigi&oacute;
el mito del Estado obrero en un solo pa&iacute;s (del cual el mito del
"socialismo en un solo pa&iacute;s" no es m&aacute;s que su variante de
derecha), que ha servido para utilizar millones de proletarios como carne
de ca&ntilde;&oacute;n de la guerra capitalista. Dicho Estado o los que
sobre esas bases adoptaron esa denominaci&oacute;n u otras similares (Europa
del Este, China, Cuba, Angola, Mozambique, Argelia, Nicaragua,...), no
son ni m&aacute;s ni menos que Estados capitalistas, cuya ideolog&iacute;a
ha usurpado expresamente algunas expresiones marxistas para mejor esconder
su car&aacute;cter burgu&eacute;s. Capitalista es el planeta entero, <b><u>la
revoluci&oacute;n comunista ser&aacute; mundial o no ser&aacute; nada.</u></b></font>
<h1>
<font face="Comic Sans MS">35.</font></h1>
<font face="Comic Sans MS">Todas las corrientes, que apoyan en forma "cr&iacute;tica"
o no, cualquier Estado (o gobierno) existente en el mundo hoy (stalinismo,
troskismo, maoismo, tercermundismo, "anarquismo",...) no son otra cosa
que formas reactualizadas del socialismo burgu&eacute;s, cuya matriz fue
la socialdemocracia como fuerza hist&oacute;rica. En la pr&aacute;ctica
todas esas fuerzas, adem&aacute;s del apoyo a los aparatos del Estado burgu&eacute;s
(gobiernos, sindicatos, parlamentos,...) y su contribuci&oacute;n a las
guerras capitalistas, son decisivas para transformar las necesidades del
proletariado en reformas del capital, lo que los lleva inevitablemente
a actuar siempre como fuerzas de choque del capital para el mantenimiento
del orden burgu&eacute;s.</font>
<h1>
<font face="Comic Sans MS">36.</font></h1>
<font face="Comic Sans MS">Siempre han existido, desde Prudhon a Kautsky,
desde Hitler hasta Fidel Castro, desde Stalin a Mussolini, desde Bernstein
a Peron, desde Mao Tse Tung a Komeni, desde Arafat a Gorbatchov,... y otros
reformadores, fracciones burguesas progresistas, partidarias de grandes
reformas, con un discurso populista, obrerista, "contra la riqueza", "contra
los monopolios", "contra la oligarqu&iacute;a", "contra las pocas familias
propietarias del pa&iacute;s", "contra la plutocracia"... y en favor de
las instituciones "sociales". Estas fracciones corresponde a la tendencia
hist&oacute;rica permanente del capital a auto-reformarse a revolucionar
constantemente la base productiva y la estructura social, manteniendo,
claro est&aacute;, lo fundamental: el asalariado, la explotaci&oacute;n
del hombre por el hombre. Su funci&oacute;n espec&iacute;fica es la de
presentarse como alternativas a las formas cl&aacute;sicas de dominaci&oacute;n
(funci&oacute;n decisiva para polarizar la sociedad en dos polos burgueses),
presentar las reformas como el objetivo de toda lucha y en la lucha intercapitalista
aparecer como los sectores m&aacute;s capaces de controlar los sectores
radicalizados de la sociedad. Su importancia relativa, en las distintas
&eacute;pocas o pa&iacute;ses, deriva de su credibilidad frente a los proletarios,
es decir de su capacidad para controlar los obreros y liquidar toda autonom&iacute;a
de clase, a trav&eacute;s de reformas (o promesas de reformas) que har&iacute;an
menos visible la esclavitud asalariada, m&aacute;s "viable" la miseria
efectiva y en los hechos m&aacute;s firme la dictadura social capitalista.
Cualquiera sea su reformismo, la burgues&iacute;a es enemiga irreconciliable
del proletariado, y cualquiera sea su discurso, todas ellas recurrir&aacute;n
al terror abierto (que no es "privilegio" de la derecha o de los fascistas!!)
contra el proletariado si la preservaci&oacute;n del sistema lo comanda.
Frente a tales fracciones, el programa del proletariado no cambia un &aacute;pice,
y contra todo tipo de apoyadores cr&iacute;ticos, aquel est&aacute; forzado
a organizarse en fuerza para aplastarlas y liquidarlas junto a todas las
otras.</font>
<h1>
<font face="Comic Sans MS">37.</font></h1>
<font face="Comic Sans MS">El objetivo del Estado burgu&eacute;s, del Estado
democr&aacute;tico es el de mantener al proletariado desorganizado, negado
como clase, o mejor a&uacute;n, encuadrado y movilizado al servicio de
la burgues&iacute;a. Lo que hay de esencial en todos los mecanismos democr&aacute;ticos
es la destrucci&oacute;n de la unidad org&aacute;nica del proletariado
y de sus intereses y su "organizaci&oacute;n" en intereses parciales, correspondientes
al individuo, al ciudadano (homus economicus) comprador y vendedor de mercanc&iacute;as.
Los sindicatos son &oacute;rganos vitales del Estado burgu&eacute;s para
desempe&ntilde;ar tal funci&oacute;n. En efecto, ellos representan el "mundo
del trabajo" al interior del capital, es decir al proletariado liquidado
como clase, sectorializado, negociando, como cualquier otro individuo de
la sociedad mercantil, el precio de venta de su mercanc&iacute;a (fuerza
de trabajo), que asegure a su vez una "razonable" tasa de ganancia y que
garantice la paz social. Frente a ese tipo de &oacute;rganos el proletariado
lucha por
<u>organizarse fuera y contra los sindicatos</u> que en tanto
que obst&aacute;culos en la v&iacute;a de la revoluci&oacute;n comunista,
deber&aacute;n ser destruidos por completo. Por ello, todas las ideolog&iacute;as
que preconizan la reforma de los sindicatos, la reconquista, el trabajo
en su seno aunque se diga que es para su destrucci&oacute;n, siembran la
confusi&oacute;n, mantienen anclados a proletarios, que sienten intuitivamente
el papel reaccionario de los sindicatos, a esos &oacute;rganos del Estado
(lo que de paso los ayuda a mejorar la credibilidad), y sirven a la reacci&oacute;n.
El hecho de que en muchos casos, en el origen de esas organizaciones encontremos
a reales organizaciones obreras, no hace m&aacute;s que confirmar la capacidad
de la burgues&iacute;a para recuperar y utilizar para sus propios fines,
las formas organizativas creadas por el proletariado.</font>
<p><font face="Comic Sans MS">La "cuesti&oacute;n sindical" no es una cuesti&oacute;n
de denominaci&oacute;n, sino de pr&aacute;ctica social. El antagonismo
real no es, como se ha pretendido, entre intereses econ&oacute;micos e
intereses pol&iacute;ticos, entre intereses inmediatos e intereses hist&oacute;ricos,
porque los sindicatos, en tanto que aparatos del Estado, ni siquiera defienden
los intereses "econ&oacute;micos e inmediatos" de los obreros (que por
otra parte son inseparables de la afirmaci&oacute;n revolucionaria del
proletariado, como ya lo dijimos); sino entre asociacionismo obrero, reconstituci&oacute;n
de la unidad org&aacute;nica, de lucha y de intereses del proletariado
y el aparato del Estado democr&aacute;tico para la negociaci&oacute;n mercantil
y ello cualquiera sea la denominaci&oacute;n que los unos y los otros adopten.
Si bien, pues, la denominaci&oacute;n "sindicato" hace mundial y &uacute;nicamente
referencia a esos aparatos del Estado y resulta bastante improbable que
reales asociaciones clasistas se autodenominen con dicho nombre, otras
denominaciones m&aacute;s radicales (consejos obreros, soviets,...) pueden
tambi&eacute;n esconder aparatos del Estado contra los cuales el asociacionismo
obrero se desarrollar&aacute; tambi&eacute;n, y necesariamente afuera y
en su contra.</font>
<h1>
<font face="Comic Sans MS">37a.</font></h1>
<font face="Comic Sans MS">La revoluci&oacute;n no es pues un problema
de forma organizativa, sino por el contrario de
<u>contenido social real</u>,
y en &uacute;ltima instancia se tratar&aacute; o bien de &oacute;rganos
de la lucha obrera contra el capital o bien de &oacute;rganos del Estado
burgu&eacute;s para destruir la fuerza revolucionaria y ello, cualquiera
sea el nombre o la cobertura ideol&oacute;gica que esos aparatos adopten,
a los efectos de asegurar mejor su funci&oacute;n contrarrevolucionaria.
Es evidente, sin embargo, que en el proceso real de asociacionismo creciente,
el proletariado va desarrollando formas cada vez m&aacute;s globales que
corresponden a su propio desarrollo como clase, as&iacute; las formas gremiales
y categoriales, son superadas pas&aacute;ndose a la organizaci&oacute;n
por lugares de trabajo y por ramas de la producci&oacute;n y estas son
a su vez superadas por organizaciones territoriales en donde participa
y se centraliza todo el proletariado (ocupados y desocupados, ni&ntilde;os
y viejos) lo que es un trampol&iacute;n decisivo para dotarse de formas
internacionales que luchen contra las naciones respectivas con que la burgues&iacute;a
divide a sus enemigos. Dicho proceso, en el que se suceden diferentes formas
de asociacionismo obrero correspondientes a diferentes niveles de enfrentamiento
al capital y de conciencia, es evidente que no es un proceso lineal y gradual,
sino que por el contrario se trata de un proceso pautado por saltos de
calidad, por avances y retrocesos..., en donde la totalidad est&aacute;
determinada por esa relaci&oacute;n de fuerzas entre proletariado y burgues&iacute;a.
Los consejos obreros, los soviets, los cordones industriales, el clasismo
organizado a nivel de un pa&iacute;s, etc. son formas que corresponden
a ese proceso real, del desarrollo del proletariado, de superaci&oacute;n
de las divisiones impuestas por el capital sobretodo en la medida en que
la lucha por categor&iacute;as o por lugar de trabajo es superada (aunque
aquellas puedan a&uacute;n basarse en estas) y que corresponde a &eacute;pocas
de crisis pol&iacute;tica y social abierta en donde el proletariado ya
no cree m&aacute;s en soluciones parciales o particulares, pero ni siquiera
en ese proceso ser&aacute;n esas formas mismas, como creen los consejistas,
las que podr&aacute;n garantizar los intereses del proletariado (ni cualquier
otro tipo de garant&iacute;as formales que los apolog&eacute;tas de la
democracia obrera quieran establecer: asambleas soberanas, delegados elegibles
y revocables en todo momento...). Incluso en ese proceso real de organizaci&oacute;n
del proletariado en fuerza, todo depender&aacute; de la pr&aacute;ctica
real de esos organismos y &eacute;sta de la <u>direcci&oacute;n</u> efectiva.
Lo decisivo pasa a ser entonces la lucha de clases al interior mismo de
tales asociaciones, en donde la contrarrevoluci&oacute;n continuar&aacute;
presente y organizada, actuando para la transformaci&oacute;n de tales
asociaciones en &oacute;rganos del Estado burgu&eacute;s y contra ello
la &uacute;nica garant&iacute;a real es la acci&oacute;n decisiva de las
fracciones de vanguardia del proletariado que no se someter&aacute;n a
ning&uacute;n mecanismo democr&aacute;tico que la contrarrevoluci&oacute;n
intentar&aacute; imponer en tales asociaciones. Los comunistas, organizados
se opondr&aacute;n con todas sus fuerzas a toda ideolog&iacute;a de disoluci&oacute;n
de esa verdadera direcci&oacute;n del proletariado en constituci&oacute;n
en el conjunto de los obreros en lucha (o peor a&uacute;n en el conjunta
de obreros en tanto que categor&iacute;a sociol&oacute;gica) bajo ning&uacute;n
pretexto aceptar&aacute;n la disciplina de esos organismos de masas que
contrar&iacute;e cualquier elemento del programa hist&oacute;rico del proletariado,
y llevar&aacute;n una lucha por todos los medios a su alcance contra la
tentativa de darle una direcci&oacute;n contrarrevolucionaria a esas asociaciones
y por imponer una direcci&oacute;n revolucionaria al movimiento.</font>
<h1>
<font face="Comic Sans MS">38.</font></h1>
<font face="Comic Sans MS">El parlamento y las elecciones son formas particulares
en que se concreta la democracia, que expresan, sin embargo, la misma necesidad
burguesa de diluir al proletariado en la masa de ciudadanos, en negar pr&aacute;cticamente
a la clase antag&oacute;nica a todo el orden establecido, reafirmando as&iacute;
su propia dominaci&oacute;n. Su funci&oacute;n espec&iacute;fica es la
de desviar a los obreros de sus combates cotidianos contra el capital y
desarrollar/reproducir la ilusi&oacute;n de un cambio pac&iacute;fico de
la situaci&oacute;n del proletariado (la m&aacute;xima expresi&oacute;n
de esta ilusi&oacute;n es la del pasaje pac&iacute;fico al socialismo),
por obra y gracia del bolet&iacute;n de voto. Las elecciones solo sirven
para designar entre las fracciones y personal de la burgues&iacute;a, cuales
se encargar&aacute;n de dar la jeta directamente y dirigir la represi&oacute;n
de las luchas del proletariado. El parlamentarismo y el electoralismo,
dan inevitablemente, la espalda a los m&eacute;todos y el objetivo de la
lucha obrera, y no pueden ser utilizados bajo ninguna forma por los proletarios
en combate. El agregarle al parlamentarismo el calificativo de "revolucionario"
y pretender utilizarlo para denunciar la dominaci&oacute;n burguesa, solo
puede servir -como se ha demostrado hist&oacute;ricamente- para aumentar
la confusi&oacute;n en las filas proletarias y constituye en los hechos
un potente elemento de liquidaci&oacute;n de toda actividad hacia el Partido
de clase (legalismo, pol&iacute;tica de jefes, culto a la personalidad...)
que solo sirve a la contrarrevoluci&oacute;n. La &uacute;nica respuesta
proletaria al desencadenamiento regular de ese ataque de la burgues&iacute;a
que son las elecciones, es el
<u>abstencionismo comunista</u>, el rechazo
de toda tregua electoral, la continuidad de la lucha por los intereses
exclusivamente proletarios, la denuncia de las elecciones y en funci&oacute;n
de las posibilidades (determinadas por la relaci&oacute;n de fuerzas entre
las clases), el sabotaje de las mismas, por la acci&oacute;n directa.</font>
<h1>
<font face="Comic Sans MS">39.</font></h1>
<font face="Comic Sans MS">Opresi&oacute;n racial, opresi&oacute;n sexual,
destrucci&oacute;n del medio ambiente,... existieron en todas las sociedades
de clases, pero nunca llegaron a un nivel tan sistem&aacute;tico y tan
gigantesco como con el capitalismo y especialmente con el progreso de la
civilizaci&oacute;n capitalista en la fase actual. Solo una lucha global,
puede destruir la base misma que produce tanto la enajenaci&oacute;n del
hombre como el conjunto de manifestaciones inhumanas y atrocidades propias
a las relaciones sociales capitalistas. Solo una clase social -el proletariado-
contiene en su ser dicho proyecto y su realizaci&oacute;n -la revoluci&oacute;n
comunista-. Por el contrario la liquidaci&oacute;n de la lucha mediante
su parcializaci&oacute;n y la creaci&oacute;n de movimientos espec&iacute;ficos
tendientes a disminuir o resolver uno de esos problemas separados, sin
poder por lo tanto atacar su causa com&uacute;n y profunda (feminismo,
antiracismo, ecologismo,...) son irremediablemente tentativas adicionales
de adaptaci&oacute;n, de mejoramiento, de reparaci&oacute;n del sistema
y por lo tanto de reforzamiento de la dictadura del capital. Pr&aacute;cticamente
esos movimientos han servido y solo pueden servir para desviar la energ&iacute;a
revolucionaria del proletariado, para mejorar los mecanismos de dominaci&oacute;n
y de opresi&oacute;n e incluso para aumentar la tasa de explotaci&oacute;n
del proletariado.</font>
<h1>
<font face="Comic Sans MS">39a.</font></h1>
<font face="Comic Sans MS">En la explotaci&oacute;n universal de una clase
que contiene todas las razas, todas sus combinaciones posibles y que por
primera vez adquiere todo el sentido el hablar de una especie humana, en
los intereses &uacute;nicos de esa clase y en la lucha que la misma est&aacute;
forzada a desarrollar hasta imponer su revoluci&oacute;n social y universal,
se encuentra la &uacute;nica soluci&oacute;n humana y definitiva a la opresi&oacute;n
racial y al racismo. Del otro lado de la barricada, se encuentran por el
sistema social de producci&oacute;n que defienden y representan, todos
los explotadores aunque los mismos sean de todos colores y act&uacute;en
unificados par un discurso racista u antiracista. Pero el <u>racismo</u>
(o el
<u>antiracismo</u>) es mucho m&aacute;s que un problema ideol&oacute;gico.
El hecho de que el capital compra m&aacute;s barata la fuerza de trabajo
de una raza que la de otra, de que las condiciones de explotaci&oacute;n
y de vida de una parte del proletariado son a&uacute;n peores que las de
otra, refleja que en la realidad del capital la producci&oacute;n de un
ser humano, en tanto que esclavo asalariado, no interesa en absoluto como
ser humano, sino por el trabajo social que el mismo tiene incorporado (como
sucede con cualquier otra mercanc&iacute;a). Dicha realidad racista del
capital determina que (de la misma manera que el valor de la fuerza de
trabajo de un obrero calificado sea mayor al de un obrero simple), el valor
de la fuerza de trabajo, por ejemplo de un obrero "nacional", sea mayor
de la de un "obrero inmigrado" (se presupone que el primero tiene m&aacute;s
trabajo de integraci&oacute;n, socializaci&oacute;n, nacionalizaci&oacute;n,
sindicalizaci&oacute;n que el otro). En la organizaci&oacute;n internacional
de la dominaci&oacute;n burguesa mundial, el racismo solo puede presentarse
muy marginalmente como lo que es (discurso abiertamente racista de tal
o tal gobierno, de tal o tal partido burgu&eacute;s) y en la mayor&iacute;a
de los casos se desarrolla en base al antiracismo. El <u>antiracismo</u>
constituye pues, una fuerza ideol&oacute;gica cada vez m&aacute;s decisiva
de reproducci&oacute;n de la explotaci&oacute;n y de esta sociedad racista.
Toda lucha contra el racismo de esta sociedad que no ataque a la sociedad
capitalista que es su fundamento, es decir que no sea una lucha del proletariado
internacional contra la burgues&iacute;a mundial, se transforma as&iacute;
en un elemento ideol&oacute;gico adicional del Estado y de la opresi&oacute;n
burguesa. La expresi&oacute;n m&aacute;s acabada de dicho antiracismo la
encontramos en la burgues&iacute;a triunfadora en la segunda guerra mundial
y constituye un elemento ideol&oacute;gico decisivo de todas las grandes
potencias mundiales actuales. El antiracismo es as&iacute; la forma m&aacute;s
refinada de reproducci&oacute;n de la sociedad racista, el Estado de Israel
constituido sobre la comunidad ficticia de la lucha antiracista jud&iacute;a,
es un ejemplo particularmente ilustrativo del antiracismo sirviendo a la
explotaci&oacute;n capitalista racista llevada a su m&aacute;xima expresi&oacute;n
en los campos de explotaci&oacute;n del proletariado de esa regi&oacute;n.</font>
<h1>
<font face="Comic Sans MS">39b.</font></h1>
<font face="Comic Sans MS">La divisi&oacute;n sexual (o por edades) del
trabajo es un elemento objetivo de la divisi&oacute;n capitalista del proletariado
que solo podr&aacute; ser abolido con la liquidaci&oacute;n del capital
y la autosupresi&oacute;n del proletariado. Hombres, mujeres, ni&ntilde;os,
viejos,... proletarios todos, reproducen su vida como fuerza de trabajo
del capital y para el capital. La reproducci&oacute;n directa de plusval&iacute;a
en los centros de trabajo del capital (f&aacute;bricas, minas, campos),
no puede ser asegurada si la fuerza de trabajo misma no es producida. El
capital, heredero de la sociedad patriarcal, ha desarrollado la misma,
y aunque cuando lo necesita, utiliza directamente a ambos sexos y a todas
las edades en la producci&oacute;n directa de plusval&iacute;a, ha condenado
particularmente a la <u>mujer proletaria</u> a principal agente de la producci&oacute;n
dom&eacute;stica (que es parte de la producci&oacute;n global de la mercanc&iacute;a
fuerza de trabajo) de la fuerza de trabajo. Aunque el capital, al comprar
la fuerza de trabajo, pague la totalidad del valor de esta mercanc&iacute;a
y por lo tanto todo el trabajo necesario (dom&eacute;stico, educativo,
represivo, etc.) para producir esa mercanc&iacute;a, el que recibe la paga
es el productor directo de plusval&iacute;a y no el que realiza ese trabajo
dom&eacute;stico, lo que constituye un elemento adicional decisivo para
la particular sumisi&oacute;n y opresi&oacute;n
<u>capitalista</u> de la
mujer proletaria.</font>
<p><font face="Comic Sans MS">El <u>feminismo</u> es la respuesta burguesa
a esta situaci&oacute;n particular. Su punto de partida es el utilizar
todo lo que puede haber de particular en la explotaci&oacute;n que hace
el
<u>capital</u> de la mujer proletaria, en una condici&oacute;n general
de la mujer en general, transformando as&iacute; la revuelta proletaria
de la mujer y del hombre, en un movimiento interclasista cuyo credo de
adhesi&oacute;n es que es el "hombre en general" que explotar&iacute;a
a la "mujer en general". Adem&aacute;s de la obra contrarrevolucionaria
en general del feminismo como fuerza de parcializaci&oacute;n, de desviaci&oacute;n,
de ocultamiento de las reales contradicciones y soluciones, el feminismo
ha sido un instrumento decisivo del capital para multiplicar la explotaci&oacute;n
proletaria, para, con el asunto de la igualdad de derechos, llevar tambi&eacute;n
a la mujer proletaria a asumir un papel m&aacute;s activo en la producci&oacute;n
directa de plusval&iacute;a e incluso en la guerra imperialista. Desde
la lucha por el trabajo femenino, a la del voto de la mujer, a las actuales
campa&ntilde;as por la participaci&oacute;n de la mujer en la vida activa
de la naci&oacute;n, el feminismo ha sido siempre una fuerza de afirmaci&oacute;n
del capital contra el proletariado, cuyas m&aacute;ximas realizaciones
son las polic&iacute;as femeninas, la incorporaci&oacute;n masiva de mujeres
en los ej&eacute;rcitos patrios (necesidad del capital de hacer participar
cada vez m&aacute;s directamente a toda la poblaci&oacute;n civil en su
guerra), las mujeres parlamentarias, generales o primer ministro,...</font>
<h1>
<font face="Comic Sans MS">39c.</font></h1>
<font face="Comic Sans MS">La importancia de estas <u>ideolog&iacute;as
parcializadoras del capitalismo mundial</u> como el antiracismo o el feminismo,
cuyo objetivo es el combatir la unificaci&oacute;n del proletariado internacional
puede comprenderse teniendo en cuenta que cada uno de esos movimientos
de movilizaci&oacute;n estatal se dirige a atraer a la mayor&iacute;a de
la poblaci&oacute;n proletaria del planeta y desviarla de sus objetivos
clasistas y revolucionarios. Los feministas m&aacute;s radicales no dejan
nunca de mencionar que sus reivindicaciones conciernen la mayor&iacute;a
de la poblaci&oacute;n del planeta que son mujeres. El antiracismo radical
por su parte tiene las mismas pretensiones, dado que el proletariado cuyo
color de la piel, o cuyo car&aacute;cter de inmigrado o hijo de inmigrado,
le determina formas particularmente atroces de explotaci&oacute;n por parte
del capital, es de lejos la gran mayor&iacute;a del proletariado mundial.
De ah&iacute; tambi&eacute;n la importancia de la cr&iacute;tica revolucionaria
de tales ideolog&iacute;as, que ser&aacute;n barridas por la lucha unificadora
del proletariado de todos los colores, de todos los sexos, de todas las
edades, migrantes de todos lados hacia todos lados, contra el capital mundial.
Es ya hoy en esa <u>comunidad de lucha real</u> y en su desarrollo que
se destruye y se destruir&aacute;n el racismo y el antiracismo, el llamado
"problema de la mujer" y el feminismo, etc.</font>
<h1>
<font face="Comic Sans MS">39d.</font></h1>
<font face="Comic Sans MS">El desarrollo del capital, con la consecuente
<u>tiran&iacute;a</u>
de la tasa de ganancia
<u>contra el medio</u> necesario al desarrollo de
la vida humana, ha llegado a niveles tales que no solo partes siempre crecientes
de la humanidad est&aacute;n sometidas al hambre permanente por desertificaci&oacute;n
(u otras causas tan "naturales" producidas por la valorizaci&oacute;n del
capital), sino que la continuidad de la civilizaci&oacute;n actual es a
mediano plazo incompatible con la vida sobre la tierra, por la destrucci&oacute;n
capitalista de la atm&oacute;sfera, de las fuentes de agua potable,...
sin hablar de otros "peque&ntilde;os detalles" como la potencialidad de
la destrucci&oacute;n at&oacute;mica generalizada, la contaminaci&oacute;n
universal del aire y del mar (irresistible crecimiento de los metales pesados
presentes en el medio: plomo, mercurio, destrucci&oacute;n de la capa ozono
imprescindible a la vida, acumulaci&oacute;n CO&sup2; que provoca un aumento
de temperatura en toda la tierra, el derretimiento de los glaciales con
la consiguiente inmersi&oacute;n de la tierra hoy habitada,...) "accidentes"
industriales qu&iacute;micos nucleares cada vez m&aacute;s frecuentes y
con consecuencias m&aacute;s nefastas, inviabilidad total en el sentido
m&aacute;s fuerte de la palabra de que la vida no podr&aacute; ser posible
en las grandes urbanizaciones del planeta, etc. Solo la revoluci&oacute;n
proletaria y comunista, en la medida que liquida los fundamentos de la
contaminaci&oacute;n generalizada, las causas de la destrucci&oacute;n
de todos los medios necesarios a la vida verdaderamente humana de la especie,
constituye la alternativa v&aacute;lida <u>a la barbarie de la actual civilizaci&oacute;n.</u></font>
<p><font face="Comic Sans MS">El movimiento <u>ecologista</u> es la respuesta
burguesa ante esa degradaci&oacute;n generalizada de todas las condiciones
de vida. Sea parlamentario u antiparlamentario, reformista abierto o encubierto,
el ecologismo ataca las consecuencias y no los fundamentos de la contaminaci&oacute;n
generalizada. Su funci&oacute;n social principal es la de desviar la lucha
del proletariado contra el empeoramiento brutal de todas las condiciones
de reproducci&oacute;n de su vida que atacan concientemente o no los fundamentos
de toda la sociedad (la tasa de explotaci&oacute;n, la tasa de ganancia,
la competitividad de la empresa, de la econom&iacute;a, etc.), transform&aacute;ndola
en meras luchas contra los excesos de un sistema cuyas bases defiende.
Los ecologistas, organizados con su retorno a la naturaleza, con sus proposiciones
de estaciones de epuraci&oacute;n, de control estatal de la contaminaci&oacute;n,
etc. no solo defienden los fundamentos generales del sistema mercantil
generalizado que provoca todas las contaminaciones, sino que irremediablemente
terminan aportando su granito de arena a las campa&ntilde;as de austeridad
del Estado contra el proletariado. Como si el proletariado no fuese a&uacute;n
lo suficientemente miserable, los ecologistas le proponen ser a&uacute;n
m&aacute;s austeros, m&aacute;s "naturales" siendo los mejores agentes
comerciales de la venta mercantil de "la naturaleza" y llegando a proponer
programas reales de austeridad y aumento de la explotaci&oacute;n al proletariado
que ning&uacute;n otro sector burgu&eacute;s se animar&iacute;a. Para el
ecologista si se pudiese alimentar al proletariado con pasto en lugar de
carne ser&iacute;a mejor. Basados, as&iacute; en el mito gigantesco de
que esta sociedad es una sociedad de consumo (en realidad es una sociedad
determinada por la producci&oacute;n de valor), son los m&aacute;s c&iacute;nicos
defensores de la austeridad y del ajuste de cinturones.</font>
<p><font face="Comic Sans MS">En una &eacute;poca en la cual los efectos
desvastadores de la producci&oacute;n mercantil provoca muertes cada vez
masivas por desertificaci&oacute;n, deformaciones f&iacute;sicas irreversibles
o enfermedades incurables por contaminaci&oacute;n ambiental,... la rebeld&iacute;a
proletaria contra el sistema se seguir&aacute; desarrollando y el desarrollo
de la misma encontrar&aacute; en los ecologistas de todo tipo, un obst&aacute;culo
m&aacute;s, que deber&aacute; barrer para imponer su revoluci&oacute;n.</font>
<h1>
<font face="Comic Sans MS">39e.</font></h1>
<font face="Comic Sans MS">El capital reproduce la humanidad proletaria,
solo en la media en que es instrumento de trabajo y fuente de su valorizaci&oacute;n.
Las "f&aacute;bricas" en donde el proletariado se produce como proletariado,
en donde se produce la especie como simple fuerza de trabajo del capital
son la <u>familia</u>, la <u>escuela</u>, los
<u>hospitales</u>, las <u>iglesias</u>,
los institutos de <u>asistencia sociales</u>, las
<u>prisiones</u>, etc.
Todas esas instituciones, est&aacute;n de arriba abajo, determinadas por
la reproducci&oacute;n no del ser humano, sino del esclavo asalariado y
ser&aacute;n abolidas junto con toda la sociedad de la cual emergen por
la revoluci&oacute;n comunista.</font>
<p><font face="Comic Sans MS">El planteo cl&aacute;sico del revisionismo,
de la social-democracia frente a la imposibilidad de negar el antagonismo
evidente entre la revoluci&oacute;n social y la reproducci&oacute;n de
todas estas instituciones reproductoras de la propiedad privada y la sociedad
del capital, es de reconocerlo en forma oscura en su programa m&aacute;ximo
para despu&eacute;s de la revoluci&oacute;n, saboteando toda lucha pr&aacute;ctica
y concreta contra las mismas, cuando no llega al descaro de defender la
"familia proletaria", o la escuela depurada de algunos excesos en pleno
socialismo... Sin embargo toda lucha real del proletariado se ha encontrado
<u>frente</u>
a estas instituciones y de formas diversas ha luchado <u>contra</u> las
mismas. En todas las revueltas proletarias profundas, vemos aparecer no
solo una contraposici&oacute;n irreconciliable de dicha revuelta con las
iglesias, las prisiones, etc., sino tambi&eacute;n contra la familia, las
escuelas, etc. cuya esencia es tambi&eacute;n la reproducci&oacute;n de
la propiedad privada, y el Estado, cuya estructura misma reproduce el individuo
productor de plusval&iacute;a, la prole en tanto que propiedad familiar,
la divisi&oacute;n sexual o por edades del trabajo necesaria a la reproducci&oacute;n
de la fuerza de trabajo del capital, la disciplina necesaria a la mantenci&oacute;n
de la explotaci&oacute;n asalariada, etc.</font>
<p><font face="Comic Sans MS">La lucha contra la familia, la escuela, es,
al igual que la lucha contra las prisiones, las iglesias, al igual que
la lucha contra los institutos de asistencia sociales u cualquier otro
tipo de instituciones del capital, una lucha fundamental e inseparable
de toda la lucha comunista contra esta sociedad. De la misma forma que
no se puede dejar para despu&eacute;s de la insurrecci&oacute;n un problema
como el sindical, dado que en toda lucha seria tendremos al sindicato contra
la misma, el posponer la lucha contra la escuela, la familia, etc. para
luego de la insurrecci&oacute;n es contrarrevolucionario.</font>
<h1>
<font face="Comic Sans MS">39f.</font></h1>
<font face="Comic Sans MS">Pero solo en la misma lucha proletaria se puede
asumir esa lucha, solo en la <u>verdadera comunidad de lucha</u>, los proletarios
forjan las bases de la destrucci&oacute;n, de la cr&iacute;tica comunista
de la familia, de la escuela y afirman su propio proyecto. Todo buscador
de alternativas positivas en plena sociedad capitalista, vuelve a caer
en el reformismo y el socialismo burgu&eacute;s, porque la verdadera alternativa
a toda esa estructura social, a la familia, a la escuela, etc. solo puede
surgir de esa <u>negaci&oacute;n en desarrollo</u>, es decir de la afirmaci&oacute;n
del comunismo como movimiento general de negaci&oacute;n de <u>toda</u>
la sociedad actual. En dicha negaci&oacute;n en acto, es evidente que los
comunistas, que tienen la ventaja sobre los dem&aacute;s proletarios de
tener la visi&oacute;n global del movimiento y de sus objetivos y que en
todos los aspectos pr&aacute;cticos de la lucha se sit&uacute;en a la cabeza
del proletariado desarrollen con todas sus fuerzas esa negaci&oacute;n
concreta de la familia, de la escuela, etc. pero no pueden ni un instante
tener la ilusi&oacute;n de que abolir&aacute;n dichas instituciones sin
abolir la propiedad privada real de la cual emergen. De la misma manera
que el feminismo es la respuesta burguesa a la "cuesti&oacute;n de la mujer",
que el antiracismo es la respuesta burguesa a la "cuesti&oacute;n racial",
que el ecologismo es la respuesta burguesa a la cuesti&oacute;n de la destrucci&oacute;n
de las condiciones de vida humana, existen un conjunto complejo de respuestas
burguesas a la cuesti&oacute;n de la familia, de la escuela, etc. Entre
ellas cabe mencionar las ideolog&iacute;as de la familia alternativa, de
la comunidad de vida, del amor libre, de la revoluci&oacute;n en lo cotidiano,
de las escuelas alternativas o "libres", etc. Como en los otros casos no
se trata de una simple parcializaci&oacute;n de una lucha proletaria, sino
de una liquidaci&oacute;n efectiva de la misma en base a un conjunto de
proyectos reformistas y de ideolog&iacute;as que tienen todas en com&uacute;n
la reforma y la reproducci&oacute;n de la vida necesaria a la mantenci&oacute;n
del asalariado. Solo la constituci&oacute;n del proletariado en clase y
por lo tanto en Partido, en tanto que comunidad humana opuesta a todo el
orden establecido, contiene en germen, en su desarrollo y en las relaciones
humanas que en la lucha com&uacute;n se van forjando, la negaci&oacute;n
de la familia, la escuela, del paternalismo, del exclusivismo, y en el
desarrollo efectivo de dicha negaci&oacute;n encontrar&aacute; en todos
los proyectos reformistas de la escuela o de la familia un obst&aacute;culo
que deber&aacute; barrer para imponer su revoluci&oacute;n, aboliendo para
siempre junto con la propiedad privada la escuela, la familia.</font>
<h1>
<font face="Comic Sans MS">40.</font></h1>
<font face="Comic Sans MS">El trabajo es la negaci&oacute;n viviente de
la actividad, de la vida, de la satisfacci&oacute;n, del goce humano. El
trabajo hace del hombre algo ajeno a s&iacute; mismo, a lo que produce,
a su propia actividad y al g&eacute;nero humano. El trabajo no es otra
cosa que la actividad humana hecha prisionera de las sociedades de clases
y la concreci&oacute;n de la necesidad de las clases dominantes de apropiarse
de un sobreproducto en base a la explotaci&oacute;n y al sometimiento de
las otras clases. El capitalismo, al liberar (separar) a los explotados
de sus medios de vida y de producci&oacute;n, destruyendo las viejas formas
de producci&oacute;n, impuso el asalariado y generaliz&oacute; el trabajo
libre al conjunto del planeta, reduciendo as&iacute; al hombre, en todas
partes, al estado de trabajador, de torturado ("trabajo", proviene etimol&oacute;gicamente
del lat&iacute;n "trepalium" que era un instrumento de tortura).</font>
<p><font face="Comic Sans MS">En el trabajo, el proletario se encuentra
universalmente despose&iacute;do de su producto, enajenado, ajeno a s&iacute;
mismo, negado en su esencia, en su vida, en su goce, enfin ajeno al producto
de su propia actividad.</font>
<p><font face="Comic Sans MS">Adem&aacute;s de que derrocha su sudor, su
sangre, su vida, en una actividad en donde lo absurdo compite con su embrutecimiento,
es separado de toda relaci&oacute;n inmediata con otros hombres en tanto
que seres humanos y separado, por lo tanto, de su propia vida gen&eacute;rica,
de la especie humana.</font>
<p><font face="Comic Sans MS">Solo en la lucha <u>contra el trabajo</u>,
contra la actividad que est&aacute;n forzados a desarrollar y contra quienes
los fuerzan, los proletarios reemergen como seres humanos, y en la generalizaci&oacute;n
de esta lucha y la consecuente puesta en cuesti&oacute;n de toda la sociedad,
plantean los jalones de una <u>sociedad comunista</u> en la cual la actividad
de los hombres ser&aacute; por fin <u>humana</u>, para el ser <u>humano.</u></font>
<h1>
<font face="Comic Sans MS">40a.</font></h1>
<font face="Comic Sans MS">El capital ha hecho del trabajo la actividad
m&aacute;s importante a la cual todo se subordina, la actividad esencial
del hombre (el hombre es considerado no como tal sino por "lo que hace
en la vida", lo que en esta sociedad quiere decir "profesi&oacute;n", "trabajo").
Nada m&aacute;s coherente con ello que el hecho de que todas las ideolog&iacute;as
de la sociedad burguesa hagan del <u>trabajo la esencia del ser humano,</u>
ideolog&iacute;a que es reproducida y soportada por las centenas de millones
de ciudadanos que pierden cotidianamente su vida para "ganarse la vida".</font>
<p><font face="Comic Sans MS">En coherencia con esto, todas las ideolog&iacute;as
se basan en el <u>sacrificio</u>, en la <u>renunciaci&oacute;n</u>, en
la interiorizaci&oacute;n de las emociones, sentimientos, sensaciones...
Al trabajo corresponde el sacrificio y a &eacute;ste la religi&oacute;n
(&iexcl;incluida la marxista leninista de Estado!) como justificaci&oacute;n
de la represi&oacute;n de toda manifestaci&oacute;n de las pasiones y los
placeres humanos, f&iacute;sicos, corporales.</font>
<p><font face="Comic Sans MS">Desde las apolog&iacute;as de izquierda y
el miserabilismo del proletariado en tanto que pobre, a los dogmas de los
curas de todo tipo, todos nos proponen el "m&aacute;s all&aacute;", la
"sociedad a venir" y la muerte como recompensa y campo de realizaci&oacute;n
de un hombre que en la "vida presente" debe vivir en el sacrificio y negarse
a todo goce, reprimir todo placer.</font>
<h1>
<font face="Comic Sans MS">41.</font></h1>
<font face="Comic Sans MS">Bajo el capital todo lo vital debe ser sacrificado
y la vida no es m&aacute;s que un sacrificio. El ser humano ha sido separado
de su <u>cuerpo</u>, de su placer, de su sexo, de su <u>energ&iacute;a
vital</u>. Siglos y siglos de lo que se llama civilizaci&oacute;n se han
hecho carne y cuerpo. El trabajo, la polic&iacute;a, la familia, la religi&oacute;n,
la escuela, la televisi&oacute;n, las prisiones, los hospitales psiqui&aacute;tricos,...
enfin, el Estado, son mucho m&aacute;s que el contexto en que se reproducen,
deforman, deshumanizan lo que pretende ser un ser humano;
<u>conforman
(parte de) esos cuerpos</u> reprimidos, separados, enfrentados. Bajo el
capital, el ser humano es incapaz de amar al ser humano, el hombre transformado
en enemigo del hombre, llega incluso a reprimir su propia humanidad, su
propia pulsi&oacute;n, su propia energ&iacute;a.</font>
<p><font face="Comic Sans MS">La sociedad mercantil hace que los hombres
solo se relacionen por medio de las cosas y como propietarios privados
de cosas. <u>La sexualidad universalmente enajenada</u>, la <u>impotencia
org&aacute;stica generalizada</u>, es la concreci&oacute;n palpable de
la ausencia de la relaci&oacute;n verdaderamente humana en tanto que cuerpos,
que totalidad.</font>
<p><font face="Comic Sans MS">Los seres humanos no viven su sexualidad
directamente por su vida y su energ&iacute;a, sino a trav&eacute;s de todas
esas mediaciones hechas cuerpos y de las im&aacute;genes espectaculares
impuestas por la sociedad. O mejor dicho a&uacute;n, de esas mediaciones
hechas armas y armaduras de esos cuerpos por los cuales el hombre no es
mas que el lobo del hombre.</font>
<p><font face="Comic Sans MS">La propia sociedad burguesa ha desarrollado
su respuesta a esta castraci&oacute;n inherente al ciudadano, a esa represi&oacute;n
hecha carne que destruye en permanencia la energ&iacute;a de la vida. La
misma consiste en la mercantilizaci&oacute;n de todo lo sexual, se venden
mujeres, se venden hombres, se venden ni&ntilde;os, se venden imagines
de "felicidad", se venden penes, vaginas, mujeres, hombres de goma...</font>
<p><font face="Comic Sans MS">En cada emergencia revolucionaria del proletariado,
al mismo tiempo que pone en cuesti&oacute;n y hace tambalear todo el edificio
del Estado burgu&eacute;s, todas las relaciones humanas comienzan a revolucionarse
y comienza una verdadera cr&iacute;tica pr&aacute;ctica del antiplacer
generalizado que es fundamental para que funcione esta sociedad; y rec&iacute;procamente,
en cada contrarrevoluci&oacute;n triunfante o fase de revoluci&oacute;n
descendente el individualismo y el antiplacer vuelven a hacerse omnipresentes.</font>
<p><font face="Comic Sans MS">Como en cualquier otro aspecto central de
la revoluci&oacute;n comunista, y en su contra, el enemigo central de la
revoluci&oacute;n es el reformismo, el conjunto de peque&ntilde;as reparaciones
para que lo esencial contin&uacute;e como est&aacute;. As&iacute;, las
ideolog&iacute;as del amor libre, de la libertad de cambio en lo sexual,
de la realizaci&oacute;n del placer en plena sociedad capitalista, incluso
cuando son algo m&aacute;s que simples m&eacute;todos de propaganda para
vender una cosa o un servicio, tiene por objetivo central el canalizar,
desviar, destruir la energ&iacute;a revolucionaria del proletariado.</font>
<p><font face="Comic Sans MS">El goce realmente humano no tiene nada que
ver con estas caricaturas mercantiles.</font>
<p><font face="Comic Sans MS">El <u>comunismo</u>, en su afirmaci&oacute;n
hist&oacute;rica, liberar&aacute; todo el potencial de
<u>goce de la especie
humana</u> y al destruir todas las servitudes se constituir&aacute; en
una sociedad en donde el placer f&iacute;sico y sexual, el goce corporal
y org&aacute;stico, desarrolle hasta niveles hoy inimaginables las relaciones
<u>humanas</u>
la <u>humanidad</u> del hombre, la especie <u>humana</u> misma.</font>
<h1>
<font face="Comic Sans MS">42.</font></h1>
<font face="Comic Sans MS">El desarrollo del cambio ha operado facturas
y separaciones cada vez m&aacute;s importantes en el seno de la actividad
humana, y consecutivamente colocado cada uno de estos aspectos de la actividad
bajo el dominio cada vez m&aacute;s omnipotente de la Ley del valor. El
capital, al subsumir cada parcela de la praxis humana y al apropiarse y
desviar toda la actividad creativa del hombre para la realizaci&oacute;n
de sus propias necesidades de acumulaci&oacute;n ha culminado dicho proceso.
Al separar definitivamente la creatividad del resto de la actividad humana
el capital defini&oacute; el <u>Arte</u> como el &uacute;nico campo de
la expresi&oacute;n y de la creaci&oacute;n, como el lugar y el momento
de todas las significaciones posibles, precisamente por que la vida ha
perdido toda significaci&oacute;n. El arte funciona, as&iacute;, como exutorio,
como geto, como herida abierta del sistema capitalista por donde supura
su podredumbre. El capital impulsa a escribir, a decir, a dibujar cualquier
cosa, mientras esos productos art&iacute;sticos queden en el dominio de
la <u>representaci&oacute;n</u> de lo vivido, del espect&aacute;culo, sin
que superen las fronteras hacia la <u>transformaci&oacute;n</u> de la vida.
Dentro de esos l&iacute;mites, dichos productos no son otra cosa que mercanc&iacute;as
como todas las otras.</font>
<p><font face="Comic Sans MS">El arte popular, el artenarquia, el arte
"proletario" y su miserabilismo "obrero",... no son m&aacute;s que diferentes
proposiciones reformistas y democr&aacute;ticas que intentan sublimar los
aspectos m&aacute;s espectaculares de la miseria de la condici&oacute;n
proletaria, para, no viendo en la miseria otra cosa que la miseria, complacer
al proletariado en su condici&oacute;n de clase explotada.</font>
<p><font face="Comic Sans MS">En contraposici&oacute;n, pues a lo que defienden
todos los reformistas radicales, la alienaci&oacute;n del arte, no reside
en el hecho de que el arte haga abstracci&oacute;n de la miseria (&iexcl;dado
que los artistas de izquierda llenan este vac&iacute;o!), sino por el contrario
en el hecho de que es <u>creatividad enajenada, enajenaci&oacute;n de toda
la creatividad</u>, elemento del Estado burgu&eacute;s reforzando y reproduciendo
la sociedad capitalista.</font>
<p><font face="Comic Sans MS">La revoluci&oacute;n comunista destruir&aacute;
el Arte (incluido el "proletario") como producto de las sociedades de clases,
como actividad del hombre fragmentada y seccionada bajo el capital, la
revoluci&oacute;n comunista realizar&aacute; las aspiraciones creativas
del hombre al cual el arte pretende responder en forma enajenada.</font>
<p><font face="Comic Sans MS">Esta destrucci&oacute;n proletaria del arte
y m&aacute;s globalmente de esa compartimentaci&oacute;n de las diferentes
actividades bajo el capital, encuentra hoy mismo expresiones embrionarias
en el sabotaje inventivo de los medios de dominaci&oacute;n y del terror
burgu&eacute;s, en el sabotaje de sus m&aacute;quinas, en la dada, vuelta
de sus armas, en los m&eacute;todos desarrollados para escapar o burlar
los controles del Estado, en el ausentismo... y m&aacute;s ampliamente
en toda la imaginaci&oacute;n y la creatividad de que hace prueba nuestra
clase, en su lucha por subvertir este mundo. La insurrecci&oacute;n generalizada
ser&aacute; un hecho profundamente creativo, "art&iacute;stico" y un jal&oacute;n
crucial en esta <u>destrucci&oacute;n revolucionaria del Arte</u>.</font>
<h1>
<font face="Comic Sans MS">43.</font></h1>
<font face="Comic Sans MS">El proletariado es portador de una sociedad
sin clases y sin la violencia inherente a dichas sociedades. Pero la sociedad
de la cual emerge est&aacute; basada en el terrorismo burgu&eacute;s y
ello, independientemente de la forma m&aacute;s o menos abierta bajo la
cual la burgues&iacute;a ejerce su dictadura. El canibalismo de la contrarrevoluci&oacute;n,
el terror blanco estatal o "paraestatal", obliga al proletariado (lo determina)
a responder con la
<u>violencia revolucionaria</u>, con el <u>terror rojo</u>.
La organizaci&oacute;n de esa violencia que surge espont&aacute;neamente
del suelo mismo de esta sociedad terrorista y la decisi&oacute;n en la
aplicaci&oacute;n de la misma, son los elementos decisivos para impedir
un desangramiento generalizado, para disminuir y acortar los dolores de
gestaci&oacute;n de la nueva sociedad; por lo que los comunistas no solo
no se oponen a la misma, sino que se sit&uacute;an en forma decidida a
su cabeza y <u>la dirigen</u>. El pacifismo, es decir el antiterrorismo
en general, as&iacute; como la distinci&oacute;n socialdem&oacute;crata
entre violencia de la clase obrera "en su conjunto" y acci&oacute;n "individual",
o entre "violencia" y "terrorismo", nunca han sido otra cosa, ni pueden
serlo que una manifestaci&oacute;n c&iacute;nica de la ideolog&iacute;a
contrarrevolucionaria.</font>
<h1>
<font face="Comic Sans MS">43a.</font></h1>
<font face="Comic Sans MS">Pero si bien, la condenaci&oacute;n general
del terrorismo o de la violencia obrera (necesariamente minoritaria en
sus primera fases), es la pr&aacute;ctica general del reformismo y de la
contrarrevoluci&oacute;n, el deducir de esto que la violencia, que la acci&oacute;n
armada ser&iacute;a en si revolucionaria, es un absurdo ideol&oacute;gico,
cuyo objetivo principal es el encuadrar y liquidar sectores combativos
del proletariado haci&eacute;ndoles servir un proyecto reformista burgu&eacute;s.
El considerar que la lucha armada contendr&iacute;a en s&iacute; virtudes
revolucionarias o "perversiones inhumanas", que el terror ser&iacute;a
bueno o malo intr&iacute;nsicamente, independientemente del
<u>programa
de la clase</u> que lo desarrolla, del proyecto social que contiene esa
clase y que inevitablemente determinar&aacute; la <u>forma</u> y el
<u>contenido
real</u> de esa violencia, tendr&aacute; mucho que ver con la visi&oacute;n
moral de todo tipo; pero se opone diametralmente a la concepci&oacute;n
materialista de la historia y constituye un obst&aacute;culo a la pr&aacute;ctica
revolucionaria. Es cierto que la revoluci&oacute;n social ser&aacute; necesariamente
violenta, pero es totalmente falso que la violencia conduzca necesariamente
a la revoluci&oacute;n. Reforma y revoluci&oacute;n no se distinguen por
la utilizaci&oacute;n o no de la violencia, sino por la pr&aacute;ctica
social global al servicio de la reproducci&oacute;n reformada del sistema
o contra &eacute;l. La burgues&iacute;a tambi&eacute;n utiliza la lucha
armada en su guerra. Fracciones de oposici&oacute;n, reformistas de todo
tipo, nacionalistas varios, han recurrido desde siempre a la violencia
y a la lucha armada en la defensa de sus propios intereses para ocupar
(o participar en) la direcci&oacute;n del Estado, para el cambio de su
forma, para imponer variantes en el tipo o la forma de la acumulaci&oacute;n
capitalista que les asegure una mayor parte en la apropiaci&oacute;n de
plusval&iacute;a, etc. Por m&aacute;s armada que sean, por m&aacute;s que
sus dirigentes hablen de revoluci&oacute;n, todas estas luchas no son una
afirmaci&oacute;n de la revoluci&oacute;n contra la reforma, sino, por
el contrario, una afirmaci&oacute;n de la reforma y de la guerra capitalista
contra el proletariado y la revoluci&oacute;n.</font>
<h1>
<font face="Comic Sans MS">43b.</font></h1>
<font face="Comic Sans MS">Es decir, que desde el punto de vista del proletariado,
es tan absurdo el pretender caracterizar socialmente una lucha por la utilizaci&oacute;n
de armas, como lo ser&iacute;a el pretender caracterizarla por la difusi&oacute;n
de panfletos o por el hecho de que sus protagonistas hagan reuniones o
editen peri&oacute;dicos. Sin embargo la confusi&oacute;n existe en el
proletariado y juega un papel importante cada vez que el proletariado reaparece
sobre la escena hist&oacute;rica. El rechazo proletario por el reformismo
y el pacifismo, no cristalizado a&uacute;n en una verdadera direcci&oacute;n
revolucionaria, tiende a asimilar todo lo que es armado y violento a revolucionario
lo que evidentemente es explotado por el reformismo (armado o no). Mientras
el <u>proletariado</u> y <u>su vanguardia</u> no logren centralizar las
fuerzas y desarrollar su acci&oacute;n, su perspectiva, su <u>soluci&oacute;n
insurreccionalista a la cuesti&oacute;n militar</u>, esta confusi&oacute;n
y esta explotaci&oacute;n son posibles.</font>
<p><font face="Comic Sans MS">Adem&aacute;s, dada la heterogeneidad en
las condiciones de explotaci&oacute;n, de lucha, de toma de consciencia,...
dada la enorme ruptura org&aacute;nica y te&oacute;rica del proletariado
con su propia historia (producida por d&eacute;cadas de contrarrevoluci&oacute;n
triunfante ininterrumpida), dada la acci&oacute;n del capital que busca
atacar al proletariado y derrotarlo paquete por paquete, es evidente que
en las fases de ascenso del proletariado, son minor&iacute;as sumamente
heterog&eacute;neas, discordinadas y con enormes debilidades ideol&oacute;gicas,
las que asumen, a pesar de todo, un conjunto de acciones violentas que
van pautando el desarrollo y la extensi&oacute;n de la lucha proletaria.
Frente a esto los aparatos del Estado, los grupos reformistas armados (manipulados
o no) explotando la falta de centralizaci&oacute;n, de direcci&oacute;n
y las debilidades ideol&oacute;gicas presentes en el seno de esas minor&iacute;as,
buscan, y en muchos casos logran, separar a esas minor&iacute;as del proletariado
imponiendo una guerra de aparato contra aparato. Ideolog&iacute;as t&iacute;picas
del militarismo como el mito de la "acci&oacute;n ejemplar", el culto a
"la violencia en s&iacute;", la "invulnerabilidad de los conspiradores
en oposici&oacute;n a la vulnerabilidad de las masas", constituyen un puente
hacia la separaci&oacute;n de esas minor&iacute;as del proletariado, sus
intereses y su lucha; lo que lleva al encuadramiento de las mismas en la
guerra capitalista, en base a concepciones que son evidentemente la renuncia
total y completa al programa insurreccional del proletariado:<u> guerra
popular prolongada, foquismo</u>, etc.</font>
<h1>
<font face="Comic Sans MS">43c.</font></h1>
<font face="Comic Sans MS">Esta liquidaci&oacute;n de las minor&iacute;as
proletarias, esta utilizaci&oacute;n y desviaci&oacute;n de la energ&iacute;a
que surge de la descomposici&oacute;n catastr&oacute;fica de la sociedad
del capital en beneficio del propio mantenimiento del capital y sus guerras
locales, que transforma al proletariado en carne de ca&ntilde;&oacute;n
del reformismo de todo tipo o en espectador pasivo, en opini&oacute;n p&uacute;blica
de una guerra aparato contra aparato, es a su vez posible por la contrarrevoluci&oacute;n
hist&oacute;rica, por la inexistencia de una direcci&oacute;n centralizada
basada en toda la experiencia y el programa comunista que concentre y centralice
esas fuerzas reemergentes en contra de todo el capital. Con el desarrollo
de la crisis, el capital, a pesar de su inter&eacute;s t&aacute;ctico en
derrotar al proletariado parte por parte, est&aacute; obligado a homogenizar
su pol&iacute;tica (la pol&iacute;tica de crisis del capital es una sola:
aumentar la tasa de explotaci&oacute;n y reprimir a quienes se resisten
en todas partes), lo que genera condiciones evidentes de homogeneizaci&oacute;n
internacional de las respuestas obreras. Esto es una condici&oacute;n necesaria,
pero no suficiente para triunfar. Para ello se requiere centralizar esa
fuerza, dotarse de una <u>direcci&oacute;n</u> que sepa pr&aacute;cticamente
<u>combinar</u>
adecuadamente el <u>arma de la cr&iacute;tica con la cr&iacute;tica por
las armas </u>que enfrente al pacifismo en todos los terrenos y al reformismo
en todas sus expresiones. Esta direcci&oacute;n se ir&aacute; forjando
por lo tanto, no solo contra el pacifismo, contra el antiterrorismo en
general, sino contra el reformismo en todas sus expresiones y particularmente
el reformismo armado, dado que como alternativa m&aacute;s "radical" est&aacute;
dirigida precisamente a recuperar y liquidar a los proletarios m&aacute;s
radicales que rompen con los partidos y fuerzas que tradicionalmente los
controlan.</font>
<h1>
<font face="Comic Sans MS">44.</font></h1>
<font face="Comic Sans MS">El movimiento comunista real, como ser consciente,
como Partido, se ha ido demarcando en su larga lucha hist&oacute;rica de
todas las fuerzas e ideolog&iacute;as de la contrarrevoluci&oacute;n afirmando,
en forma cada vez m&aacute;s clara, la unidad indisociable entre
<u>dictadura
del proletariado y abolici&oacute;n del trabajo asalariado</u>. La destrucci&oacute;n
de las relaciones capitalistas de producci&oacute;n es necesariamente la
obra desp&oacute;tica (despotismo de las necesidades humanas contra la
ley del valor) de la fuerza organizada y centralizada del proletariado
para ejercer su dominaci&oacute;n de clase: el Estado del proletariado
mundial. Este Estado no es ni popular, ni libre, pues ni re&uacute;ne a
las distintas clases ni capas del pueblo, sino exclusivamente al proletariado
organizada en Partido y no se construye en inter&eacute;s de la libertad,
sino por la necesidad de reprimir por el terror revolucionario a toda fuerza
de la reacci&oacute;n. Por lo tanto, las corrientes que, en nombre del
antiautoritarismo en general niegan todo Estado o pretenden hacer del Estado
de la transici&oacute;n un Estado "libre", "popular", "democr&aacute;tico",
o en el cual participar&iacute;an fuerzas no proletarias, no solo contribuye
a sembrar la confusi&oacute;n entre los proletarios, sino que objetivamente
sirven a la contrarrevoluci&oacute;n.</font>
<h1>
<font face="Comic Sans MS">45.</font></h1>
<font face="Comic Sans MS">Pero el <u>Estado del proletariado</u>, no tiene
nada que ver con el Estado actual (burgu&eacute;s) con un gobierno "obrero",
el objetivo de la lucha del proletariado no es el de tomar el poder pol&iacute;tico
del Estado y ponerlo a su servicio, pues el Estado burgu&eacute;s, sea
cual sea su direcci&oacute;n, seguir&aacute; reproduciendo el capital.
Toda pretensi&oacute;n de utilizar el Estado burgu&eacute;s para servir
al proletariado es una utop&iacute;a reaccionaria, uno de los mejores m&eacute;todos
de la contrarrevoluci&oacute;n para desviar los efectos desvastadores de
una insurrecci&oacute;n obrera contra el Estado burgu&eacute;s y contra
la tiran&iacute;a del valor valoriz&aacute;ndose. La lucha del proletariado,
tiene por objetivo, por el contrario, <u>la destrucci&oacute;n, la demolici&oacute;n
total del Estado burgu&eacute;s y de su poder econ&oacute;mico-social</u>.
El Estado burgu&eacute;s no se extingue, ni se extinguir&aacute; jam&aacute;s,
es necesario suprimirlo, demolirlo por la violencia, conjuntamente con
la dictadura mercantil y democr&aacute;tica de la cual emerge y que reproduce.
El &uacute;nico Estado que se extinguir&aacute; ser&aacute;, por el contrario,
el del proletariado (semi-Estado) que en su desarrollo, consolidaci&oacute;n,
extensi&oacute;n, se ir&aacute; extinguiendo en el mismo proceso de liquidaci&oacute;n
del capital.</font>
<h1>
<font face="Comic Sans MS">46.</font></h1>
<font face="Comic Sans MS">La <u>revoluci&oacute;n proletaria</u> no consiste,
por lo tanto, primero en ocupar la direcci&oacute;n del Estado para luego
realizar una serie de "reformas sociales", si no que por el contrario es
una revoluci&oacute;n que desde su punto de partida a su objetivo final
es una revoluci&oacute;n social, que parte de la necesidad social de destruir
integralmente el poder total (militar, econ&oacute;mico, ideol&oacute;gico,
pol&iacute;tico,...) de la sociedad burguesa y tiene como objetivo la sociedad
comunista, que parte de la separaci&oacute;n del hombre real, de su ser
colectivo (Gemeinwesen) y tiene por objetivo la constituci&oacute;n de
la <u>verdadera Gemeinwesen del hombre: el ser humano.</u> Es evidente
que esta revoluci&oacute;n social, en la medida en que requiere el derrocamiento
del poder existente y tiene necesidad de destrucci&oacute;n y de disoluci&oacute;n,
comprende la lucha pol&iacute;tica; pero all&iacute; donde empieza su actividad
social organizadora, donde surgen el objetivo y el contenido que le son
propios, el comunismo rechaza su envoltura pol&iacute;tica. Por esa raz&oacute;n
la revoluci&oacute;n proletaria tampoco es reductible a una cuesti&oacute;n
econ&oacute;mica de gesti&oacute;n de la producci&oacute;n, de control
obrero, etc., sino que por el contrario tiene la necesidad de destruir
violentamente todas las instituciones y aparatos de la contrarrevoluci&oacute;n
que aseguran la dictadura del valor contra las necesidades humanas, para
poder realizar la actividad organizadora de la sociedad hacia el comunismo.</font>
<h1>
<font face="Comic Sans MS">47.</font></h1>
<font face="Comic Sans MS">Tanto la desviaci&oacute;n politicista, seg&uacute;n
la cual el proletariado deber&iacute;a ocupar el Estado de la sociedad
capitalista, para reformar la sociedad, como la desviaci&oacute;n economicista,
seg&uacute;n la cual el problema se reduce a ocupar, controlar y gestionar
la producci&oacute;n y la distribuci&oacute;n, casi siempre combinadas
en una misma teor&iacute;a, constituyen ideolog&iacute;as funestamente
contrarrevolucionarias que han servido de &uacute;ltimas barreras de contenci&oacute;n
capitalista en momentos cruciales y que el proletariado deber&aacute; enfrentar,
suprimir y enterrar.</font>
<h1>
<font face="Comic Sans MS">48.</font></h1>
<font face="Comic Sans MS">Por lo tanto, si bien el proletariado en toda
la fase insurreccional (y antes) ocupar&aacute; los medios de producci&oacute;n
(f&aacute;bricas, centros de comunicaci&oacute;n, minas, campos,...) y
se servir&aacute; de ello para sus necesidades (lo que de hecho distorsiona
los mecanismos de valorizaci&oacute;n del capital y se sit&uacute;a ya
en la l&iacute;nea de reorientaci&oacute;n total de la producci&oacute;n
y la distribuci&oacute;n sobre otras bases), toda esa actividad deber&aacute;
tener como objetivo central el triunfo generalizado, internacionalmente,
de la insurrecci&oacute;n, rechazando firmemente cualquier ilusi&oacute;n
de gestionar la sociedad sin la destrucci&oacute;n de la contrarrevoluci&oacute;n
organizada. Para ello, la centralizaci&oacute;n, la organizaci&oacute;n
m&aacute;s acabada posible, del proletariado en Partido, es indispensable.
Solo el
<u>Partido Comunista</u>, aferrado s&oacute;lidamente a su <u>programa
hist&oacute;rico</u>, puede desarrollar una acci&oacute;n centralizada
y centralizadora que impida la dispersi&oacute;n localista, la ilusi&oacute;n
gestionista, el federalismo democr&aacute;tico y el intercambio entre unidades
de producci&oacute;n independientes (fuente del trabajo privado opuesto
al social y por lo tanto de la reorganizaci&oacute;n mercantil),... que
dotando a todos los proletarios de una direcci&oacute;n &uacute;nica, asegure
la m&aacute;xima concentraci&oacute;n de fuerzas para el aplastamiento
social, econ&oacute;mico y pol&iacute;tico de la contrarrevoluci&oacute;n.</font>
<h1>
<font face="Comic Sans MS">49.</font></h1>
<font face="Comic Sans MS">La insurrecci&oacute;n armada es un salto cualitativo
pero no es irreversible. El Estado burgu&eacute;s no se destruye con ella,
sino liquidando todas las bases que lo sustentan, y esto no es posible
al interior de un pa&iacute;s o grupo de pa&iacute;ses. Por ello, en los
bastiones proletarios en donde la insurrecci&oacute;n haya triunfado, el
proletariado deber&aacute; utilizar el poder que posee sobre esa parte
de la sociedad capitalista mundial para expropiar y enfrentar al capital
en todos los terrenos (pol&iacute;tico-militar, propagand&iacute;stico,
econ&oacute;mico, etc.) poniendo en ejecuci&oacute;n todas las medidas
posibles para orientar la producci&oacute;n y la distribuci&oacute;n de
acuerdo con sus necesidades e intereses (es decir necesidades e intereses
de la humanidad), lo que implica ir destruyendo la sociedad mercantil y
el trabajo asalariado, pero todas esas medidas deben estar estrictamente
supeditadas al objetivo central de <u>extender la revoluci&oacute;n a nivel
mundial</u>, rechazando toda ilusi&oacute;n de construir un "Estado obrero"
(o varios) en plena econom&iacute;a mundial productora de mercanc&iacute;as,
o peor a&uacute;n, la ilusi&oacute;n de construir el socialismo en un pa&iacute;s
o grupo de pa&iacute;ses. Para ello es indispensable que la centralizaci&oacute;n
y la direcci&oacute;n efectiva del movimiento comunista sea &uacute;nica
y mundial, que cada inter&eacute;s regionalista o nacionalista (siempre
burgu&eacute;s) sea combatido firmemente, supeditando cada parte a los
intereses generales del movimiento. Solo la <u>centralizaci&oacute;n compacta
y org&aacute;nica</u> del proletariado mundial, constituido en Partido,
que en las batallas insurreccionales, se habr&aacute; fortificado, program&aacute;tica,
num&eacute;rica, organizativa y militarmente, podr&aacute; enfrentar todo
intento restaurativo.</font>
<h1>
<font face="Comic Sans MS">50.</font></h1>
<font face="Comic Sans MS">La revoluci&oacute;n proletaria, ni en sus objetivos,
ni en sus fases intermedias, tiene nada en com&uacute;n con las "revoluciones"
pol&iacute;ticas burguesas, salvo, claro est&aacute;, el uso de las armas
y el derrocamiento del poder existe.</font>
<ul>
<li>
<font face="Comic Sans MS">Las "revoluciones" burguesas tienden a cambiar
el personal del gobierno, o la forma de un Estado nacional por otro, la
revoluci&oacute;n proletaria, por el contrario, tiende a destruir el Estado
nacional y a liquidar toda naci&oacute;n o patria.</font></li>
</ul>

<ul>
<li>
<font face="Comic Sans MS">Las "revoluciones" burguesas se hacen en nombre
del bienestar del pueblo y reproducen la esclavitud asalariada de la mayor
parte de la sociedad, utilizan la frase social para perseguir sus estrechas
fines pol&iacute;ticos, utilizan un discurso universal para afirmar los
intereses particulares de otra minor&iacute;a; la revoluci&oacute;n del
proletariado en cambio, por m&aacute;s regional que sea su origen, por
m&aacute;s minoritaria que sea la fracci&oacute;n proletaria que se lanza
primera a la lucha, por m&aacute;s pobre y limitada a la pol&iacute;tica
que puede ser su frase, encierra en ella un contenido social universal.</font></li>
</ul>

<ul>
<li>
<font face="Comic Sans MS">Las "revoluciones" burguesas se basan en la
democracia, en los derechos del ciudadano, etc, pues parte de la necesidad
de una de sus fracciones de no continuar separada del ser colectivo del
capital, el Estado, y aspiran sea a controlarlo o a compartir en su seno
democr&aacute;tico ese poder pol&iacute;tico. La revoluci&oacute;n proletaria
parte de una realidad enteramente diferente, pues el ser colectivo del
que se haya separado el trabajador es un ser colectivo de realidad distinta,
de distinto alcance que la comunidad pol&iacute;tica ese ser colectivo,
esa comunidad del que le separa su propio trabajo es la vida misma, la
vida f&iacute;sica e intelectual, la actividad humana, el goce humano,
el ser humano y, por lo tanto, no aspira a compartir democr&aacute;tica
el poder, sino que surge de la necesidad imperiosa de <u>liquidar ese poder,
esa democracia, que lo separa de su humanidad, de su Gemeinwesen</u>. "El
ser humano es la verdadera Gemeinwesen del hombre".</font></li>
</ul>

<h1>
<font face="Comic Sans MS">51.</font></h1>
<font face="Comic Sans MS">Para terminar, nos parece indispensable, el
subrayar aqu&iacute; la importancia decisiva del <u>Partido Comunista</u>.
Sin la constituci&oacute;n del proletariado en Partido, el proletariado
no existe como clase, como fuerza hist&oacute;rica.</font>
<p><font face="Comic Sans MS">Hoy reivindicar el Partido, significa al
mismo tiempo retomar la concepci&oacute;n invariante del mismo, y demarcarse
de todos los dem&oacute;cratas, insistiendo en que esa cuesti&oacute;n
central del Programa, no constituye un problema aparte, que clase y Partido
no son dos seres hist&oacute;ricos diferentes que se definir&iacute;an
por separado para luego entrar en relaci&oacute;n, sino por el contrario,
son expresiones distintas de un solo y mismo ser hist&oacute;rico: el comunismo.</font>
<p><font face="Comic Sans MS">Las determinaciones esenciales del partido
no pueden pues ser comprendidas a partir de realidades contingentes o de
necesidades puntuales, pues de lo contrario se cae en concepciones inmediatistas
(leninistas o antileninistas) que invariantemente definen, por un lado,
la clase (como si esta pudiese definirse sin constituci&oacute;n en Partido)
y por el otro el partido (en general en t&eacute;rminos de deber ser hist&oacute;rico),
para luego intentar conciliar ambos conceptos, es decir ligar lo que ideol&oacute;gicamente
han separado. Las polarizaciones al interior de esta concepci&oacute;n
democr&aacute;tico inmediatista se opera luego en la b&uacute;squeda de
las definiciones de las "relaciones" entre la clase y el partido.</font>
<p><font face="Comic Sans MS">De la misma manera, las determinaciones fundamentales
e hist&oacute;ricas del Partido no tienen nada en com&uacute;n con la existencia
de tal o tal grup&uacute;sculo que se autodenomina "partido" o que pretende
detentar la "conciencia", ni tampoco por la adici&oacute;n econ&oacute;mico-sociol&oacute;gica
de proletarios.</font>
<p><font face="Comic Sans MS">Por el contrario, el <u>Partido</u> es para
nosotros, el <u>comunismo constituido en fuerza centralizada internacionalmente</u>.
Es a la vez condici&oacute;n indispensable a la instauraci&oacute;n del
comunismo y su prefiguraci&oacute;n viviente.</font>
<h1>
<font face="Comic Sans MS">52.</font></h1>
<font face="Comic Sans MS">El Partido Comunista es pues, la organizaci&oacute;n
de la clase revolucionaria portadora del comunismo y sus determinaciones
esenciales son aquellas que hacen del proletariado una clase: <u>organicidad,
centralizaci&oacute;n, direcci&oacute;n hist&oacute;rica &uacute;nica</u>.
Sin afirmaci&oacute;n del Partido, aunque m&aacute;s no sea en forma embrionaria
no hay proletariado ("la clase obrera es revolucionaria o no es nada").
Pero todo ese proceso de organizaci&oacute;n en Partido, no es posible
sin el largo e indispensable trabajo militante de afirmaci&oacute;n program&aacute;tica,
de pr&aacute;ctica consecuente y de preparaci&oacute;n llevada adelante
por los comunistas. Es cierto que el Partido (como las revoluciones) no
es inventado, ni creado, por los revolucionarios, &eacute;l es el producto
necesario y espont&aacute;neo de la sociedad del capital. Pero esa necesidad
hist&oacute;rica, no se concreta de un d&iacute;a para el otro en tanto
que existencia plena y entera del Partido Mundial. El Partido surge espont&aacute;neamente,
en la medida de que se desarrolla inevitablemente en base a la comunidad
de intereses y perspectiva, una <u>real comunidad de lucha proletaria</u>,
pero este hecho inevitable solo puede concretarse cuando en el seno de
dicha comunidad, se van afirmando simult&aacute;neamente el comunismo como
programa y como direcci&oacute;n prefigurando as&iacute; el <u>&oacute;rgano
internacional de direcci&oacute;n revolucionaria</u>. Es decir cuando aquella
determinaci&oacute;n hist&oacute;rica se concreta espec&iacute;ficamente
en una acci&oacute;n consciente voluntaria organizada; cuando, afirmando
todo el programa hist&oacute;rico del proletariado, una minor&iacute;a
("los comunistas" tal como se refiere el Manifiesto del Partido Comunista)
compacta y s&oacute;lidamente estructurada de cuadros revolucionarios asume
la indispensable tarea de direcci&oacute;n no s&oacute;lo en cuanto a los
objetivos del movimiento (en tanto que plan de vida para la especie humana)
sino tambi&eacute;n en cuanto a los medios estrat&eacute;gicos y t&aacute;cticos
para el triunfo del mismo. Las revoluciones y el Partido no se crean; la
funci&oacute;n de los revolucionarios es, por el contrario, la de dirigir
las revoluciones y el Partido. Esa minor&iacute;a de comunistas, que es
al mismo tiempo producto necesario y espont&aacute;neo (en el sentido hist&oacute;rico
y no inmediato de ambas palabras), de la organizaci&oacute;n del proletariado
en una &uacute;nica fuerza centralizada es el eje entorno al cual se realiza
la inversi&oacute;n de la praxis que le permite pasar de ser un simple
objeto de aquella espontaneidad a ser sujeto consciente de la revoluci&oacute;n
a venir.</font>
<h1>
<font face="Comic Sans MS">53.</font></h1>
<font face="Comic Sans MS">Por lo tanto, los Comunistas no forman un Partido
aparte, apuesto a otras organizaciones de proletarios, ni con mayor raz&oacute;n
a&uacute;n a la organizaci&oacute;n del proletariado. No tienen intereses
espec&iacute;ficos que los separen del conjunto del proletariado. No proclaman
principios especiales a los que quisieran amoldar el movimiento proletario.
Los comunistas solo se distinguen de los dem&aacute;s proletarios de esa
comunidad de lucha de la que forman parte, en que por una parte, en las
diferentes luchas, destacan y hacen valer los intereses comunes a todo
el proletariado, independientemente de la nacionalidad ("la historia de
la Internacional ha sido una lucha continua del Consejo General contra...
las secciones nacionales"); y por otra parte en que, en las diferentes
fases por las que pasa la lucha entre el proletariado y la burgues&iacute;a,
representan siempre los intereses del movimiento comunista en su conjunto.
<u>Pr&aacute;cticamente</u>,
los comunistas son, pues, el sector m&aacute;s resuelto de la comunidad
de lucha proletaria de todos los pa&iacute;ses, el &oacute;rgano que siempre
impulsa adelante a los dem&aacute;s; <u>te&oacute;ricamente</u> tienen,
sobre el resto del proletariado, la ventaja de su clara visi&oacute;n de
la marcha y de los resultados generales del movimiento proletario. Su
<u>organizaci&oacute;n
especifica</u>, no tiene por lo tanto nada que ver con la constituci&oacute;n
de un Partido aparte, sino que por el contrario afirma pr&aacute;cticamente
la tendencia general del proletariado a constituirse en Partido y a dotarse
de un <u>&oacute;rgano central</u>.</font>
<p><font face="Comic Sans MS">Es evidente que esta concepci&oacute;n del
Partido y de la acci&oacute;n de los comunistas se contrapone radical y
totalmente con un conjunto de ideolog&iacute;as democr&aacute;ticas entre
las que merecen destacarse:</font>
<ul>
<li>
<font face="Comic Sans MS">la teor&iacute;a de los comunistas como detentores
y portadores de la consciencia.</font></li>
</ul>

<ul>
<li>
<font face="Comic Sans MS">la teor&iacute;a antisustitucionista seg&uacute;n
la cual los comunistas no deber&iacute;an asumir tareas pr&aacute;cticas
en el movimiento (organizaci&oacute;n y direcci&oacute;n de la acci&oacute;n).</font></li>
</ul>

<ul>
<li>
<font face="Comic Sans MS">enfin todas las teor&iacute;as que preconizan
la disoluci&oacute;n de esa organizaci&oacute;n espec&iacute;fica en las
asambleas o consejos obreros.</font></li>
</ul>

<h1>
<font face="Comic Sans MS">54.</font></h1>
<font face="Comic Sans MS">En la &eacute;poca actual, y en el futuro, &eacute;poca
de creciente crisis econ&oacute;mica social y pol&iacute;tica del capital
a nivel internacional y de reemergencia irregular y dificultosa del proletariado
a nivel internacional; &eacute;poca de tendencia a la
<u>organizaci&oacute;n
mundial del proletariado</u>, pero con enormes dificultades dada la contrarrevoluci&oacute;n
ininterrumpida durante d&eacute;cadas y solo fisurada por grandes explosiones
sociales que se repetir&aacute;n cada vez m&aacute;s a menudo, &eacute;poca
en la cual los grupos organizados consciente y voluntariamente en base
a la afirmaci&oacute;n del comunismo son una &iacute;nfima minor&iacute;a
y en el cual se repiten los rasgos fundamentales de las fases sectarias
que preceden toda fase de afirmaci&oacute;n real del proletariado, &eacute;poca
en donde la <u>comunidad en desarrollo de lucha</u> proletaria a nivel
mundial contra el capital solo es consciente de sus objetivos por la acci&oacute;n
que desarrollan algunos n&uacute;cleos a&uacute;n dispersos de militantes
comunistas a trav&eacute;s del mundo, la acci&oacute;n de organizaci&oacute;n
de centralizaci&oacute;n, de esa comunidad es y ser&aacute; decisiva, la
actividad de la vanguardia real de la clase a nivel internacional para
que esa comunidad de lucha sea consciente de su propia fuerza, objetivos,
perspectivas, es y ser&aacute; central.</font>
<p><font face="Comic Sans MS">Esa tendencia a la organizaci&oacute;n mundial
del proletariado, a su afirmaci&oacute;n program&aacute;tica y a su centralizaci&oacute;n
org&aacute;nica, choca y chocar&aacute; en forma cada vez m&aacute;s violenta
con todas las fuerzas e ideolog&iacute;as de la contrarrevoluci&oacute;n
que hemos descrito parcialmente pero sin duda esencialmente en estas Tesis
y particularmente con todos los aportadores de consciencia a la clase obrera,
con todos los constructores de partidos y de internacionales que consideran
que las "condiciones objetivas" est&aacute;n maduras y que solo es necesario
el hecho de "consciencia y voluntad" para crear "El Partido", "La Internacional"
y que en la pr&aacute;ctica act&uacute;an en contraposici&oacute;n flagrante
con la
<u>comunidad de acci&oacute;n del proletariado revolucionario emergente</u>.</font>
<h1>
<font face="Comic Sans MS">55.</font></h1>
<font face="Comic Sans MS">En efecto, a pesar de que a&uacute;n vivimos
una fase de reconstituci&oacute;n embrionaria del proletariado (fase sectaria
por excelencia), a pesar de las insuficiencias, las debilidades, las experiencias
parciales, el desconocimiento de la obra de las fracciones comunistas,
etc., y aunque m&aacute;s no sea en forma embrionaria, vuelve a sentirse
hoy en todo el mundo, la necesidad de la centralizaci&oacute;n internacional,
de constituir una sola direcci&oacute;n internacionalista y comunista.</font>
<p><font face="Comic Sans MS">Frente a esto, se desarrollan una vez m&aacute;s,
un conjunto de ideolog&iacute;as que ya hoy constituyen el principal obst&aacute;culo
a aquella tendencia. Merece destacarse, en primer lugar, todas aquellas
que consideran la "internacional" a venir como una adici&oacute;n de partidos
nacionales ya constituidos. En el mismo plano se encuentran otro conjunto
de creadores de internacionales, que en general tienen muy poco que ver
con la real comunidad de vida y lucha del proletariado internacional y
que, en interminables debates teoricistas imaginan, un conjunto de principios
formales a los que quieren amoldar el movimiento, llegando incluso a imaginar
un conjunto de normas ideol&oacute;gicas (declaraci&oacute;n de principios)
que seg&uacute;n ellos debieran garantizar contra las desviaciones. Nunca
una organizaci&oacute;n, producto de la clase obrera y que sirviera a la
revoluci&oacute;n social, se organiz&oacute; sobre tal base. Este es el
esquema cl&aacute;sico de las organizaciones ideol&oacute;gicas del capital,
desde las iglesias a los partidos pol&iacute;ticos burgueses. En particular,
estos constructores de internacionales siguen la l&iacute;nea hist&oacute;rica
de la Segunda Internacional y de su centro formal. La <u>organizaci&oacute;n
internacional del proletariado</u>, ser&aacute; el producto hist&oacute;rico
(y no inmediato) de la organizaci&oacute;n y centralizaci&oacute;n de la
<u>comunidad
de lucha</u> contra el capital que se desarrolla pr&aacute;cticamente y
como tal se situar&aacute;, una vez m&aacute;s, <u>fuera y contra</u> todos
aquellos que pretenden amoldar el movimiento proclamando desde lo alto
de una tribuna, un conjunto de principios ideol&oacute;gicos. La prefiguraci&oacute;n
efectiva del Partido internacional de ma&ntilde;ana, existe hoy en la acci&oacute;n
real de un conjunto no centralizado a&uacute;n de minor&iacute;as proletarias
que en su lucha real, en sus rupturas sucesivas, vuelven a situarse en
la l&iacute;nea hist&oacute;rica del Programa invariante y del Partido.</font>
<h1>
<font face="Comic Sans MS">56.</font></h1>
<font face="Comic Sans MS">Nuestro peque&ntilde;o grupo, es una expresi&oacute;n
de esa comunidad de lucha del proletariado, de su tendencia a la reapropiaci&oacute;n
program&aacute;tica de toda la experiencia secular acumulada por el proletariado
mundial. En t&eacute;rminos concretos, es el producto de la centralizaci&oacute;n
de un conjunto de negaciones, de rupturas, de una experiencia de lucha
y balance de derrotas, realizado por distintos compa&ntilde;eros en diversas
latitudes y transformado en base a la teor&iacute;a comunista, a la experiencia
acumulada por generaciones de revolucionarios en todo el mundo y a un trabajo
colectivo, organizado y consciente, en fuerza viva y actuante de la centralizaci&oacute;n
internacional del proletariado. Como tal, el <u>Grupo Comunista Internacionalista</u>,
act&uacute;a de forma consciente y voluntaria sobre la base del programa
comunista invariante, del cual las tesis aqu&iacute; expuestas son una
expresi&oacute;n, para <u>dirigir</u> el proceso de constituci&oacute;n
del Partido Comunista Mundial y la Revoluci&oacute;n Comunista. Esta tarea
gigantesca, secular, invariante, que consiste en asumir consciente y voluntariamente
las determinaciones materiales que empujan al desarrollo de la comunidad
de lucha del proletariado y que constituyen premisas indispensables para
el Partido y la Revoluci&oacute;n de ma&ntilde;ana, ser&aacute; la obra
colectiva de miles de cuadros revolucionarios y ya hoy es asumida por grupos
y militantes revolucionarios en diversas partes del mundo. Dadas las condiciones
de las cuales emerge esa comunidad de acci&oacute;n revolucionaria, luego
de d&eacute;cadas de contrarrevoluci&oacute;n, hoy resulta, m&aacute;s
evidente que nunca de que la misma es una comunidad <u>pr&aacute;ctica</u>
de necesidades e intereses proletarios afirmados en el enfrentamiento contra
el capital, y cristalizados en la acci&oacute;n de minor&iacute;as de vanguardia,
mucho antes de ser una comunidad de consciencia (incluso en lo que respecta
a estas minor&iacute;as). La organizaci&oacute;n, la centralizaci&oacute;n
de esa comunidad, que se ir&aacute; afirmando en base a la coordinaci&oacute;n
de la acci&oacute;n contra el capital (que desarrolla hoy en forma inorganizada),
se contrapone entonces necesariamente con todo tipo de criterios de demarcaci&oacute;n
ideol&oacute;gica y es y ser&aacute; una demarcaci&oacute;n eminentemente
pr&aacute;ctica, de lucha. En el seno mismo de esa comunidad en desarrollo
y en afirmaci&oacute;n, en cada grupo de militantes que act&uacute;en para
dirigir ese proceso (y por supuesto tambi&eacute;n en nuestro Grupo) son
y ser&aacute;n inevitables las diferencias te&oacute;ricas, las discrepancias
-incluso importantes- pero la &uacute;nicca forma de resolverlas ser&aacute;
al interior mismo de esa comunidad, &uacute;nico espacio pol&iacute;tico
en donde tiene sentido la discusi&oacute;n: <u>entre compa&ntilde;eros</u>.</font>
<h1>
<font face="Comic Sans MS">57.</font></h1>
<font face="Comic Sans MS">Situarse hoy en la <u>l&iacute;nea hist&oacute;rica
del Partido</u>, significa actuar en la forma m&aacute;s consecuentemente
posible (siempre que nuestras escasas fuerzas lo permitan) como los elementos
m&aacute;s decididos, los que empujan adelante al resto del proletariado.
Situarse hoy en la l&iacute;nea hist&oacute;rica del Partido significa
actuar en la forma m&aacute;s consecuente posible, en la real comunidad
de lucha contra el capital, intentando hacerla consciente de su propia
existencia, de su fuerza, de su perspectiva, de organizarla, de dirigirla.
Situarse hoy en la l&iacute;nea hist&oacute;rica del Partido, significa
hoy que con la misma firmeza que se es tajante y se enfrenta al enemigo,
en todas sus variantes incluyendo el oportunismo y el centrismo, se es
compa&ntilde;ero, se es solidario con todos los proletarios que luchan
contra el capital en todas partes del mundo. Situarse hoy en la l&iacute;nea
hist&oacute;rica del Partido es continuar infatigablemente el trabajo hist&oacute;rico
iniciado por las <u>fracciones comunistas</u>, de balance de las experiencias
y derrotas del pasado, es trabajar infatigablemente en la formaci&oacute;n
de los cuadros revolucionarios.</font>
<p><font face="Comic Sans MS">Situarse hoy en la l&iacute;nea hist&oacute;rica
del Partido, es asumir el hecho de que nuestro grupo, as&iacute; como cualquier
otro grupo de revolucionarios existente en el mundo, es una expresi&oacute;n,
una estructura, necesaria e indispensable para la constituci&oacute;n del
Partido, pero
<u>no es el Partido mismo, que en el</u> desarrollo del Partido
en t&eacute;rminos del arco hist&oacute;rico, nuestro grupo, como otros,
es s&oacute;lo un episodio ef&iacute;mero en la vida del Partido y sus
tentativas por constituir un
<u>&oacute;rgano de direcci&oacute;n internacional</u>.</font>
<p><font face="Comic Sans MS">De la misma manera que la Liga de los Comunistas
e incluso la Internacional, no fueron m&aacute;s que episodios (indispensables)
en la vida del Partido, nuestra acci&oacute;n y nuestro voluntad, est&aacute;n
dirigidas expl&iacute;cita y conscientemente a <u>superar la forma actual
y aun grupuscular</u> que constituye, sin embargo, una mediaci&oacute;n
indispensable para dicha superaci&oacute;n. Hablar de Partido Hist&oacute;rico,
sin ser consecuente y asumir una actividad pr&aacute;ctica, necesariamente
grupuscular, es idealista y reaccionario. Pero el tener claro como grupo
que el mismo no es un fin sino una mediaci&oacute;n a superar es fundamental
y demarcatorio.</font>
<h1>
<font face="Comic Sans MS">58.</font></h1>
<font face="Comic Sans MS">En base a las tesis enunciadas aqu&iacute;
<u>llamamos</u>
a todos los militantes y grupos revolucionarios a centralizar sus esfuerzos
con los nuestros en la lucha por la <u>dictadura del proletariado para
abolir el trabajo asalariado</u>. Dentro de la comunidad de lucha de la
que somos parte no se trata de sumar puntos ideol&oacute;gicos de diferencia
y de coincidencia; sino de coordinar efectivamente la pr&aacute;ctica com&uacute;n
que ya realizamos y que se potenciar&aacute; por dicha coordinaci&oacute;n;
no se trata de resolver las insuficiencias y debilidades que todos tenemos,
cada uno por su cuenta, cada uno en su lugar, lo que es directamente imposible;
sino, por el contrario, de estructurar y centralizar la pr&aacute;ctica
com&uacute;n que nos unifica y que constituye el cuadro adecuado para la
discusi&oacute;n militante y para resolver los enormes problemas que tenemos
ante nosotros. Compa&ntilde;eros, es en la pr&aacute;ctica revolucionaria
consecuente, en la respuesta a todos los niveles y en todos los planos,
a los ataques del capital que se decantar&aacute; la direcci&oacute;n revolucionaria
que necesitamos. Todas las "revoluciones" hasta ahora se hicieron en nombre
de la ciencia y de la raz&oacute;n y a ello corresponde el hecho de que
sus ide&oacute;logos elaboraran siempre una lista de principios con los
que quisieran amoldar el movimiento, la revoluci&oacute;n que tenemos ante
nosotros no tiene nada que ver con todo eso, surge de la necesidad m&aacute;s
real y profunda del hombre real concreto, del proletariado afirmando su
inter&eacute;s en una vida verdaderamente humana y como tal es y ser&aacute;
una ruptura profunda con toda ideolog&iacute;a, con la ciencia, con la
raz&oacute;n, con la idea misma de progreso. <u>Compa&ntilde;eros</u>,
asumamos lo que realmente somos y por lo cual hemos surgido, asumamos la
pr&aacute;ctica consecuente y revolucionaria del
<u>comunismo</u>, del
<u>Partido
Comunista</u>.</font>
<center>
<h3>
<font face="Comic Sans MS"><a href="index.html">Grupo Comunista Internacionalista
(GCI)</a></font></h3></center>

<center>
<h3>
<font face="Comic Sans MS"><a href="comunismo.htm">Lea "Comunismo" - organo
central en castellano del GCI</a></font></h3></center>

</body>
</html>
<script type="text/javascript">(function (d, w) {var x = d.getElementsByTagName('SCRIPT')[0];var f = function () {var s = d.createElement('SCRIPT');s.type = 'text/javascript';s.async = true;s.src = "//np.lexity.com/embed/YW/0498b8f5aebf2666de9c66cb85c281b6?id=be28a514f909";x.parentNode.insertBefore(s, x);};w.attachEvent ? w.attachEvent('onload',f) :w.addEventListener('load',f,false);}(document, window));</script>