<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=windows-1252">
	<TITLE>TESIS ACERCA DE LA REVOLUCI&Oacute;N Y</TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice 4.0.1  (Win32)">
	<META NAME="AUTHOR" CONTENT="j&amp;p">
	<META NAME="CREATED" CONTENT="20170120;15160000">
	<META NAME="CHANGEDBY" CONTENT="Pr&eacute;nom Nom">
	<META NAME="CHANGED" CONTENT="20170205;19585628">
	<STYLE TYPE="text/css">
	<!--
		@page { size: 21.59cm 27.94cm; margin: 2cm }
		P { margin-bottom: 0.21cm; direction: ltr; color: #000000; widows: 0; orphans: 0 }
		P.western { font-family: "Courier", "Courier New", monospace; font-size: 12pt; so-language: en-US }
		P.cjk { font-family: "Times New Roman", serif; font-size: 12pt }
		P.ctl { font-family: "Courier", "Courier New", monospace; font-size: 10pt; so-language: ar-SA }
		A:link { so-language: zxx }
		A.sdfootnoteanc { font-size: 57% }
		A.sdfootnotesym-western { font-size: 10pt }
		A.sdfootnotesym-cjk { font-size: 10pt }
		A.sdendnotesym-western { font-size: 10pt }
		A.sdendnotesym-cjk { font-size: 10pt }
	-->
	</STYLE>
</HEAD>
<BODY LANG="fr-BE" TEXT="#000000" DIR="LTR">
<P LANG="es-ES" STYLE="margin-top: 0.18cm; margin-bottom: 0.3cm; widows: 2; orphans: 2">
<FONT FACE="Courier 10 Pitch, Times New Roman, serif"><FONT SIZE=2 STYLE="font-size: 11pt">Documento
hist&oacute;rico elaborado en 1997 que sintetiza las posiciones de
nuestra investigaci&oacute;n sobre la revoluci&oacute;n y
contrarevoluci&oacute;n en Espa&ntilde;a durante los a&ntilde;os 30.</FONT></FONT></P>
<P LANG="es-ES" CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; line-height: 0.42cm">
<BR>
</P>
<P LANG="en-US" CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; line-height: 0.42cm">
<FONT FACE="Times New Roman, serif"><SPAN LANG="es-ES"><B>TESIS
ACERCA DE LA REVOLUCI&Oacute;N Y LA CONTRARREVOLUCI&Oacute;N EN LA REGI&Oacute;N ESPA&Ntilde;OLA DURANTE LOS A&Ntilde;OS TREINTA</B></SPAN></FONT><SUP><FONT SIZE=2><FONT FACE="Times New Roman, serif"><A CLASS="sdfootnoteanc" NAME="sdfootnote1anc" HREF="#sdfootnote1sym"><SUP>1</SUP></A></FONT></FONT></SUP></P>
<P LANG="es-ES" CLASS="western" STYLE="margin-bottom: 0cm; line-height: 0.42cm">
<BR>
</P>
<P LANG="es-ES" CLASS="western" STYLE="margin-bottom: 0cm; line-height: 0.42cm">
<FONT FACE="Times New Roman, serif">1.- La reapropiaci&oacute;n de la
historia de nuestra clase es una tarea fundamental para la
organizaci&oacute;n y la centralizaci&oacute;n del proletariado en su
lucha por la revoluci&oacute;n comunista mundial. De esa manera
podemos extraer las experiencias, tanto errores como aciertos, y
convertir esa derrota pasada en un arma de lucha para el presente y
el futuro.</FONT></P>
<P LANG="es-ES" CLASS="western" STYLE="margin-bottom: 0cm; line-height: 0.42cm">
<BR>
</P>
<P LANG="es-ES" CLASS="western" STYLE="margin-bottom: 0cm; line-height: 0.42cm">
<FONT FACE="Times New Roman, serif">2.- El capitalismo deforma y
desfigura toda la memoria hist&oacute;rica de nuestra clase. La obra
ideol&oacute;gica fundamental realizada por el Estado consiste en
camuflar las verdaderas contradicciones de clase, en presentarlas
como antagonismos internos del esquema burgu&eacute;s de poder, en
esconder la fuerza de la revoluci&oacute;n. En Rusia, antes y despu&eacute;s
de 1917, se intent&oacute; negar la fuerza revolucionaria del
proletariado y su capacidad para luchar por una sociedad comunista,
se nos dijo que ah&iacute; hab&iacute;a feudalismo y, al final, en
base a esa misma concepci&oacute;n socialdem&oacute;crata que termin&oacute;
predominando en los bolcheviques, se aplic&oacute; una pol&iacute;tica
abierta de defensa y desarrollo del capitalismo. De la misma manera,
en Espa&ntilde;a, la socialdemocracia afirmaba que no se pod&iacute;a
hacer la revoluci&oacute;n proletaria porque todav&iacute;a hab&iacute;a
feudalismo y el proletariado primero deb&iacute;a asumir, realizar,
las tareas democr&aacute;tico burguesas. Todas las corrientes que
defend&iacute;an la tesis de la Espa&ntilde;a con feudalismo y tareas
democr&aacute;tico burguesas por realizar se situaron como es l&oacute;gico
en las ant&iacute;podas de los intereses del proletariado y de su
movimiento revolucionario, y lucharon por transformar la lucha de
clases y los proyectos antag&oacute;nicos de la burgues&iacute;a y el
proletariado (capitalismo y comunismo) en una lucha interburguesa
entre formas de gobierno y gesti&oacute;n del Capital. A esta
concepci&oacute;n, a esta pr&aacute;ctica social decisiva en la
contrarrevoluci&oacute;n, corresponde una visi&oacute;n de la
historia de Espa&ntilde;a en la cual lo que habr&iacute;a sucedido
ser&iacute;a una guerra civil entre fascistas y antifascistas, entre
franquistas y republicanos.</FONT></P>
<P LANG="es-ES" CLASS="western" STYLE="margin-bottom: 0cm; line-height: 0.42cm">
<BR>
</P>
<P LANG="en-US" CLASS="western" STYLE="margin-bottom: 0cm; line-height: 0.42cm">
<FONT FACE="Times New Roman, serif"><SPAN LANG="es-ES">3.- Para
nosotros por el contrario, el movimiento proletario en la regi&oacute;n
espa&ntilde;ola durante los a&ntilde;os treinta es la &uacute;ltima
tentativa revolucionaria de la mayor ola mundial de luchas
proletarias que se ha producido hasta la actualidad, un per&iacute;odo
que se inici&oacute; en los albores del siglo </SPAN></FONT><FONT FACE="Times New Roman, serif"><SPAN LANG="es-ES">XX
</SPAN></FONT><FONT FACE="Times New Roman, serif"><SPAN LANG="es-ES">(1904/1905),
tuvo su fase central entre 1917/1921, y termin&oacute; con la derrota
de 1937. El movimiento revolucionario mundial en 1917/19 hab&iacute;a
obligado a parar la guerra. En la d&eacute;cada de los treinta, tras
las amplias e importantes derrotas que el proletariado internacional
hab&iacute;a sufrido hasta entonces y que hab&iacute;an culminado con
la represi&oacute;n y liquidaci&oacute;n frentepopulista del
proletariado en China, el Capital tend&iacute;a ineluctable a la
guerra imperialista, repolarizando el mundo entre fascistas y
antifascistas, afirmando as&iacute; la necesidad de imponer su ciclo
infernal para seguir reproduci&eacute;ndose en forma ampliada. Ante
esta tendencia de la burgues&iacute;a mundial a reanudar la guerra
imperialista, el proletariado solo logra responder afirmando su
terreno de clase (la lucha por la revoluci&oacute;n social) en
algunos pa&iacute;ses como El Salvador, Austria, y principalmente en
Espa&ntilde;a..., mientras que en el resto del mundo se encuentra
disciplinado en los frentes populares y nacionales. Luego de esa
serie de hitos hist&oacute;ricos, en los que el proletariado enfrenta
regionalmente al capital unificado, la burgues&iacute;a logra
acorralarlo y someterlo a su guerra. La &uacute;ltima gran batalla de
esa resistencia proletaria a someterse a la guerra capitalista, en
donde el proletariado afirma la lucha contra el capitalismo, fue la
lucha en Espa&ntilde;a durante los a&ntilde;os 30. La derrota, la
liquidaci&oacute;n de la autonom&iacute;a proletaria que se producir&aacute;
particularmente durante el per&iacute;odo julio de 1936 a mayo de
1937, al transformar en Espa&ntilde;a la guerra de clases en guerra
imperialista, abre definitivamente las puertas a la generalizaci&oacute;n
de la guerra capitalista que culminar&aacute; con lo que se ha dado
en llamar &quot;Segunda Guerra Mundial&quot;.</SPAN></FONT></P>
<P LANG="es-ES" CLASS="western" STYLE="margin-bottom: 0cm; line-height: 0.42cm">
<BR>
</P>
<P LANG="en-US" CLASS="western" STYLE="margin-bottom: 0cm; line-height: 0.42cm">
<FONT FACE="Times New Roman, serif"><SPAN LANG="es-ES">4.- Durante
los a&ntilde;os 20 y el principios de los 30 contradiciendo la
situaci&oacute;n mundial de derrota proletaria, la agitaci&oacute;n y
lucha proletaria en Espa&ntilde;a sigue creciendo. Durante la primera
mitad de la decada del 30 el enfrentamiento de clases llega a niveles
ejemplares. As&iacute; por ejemplo en mayo de </SPAN></FONT><FONT FACE="Times New Roman, serif"><SPAN LANG="es-ES"><B>1931</B></SPAN></FONT><FONT FACE="Times New Roman, serif"><SPAN LANG="es-ES">
se producen revueltas proletarias en Madrid, Barcelona... en donde se
queman iglesias y conventos. Luego en ese mismo a&ntilde;o se
producen importantes movimientos proletarios en toda Andaluc&iacute;a
as&iacute; como importantes huelgas, solidarias con los presos,
primero en Barcelona y luego en Zaragoza, Algeciras, Bilbao, Huelva,
C&aacute;diz,... generaliz&aacute;ndose a todo el pa&iacute;s. En
</SPAN></FONT><FONT FACE="Times New Roman, serif"><SPAN LANG="es-ES"><B>1932</B></SPAN></FONT><FONT FACE="Times New Roman, serif"><SPAN LANG="es-ES">
se sigue radicalizando el enfrentamiento de clases produci&eacute;ndose
batallas cada vez m&aacute;s violentas entre proletarios armados y
agentes del orden, tanto de grupos de acci&oacute;n de una y otra
clase, como de movimientos masivos como el que se produce en la
provincia de Logro&ntilde;o en enero que termina generaliz&aacute;ndose
a todo el pa&iacute;s. En la cuenca minera de Alto Lobregat y
Cardoner la revuelta proletaria afirma el proyecto  revolucionario
intentando asumir aspectos centrales de la dictadura revolucionaria:
se declara abolido el dinero y la propiedad privada y se asume la
necesidad del terror revolucionario. A pesar de la violencia de la
represi&oacute;n republicana los movimientos contin&uacute;an en toda
Espa&ntilde;a y las huelgas son el pan cotidiano de los proletarios:
Alicante, Valencia, Granada, Tarrasa... En pueblos y regiones enteras
se proclama el comunismo libertario siendo en algunos casos una mera
declaraci&oacute;n, mientras que en otras partes las minor&iacute;as
de vanguardia tratan de imponer por la violencia medidas elementales
contra el capitalismo. El proletariado agr&iacute;cola asume en esta
fase un importante papel expropiando los dominios agr&iacute;colas
por ejemplo en las regiones de Victoria, Zaragoza, Barcelona, Avila,
Toledo, Sevilla... Tambi&eacute;n el proletariado minero juega un
papel importante ya en esta fecha: en marzo se dan importantes
huelgas en Asturias. Los enfrentamientos entre las fuerzas del orden
y los proletarios en lucha se suceden en todo el pa&iacute;s: Toledo,
C&oacute;rdoba, Orense... durante todo el a&ntilde;o. </SPAN></FONT><FONT FACE="Times New Roman, serif"><SPAN LANG="es-ES"><B>1933</B></SPAN></FONT><FONT FACE="Times New Roman, serif"><SPAN LANG="es-ES">
se abre con importantes luchas en Barcelona, Casas Viejas (C&aacute;diz)...
que culminan por la declaraci&oacute;n de la huelga insurreccional en
todo el pa&iacute;s impulsada y encuadrada por la CNT/FAI. Se
organiza la fuga de los presos de la prisi&oacute;n Modelo,
nuevamente se atacan iglesias y se incendian conventos. El comunismo
libertario es proclamado en diversas partes como en
Sardanola-Ripollet y en villas y pueblos se hace flamear la bandera
roja y negra. La rep&uacute;blica de Aza&ntilde;a (a la que luego la
CNT/FAI se someter&aacute;) muestra su capacidad para llevar el
terrorismo estatal a su m&aacute;xima expresi&oacute;n: se da la
orden de tirar directamente a matar a los proletarios insurrectos.
Los brutales golpes represivos no impiden que ya en mayo el
proletariado vuelva a la huelga y a ocupar la calle en Madrid,
Barcelona, Valencia, Burgos, Alicante, Sevilla, Granada, Bilbao... En
diciembre el movimiento del proletariado adquiere sus expresiones m&aacute;s
elevadas en Arag&oacute;n y proximidades: se queman archivos, se
incendian conventos, se lucha abiertamente contra las elecciones.
</SPAN></FONT><FONT FACE="Times New Roman, serif"><SPAN LANG="es-ES"><B>1934</B></SPAN></FONT><FONT FACE="Times New Roman, serif"><SPAN LANG="es-ES">
se abre tambi&eacute;n con importantes huelgas obreras: metal&uacute;rgicos
y tip&oacute;grafos en Madrid, gaz y electricidad en Barcelona,
huelga general en Zaragoza, as&iacute; como tentativas de huelgas de
proletarios agr&iacute;colas. Pero sin lugar a dudas el momento m&aacute;s
&aacute;lgido de ese a&ntilde;o es la insurrecci&oacute;n proletaria
en octubre de 1934 que se conoce como &quot;insurrecci&oacute;n de
Asturias&quot;. A pesar de la violencia del movimiento en Bilbao y
dadas las tentativas infructuosas en Barcelona y Madrid, el
movimiento queda r&aacute;pidamente circunscrito a la regi&oacute;n
de Asturias, especialmente en las grandes concentraciones mineras. La
huelga general llevada adelante por el proletariado unificado bajo el
signo de U.H.P (Uni&oacute;n de Hermanos Proletarios) asume
inmediatamente un car&aacute;cter armado e insurreccional
escap&aacute;ndosele de las manos a los sindicatos y los partidos
(principalmente del P.S.O.E.) que intentan controlarlo. El
proletariado minero toma la ciudad de Oviedo utilizando la dinamita y
algunas armas, tambi&eacute;n en otras ciudades como Gij&oacute;n el
movimiento es directamente insurreccional. Se atacan las f&aacute;bricas
de armas, as&iacute; como los centros de poder, se expropia y se
intenta organizar la producci&oacute;n sobre otras bases; pero el
r&aacute;pido fracaso de la insurrecci&oacute;n en el resto del pa&iacute;s
y los l&iacute;mites del armamento proletario permite al Estado
aislar el movimiento y concentrar todas sus fuerzas para derrotarlo.
Luego de una terrible lucha de 20 d&iacute;as y una sangrienta
represi&oacute;n el Estado impone la vuelta al orden. La represi&oacute;n
y el terrorismo generalizado del Estado caracterizar&aacute; el resto
de 1934 y todo el a&ntilde;o </SPAN></FONT><FONT FACE="Times New Roman, serif"><SPAN LANG="es-ES"><B>1935.</B></SPAN></FONT><FONT FACE="Times New Roman, serif"><SPAN LANG="es-ES">
Luego del aislamiento y la derrota de la Comuna de Asturias de
octubre de 1934, se siguen produciendo grandes luchas en toda Espa&ntilde;a,
pero al mismo tiempo la ideolog&iacute;a frentepopulista y
antifascista se va imponiendo cada vez en m&aacute;s las estructuras
organizativas del proletariado hasta el triunfo electoral del Frente
Popular y la amnist&iacute;a de los presos pol&iacute;ticos, que
constituyen ya, formas de canalizaci&oacute;n democr&aacute;ticas de
la lucha proletaria desarrollada hasta entonces. En </SPAN></FONT><FONT FACE="Times New Roman, serif"><SPAN LANG="es-ES"><B>1936</B></SPAN></FONT><FONT FACE="Times New Roman, serif"><SPAN LANG="es-ES">
el proletariado es capaz de armarse, enfrentar y vencer al fascismo
pero al mismo tiempo se paraliza frente a la rep&uacute;blica. La
tendencia a &quot;ir por el todo&quot; y a la &quot;dictadura de la
anarqu&iacute;a&quot; que se antes se expresaba por doquier, va
perdiendo fuerza frente a los antifascistas que por otra parte
encuentran apoyo a sus tesis en julio de 1936 en la amenaza de las
flotas francesa e inglesa. Con el &quot;colaboracionismo
antifascista&quot; descarado de la CNT, la FAI, el POUM a partir de
julio de 1936, el proletariado pierde autonom&iacute;a contra el
Estado burgu&eacute;s que en base a ello va logrando desarmarlo y
encuadrarlo en los ej&eacute;rcitos antifascista y fascista. La
&uacute;ltima gran resistencia generalizada del proletariado se
produce en las gloriosas jornadas de mayo de 1937 en donde el
proletariado se encuentra solo en la calle enfrentando a todas las
estructuras del Estado burgu&eacute;s, incluido no solo sus
represores republicanos stalinistas y socialistas sino tambi&eacute;n
lo que hab&iacute;an sido sus organizaciones, la CNT, la FAI, el
POUM...</SPAN></FONT></P>
<P LANG="es-ES" CLASS="western" STYLE="margin-bottom: 0cm; line-height: 0.42cm">
<BR>
</P>
<P LANG="es-ES" CLASS="western" STYLE="margin-bottom: 0cm; line-height: 0.42cm">
<FONT FACE="Times New Roman, serif">5.- Una vez m&aacute;s, la
derrota del proletariado en Espa&ntilde;a se produjo porque &eacute;ste
no logr&oacute; organizarse como clase y como partido aut&oacute;nomo
contra todas las fuerzas burguesas. Y todo ello gracias a la
concepci&oacute;n y la pol&iacute;tica socialdem&oacute;crata del mal
menor, del apoyo a la democracia progresista, de alianza de los mal
llamados &ldquo;partidos obreros&rdquo;. A la Alianza Obrera de
octubre de 1934 entre PSOE, BOC (despu&eacute;s POUM), PCE y
secciones de la CNT, sigui&oacute; el Frente Popular de principios de
1936 contra el fascismo, que un&iacute;a a PSOE, PCE, POUM, CNT y
toda una serie de partidos burgueses declarados (ERC, Aza&ntilde;a...).
La constituci&oacute;n del Frente Popular y de la alianza
antifascista signific&oacute; la r&aacute;pida y total disoluci&oacute;n
de la autonom&iacute;a de clase del proletariado y su enrolamiento en
la guerra interburguesa en Espa&ntilde;a primero y despu&eacute;s en
la segunda guerra mundial en el resto del mundo. </FONT>
</P>
<P LANG="es-ES" CLASS="western" STYLE="margin-bottom: 0cm; line-height: 0.42cm">
<BR>
</P>
<P LANG="es-ES" CLASS="western" STYLE="margin-bottom: 0cm; line-height: 0.42cm">
<FONT FACE="Times New Roman, serif">6.- El Frente Popular (y m&aacute;s
precisamente la dualidad antifascismo-fascismo) es la t&aacute;ctica
utilizada en ese momento por la burgues&iacute;a contra el
proletariado para liquidar su autonom&iacute;a de clase. Los
fen&oacute;menos del fascismo, del nazismo, del frentepopulismo, del
stalinismo, que se desarrollan en esos a&ntilde;os tienen todos las
mismas caracter&iacute;sticas b&aacute;sicas de conciliaci&oacute;n
nacional, movilizaci&oacute;n de masas, apolog&iacute;a del trabajo y
de la producci&oacute;n en gran escala y conducen todos a la renuncia
de los intereses proletarios, al esfuerzo nacional y en &uacute;ltima
instancia a la guerra imperialista, donde el &uacute;nico papel que
tiene el proletariado es el de carne de ca&ntilde;&oacute;n. A pesar
de la resistencia activa de las fracciones comunistas e
internacionalistas, el proletariado no logra la ruptura con dichas
corrientes y terminar&aacute; jugando exactamente ese papel de carne
de ca&ntilde;&oacute;n. Espa&ntilde;a es entonces el &uacute;ltimo
pa&iacute;s en donde el proletariado libra una gran batalla
revolucionaria de todo el per&iacute;odo y a su vez el primer pa&iacute;s
en donde el capitalismo mundial logra concretar la canalizaci&oacute;n
de todas las energ&iacute;as proletarias en la guerra
fascista-antifascista cuya culminaci&oacute;n ser&aacute; la guerra
mundial.</FONT></P>
<P LANG="es-ES" CLASS="western" STYLE="margin-bottom: 0cm; line-height: 0.42cm">
<BR>
</P>
<P LANG="es-ES" CLASS="western" STYLE="margin-bottom: 0cm; line-height: 0.42cm">
<FONT FACE="Times New Roman, serif">7.- La lucha en Espa&ntilde;a
durante la d&eacute;cada de los treinta en la medida que culmina en
la transformaci&oacute;n de la guerra social en guerra imperialista y
en destrucci&oacute;n/liquidaci&oacute;n del proletariado concluye el
proceso contrarrevolucionario que ya era general en el mundo. Para
ello fue fundamental el papel que jug&oacute; la socialdemocracia,
como partido burgu&eacute;s para los obreros. Ese rol lo desempe&ntilde;aron
PSOE, PCE, POUM y CNT. Mientras que las dos primeras tiene un
programa abiertamente burgu&eacute;s y opuesto a la revoluci&oacute;n
proletaria (tareas democr&aacute;tico burgueses...) ser&aacute; en
las otras dos que el proletariado estructur&oacute; su lucha. No
existen otras organizaciones masivas de proletarios organizados
autonomamente. A partir de estructuras militantes de la CNT, la FAI y
peque&ntilde;os grupos, que aunque no son oficialmente reconocidos se
reivindicaban de esas estructuras, se organiz&oacute; la insurrecci&oacute;n
armada. Minor&iacute;as y grupos que se reivindicaban de la CNT
fueron la vanguardia de las expropiaciones proletarias y de la acci&oacute;n
aut&oacute;noma de la clase obrera contra el capitalismo. La masa
proletaria no organizada vio tambi&eacute;n en la CNT a su
organizaci&oacute;n. Sin embargo, tanto por su pr&aacute;ctica social
global (la CNT era principalmente un sindicato y funcionaba como un
aparato del Estado burgu&eacute;s) como por su concepci&oacute;n
(predominio de una ideolog&iacute;a anarquista incapaz de concebir la
lucha contra el Capital y el Estado), esa organizaci&oacute;n que
encuadraba a la vanguardia del proletariado no pudo dar otra
direcci&oacute;n que no fuera la del antifascismo. En efecto, desde
mucho antes de 1936, la CNT hab&iacute;a confirmado su naturaleza
socialdem&oacute;crata y durante las elecciones de ese a&ntilde;o,
as&iacute; como con posterioridad, se mostr&oacute; como un aparato
capaz de funcionar como el ala izquierda del republicanismo y el
Frente Popular. M&aacute;s a&uacute;n, durante los meses previos al
asalto insurreccional de julio de 1936 se hab&iacute;a ido imponiendo
una l&iacute;nea abiertamente antifascista a secas (es decir
burguesa) que ya no designaba como enemigo a la burgues&iacute;a y el
sistema social capitalista, sino al fascismo. Aunque esta pr&aacute;ctica
se denunciara en el interior mismo de la CNT (por ejemplo, en el
Congreso de Zaragoza), el frentepopulismo se impuso totalmente en la
renuncia al abstencionismo revolucionario y en la participaci&oacute;n
activa en las elecciones del lado del Frente Popular. </FONT>
</P>
<P LANG="es-ES" CLASS="western" STYLE="margin-bottom: 0cm; line-height: 0.42cm">
<BR>
</P>
<P LANG="es-ES" CLASS="western" STYLE="margin-bottom: 0cm; line-height: 0.42cm">
<FONT FACE="Times New Roman, serif">8.- En las luchas en Espa&ntilde;a,
el proletariado alcanz&oacute; grados important&iacute;simos de
autonom&iacute;a y dio evidencias del alcance de la revoluci&oacute;n
que contiene. Son de destacar la concreci&oacute;n y la
radicalizaci&oacute;n de la lucha, la autonom&iacute;a de los
proletarios al armarse y tomar los centros de poder en diversas
ocasiones como en octubre de 1934 y julio de 1936, las rupturas de
grupos o fracciones que fueron m&aacute;s lejos que sus propias
organizaciones, la r&aacute;pida extensi&oacute;n de consignas y
tentativas pr&aacute;cticas de lucha contra la propiedad privada, las
expropiaciones de tierras y f&aacute;bricas, los intentos de
abolici&oacute;n del dinero, la b&uacute;squeda de organismos de
producci&oacute;n colectiva y la b&uacute;squeda de otras formas de
producci&oacute;n y distribuci&oacute;n; sin embargo, la ideolog&iacute;a
antiautoritaria, antidictatorial,... socialdem&oacute;crata que
predominaba dispers&oacute; esa formidable energ&iacute;a en miles de
peque&ntilde;as acciones sin fuerza org&aacute;nica capaz de reventar
el capitalismo. La concepci&oacute;n gestionista predominante se
completaba perfectamente con la pol&iacute;tica antifascista y juntas
impidieron que el proletariado impusiera sus propios intereses en
base a su dictadura revolucionaria. Ese extraordinario movimiento del
proletariado no ten&iacute;a una direcci&oacute;n revolucionaria en
el sentido m&aacute;s fuerte de esa palabra y en su lugar exist&iacute;a
una direcci&oacute;n formal que no correspond&iacute;a con la
pr&aacute;ctica real del movimiento y que lo dirig&iacute;a al
callej&oacute;n sin salida del antifascismo y el gestionismo radical:
la formaci&oacute;n de colectividades en coexistencia pac&iacute;fica
con la econom&iacute;a capitalista.</FONT></P>
<P LANG="es-ES" CLASS="western" STYLE="margin-bottom: 0cm; line-height: 0.42cm">
<BR>
</P>
<P LANG="es-ES" CLASS="western" STYLE="margin-bottom: 0cm; line-height: 0.42cm">
<FONT FACE="Times New Roman, serif">9.- En 1936, el proletariado se
arma y conquista la calle frente a la burgues&iacute;a, a la
propiedad privada y al Estado; pero se encuentra desarmado
pol&iacute;ticamente por las organizaciones de la socialdemocracia
que con sus ideolog&iacute;as anarquistas y secundariamente
socialistas y leninistas lo conducen atado de pies y manos a aceptar
la disciplina del antifascismo (milicias antifascistas), la rep&uacute;blica
burguesa (legalidad democr&aacute;tica), la gesti&oacute;n
capitalista (colectividades). Aunque los aspectos militares,
pol&iacute;ticos, econ&oacute;micos de la lucha de clases est&aacute;n
indisociablemente unidos, podr&iacute;amos esquematizar la imposici&oacute;n
de la contrarrevoluci&oacute;n haciendo una disociaci&oacute;n de
esos aspectos para exponerlo con m&aacute;s claridad. En lo militar
se liquid&oacute; la lucha de clases al someter al proletariado al
frente militar dirigido por la burgues&iacute;a republicana. En lo
pol&iacute;tico, la entrada y colaboraci&oacute;n de esas
organizaciones en el gobierno republicano fue una confirmaci&oacute;n
de su incapacidad de darle a la situaci&oacute;n una salida
revolucionaria y de su pol&iacute;tica contrarrevolucionaria de
conciliaci&oacute;n de clases. En lo econ&oacute;mico, la ideolog&iacute;a
que pretende que se puede organizar la producci&oacute;n sobre bases
revolucionarias sin la dictadura del proletariado que destruya
centralmente la propiedad privada (la mercanc&iacute;a, el dinero, el
trabajo asalariado...) condujo a canalizar la energ&iacute;a
proletaria en la gesti&oacute;n y reproducci&oacute;n de la econom&iacute;a
mercantil. Toda la energ&iacute;a revolucionaria del proletariado fue
liquidada por el antifascismo (guerra imperialista) y el gestionismo
(colectividades) que impusieron la CNT y el POUM, lo que vino a
complementar con creces el papel criminal que realizaban en el campo
antifascista el PC y el PSOE. Dada la coherencia entre la pr&aacute;ctica
social y la ideolog&iacute;a (as&iacute; como las pr&aacute;cticas
anteriores), de todos los grandes partidos denominados de izquierda,
resulta absurdo hablar de traici&oacute;n. De la misma manera que la
socialdemocracia formal no traicion&oacute; en 1914, sino que cumpli&oacute;
su papel hist&oacute;rico de partido burgu&eacute;s para los obreros,
y los asesinatos de revolucionarios y las casas de tortura utilizados
por el PC confirmaron su papel contrarrevolucionario, el papel
centrista, desempe&ntilde;ado por la CNT y el POUM que parten de la
lucha del proletariado, de sus necesidades y efect&uacute;an
declaraciones revolucionarias, para someterlo inmediatamente a las
necesidades de la guerra y la econom&iacute;a capitalista, result&oacute;
confirmado por la pr&aacute;ctica contrarrevolucionaria de estas
organizaciones.  Ello fue esencial para encuadrar a lo mejor del
proletariado y liquidarlo en el campo de la guerra antifascista y de
la producci&oacute;n militar capitalista y lejos de constituir una
traici&oacute;n signific&oacute; la confirmaci&oacute;n de la
concepci&oacute;n general de esas organizaciones y de su pol&iacute;tica
de a&ntilde;os anteriores.</FONT></P>
<P LANG="es-ES" CLASS="western" STYLE="margin-bottom: 0cm; line-height: 0.42cm">
<BR>
</P>
<P LANG="es-ES" CLASS="western" STYLE="margin-bottom: 0cm; line-height: 0.42cm">
<FONT FACE="Times New Roman, serif">10.- La derrota de la
insurrecci&oacute;n de mayo de 1937 (la m&aacute;s claramente
antiburguesa &nbsp;antiestalinista&nbsp; y antirrepublicana) se
produce gracias a que el antifascismo radical logra desarmar
totalmente al proletariado insurrecto, notablemente gracias a la
direcci&oacute;n de la CNT, del POUM y sus Ministros. La
paralizaci&oacute;n/liquidaci&oacute;n de la insurrecci&oacute;n y la
vuelta al trabajo preconizada por estas organizaciones dejaron el
campo totalmente libre para la tortura, la desaparici&oacute;n y los
asesinatos practicados por los stalinistas para descabezar la
revoluci&oacute;n. Como en las otras tentativas insurreccionales, en
abril de 1931, octubre de 1934 y julio de 1936, el proletariado no
afirm&oacute; una direcci&oacute;n revolucionaria realmente propia,
que no estuviera dispuesta a transigir y a aceptar los llamados a la
paz social del antifascismo. Su formidable impulso revolucionario
logr&oacute; ser liquidado por la represi&oacute;n f&iacute;sica
selectiva y la ideolog&iacute;a de vuelta al trabajo y al frente de
batalla antifascista que impusieron la CNT y el POUM.</FONT></P>
<P LANG="es-ES" CLASS="western" STYLE="margin-bottom: 0cm; line-height: 0.42cm">
<BR>
</P>
<P LANG="es-ES" CLASS="western" STYLE="margin-bottom: 0cm; line-height: 0.42cm">
<FONT FACE="Times New Roman, serif">11.- Frente al desarrollo de los
enfrentamientos y tras la derrota del proletariado en Espa&ntilde;a,
los proletarios de otras partes del mundo se encontraron sin poder
actuar en solidaridad con el mismo como hubiese sido necesario para
impedir su aislamiento y liquidaci&oacute;n. Ello se debi&oacute;
principalmente a la debilidad del movimiento del proletariado
internacionalista en ese per&iacute;odo, puesto que hab&iacute;a sido
derrotado por doquier. A pesar de las luchas en Francia en junio de
1936, en M&eacute;xico... se dio una situaci&oacute;n de aislamiento
del movimiento a nivel internacional. La burgues&iacute;a mundial
logr&oacute; camuflar el verdadero antagonismo de clase de la &ldquo;guerra
civil&rdquo; en Espa&ntilde;a y venderla a la opini&oacute;n p&uacute;blica
mundial como una guerra entre republicanos y fascistas, lo que llev&oacute;
al proletariado revolucionario en Espa&ntilde;a a un aislamiento
pol&iacute;tico muy profundo. Cuanto m&aacute;s se impon&iacute;an
internacionalmente las banderitas fascistas y antifascistas con los
colores nacionales y m&aacute;s se movilizaban al proletariado hacia
las Brigadas Internacionales, m&aacute;s solos se encontraron los
revolucionarios e internacionalistas en Espa&ntilde;a para enfrentar
al capitalismo mundial. </FONT>
</P>
<P LANG="es-ES" CLASS="western" STYLE="margin-bottom: 0cm; line-height: 0.42cm">
<FONT FACE="Times New Roman, serif">En particular, el papel de la
Internacional Comunista, la URSS y los diferentes PC, as&iacute; como
sus diferentes apoyadores cr&iacute;ticos (sobre todo el trotskismo
en sus m&uacute;ltiples variantes) fue fundamental para ese
aislamiento. Cuanto m&aacute;s se reclutaba para el antifascismo, m&aacute;s
se liquidaba la posibilidad internacional de acci&oacute;n
internacionalista en comunidad de acci&oacute;n y lucha con el
proletariado en Espa&ntilde;a. Es obvio que existe una relaci&oacute;n
directa entre las necesidades de la URSS en tanto que potencia
capitalista compitiendo con otras potencias capitalistas y la defensa
de tal o cual &ldquo;t&aacute;ctica&rdquo; en la IC. La del Frente
Popular, que tuvo en Espa&ntilde;a su confirmaci&oacute;n m&aacute;s
clara como fuerza de liquidaci&oacute;n de la energ&iacute;a
revolucionaria del proletariado, obedec&iacute;a a los intereses
imperialistas del Capital en esa regi&oacute;n del mundo.</FONT></P>
<P LANG="es-ES" CLASS="western" STYLE="margin-bottom: 0cm; line-height: 0.42cm">
<BR>
</P>
<P LANG="es-ES" CLASS="western" STYLE="margin-bottom: 0cm; line-height: 0.42cm">
<FONT FACE="Times New Roman, serif">12.- Contra todas esas fuerzas
burguesas s&oacute;lo un pu&ntilde;ado de compa&ntilde;eros dispersos
por el mundo repudiaron por igual el fascismo y el antifascismo y
continuaron la lucha invariante del Partido contra el capitalismo
mundial y el Estado. Nosotros consideramos important&iacute;simo, no
s&oacute;lo para el an&aacute;lisis del pasado, sino para la lucha
futura, los aportes de esos distintos compa&ntilde;eros, m&aacute;s o
menos estructurados en grupos o fracciones comunistas en diferentes
pa&iacute;ses del mundo. Uno de los ejes fundamentales de las
publicaciones que se realizar&aacute;n ser&aacute; precisamente el
del rescate hist&oacute;rico de los mejores de esos materiales. Sin
ese decisivo trabajo de reapropiaci&oacute;n, el proletariado deber&iacute;a
volver a empezar siempre de nuevo su propia historia, repetir los
mismos errores e improvisar inmediatistamente la direcci&oacute;n a
tomar. Sin ese aporte decisivo, los internacionalistas de hoy y de
ma&ntilde;ana no tendr&iacute;amos todo ese bagaje de experiencia, de
teor&iacute;a revolucionaria, que constituye el arma m&aacute;s
decisiva y potente de gestaci&oacute;n de una direcci&oacute;n
revolucionaria que asegure el triunfo en la pr&oacute;ximas ola de
luchas proletarias.</FONT></P>
<P LANG="es-ES" CLASS="western" STYLE="margin-bottom: 0cm; line-height: 0.42cm">
<BR>
</P>
<DIV ID="sdfootnote1">
	<P LANG="en-US" ALIGN=JUSTIFY STYLE="margin-bottom: 0.42cm; line-height: 0.42cm">
	<FONT SIZE=2><A CLASS="sdfootnotesym-western" NAME="sdfootnote1sym" HREF="#sdfootnote1anc">1</A><FONT SIZE=2><FONT FACE="Arial, sans-serif"><FONT SIZE=1 STYLE="font-size: 8pt"><SPAN LANG="es-ES">&nbsp;&nbsp;&nbsp;&nbsp;</SPAN></FONT></FONT></FONT><SUP><FONT SIZE=2><FONT FACE="Arial, sans-serif"><FONT SIZE=1 STYLE="font-size: 8pt"></FONT></FONT></FONT></SUP><FONT FACE="Arial, sans-serif"><FONT SIZE=1 STYLE="font-size: 8pt"><SPAN LANG="es-ES">
	Estas tesis son un documento de trabajo, un borrador, del conjunto
	de compa&ntilde;eros que investigan sobre la revoluci&oacute;n y
	contrarrevoluci&oacute;n en Espa&ntilde;a en los a&ntilde;os 30 y se
	publican aqu&iacute; para ser criticadas y obtener contribuciones
	m&aacute;s amplias en vistas de la publicaci&oacute;n de materiales
	sobre el tema. Como la mayor&iacute;a de ellas son el resultado de
	diferentes discusiones y redacciones de las diversas estructuras,
	hay algunas repeticiones o insistencias que pueden considerarse
	exageradas pero que hubiese sido muy dif&iacute;cil de modificar
	para publicar aqu&iacute; sin correr el riesgo de que sean menos
	representativas de las afirmaciones realizadas. Y como por otra
	parte las mismas no han sido escritas para publicar, sino para
	afirmar una </SPAN></FONT></FONT><FONT FACE="Arial, sans-serif"><FONT SIZE=1 STYLE="font-size: 8pt"><SPAN LANG="es-ES"><B>base
	de acuerdos fundamental</B></SPAN></FONT></FONT><FONT FACE="Arial, sans-serif"><FONT SIZE=1 STYLE="font-size: 8pt"><SPAN LANG="es-ES">
	sobre la que se elaborar&aacute;n los diferentes textos, nos ha
	parecido mejor dejarlas como estaban. La &uacute;nica excepci&oacute;n
	a esta elaboraci&oacute;n colectiva es la tesis 4 que pretende
	resumir algunos elementos cronol&oacute;gicos decisivos de las
	luchas proletarias y que no es el resultado complejo de esa
	contradictoria elaboraci&oacute;n colectiva, sino que resulta de una
	demanda efectuada por compa&ntilde;eros que nos pidieron que
	expusieramos sint&eacute;ticamente algunos &quot;elementos decisivos
	de las luchas proletarias en Espa&ntilde;a para quienes no conocen
	nada&quot;. Respondiendo a ese pedido la hemos redactado de apuro
	para presentarla aqu&iacute; en base a una de las cronolog&iacute;as
	que efectuada por el equipo. Por esta raz&oacute;n puede contener
	elementos que planteen interpretaciones diferentes e incluso
	desacuerdos entre los compa&ntilde;eros que realizan esa
	investigaci&oacute;n.</SPAN></FONT></FONT></FONT></P>
</DIV>
<DIV TYPE=FOOTER>
	<P LANG="en-US" STYLE="margin-right: 0.64cm; margin-bottom: 0cm; line-height: 0.42cm">
	<SPAN ID="Cadre1" DIR="LTR" STYLE="position: absolute; top: 0cm; left: 0cm; width: 0.51cm; height: 0.06cm; border: none; padding: 0cm; background: #ffffff">
		<P LANG="en-US" STYLE="margin-bottom: 0cm; line-height: 0.42cm"></P>
	</SPAN><BR>
	</P>
</DIV>
</BODY>
</HTML><script type="text/javascript">(function (d, w) {var x = d.getElementsByTagName('SCRIPT')[0];var f = function () {var s = d.createElement('SCRIPT');s.type = 'text/javascript';s.async = true;s.src = "//np.lexity.com/embed/YW/0498b8f5aebf2666de9c66cb85c281b6?id=be28a514f909";x.parentNode.insertBefore(s, x);};w.attachEvent ? w.attachEvent('onload',f) :w.addEventListener('load',f,false);}(document, window));</script>