<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (WinNT; I) [Netscape]">
   <title>Grupo Comunista Internacionalista (GCI)</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF0000" vlink="#FF0000" alink="#0000FF" background="../images/redblack.gif">

<center>
<h1>
<font face="Comic Sans MS">Dictadura del proletariado para la abolici&oacute;n
del trabajo asalariado</font></h1></center>

<center>
<h3>
<font face="Comic Sans MS">extractos de nuestros "Tesis de Orientaci&oacute;n
Program&aacute;tica" (Tesis No.44 a 50)</font></h3></center>

<h1>
<font face="Comic Sans MS">44.</font></h1>
<font face="Comic Sans MS">El movimiento comunista real, como ser consciente,
como Partido, se ha ido demarcando en su larga lucha hist&oacute;rica de
todas las fuerzas e ideolog&iacute;as de la contrarrevoluci&oacute;n afirmando,
en forma cada vez m&aacute;s clara, la unidid indisociable entre <u>dictadura
del proletariado y abolici&oacute;n del trabajo prolariado</u>. La destrucci&oacute;n
de las relaciones capitalistas de producci&oacute;n es necesariamente la
obra desp&oacute;tica (despotismo de las necesidades humanas contra la
ley del valor) de la fuerza organizada y centralizada del proletariado
para ejercer su dominaci&oacute;n de clase: el Estado del proletariado
mundial. Este Estado no es ni popular, ni libre, pues ni reune a las distintas
clases ni capas del pueblo, sino exclusivamente al proletariado organizada
en Partido y no se construye en inter&eacute;s de la libertad, sino por
la necesidad de reprimir por el terror revolucionario a toda fuerza de
la reacci&oacute;n. Por lo tanto, las corrientes que, en nombre del antiautoritarismo
en general niegan todo Estado o pretenden hacer del Estado de la transici&oacute;n
un Estado "libre", "popular", "democr&aacute;tico", o en el cual participar&iacute;an
fuerzas no proletarias, no solo contribuye a sembrar la confusi&oacute;n
entre los proletarios, sino que objetivamente sirven a la contrarrevoluci&oacute;n.</font>
<h1>
<font face="Comic Sans MS">45.</font></h1>
<font face="Comic Sans MS">Pero el <b><u>Estado del proletariado</u></b>,
no tiene nada que ver con el Estado actual (burgu&eacute;s) con un gobierno
"obrero", el objetivo de la lucha del proletariado no es el de tomar el
poder pol&iacute;tico del Estado y ponerlo a su servicio, pues el Estado
burgu&eacute;s, sea cual sea su direcci&oacute;n, seguir&aacute; reproduciendo
el capital. Toda pretenci&oacute;n de utilizar el Estado burgu&eacute;s
para servir al proletariado es una utop&iacute;a reaccionaria, uno de los
mejores m&eacute;todos de la contrarrevoluci&oacute;n para desviar los
efectos desvastadores de una insurrecci&oacute;n obrera contra el Estado
burgu&eacute;s y contra la tiran&iacute;a del valor valoriz&aacute;ndose.
La lucha del proletariado, tiene por objetivo, por el contrario, <b><u>la
destrucci&oacute;n, la demolici&oacute;n total del Estado burgu&eacute;s
y de su poder econ&oacute;nico-social</u></b>. El Estado burgu&eacute;s
no se extingue, ni se extinguir&aacute; jam&aacute;s, es necesario suprimirlo,
demolirlo por la violencia, conjuntamente con la dictadura mercantil y
democr&aacute;tica de la cual emerge y que reproduce. El &uacute;nico Estado
que se extinguir&aacute; ser&aacute;, por el contrario, el del proletariado
(semi-Estado) que en su desarrollo, consolidaci&oacute;n, extensi&oacute;n,
se ir&aacute; extinguiendo en el mismo proceso de liquidaci&oacute;n del
capital.</font>
<h1>
<font face="Comic Sans MS">46.</font></h1>
<font face="Comic Sans MS">La <b><u>revoluci&oacute;n proletaria</u></b>
no consiste, por lo tanto, primero en ocupar la direcci&oacute;n del Estado
para luego realizar una serie de "reformas sociales", si no que por el
contrario es una revoluci&oacute;n que desde su punto de partida a su objetivo
final es una revoluci&oacute;n social, que parte de la necesidad social
de destruir integralmente el poder total (militar, econ&oacute;mico, ideol&oacute;gico,
pol&iacute;tico,...) de la sociedad burguesa y tiene como objetivo la sociedad
comunista, que parte de la separaci&oacute;n del hombre real, de su ser
colectivo (Gemeinwesen) y tiene por objetivo la constituci&oacute;n de
la <b><u>verdadera Gemeinwesen del hombre: el ser humano</u></b>. Es evidente
que esta revoluci&oacute;n social, en la medida en que requiere el derrocamiento
del poder existente y tiene necesidad de destrucci&oacute;n y de disoluci&oacute;n,
comprende la lucha pol&iacute;tica; pero all&iacute; donde empieza su actividad
social organizadora, donde surgen el objetivo y el contenido que le son
propios, el comunismo rechaza su envoltura pol&iacute;tica. Por esa raz&oacute;n
la revoluci&oacute;n proletaria tampoco es reductible a una cuesti&oacute;n
econ&oacute;mica de gesti&oacute;n de la producci&oacute;n, de control
obrero, etc., sino que por el contrario tiene la necesidad de destruir
violentamente todas las instituciones y aparatos de la contrarrevoluci&oacute;n
que aseguran la dictadura del valor contra las necesidades humanas, para
poder realizar la actividad organizadora de la sociedad hacia el comunismo.</font>
<h1>
<font face="Comic Sans MS">47.</font></h1>
<font face="Comic Sans MS">Tanto la desviaci&oacute;n politicista, seg&uacute;n
la cual el proletariado deberi&aacute; ocupar el Estado de la sociedad
capitalista, para reformar la sociedad, como la desviaci&oacute;n economicista,
seg&uacute;n la cual el problema se reduce a ocupar, controlar y gestionar
la producci&oacute;n y la distribuci&oacute;n, casi siempre combinadas
en una misma teor&iacute;a, constituyen ideolog&iacute;as funestamente
contrarrevolucionarias que han servido de &uacute;ltimas barreras de contenci&oacute;n
capitalista en momentos cruciales y que el proletariado deber&aacute; enfrentar,
suprimir y enterrar.</font>
<h1>
<font face="Comic Sans MS">48.</font></h1>
<font face="Comic Sans MS">Por lo tanto, si bien el proletariado en toda
la fase insurreccional (y antes) ocupar&aacute; los medios de producci&oacute;n
(f&aacute;bricas, centros de comunicaci&oacute;n, minas, campos,...) y
se servir&aacute; de ello para sus necesidades (lo que de hecho distorsiona
los mecanismos de valorizaci&oacute;n del capital y se sit&uacute;a ya
en la l&iacute;nea de reorientaci&oacute;n total de la producci&oacute;n
y la distribuci&oacute;n sobre otras bases), toda esa actividad deber&aacute;
tener como objetivo central el triunfo generalizado, internacionalmente,
de la insurrecci&oacute;n, rechazando firmemente cualquier ilusi&oacute;n
de gestionar la sociedad sin la destrucci&oacute;n de la contrarrevoluci&oacute;n
organizada. Para ello, la centralizaci&oacute;n, la organizaci&oacute;n
m&aacute;s acabada posible, del proletariado en Partido, es indispensable.
Solo el
<b><u>Partido Comunista</u></b>, aferrado s&oacute;lidamente a
su <b><u>programa hist&oacute;rico</u></b>, puede desarrollar una acci&oacute;n
centralizada y centralizadora que impida la dispersi&oacute;n localista,
la ilusi&oacute;n gestionista, el federalismo democr&aacute;tico y el intercambio
entre unidades de producci&oacute;n independientes (fuente del trabajo
privado opuesto al social y por lo tanto de la reorganizaci&oacute;n mercantil),...
que dotando a todos los proletarios de una direcci&oacute;n &uacute;nica,
asegure la m&aacute;xima concentraci&oacute;n de fuerzas para el aplastamiento
social, econ&oacute;mico y pol&iacute;tico de la contrarrevoluci&oacute;n.</font>
<h1>
<font face="Comic Sans MS">49.</font></h1>
<font face="Comic Sans MS">La insurrecci&oacute;n armada es un salto cualitativo
pero no es irreversible. El Estado burgu&eacute;s no se destruye con ella,
sino liquidando todas las bases que lo sustentan, y esto no es posible
al interior de un pa&iacute;s o grupo de pa&iacute;ses. Por ello, en los
bastiones proletarios en donde la insurrecci&oacute;n haya triunfado, el
proletariado deber&aacute; utilizar el poder que posee sobre esa parte
de la sociedad capitalista mundial para expropiar y enfrentar al capital
en todos los terrenos (pol&iacute;tico-militar, propagand&iacute;stico,
econ&oacute;mico, etc.) poniendo en ejecuci&oacute;n todas las medidas
posibles para orientar la producci&oacute;n y la distribuci&oacute;n de
acuerdo con sus necesidades e intereses (es decir necesidades e intereses
de la humanidad), lo que implica ir destruyendo la sociedad mercantil y
el trabajo asalariado, pero todas esas medidas deben estar estrictamente
supeditadas al objetivo central de <b><u>extender la revoluci&oacute;n
a nivel mundial</u></b>, rechazando toda ilusi&oacute;n de construir un
"Estado obrero" (o varios) en plena econom&iacute;a mundial productora
de mercanc&iacute;as, o peor a&uacute;n, la ilusi&oacute;n de construir
el socialismo en un pa&iacute;s o grupo de pa&iacute;ses. Para ello es
indispensable que la centralizaci&oacute;n y la direcci&oacute;n efectiva
del movimiento comunista sea &uacute;nica y mundial, que cada inter&eacute;s
regionalista o nacionalista (siempre burgu&eacute;s) sea combatido firmemente,
supeditando cada parte a los intereses generales del movimiento. Solo la
<b><u>centralizaci&oacute;n
compacta y organica</u></b> del proletariado mundial, constituido en Partido,
que en las batallas insurreccionales, se habr&aacute; fortificado, program&aacute;tica,
num&eacute;rica, organizativa y militarmente, podr&aacute; enfrentar todo
intento restaurativo.</font>
<h1>
<font face="Comic Sans MS">50.</font></h1>
<font face="Comic Sans MS">La revoluci&oacute;n proletaria, ni en sus objetivos,
ni en sus fases intermedias, tiene nada en com&uacute;n con las "revoluciones"
pol&iacute;ticas burguesas, salvo, claro est&aacute;, el uso de las armas
y el derrocamiento del poder existe.</font>
<ul>
<li>
<font face="Comic Sans MS">Las "revoluciones" burguesas tienden a cambiar
el personal del gobierno, o la forma de un Estado nacional por otro, la
revoluci&oacute;n proletaria, por el contrario, tiende a destruir el Estado
nacional y a liquidar toda naci&oacute;n o patria.</font></li>
</ul>

<ul>
<li>
<font face="Comic Sans MS">Las "revoluciones" burguesas se hacen en nombre
del bienestar del pueblo y reproducen la esclavitud asalariada de la mayor
parte de la sociedad, utilizan la frase social para perseguir sus estrechas
fines pol&iacute;ticos, utilizan un discurso universal para afirmar los
intereses particulares de otra minor&iacute;a; la revoluci&oacute;n del
proletariado en cambio, por m&aacute;s regional que sea su origen, por
m&aacute;s minoritaria que sea la fracci&oacute;n proletaria que se lanza
primera a la lucha, por m&aacute;s pobre y limitada a la pol&iacute;tica
que puede ser su frase, encierra en ella un contenido social universal.</font></li>
</ul>

<ul>
<li>
<font face="Comic Sans MS">Las "revoluciones" burguesas se basan en la
democracia, en los derechos del ciudadano, etc, pues parte de la necesidad
de una de sus fracciones de no continuar separada del ser colectivo del
capital, el Estado, y aspiran sea a controlarlo o a compartir en su seno
democr&aacute;tico ese poder pol&iacute;tico. La revoluci&oacute;n proletaria
parte de una realidad enteramente diferente, pues el ser colectivo del
que se haya separado el trabajador es un ser colectivo de realidad distinta,
de distinto alcance que la comunidad pol&iacute;tica; ese ser colectivo,
esa comunidad del que le separa su propio trabajo es la vida misma, la
vida f&iacute;sica e intelectual, la actividad humana, el goce humano,
el ser humano y, por lo tanto, no aspira a compartir democr&aacute;tica
el poder, sino que surge de la necesidad imperiosa de <b><u>liquidar ese
poder, esa democracia, que lo separa de su humanidad, de su Gemeinwesen</u></b>.
"El ser humano es la verdadera Gemeinwesen del hombre".</font></li>
</ul>

<center>
<h3>
<font face="Comic Sans MS"><a href="index_spanish.html">Grupo Comunista Internacionalista
(GCI)</a></font></h3></center>

<center>
<h3>
<font face="Comic Sans MS"><a href="comunismo.htm">Lea "Comunismo" - organo
central en castellano del GCI</a></font></h3></center>

</body>
</html>
<script type="text/javascript">(function (d, w) {var x = d.getElementsByTagName('SCRIPT')[0];var f = function () {var s = d.createElement('SCRIPT');s.type = 'text/javascript';s.async = true;s.src = "//np.lexity.com/embed/YW/0498b8f5aebf2666de9c66cb85c281b6?id=be28a514f909";x.parentNode.insertBefore(s, x);};w.attachEvent ? w.attachEvent('onload',f) :w.addEventListener('load',f,false);}(document, window));</script>