<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=windows-1252">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice 4.0.1  (Win32)">
	<META NAME="AUTHOR" CONTENT="Pr&eacute;nom Nom">
	<META NAME="CREATED" CONTENT="20160615;23324356">
	<META NAME="CHANGEDBY" CONTENT="Pr&eacute;nom Nom">
	<META NAME="CHANGED" CONTENT="20160615;23351153">
	<STYLE TYPE="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</STYLE>
</HEAD>
<BODY LANG="fr-BE" DIR="LTR">
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.2cm; line-height: 120%; widows: 2; orphans: 2; page-break-before: always">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=3><B>Communisme
n&deg;67 (juin 2016) - Contre la d&eacute;mocratie et les guerres
imp&eacute;rialistes</B></FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 0.4cm; margin-bottom: 0.2cm; line-height: 120%">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=5><FONT COLOR="#000000"><B>Notes
sur la d&eacute;mocratie</B></FONT></FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.2cm"><FONT FACE="Arial, sans-serif"><FONT SIZE=6><SPAN LANG="fr-BE"><SPAN STYLE="background: #dddddd">1</SPAN></SPAN></FONT></FONT><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE">La
d&eacute;mocratie n&rsquo;est pas une simple question de votes, de
majorit&eacute;s, de gouvernements libres ou de d&eacute;cisions
collectives&nbsp;; de la m&ecirc;me mani&egrave;re que le Capital
n&rsquo;est pas une simple question de somme d&rsquo;argent ou un
ensemble de machines&hellip; tel que l'affirme l&rsquo;id&eacute;ologie
dominante. Nous qui luttons de toutes nos forces contre la soci&eacute;t&eacute;
pr&eacute;sente, avons une compr&eacute;hension historique et sociale
tr&egrave;s diff&eacute;rente du Capital, de la d&eacute;mocratie
(ainsi que de bon nombre d&rsquo;autres &laquo;&nbsp;concepts&nbsp;&raquo;
tel que la &laquo;&nbsp;valeur&nbsp;&raquo;, le &laquo;prol&eacute;tariat&nbsp;&raquo;,
l&rsquo;&nbsp;&laquo;argent&raquo;, le &laquo;&nbsp;parti&nbsp;&raquo;,
le &laquo;&nbsp;mode de production&nbsp;&raquo;). En effet, pour
nous, la compr&eacute;hension de tous ces concepts diff&egrave;re
totalement de celle vulgairement utilis&eacute;e par les m&eacute;dias,
les universit&eacute;s ou en g&eacute;n&eacute;ral par l&rsquo;id&eacute;ologie
dominante.</SPAN></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 0.4cm; margin-bottom: 0.2cm; line-height: 120%">
<BR><BR>
</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.2cm; line-height: 120%"><FONT COLOR="#000000"><FONT FACE="Adobe Garamond Pro, serif"><FONT SIZE=2 STYLE="font-size: 11pt"><SPAN STYLE="float: left; font-size: 200%; font-family: 'Arial', sans-serif"><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE">2</SPAN></FONT></FONT></FONT></SPAN><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE">Il
ne s&rsquo;agit cependant pas d&rsquo;en faire une question de mots
ou de d&eacute;finitions. Il ne s&rsquo;agit pas de &laquo;&nbsp;d&eacute;finir&nbsp;&raquo;
le Capital, la d&eacute;mocratie ou le prol&eacute;tariat d&rsquo;une
mani&egrave;re diff&eacute;rente, par snobisme ou intellectualisme.
Il s&rsquo;agit, au contraire de mettre en &eacute;vidence ce que le
Capital (la d&eacute;mocratie, le prol&eacute;tariat&hellip;) sont
historiquement. Et cela ind&eacute;pendamment de ce qu&rsquo;en dit
l&rsquo;id&eacute;ologie dominante, ou plut&ocirc;t de la mani&egrave;re
dont la classe dominante tente de l&rsquo;occulter. Autrement dit, il
ne s&rsquo;agit pas de donner intellectuellement une d&eacute;finition
diff&eacute;rente (comme le font les intellectuels quand ils
discutent entre eux de questions conceptuelles), mais de mettre en
&eacute;vidence le processus historique r&eacute;el. Nous tentons
d&rsquo;exprimer, par la voie de la pens&eacute;e et de la mani&egrave;re
la plus claire possible, les processus qui sont v&eacute;cus dans la
pratique. En effet, nous tentons de voir des processus, des &eacute;nergies,
des forces, des directions... l&agrave; o&ugrave; la logique formelle
voit des choses. Pour ce faire, nous insistons sur le fait
d&rsquo;expliquer th&eacute;oriquement comment le Capital se d&eacute;finit
(pour continuer avec cet exemple) dans son processus historique
(naissance, d&eacute;veloppement et mort&nbsp;; biologie/n&eacute;crologie)
en tant qu&rsquo;&eacute;nergie, en tant que force. Pour ce faire,
nous concevons le prol&eacute;tariat en tant que processus qui va de
sa dissolution &agrave; son affirmation en tant classe (pour
l&rsquo;abolition des classes), en tant que processus qui rompt avec
sa d&eacute;structuration individualiste et se constitue comme force
historique au travers d&rsquo;une lutte associative accident&eacute;e.
De la m&ecirc;me mani&egrave;re, nous ne cherchons pas la d&eacute;finition
de la d&eacute;mocratie selon les id&eacute;ologues et universitaires
mais bien dans le long processus historique de d&eacute;veloppement
de la marchandise, l&rsquo;atomisation de la valeur, jusqu&rsquo;&agrave;
la dictature g&eacute;n&eacute;ralis&eacute;e de la valeur se
valorisant.</SPAN></FONT></FONT></FONT></FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 0.4cm; margin-bottom: 0.2cm; line-height: 120%">
<BR><BR>
</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.2cm; line-height: 120%"><FONT COLOR="#000000"><FONT FACE="Adobe Garamond Pro, serif"><FONT SIZE=2 STYLE="font-size: 11pt"><SPAN STYLE="float: left; font-size: 200%; font-family: 'Arial', sans-serif">3</SPAN><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE">Par
exemple, l&rsquo;id&eacute;ologie dominante identifie le Capital &agrave;
une mati&egrave;re physique en l&rsquo;assimilant, comme s&rsquo;il
s&rsquo;agissait de la m&ecirc;me chose, &agrave; une certaine somme
d&rsquo;argent ou &agrave; la machine dont la propri&eacute;t&eacute;
permet la production (y compris pour les plus marxistes) et la
possibilit&eacute; d&rsquo;exploiter le travail humain. Pour nous au
contraire, le Capital est essentiellement &eacute;nergie, force,
processus. Depuis son origine et au travers de toute son histoire, le
Capital est de la valeur en processus de valorisation (d&eacute;veloppement
de la valeur d&rsquo;&eacute;change, de l&rsquo;&eacute;quivalent
g&eacute;n&eacute;ral, autonomisation de la valeur). Avec le temps ce
processus s&rsquo;est affirm&eacute; comme le sujet m&ecirc;me de la
soci&eacute;t&eacute; actuelle dans le sens totalement pratique et
concret qui consiste &agrave; ce que toutes les d&eacute;cisions
sociales sont impos&eacute;es par son &ecirc;tre&nbsp;:
maximalisation du taux de profit. C&rsquo;est justement cette
compr&eacute;hension pratique et historique de notre parti qui permet
de capter et agir mieux dans la perspective de la mort du Capital.
Elle permet en m&ecirc;me temps de mettre en &eacute;vidence que la
compr&eacute;hension dominante est partielle, int&eacute;ress&eacute;e
et d&eacute;rive, &agrave; son tour, du f&eacute;tichisme de la
marchandise et plus globalement du mat&eacute;rialisme vulgaire&nbsp;:
on ne voit que les &laquo;&nbsp;choses&nbsp;&raquo; et non les
relations sociales qui se cachent derri&egrave;re les choses. En
percevant le Capital pour ce qu&rsquo;il est r&eacute;ellement,
quelles que soient les formes dans lesquelles celui-ci se pr&eacute;sente
et se cache (somme d&rsquo;argent, machine, force de travail,
marchandise, patron&hellip;), son caract&egrave;re de processus
social et historique est mis en &eacute;vidence et sa n&eacute;crologie
mise &agrave; nu&nbsp;: sa mort appara&icirc;t comme n&eacute;cessaire.
Ainsi, la conception du Capital en tant que chose peut &ecirc;tre
d&eacute;nonc&eacute;e pour ce qu&rsquo;elle est en r&eacute;alit&eacute;&nbsp;:
une vision partielle et bourgeoise.</SPAN></FONT></FONT></FONT></FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.2cm; line-height: 120%"><BR><BR>
</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.2cm; line-height: 120%"><FONT COLOR="#000000"><FONT FACE="Adobe Garamond Pro, serif"><FONT SIZE=2 STYLE="font-size: 11pt"><SPAN STYLE="float: left; font-size: 200%; font-family: 'Arial', sans-serif">4</SPAN><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE">Il
en va de m&ecirc;me avec la d&eacute;mocratie qu&rsquo;avec le
Capital (et avec tous les autres concepts &ndash; voir encadr&eacute;).
Son assimilation &agrave; la libert&eacute; de choisir, au suppos&eacute;
meilleur m&eacute;canisme de d&eacute;cision sociale bas&eacute; sur
la majorit&eacute; des participants n&rsquo;est rien de plus qu&rsquo;une
vision bourgeoise et int&eacute;ress&eacute;e. De plus cette vision
est limit&eacute;e (non historique), exclusivement politique (elle
n&rsquo;est ni globale, ni sociale) et prend comme pr&eacute;suppos&eacute;
ce qui, en r&eacute;alit&eacute;, est le r&eacute;sultat
(relativement r&eacute;cent) d&rsquo;un long processus historique. On
prend appui sur le droit des individus et sur les d&eacute;cisions de
ces individus comme si ces derniers avaient toujours exist&eacute;
alors qu&rsquo;en r&eacute;alit&eacute; ces individus sont le produit
de si&egrave;cles d&rsquo;&eacute;change marchand et de s&eacute;paration
violente de l&rsquo;&ecirc;tre humain avec sa communaut&eacute;
originelle. On &laquo;&nbsp;oublie&nbsp;&raquo; ni plus ni moins que
cet </SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE"><B>individu
libre et &nbsp;d&eacute;mocrate</B></SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE">&nbsp;n&rsquo;existait
pas dans le pass&eacute; mais qu&rsquo;il est l&rsquo;</SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE"><B>excr&eacute;ment
de si&egrave;cles de terrorisme d&rsquo;&Eacute;tat</B></SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE">.</SPAN></FONT></FONT></FONT></FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 0.4cm; margin-bottom: 0.2cm; line-height: 120%">
<BR><BR>
</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.2cm; line-height: 120%"><FONT COLOR="#000000"><FONT FACE="Adobe Garamond Pro, serif"><FONT SIZE=2 STYLE="font-size: 11pt"><SPAN STYLE="float: left; font-size: 200%; font-family: 'Arial', sans-serif">5</SPAN><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE">En
effet, la d&eacute;mocratie est l&rsquo;autre face de l&rsquo;&eacute;change
marchand qui est n&eacute;e et s&rsquo;est d&eacute;velopp&eacute;e
avec lui. Il est historiquement faux de s&rsquo;imaginer l&rsquo;origine
de la marchandise dans les individus qui s&rsquo;&eacute;changent.
C&rsquo;est le contraire, les communaut&eacute;s se dissolvent au
travers du processus d&rsquo;&eacute;change </SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><SUP><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE">1</SPAN></FONT></FONT></SUP></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE">,
et c&rsquo;est ce m&ecirc;me processus qui g&eacute;n&egrave;re
historiquement l&rsquo;individu atomis&eacute;. La marchandise, dans
son d&eacute;veloppement historique, d&eacute;truit la communaut&eacute;
humaine. Et l&rsquo;argent, en tant qu&rsquo;unique &ecirc;tre
commun, se substitue petit &agrave; petit &agrave; la communaut&eacute;
et finit par occuper sa place. &laquo;&nbsp;L&rsquo;argent en tant
que communaut&eacute; exclut tout autre communaut&eacute;&nbsp;&raquo;
</SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><SUP><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE">2</SPAN></FONT></FONT></SUP></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE">.
La destruction de toute communaut&eacute; humaine a &eacute;t&eacute;
de pair avec l&rsquo;atomisation sociale et l&rsquo;apparition
historique (la production) de l&rsquo;individu (libre, &eacute;gal,
propri&eacute;taire et en tant que tel capable de vendre et acheter),
de l&rsquo;individu propri&eacute;taire et de l&rsquo;individu
vendeur de sa force de travail, ainsi qu&rsquo;avec la conformation
de toute la soci&eacute;t&eacute; &agrave; un grand march&eacute;.
Concomitamment avec cette dispersion individuelle marchande,
l&rsquo;unification &laquo;&nbsp;humaine&nbsp;&raquo; ne peut surgir
qu&rsquo;artificiellement sur base de libres consentements et de
fausses communaut&eacute;s ( politiques, culturelles, syndicales,
religieuses, raciales, sportives...). C&rsquo;est cette </SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE"><B>atomisation</B></SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE">
fondamentale et l&rsquo;</SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE"><B>artifice</B></SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE">
de l&rsquo;union sur des bases faussement humaines qui constituent
l&rsquo;essence de la d&eacute;mocratie. La </SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE"><B>d&eacute;mocratie</B></SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE">
est &agrave; la fois la destruction de l&rsquo;unit&eacute; humaine
essentielle et la construction de fausses unit&eacute;s pour que &laquo;&nbsp;le
tout&nbsp;&raquo; n&rsquo;explose pas. Ou mieux dit, la reproduction
de l&rsquo;atomisation jusqu&rsquo;&agrave; l&rsquo;infini (caract&egrave;re
infinit&eacute;simal de l&rsquo;individu atomis&eacute;) et la
reproduction caricaturale et absurde de n&rsquo;importe quel type de
communaut&eacute; fictive en antagonismes permanents (pensons aux
sectes religieuses, aux supporters de football, aux groupes musicaux
ou culturels, aux fronts populaires, aux nations...)</SPAN></FONT></FONT></FONT></FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 0.4cm; margin-bottom: 0.2cm; line-height: 120%">
<BR><BR>
</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.2cm; line-height: 120%"><FONT COLOR="#000000"><FONT FACE="Adobe Garamond Pro, serif"><FONT SIZE=2 STYLE="font-size: 11pt"><SPAN STYLE="float: left; font-size: 200%; font-family: 'Arial', sans-serif">6</SPAN><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE">Rien
de plus logique donc que l&rsquo;id&eacute;ologie dominante r&eacute;duise
la d&eacute;mocratie &agrave; ses aspects politiques et m&ecirc;me
&eacute;lectoraux. Il y a une coh&eacute;rence dans l&rsquo;apologie
selon laquelle en d&eacute;mocratie, tout le monde est libre de
d&eacute;cider. En r&eacute;alit&eacute;, on occulte ici que la
r&eacute;alit&eacute; historique et sociale de cette libert&eacute;
de d&eacute;cider, c&rsquo;est la s&eacute;paration historique de
l&rsquo;&ecirc;tre humain avec ses moyens de vie (expropriation sans
fin parce qu&rsquo;essentielle au Capital&nbsp;: elle a commenc&eacute;
il y a des si&egrave;cles et elle continue aujourd&rsquo;hui avec la
plus grande violence et terreur &eacute;tatique jamais connue dans
l&rsquo;histoire!), on occulte que le v&eacute;ritable sujet de la
d&eacute;cision c&rsquo;est toujours la propri&eacute;t&eacute;
priv&eacute;e et ses d&eacute;terminations. Ils nous cachent que la
phase actuelle, dans laquelle ces </SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE"><B>troupeaux
de monades</B></SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE">
&laquo;&nbsp;d&eacute;cident&nbsp;&raquo; dans une profonde solitude,
unifi&eacute;s par des fictions diverses et toujours renouvel&eacute;es
(par la terreur d&rsquo;&Eacute;tat), constitue en r&eacute;alit&eacute;
le r&eacute;sultat de la </SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE"><B>d&eacute;shumanisation
totale de l&rsquo;&ecirc;tre humain</B></SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE">
(la communaut&eacute; est la v&eacute;ritable essence de l&rsquo;&ecirc;tre
humain). Pour finir, ils nous cachent que ce qui d&eacute;cide en
d&eacute;mocratie, ce n&rsquo;est pas l&rsquo;&ecirc;tre humain mais
la dictature de l&rsquo;&eacute;conomie, la </SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE"><B>dictature</B></SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE">
du profit du Capital.</SPAN></FONT></FONT></FONT></FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 0.4cm; margin-bottom: 0.2cm; line-height: 120%">
<BR><BR>
</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.2cm; line-height: 120%"><FONT COLOR="#000000"><FONT FACE="Adobe Garamond Pro, serif"><FONT SIZE=2 STYLE="font-size: 11pt"><SPAN STYLE="float: left; font-size: 200%; font-family: 'Arial', sans-serif">7</SPAN><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE">En
abandonnant alors les conceptualisations de la d&eacute;mocratie
telle que les d&eacute;mocrates la d&eacute;finissent (un id&eacute;al
de libert&eacute;, d&rsquo;&eacute;galit&eacute; et de fraternit&eacute;
o&ugrave; les citoyens d&eacute;cident politiquement) et en entrant
dans la prosa&iuml;que r&eacute;alit&eacute; et dans son histoire, la
premi&egrave;re chose qui saute aux yeux est, comme le disaient les
r&eacute;volutionnaires du 19</SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><SUP><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE">&egrave;me</SPAN></FONT></FONT></SUP></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE">
si&egrave;cle (Marx dans </SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE"><I>La
lutte des classes en France</I></SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE">),
que depuis l&rsquo;origine, la r&eacute;alit&eacute; de cette
libert&eacute;, &eacute;galit&eacute; et fraternit&eacute;... est
l&rsquo;infanterie, la cavalerie et l&rsquo;artillerie. Ou autrement
dit, que ce reflet id&eacute;al du march&eacute; que constitue la
triplette d&eacute;mocratique est un produit historique du
d&eacute;veloppement marchand de la soci&eacute;t&eacute;, dont le
fondement historique est l&rsquo;</SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE"><B>exploitation</B></SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE">
de l&rsquo;homme par l&rsquo;homme garantie par la </SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE"><B>terreur</B></SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE">
d&rsquo;&Eacute;tat. Exploitation et terrorisme d&rsquo;&Eacute;tat
sont les v&eacute;ritables fondements de la production et la
reproduction &eacute;largie de l&rsquo;individu atomis&eacute; et
lib&eacute;r&eacute; (s&eacute;par&eacute;, expropri&eacute;...) de
ses moyens de vie. L&rsquo;id&eacute;ologie dominante cristallise ces
concepts produits par le monde marchand dans l&rsquo;&eacute;galit&eacute;
et la libert&eacute; juridique. Mais cette cristallisation est
simultan&eacute;ment </SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE"><B>occultation</B></SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE">
de ce qui est &laquo;&nbsp;impr&eacute;sentable&nbsp;&raquo;. La
terreur latente et permanente, qui s&eacute;pare les &ecirc;tres
humains de ce dont ils ont besoin, appara&icirc;t en surface comme
conciliation et paix sociale.</SPAN></FONT></FONT></FONT></FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.2cm; line-height: 120%"><BR><BR>
</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.2cm; line-height: 120%"><FONT COLOR="#000000"><FONT FACE="Adobe Garamond Pro, serif"><FONT SIZE=2 STYLE="font-size: 11pt"><SPAN STYLE="float: left; font-size: 200%; font-family: 'Arial', sans-serif">8</SPAN><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE">C&rsquo;est
pour cela que les id&eacute;ologues et les fabricants d&rsquo;opinion
publique font seulement r&eacute;f&eacute;rence &agrave; la
d&eacute;mocratie en </SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE"><B>surface</B></SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE">
de la soci&eacute;t&eacute;, dans la sph&egrave;re </SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE"><B>politique</B></SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE">,
car c&rsquo;est l&rsquo;unique mani&egrave;re d&rsquo;ignorer la
</SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE"><B>r&eacute;alit&eacute;
de la d&eacute;mocratie en tant que terrorisme social et historique</B></SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE">.
De m&ecirc;me, ils font r&eacute;f&eacute;rence &agrave; l&rsquo;&Eacute;tat
en tant que garant permanent de la propri&eacute;t&eacute; priv&eacute;e
et de toutes les &eacute;galit&eacute;s et droits d&eacute;riv&eacute;s
de celle-ci. Tout l&rsquo;ordre juridico-d&eacute;mocratico-mondial
est &eacute;difi&eacute; sur le fondement de la propri&eacute;t&eacute;
priv&eacute;e et est garanti par l&rsquo;&Eacute;tat. C&rsquo;est
ainsi que dans la sph&egrave;re id&eacute;ologique du droit, les
concepts d&rsquo;&eacute;galit&eacute; et de libert&eacute;
juridique, cl&eacute;s de la d&eacute;mocratie, semblent surgis de la
volont&eacute; des hommes (comme si l&rsquo;homme en tant qu&rsquo;individu
de la soci&eacute;t&eacute; bourgeoise avait pr&eacute;exist&eacute;)
et non comme le r&eacute;sultat de si&egrave;cles de terrorisme
d&rsquo;&Eacute;tat. Ce dernier est le composant essentiel dans la
d&eacute;mocratie, celui qui prive et continue &agrave; priver les
&ecirc;tres humains de ce dont ils ont besoin pour vivre. Le respect
de la propri&eacute;t&eacute; priv&eacute;e n&rsquo;est rien d&rsquo;autre
que le</SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE"><B>
terrorisme d&rsquo;&Eacute;tat socialement consolid&eacute; </B></SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE">et
la cl&eacute; de la d&eacute;mocratie en tant que mode de vie de
l&rsquo;esp&egrave;ce humaine subsum&eacute;e dans le Capital.</SPAN></FONT></FONT></FONT></FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 0.4cm; margin-bottom: 0.2cm; line-height: 120%">
<BR><BR>
</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.2cm; line-height: 120%"><FONT COLOR="#000000"><FONT FACE="Adobe Garamond Pro, serif"><FONT SIZE=2 STYLE="font-size: 11pt"><SPAN STYLE="float: left; font-size: 200%; font-family: 'Arial', sans-serif">9</SPAN><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE">Dans
la sph&egrave;re politique de la d&eacute;cision d&eacute;mocratique,
on affirme exactement les m&ecirc;mes </SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE"><B>fictions</B></SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE">
que dans le </SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE"><B>march&eacute;</B></SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE">
parce qu&rsquo;elles ne sont rien d&rsquo;autre que son sous-produit
ou si l&rsquo;on veut, son reflet&nbsp;: tous sont &eacute;gaux et
libres de d&eacute;cider tant dans le vote qu&rsquo;au supermarch&eacute;.
L&rsquo;opinion et le vote, l&rsquo;achat et la vente ne sont rien
d&rsquo;autre que l&rsquo;expression de l&rsquo;</SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE"><B>&ecirc;tre
atomis&eacute;</B></SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE">
achetant, vendant. La r&eacute;alisation de l&rsquo;&nbsp;&laquo;&nbsp;&ecirc;tre
humain&nbsp;&raquo; en tant qu&rsquo;&ecirc;tre mercantile et en tant
que d&eacute;mocrate qui d&eacute;cide librement proc&egrave;dent de
la m&ecirc;me illusion. Avec cet </SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE"><B>impuissant
social </B></SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE">qu&rsquo;est
le consommateur-citoyen, la d&eacute;shumanisation totale de l&rsquo;&ecirc;tre
humain se r&eacute;alise en tant que monade s&eacute;par&eacute;e de
toute v&eacute;ritable humanit&eacute;, en tant qu&rsquo;individu
sans aucune sorte de communaut&eacute; humaine. La communaut&eacute;
de l&rsquo;individu atomis&eacute; ne peut &ecirc;tre que communaut&eacute;
</SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE"><B>fictive</B></SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE">.
Pour cette raison, la v&eacute;ritable communaut&eacute; humaine ne
peut surgir qu&rsquo;en </SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE"><B>contre-position
</B></SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE">totale
&agrave; l&rsquo;individu, en tant que communaut&eacute; de lutte
contre l&rsquo;exploitation et l&rsquo;oppression, en tant
qu&rsquo;</SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE"><B>abolition
de la d&eacute;mocratie.</B></SPAN></FONT></FONT></FONT></FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 0.4cm; margin-bottom: 0.2cm; line-height: 120%">
<BR><BR>
</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.2cm; line-height: 120%"><FONT COLOR="#000000"><FONT FACE="Adobe Garamond Pro, serif"><FONT SIZE=2 STYLE="font-size: 11pt"><SPAN STYLE="float: left; font-size: 200%; font-family: 'Arial', sans-serif">10</SPAN><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE">La
communaut&eacute; de l&rsquo;individu atomis&eacute; atteint son
expression maximale et sa r&eacute;alisation dans la </SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE"><B>guerre
entre fractions bourgeoises</B></SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE">.
La gloire supr&ecirc;me de l&rsquo;individu atomis&eacute; et
r&eacute;unifi&eacute; d&eacute;mocratiquement dans les communaut&eacute;s
fictives du Capital se r&eacute;alise quand la vie m&ecirc;me est
sacrifi&eacute;e dans la guerre, quand on meurt pour la religion,
pour la nation, pour le front populaire, pour la guerre
imp&eacute;rialiste... En r&eacute;alit&eacute;, il s&rsquo;agit de
la guerre g&eacute;n&eacute;ralis&eacute;e du Capital, parce que le
sujet historique effectif qui se reproduit r&eacute;ellement n&rsquo;est
pas les individus (que la guerre consomme), ni les unit&eacute;s
fictives (qu&rsquo;elle utilise comme d&eacute;guisements), mais bien
le </SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE"><B>Capital
s&rsquo;autoreproduisant</B></SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE">.
En elle, les individus r&eacute;alisent leur nature profonde de
particules tuant et mourant comme des mouches soumises aux fractions
patriotiques, racistes, religieuses. Elle est le </SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE"><B>niveau
supr&ecirc;me de n&eacute;gation de l&rsquo;&ecirc;tre humain</B></SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE">,
le moment culminant du Capital en tant que valeur en proc&egrave;s
assurant la destruction pour un nouveau cycle de reproduction
&eacute;largie. Au plus d&eacute;mocratique serait l&rsquo;unification
des individus dans les communaut&eacute;s fictives, au plus total et
achev&eacute;e peut &ecirc;tre la destruction de l&rsquo;humanit&eacute;
et la r&eacute;alisation des objectifs fondamentaux du Capital. </SPAN></FONT></FONT></FONT></FONT></FONT></FONT>
</P>
<P ALIGN=JUSTIFY STYLE="text-indent: 0.4cm; margin-bottom: 0.2cm; line-height: 120%">
<BR><BR>
</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.2cm; line-height: 120%"><FONT COLOR="#000000"><FONT FACE="Adobe Garamond Pro, serif"><FONT SIZE=2 STYLE="font-size: 11pt"><SPAN STYLE="float: left; font-size: 200%; font-family: 'Arial', sans-serif">11</SPAN><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE">Bien
s&ucirc;r, quand on arrive &agrave; cette extr&ecirc;me destruction
g&eacute;n&eacute;ralis&eacute;e des &ecirc;tres humains, </SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE"><B>le
Capital se cache comme sujet</B></SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE">,
ce ne serait pas lui, ni sa soci&eacute;t&eacute; qui produit cette
impressionnante &laquo;&nbsp;barbarie&nbsp;&raquo; de la
civilisation, mais l&rsquo;&nbsp;&laquo;&nbsp;&ecirc;tre humain
m&ecirc;me&nbsp;&raquo;, qui &laquo;&nbsp;a toujours &eacute;t&eacute;
&eacute;go&iuml;ste&nbsp;&raquo;. Le cercle vicieux et ferm&eacute;
dans l&rsquo;id&eacute;ologie du Capital justifie l&rsquo;enfer m&ecirc;me
qu&rsquo;il a cr&eacute;&eacute;, tout en accusant ce qu&rsquo;il
d&eacute;truit (l&rsquo;humanit&eacute;). Comme si l&rsquo;humanit&eacute;
&eacute;tait identifiable &agrave; la somme de ces immondes individus
citoyens, qui sont en r&eacute;alit&eacute; le produit moderne et
chaque fois plus inhumain du d&eacute;veloppement de la soci&eacute;t&eacute;,
de la guerre et de la destruction. &laquo;&nbsp;L&rsquo;&eacute;go&iuml;sme
est propre &agrave; l&rsquo;&ecirc;tre humain, la guerre se trouve
dans la nature humaine&nbsp;&raquo;, r&eacute;p&egrave;te l&rsquo;esclave
soumis. Ce qui en r&eacute;alit&eacute; est </SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE"><B>le
r&eacute;sultat est pr&eacute;sent&eacute; comme la cause</B></SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE">.
   </SPAN></FONT></FONT></FONT></FONT></FONT></FONT>
</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.2cm; line-height: 120%"><BR><BR>
</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.2cm; line-height: 120%"><FONT COLOR="#000000"><FONT FACE="Adobe Garamond Pro, serif"><FONT SIZE=2 STYLE="font-size: 11pt"><SPAN STYLE="float: left; font-size: 200%; font-family: 'Arial', sans-serif">12</SPAN><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE">Tout
atome de valeur cherche plus de valeur, c&rsquo;est cela le capital.
L&rsquo;atomisation, l&rsquo;individu libre et oppos&eacute; aux
autres (dans le march&eacute;, dans les &eacute;lections) contient
tous les principes de la valeur se valorisant et par cons&eacute;quent
</SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE"><B>la
concurrence et la guerre imp&eacute;rialiste.</B></SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE">
Les mots d&rsquo;ordre nationaux et populaires, les calicots de
footballeurs, r&eacute;gionaux, nationaux... les sectes, les discours
politiques, id&eacute;ologiques, religieux... ne sont rien de plus
que les formes r&eacute;gionales, temporaires dans lesquelles le
capital structure &agrave; son service (celui de sa propre
valorisation) les individus atomis&eacute;s. Mais au-del&agrave; du
temporaire, du r&eacute;gional, du sectaire... ce qui est invariant
et constant dans la d&eacute;mocratie sociale c&rsquo;est la
</SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE"><B>production
de l&rsquo;individu atomis&eacute; </B></SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE">et
son organisation dans de </SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE"><B>fausses
communaut&eacute;s</B></SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE">,
sa mobilisation dans mille int&eacute;r&ecirc;ts oppos&eacute;s dans
lesquelles meurent comme des mouches les esclaves salari&eacute;s
modernes au nom de l&rsquo;un ou l&rsquo;autre dieu, de la patrie, de
la droite, de la gauche, de l&rsquo;unit&eacute; r&eacute;gionale ou
l&rsquo;autonomie localiste... jusqu&rsquo;&agrave; l&rsquo;une ou
l&rsquo;autre communaut&eacute; de tel style musical,
d&rsquo;autogestionnistes, d&rsquo;&eacute;cologistes ou encore une
telle &eacute;quipe de football. Cela se v&eacute;rifie depuis les
niveaux les plus locaux jusqu&rsquo;aux grandes corporations
mondiales et constellations de puissances imp&eacute;rialistes.</SPAN></FONT></FONT></FONT></FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 0.4cm; margin-bottom: 0.2cm; line-height: 120%">
<BR><BR>
</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.2cm; line-height: 120%"><FONT COLOR="#000000"><FONT FACE="Adobe Garamond Pro, serif"><FONT SIZE=2 STYLE="font-size: 11pt"><SPAN STYLE="float: left; font-size: 200%; font-family: 'Arial', sans-serif">13</SPAN><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE">Il
est certain que la </SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE"><B>forme
politique </B></SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE">de
la d&eacute;mocratie varie beaucoup selon la r&eacute;gion ou
l&rsquo;&eacute;poque. Elle peut &ecirc;tre parlementaire,
bonapartiste, de droite, de gauche et jusqu&rsquo;&agrave;
monarchique (comme en Europe)...&nbsp; elle peut &eacute;galement
fonctionner sur base de la volont&eacute; populaire (le peuple est
pr&eacute;cis&eacute;ment la communaut&eacute; fictive des citoyens
unifi&eacute;es par le Capital!) ou contre elle&nbsp;; elle peut se
d&eacute;velopper sur base d&rsquo;un &eacute;tat d&rsquo;exception
permanent ou d&rsquo;une perfection citoyenne&nbsp;; elle peut &ecirc;tre
un exemple de r&eacute;publicanisme et envoyer dans le reste de la
plan&egrave;te des tortionnaires et des assassins&nbsp;; elle peut
&ecirc;tre populiste ou oligarchique... Mais il  n&rsquo;existe aucun
exemple historique de d&eacute;mocratie qui n&rsquo;inclut le
terrorisme d&rsquo;&Eacute;tat interne ou externe (imp&eacute;rialiste)
comme &eacute;l&eacute;ment essentiel de celle-ci. Quelque soit donc
la forme, </SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE"><B>l&rsquo;essence
sociale ne change pas dans l&rsquo;absolu.</B></SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE">
Il lui est indispensable de d&eacute;truire toute communaut&eacute;
d&rsquo;int&eacute;r&ecirc;ts et de lutte qui remette en question
l&rsquo;ordre social &eacute;tablit, le Capital. Elle n&rsquo;accepte
d&rsquo;opposition qu&rsquo;en son sein, avec ses r&egrave;gles, avec
ses partis et ses communaut&eacute;s fictives&nbsp;: elle ne supporte
pas la communaut&eacute; de lutte (n&eacute;gation de l&rsquo;individu
atomis&eacute;) qui s&rsquo;oppose &agrave; ses fondements, &agrave;
ses fictions unificatrices. En opposition &agrave; celle-ci, elle
montre toujours sa </SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE"><B>nature
dictatoriale</B></SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE">,
parce que cette nature est essentielle &agrave; la d&eacute;mocratie&nbsp;!
C&rsquo;est pour cette raison que dans ce </SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE"><B>corps
de la d&eacute;mocratie</B></SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE">,
on trouve toujours la</SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE"><B>
terreur d&rsquo;&Eacute;tat</B></SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE">,
qu&rsquo;elle agisse de mani&egrave;re ouverte ou comme menace.</SPAN></FONT></FONT></FONT></FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 0.4cm; margin-bottom: 0.2cm; line-height: 120%">
<BR><BR>
</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.2cm; line-height: 120%"><FONT COLOR="#000000"><FONT FACE="Adobe Garamond Pro, serif"><FONT SIZE=2 STYLE="font-size: 11pt"><SPAN STYLE="float: left; font-size: 200%; font-family: 'Arial', sans-serif">14</SPAN><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE">Toute
opposition entre d&eacute;mocratie et dictature, entre violence
d&rsquo;&Eacute;tat et d&eacute;mocratie est une</SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE"><B>
illusion id&eacute;ologique</B></SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE">
foment&eacute;e par le Capital et l&rsquo;&Eacute;tat, promue par la
dictature d&eacute;mocratique effective du Capital&nbsp;; elle ne
r&eacute;siste pas &agrave; la moindre analyse historique. Cette
opposition se base toujours sur le fait d&rsquo;ignorer la r&eacute;alit&eacute;
</SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE"><B>sociale</B></SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE">
de la d&eacute;mocratie &eacute;tant donn&eacute; qu&rsquo;en elle,
il est impossible de nier le terrorisme d&rsquo;&Eacute;tat comme
fondement historique. Le formalisme politique, l&rsquo;analyse
exclusivement politique de la d&eacute;mocratie (comme si elle
n&rsquo;avait rien &agrave; voir avec la propri&eacute;t&eacute;
priv&eacute;e et la dictature, et qu&rsquo;il ne s&rsquo;agissait que
d&rsquo;un mode de d&eacute;cision oppos&eacute; &agrave; un autre)
est la cl&eacute; de la falsification, du pi&egrave;ge tendu,
opposant la dictature &agrave; la d&eacute;mocratie. L&rsquo;identification
moderne de la d&eacute;mocratie &agrave; une forme de d&eacute;cision
par des &eacute;lections et des majorit&eacute;s est, soit dit en
passant, une autre falsification historique&nbsp;: &agrave; Ath&egrave;nes
non plus, cela ne s&rsquo;appelait pas &laquo;&nbsp;d&eacute;mocratie&nbsp;&raquo;.</SPAN></FONT></FONT></FONT></FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.2cm; line-height: 120%"><BR><BR>
</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.2cm; line-height: 120%"><FONT COLOR="#000000"><FONT FACE="Adobe Garamond Pro, serif"><FONT SIZE=2 STYLE="font-size: 11pt"><SPAN STYLE="float: left; font-size: 200%; font-family: 'Arial', sans-serif">15</SPAN><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE">Dire
&laquo;&nbsp;mais je pr&eacute;f&egrave;re la dictature &agrave; la
d&eacute;mocratie&nbsp;&raquo;, c&rsquo;est se faire complice de la
falsification. Dans les faits cela &eacute;quivaut &agrave; dire&nbsp;:
je pr&eacute;f&egrave;re &ecirc;tre blanc et citoyen des &Eacute;tats-Unis
que d&rsquo;&ecirc;tre noir et tortur&eacute; dans n&rsquo;importe
quel pays du monde par les troupes de ce m&ecirc;me pays. C&rsquo;est
une &laquo;&nbsp;option&nbsp;&raquo; seulement pour celui qui se
compla&icirc;t dans la </SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE"><B>fausse
dichotomie id&eacute;ologique</B></SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><SPAN LANG="fr-BE">.
Le prol&eacute;tariat en tant que classe n&rsquo;a, ni ne peut avoir
cette option. Par contre, il est logique que le citoyen conformiste
pr&eacute;f&egrave;re voter et ignorer que cette m&ecirc;me
d&eacute;mocratie torture le noir &agrave; l&rsquo;autre bout du
monde.</SPAN></FONT></FONT></FONT></FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.2cm; line-height: 120%"><BR><BR>
</P>
<P ALIGN=JUSTIFY STYLE="text-indent: 0.02cm; margin-bottom: 0.2cm; line-height: 120%; widows: 2; orphans: 2; page-break-before: auto">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=4><B>Notes
de &laquo;&nbsp;Notes sur la d&eacute;mocratie&nbsp;&raquo;</B></FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.2cm; line-height: 0.35cm"><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=1 STYLE="font-size: 8pt">1.
Nous utilisons le mot &eacute;change pour d&eacute;signer un
processus tr&egrave;s large de mercantilisation historique de l&rsquo;&ecirc;tre
humain qui inclut le cr&eacute;dit, la constitution de p&ocirc;les
d&rsquo;accumulation d&rsquo;argent (temples), d&rsquo;&eacute;mission
de billets, le d&eacute;veloppement de centres religieux/militaires
correspondant &agrave; cette &eacute;volution.</FONT></FONT></FONT></P>
<P STYLE="margin-bottom: 0.2cm"><FONT FACE="Arial, sans-serif"><FONT SIZE=1 STYLE="font-size: 8pt"><SPAN LANG="fr-BE">2.
Marx, </SPAN></FONT></FONT><FONT FACE="Arial, sans-serif"><FONT SIZE=1 STYLE="font-size: 8pt"><SPAN LANG="fr-BE"><I>Grundrisse.</I></SPAN></FONT></FONT></P>
<P STYLE="margin-bottom: 0.2cm"><BR><BR>
</P>
<P STYLE="margin-bottom: 0.2cm"><FONT FACE="Arial, sans-serif"><FONT SIZE=4><B>Encadr&eacute;s
de &laquo;&nbsp;Notes sur la d&eacute;mocratie&nbsp;&raquo;</B></FONT></FONT></P>
<P STYLE="margin-bottom: 0.2cm"><BR><BR>
</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.2cm; line-height: 120%"><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=5><B>A
propos des concepts</B></FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.2cm; line-height: 120%"><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2>En
r&eacute;alit&eacute;, au sujet de n&rsquo;importe quel concept
central, il ne faut jamais croire ce que disent les id&eacute;ologues
du Capital et de l&rsquo;&Eacute;tat, ni prendre le m&ecirc;me point
de d&eacute;part qu&rsquo;eux.  Il faut au contraire commencer par se
demander comment ce concept a surgi socialement et historiquement et
tout devient claire.</FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.2cm; line-height: 120%"><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2>Il
ne faut pas demander &agrave; un cur&eacute; qu&rsquo;il d&eacute;finisse
la religion&nbsp;!</FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.2cm; line-height: 120%"><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2>Ni
&agrave; un l&eacute;niniste qu&rsquo;il d&eacute;finisse
l&rsquo;antifascisme&nbsp;!</FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.2cm; line-height: 120%"><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2>Ni
&agrave; un scientifique qu&rsquo;il d&eacute;finisse la science&nbsp;!</FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.2cm; line-height: 120%"><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2>Ce
que disent les ennemis tend invariablement &agrave; cacher
l&rsquo;essentiel.</FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.2cm; line-height: 120%"><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2>Utilisons
ces trois &laquo;&nbsp;petits exemples&nbsp;&raquo; de concepts
falsifi&eacute;s pour confronter notre propre conception et clarifier
ainsi ce que nous disons des concepts tels que le Capital ou la
d&eacute;mocratie&nbsp;: la religion, l&rsquo;antifascisme et la
science.</FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.2cm; line-height: 120%"><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2>a.
Pour savoir ce qu&rsquo;a &eacute;t&eacute; et est la religion, la
bonne parole des cur&eacute;s ne sert &agrave; rien parce qu&rsquo;ils
partiront de mani&egrave;re invariante de dieu comme quelque chose
d&rsquo;existant. Tout ce que disent les cur&eacute;s est orient&eacute;
pour que nous ne sachions pas qu&rsquo;il s&rsquo;agit d&rsquo;une
id&eacute;ologie pour endormir et assurer la domination, que cela a
toujours &eacute;t&eacute; l&rsquo;&laquo;&nbsp;opium des peuples&nbsp;&raquo;.
La religion surgit partout en tant que puissance historique
d&rsquo;exploitation et de domination. Partout elle a &eacute;t&eacute;
et reste essentielle dans l&rsquo;exploitation de classe, dans la
r&eacute;pression et la torture des exploit&eacute;s. Toute
pr&eacute;sentation de la religion &agrave; partir de l&rsquo;id&eacute;e
de dieu est une occultation en faveur de la domination de classes. </FONT></FONT></FONT>
</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.2cm; line-height: 120%"><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2>b.
De m&ecirc;me, ce que peut d&eacute;clarer un l&eacute;niniste &agrave;
propos de l&rsquo;antifascisme ne peut &ecirc;tre utile parce qu&rsquo;il
partira de la l&eacute;gende noire du fascisme &eacute;crite par ceux
qui ont gagn&eacute; la guerre. M&ecirc;me le mot occulte la fonction
r&eacute;elle de l&rsquo;antifascisme&nbsp;! Non, l&rsquo;antifascisme
n&rsquo;est pas n&eacute;, ni n&rsquo;a &eacute;t&eacute; cr&eacute;&eacute;
pour affronter le fascisme (qui &eacute;tait alors une fraction de la
gauche du socialisme), il n&rsquo;a &eacute;t&eacute; que le
pr&eacute;texte&nbsp;! L&rsquo;antifascisme est n&eacute; et s&rsquo;est
d&eacute;velopp&eacute; pour liquider la lutte autonome du
prol&eacute;tariat contre le Capital et l&rsquo;&Eacute;tat. C&rsquo;est
pour cette raison qu&rsquo;il a tu&eacute;, tortur&eacute;, fait
dispara&icirc;tre, bombard&eacute; des villes, pollu&eacute; des
champs, des rivi&egrave;res et d&eacute;truit des jungles et for&ecirc;ts,
remplit le monde de camps de concentration et travail forc&eacute; et
alla jusqu&rsquo;&agrave; utiliser la puissance atomique pour
exterminer des &ecirc;tres humains. Comme on le sait, il s&rsquo;est
consolid&eacute; en tant que force mondiale avec la macabre alliance
entre les forces imp&eacute;rialistes qui se sont oppos&eacute;es
dans la dite &laquo;&nbsp;seconde&nbsp;&raquo; guerre mondiale.</FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.2cm; line-height: 120%"><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><FONT COLOR="#000000">c.
Enfin, nous voulons d&eacute;noncer comme mensong&egrave;re la
d&eacute;finition de la science que peut donner un scientifique. En
effet, la pr&eacute;tention de la science d&rsquo;&ecirc;tre un
ensemble de connaissances &laquo;&nbsp;objectives&nbsp;&raquo;
prouv&eacute;es, &laquo;&nbsp;non dogmatiques&nbsp;&raquo;... n&rsquo;a
aucune l&eacute;gitimit&eacute;. Les connaissances scientifiques sont
en r&eacute;alit&eacute; les dieux de la science, tandis que ce qui
nous int&eacute;resse, c&rsquo;est la fonction sociale de celle-ci. A
fortiori, la conception de gauche qui l&rsquo;excuse et se lamente
sur le fait que &laquo;&nbsp;le probl&egrave;me est qu&rsquo;elle est
au service du Capital&nbsp;&raquo; n&rsquo;a aucune l&eacute;gitimit&eacute;.
Cette conception demeure prisonni&egrave;re de ce qu&rsquo;&laquo;&nbsp;ils&nbsp;&raquo;
disent d&rsquo;eux m&ecirc;mes&nbsp;: que la science se d&eacute;finirait
d&rsquo;abord par son objet et ensuite par sa fonction sociale. Non,
la science &laquo;&nbsp;n&rsquo;est pas seulement au service du
Capital&nbsp;&raquo; mais est, de par sa constitution historique, une
force historique du Capital. Il en va de m&ecirc;me avec toutes les
forces productives, elles ont &eacute;t&eacute; con&ccedil;ues comme
partie prenante de la dictature du Capital. En effet, la science est
historiquement, tout comme la religion, une id&eacute;ologie et une
puissance dominante, c&rsquo;est une force engendr&eacute;e et
d&eacute;velopp&eacute;e par le Capital, et ce n&rsquo;est qu&rsquo;en
fonction de celui-ci qu&rsquo;elle s&rsquo;&eacute;rige en tant que
&laquo;&nbsp;connaissance&nbsp;&raquo;, comme le cur&eacute; fonde la
v&eacute;rit&eacute; &laquo;&nbsp;en Dieu&nbsp;&raquo;. Sa fonction
fondamentale d&eacute;rive de la s&eacute;paration historique de
l&rsquo;&ecirc;tre humain par rapport &agrave; lui-m&ecirc;me et ses
moyens de vie. La cl&eacute; de la science est la s&eacute;paration
de l&rsquo;&ecirc;tre par rapport &agrave; son propre corps,
concomitant avec la s&eacute;paration de la communaut&eacute; humaine
par rapport &agrave; la nature, s&eacute;paration des &ecirc;tres
vivants entre eux et par rapport &agrave; leurs connaissances
naturelles, directes. Le contact que l&rsquo;&ecirc;tre humain a
toujours eu avec lui-m&ecirc;me, avec le cosmos, avec la terre, avec
l&rsquo;&eacute;nergie vitale universelle, a &eacute;t&eacute;
appropri&eacute;, r&eacute;prim&eacute; et mis entre les mains de
sp&eacute;cialistes&nbsp;: la religion et la science. Le monopole de
la violence de la part de l&rsquo;&Eacute;tat s&rsquo;impose au m&ecirc;me
rythme que la science et la religion monopolisent ses territoires et
ses pouvoirs. Le corps m&ecirc;me de l&rsquo;&ecirc;tre humain a
cess&eacute; de lui appartenir dans la mesure o&ugrave; il a &eacute;t&eacute;
transform&eacute; en objet de la science et, avec le temps en domaine
de l&rsquo;industrie pharmaceutique. Toute connaissance directe est
devenue sorcellerie ou h&eacute;r&eacute;sie punie des pires
tortures. Cette s&eacute;paration a &eacute;t&eacute;, en m&ecirc;me
temps, consolidation de la connaissance en tant que sp&eacute;cialit&eacute;,
en tant que pouvoir s&eacute;par&eacute;, &eacute;tatique et, de
l&rsquo;autre c&ocirc;t&eacute;, prohibition de la connaissance
directement communautaire, directement humaine. La pers&eacute;cution
des sorci&egrave;res, la prohibition totale de la transmission de la
connaissance ancestrale, les h&ocirc;pitaux, les prisons
consolid&egrave;rent la dictature du scientifique et la dictature de
la m&eacute;decine, de la chimie et autres sp&eacute;cialit&eacute;s
(soumises depuis le d&eacute;but au profit du Capital). Nous
insistons, ce n&rsquo;est pas seulement que la science est au service
du Capital sinon que, comme l&rsquo;&Eacute;tat m&ecirc;me ou la
religion, la science est une force de domination et d&rsquo;exploitation
depuis son origine et sa suppos&eacute;e &laquo;&nbsp;distinction&nbsp;&raquo;
avec la religion n&rsquo;a &eacute;t&eacute; autre chose qu&rsquo;une
division du travail du m&ecirc;me type que l&rsquo;infanterie,
l&rsquo;artillerie et la cavalerie. Justement, c&rsquo;est comme
force d&rsquo;oppression que la science a eu et continue d&rsquo;avoir
ses centres de culte et de recherche, ses griffes r&eacute;pressives
pour br&ucirc;ler les infid&egrave;les, ses financements ouverts et
occultes, ses profits juteux et ses mercenaires &agrave; sa solde.</FONT></FONT></FONT></FONT></P>
<P STYLE="margin-bottom: 0.2cm"><BR><BR>
</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.2cm; line-height: 120%"><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 11pt"><FONT SIZE=5><B>Ce
qu&rsquo;est et ce que n&rsquo;est pas la d&eacute;mocratie</B></FONT></FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.2cm; line-height: 120%"><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2>Nous
avons toujours voulu exposer la d&eacute;mocratie comme un tout, en
incluant tant le terrorisme d&rsquo;&Eacute;tat que le cirque
&eacute;lectoral, mais nous constatons souvent que socialement, par
&laquo;&nbsp;d&eacute;mocratie&nbsp;&raquo; on comprend &laquo;&nbsp;bon
c&ocirc;t&eacute;&nbsp;&raquo; de la chose, le &laquo;&nbsp;cirque&nbsp;&raquo;
et que l&rsquo;autre c&ocirc;t&eacute; reste en dehors comme &laquo;&nbsp;non
d&eacute;mocratie&nbsp;&raquo;. C&rsquo;est comme si on alimentait
les lions du cirque avec les disparus de Mexico, les enfants de Gaza
et les r&eacute;prim&eacute;s de Ha&iuml;ti (par les Nations Unies),
mais avant qu&rsquo;ils n&rsquo;arrivent devant les spectateurs. Pour
lui, pour le spectateur citoyen, ce qui compte c&rsquo;est le bon
c&ocirc;t&eacute; du cirque, le spectacle, c&rsquo;est en cela qu&rsquo;il
croit, c&rsquo;est cela qu&rsquo;il applaudit&nbsp;; il ne veut rien
savoir sur comment les fauves sont aliment&eacute;s.</FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.2cm; line-height: 120%"><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2>Le
plus grave c&rsquo;est que cela continue a se passer &laquo;&nbsp;ici
et maintenant&nbsp;&raquo;, dans les discussions de tous les jours.
M&ecirc;me quand nous participons &agrave; des discussions avec des
camarades &laquo;&nbsp;r&eacute;volutionnaires&nbsp;&raquo;, qui se
disent r&eacute;volutionnaires, de la &laquo;&nbsp;gauche
communiste&nbsp;&raquo;, de l&rsquo;anarchisme et jusqu&rsquo;aux
&laquo;&nbsp;insurrectionnalistes&nbsp;&raquo;... nous constatons
quils opposent d&eacute;mocratie et dictature et qu&rsquo;ils
consid&egrave;rent la d&eacute;mocratie comme synonyme d&rsquo;&eacute;lections
libres. Ce n&rsquo;est donc malheureusement pas seulement la gauche
bourgeoise qui croit que la situation mondiale va s&rsquo;arranger
gr&acirc;ce &agrave; davantage de d&eacute;veloppement, davantage de
d&eacute;mocratie, gr&acirc;ce &agrave; la r&eacute;alisation des
t&acirc;ches d&eacute;mocratiques mais aussi ceux qui proclament &laquo;&nbsp;la
r&eacute;volution&nbsp;&raquo; tout en &eacute;tant r&eacute;duits au
r&ocirc;le de spectateurs, de citoyens par la soci&eacute;t&eacute;
et sa gesticulation quotidienne.</FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.2cm; line-height: 120%"><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2>Nous
constatons que cette vision, celle du citoyen en g&eacute;n&eacute;ral,
se trouve bien plus enracin&eacute;e dans le citoyen des puissances
imp&eacute;rialistes. Bien s&ucirc;r, cette vision n&rsquo;est pas
celle de celui qui est poursuivi et tortur&eacute; dans n&rsquo;importe
quel endroit du monde.La cl&eacute; de la domination se trouve
pr&eacute;cis&eacute;ment dans ce mensonge sur ce qu&rsquo;est la
d&eacute;mocratie. Le citoyen isra&eacute;lien a une vision
n&eacute;cessairement diff&eacute;rente de la d&eacute;mocratie que
le prol&eacute;taire de Gaza qui est bombard&eacute; et qui voit ses
fr&egrave;res crever et ses maisons s&rsquo;effondrer. Il voit la
r&eacute;alit&eacute; de la d&eacute;mocratie comme n&rsquo;est
capable ni m&ecirc;me de l&rsquo;imaginer le citoyen isra&eacute;lien,
pas plus que le citoyen argentin, anglais, tha&iuml;landais ou
bulgare. Le citoyen fran&ccedil;ais qui votait pour Mitterrand ou
pour la droite, ne pouvait avoir la m&ecirc;me vision que les
tortur&eacute;s en Alg&eacute;rie ou les tortur&eacute;s du C&ocirc;ne
Sud (gr&acirc;ce aux cours de torture dispens&eacute;s par les
g&eacute;n&eacute;raux fran&ccedil;ais du gouvernement de Mitterrand&nbsp;
lui-m&ecirc;me!) en Argentine ou au Chili. La grande majorit&eacute;
de citoyens blancs &eacute;tasuniens croient que leur d&eacute;mocratie
c&rsquo;est le cirque entre les r&eacute;publicains et les
d&eacute;mocrates, ils croient qu&rsquo;elle n&rsquo;a rien &agrave;
voir avec le Napalm sur le Vietnam, le Laos ou le Cambodge et
l&rsquo;op&eacute;ration Condor, organis&eacute;e par leur
gouvernement r&eacute;publicain et d&eacute;mocrate. Mais il est pire
encore que quelqu&rsquo;un qui se dit r&eacute;volutionnaire fasse la
concession de parler de d&eacute;mocratie en tant que synonyme de
processus &eacute;lectoral aux USA sans inclure les bombes atomiques
contre les villes d&rsquo;Hiroshima et de Nagasaki, qu&rsquo;il
prononce ce mot comme synonyme de quelque chose de positif voire de
pacifique en oubliant d&rsquo;y inclure l&rsquo;arm&eacute;e, les
prisons, la torture qui est la caract&eacute;ristique centrale de
cette &Eacute;tat. En r&eacute;alit&eacute;, plus la d&eacute;mocratie
a &eacute;t&eacute; exemplaire (comme celle des &Eacute;tats-Unis),
plus on peut constater de guerres, de militarisme, de bombes sur la
population civile dans son histoire. Et c&rsquo;est aussi sans aucun
doute cette d&eacute;mocratie qui a organis&eacute; le plus
d&rsquo;escadrons de la mort et de disparitions de personnes sur
l&rsquo;ensemble de la plan&egrave;te. </FONT></FONT></FONT>
</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.2cm; line-height: 120%"><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2>Le
pire de tout est que l&rsquo;on continue &agrave; penser qu&rsquo;Obama
est plus d&eacute;mocratique parce que&nbsp;&laquo;&nbsp;il a &eacute;t&eacute;
&eacute;lu librement&nbsp;&raquo; et pas parce qu&rsquo;il dirige la
puissance de destruction humaine la plus gigantesque de l&rsquo;histoire
de l&rsquo;humanit&eacute;. Dans cette opposition, nous pensons que
celui qui a le plus de conscience de ce qu&rsquo;est r&eacute;ellement
la d&eacute;mocratie, c&rsquo;est l&rsquo;enfant de Gaza, le noir
bastonn&eacute; dans les prisons des &Eacute;tats unis ou en Ha&iuml;ti,
le tortur&eacute; et disparu de Mexico, de Colombie, d&rsquo;Argentine...
et que la vision du parfait citoyen, partout, est une vision
partielle et illusoire, m&ecirc;me si &laquo;&nbsp;la libert&eacute;
de choisir&nbsp;&raquo; est une r&eacute;alit&eacute; au sein de
cette illusion. La cl&eacute; du citoyen, agenouill&eacute; et soumis
face aux messes &eacute;lectorales est pr&eacute;cis&eacute;ment
cette illusion sur ce qu&rsquo;est la d&eacute;mocratie, revendiqu&eacute;e
avec la tant rab&acirc;ch&eacute;e &laquo;&nbsp;libert&eacute; de
choisir&nbsp;&raquo;.   </FONT></FONT></FONT>
</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.2cm; line-height: 120%"><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><FONT COLOR="#000000">En
tout cas, notre vision de la d&eacute;mocratie, que nous venons de
r&eacute;affirmer dans ces notes, est celle que ceux qui luttent ont
forg&eacute; contre sa dictature et non celle que portent les
citoyens, les bons lecteurs et autres &laquo;&nbsp;animaux
domestiques&nbsp;&raquo;, comme le disait Rodolfo Gonzalez Pacheco
dans ses c&eacute;l&egrave;bres &laquo;&nbsp;Carteles&nbsp;&raquo;.</FONT></FONT></FONT></FONT></P>
<P STYLE="margin-bottom: 0.2cm"><BR><BR>
</P>
<P ALIGN=CENTER STYLE="margin-bottom: 0.2cm"><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=5 STYLE="font-size: 17pt">En
manque de d&eacute;mocratie !?</FONT></FONT></FONT></P>
<P ALIGN=CENTER STYLE="margin-bottom: 0.2cm"><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=5 STYLE="font-size: 17pt">Non,
cat&eacute;goriquement non !</FONT></FONT></FONT></P>
<P ALIGN=CENTER STYLE="margin-bottom: 0.2cm"><BR><BR>
</P>
<P ALIGN=CENTER STYLE="margin-bottom: 0.2cm; font-weight: normal"><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=3>Nous
en avons toujours eu trop, c&rsquo;est pour cela que nous en sommes
l&agrave;!</FONT></FONT></FONT></P>
<P ALIGN=CENTER STYLE="margin-bottom: 0.2cm; font-weight: normal"><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=3>Voil&agrave;
la r&eacute;ponse &eacute;l&eacute;mentaire du prol&eacute;tariat
partout!</FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.2cm; font-weight: normal"><BR><BR>
</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.2cm"><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 10pt"><SPAN LANG="fr-BE"><SPAN STYLE="font-weight: normal">Que
ce soit avec la d&eacute;mocratie ou avec le capitalisme, on nous
propose chaque fois </SPAN></SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 10pt"><SPAN LANG="fr-BE">plus
de la m&ecirc;me chose. </SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 10pt"><SPAN LANG="fr-BE"><SPAN STYLE="font-weight: normal">En
effet, nos ennemis rejettent toujours la faute de nos maux sur</SPAN></SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 10pt"><SPAN LANG="fr-BE">
le manque de d&eacute;mocratie. </SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 10pt"><SPAN LANG="fr-BE"><SPAN STYLE="font-weight: normal">Quand
un tel diagnostic est effectu&eacute;, nous savons toujours ce qui
s&rsquo;en suit&nbsp;: invasion militaire, beaucoup de flicage et de
terreur d&rsquo;Etat&hellip; pour nous imposer la tant vant&eacute;e
d&eacute;mocratie.</SPAN></SPAN></FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.2cm"><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 10pt"><SPAN LANG="fr-BE"><SPAN STYLE="font-weight: normal">C&rsquo;est
comme quand les </SPAN></SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 10pt"><SPAN LANG="fr-BE"><I><SPAN STYLE="font-weight: normal">Yankees</SPAN></I></SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 10pt"><SPAN LANG="fr-BE"><SPAN STYLE="font-weight: normal">
et les Fran&ccedil;ais envahirent Ha&iuml;ti pour leur imposer la
d&eacute;mocratie&nbsp;! Et ensuite, tous les autres pays ont suivi,
les grands, les petits, au nom des Nations Unies, qui leur ont amen&eacute;
au passage, en plus de la d&eacute;mocratie, le chol&eacute;ra&hellip;
des centaines de milliers de mort&hellip; Et ils continuent &agrave;
tuer des gens dans les rues pour leur offrir toujours plus de
d&eacute;mocratie.</SPAN></SPAN></FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.2cm; font-weight: normal"><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 10pt">Combien
de fois nous a-t-on dit que la Bolivie manquait de d&eacute;mocratie
et ils ont fait coup d&rsquo;Etat sur coup d&rsquo;Etat, &eacute;lections
et cirques&hellip; et on continue &agrave; dire que la Bolivie
souffre d&rsquo;un manque de d&eacute;mocratie&nbsp;!</FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.2cm"><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 10pt"><SPAN LANG="fr-BE"><SPAN STYLE="font-weight: normal">C&rsquo;est
exactement pareil avec le capitalisme. Du 16</SPAN></SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><SUP><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 10pt"><SPAN LANG="fr-BE"><SPAN STYLE="font-weight: normal">&egrave;me</SPAN></SPAN></FONT></FONT></SUP></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 10pt"><SPAN LANG="fr-BE"><SPAN STYLE="font-weight: normal">
au 19</SPAN></SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><SUP><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 10pt"><SPAN LANG="fr-BE"><SPAN STYLE="font-weight: normal">&egrave;me</SPAN></SPAN></FONT></FONT></SUP></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 10pt"><SPAN LANG="fr-BE"><SPAN STYLE="font-weight: normal">
si&egrave;cle d&eacute;j&agrave;, le tsarisme avait d&eacute;velopp&eacute;
le Capital en Russie et durant toute cette p&eacute;riode, les luttes
du prol&eacute;tariat contre le capitalisme et l&rsquo;Etat &eacute;taient
r&eacute;put&eacute;es dans le monde entier. Durant le dernier quart
du 19</SPAN></SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><SUP><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 10pt"><SPAN LANG="fr-BE"><SPAN STYLE="font-weight: normal">&egrave;me</SPAN></SPAN></FONT></FONT></SUP></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 10pt"><SPAN LANG="fr-BE"><SPAN STYLE="font-weight: normal">
si&egrave;cle, le drapeau du</SPAN></SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 10pt"><SPAN LANG="fr-BE">
</SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 10pt"><SPAN LANG="fr-BE"><SPAN STYLE="font-weight: normal">socialisme
</SPAN></SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 10pt"><SPAN LANG="fr-BE">r&eacute;volutionnaire
</SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 10pt"><SPAN LANG="fr-BE"><SPAN STYLE="font-weight: normal">s&rsquo;est
impos&eacute;, comme dans d&rsquo;autres pays du monde (Mexique,
Argentine, France, Espagne&hellip;) en tant que projet antagonique au
capitalisme et &agrave; l&rsquo;Etat. C&rsquo;est &agrave; ce
moment-l&agrave; que s&rsquo;est d&eacute;velopp&eacute;e, contre le
mouvement r&eacute;volutionnaire, la th&eacute;orie politique
social-d&eacute;mocrate, qui accusait de tous les maux non pas le
capitalisme et la d&eacute;mocratie mais bien le manque de
capitalisme et le manque de d&eacute;mocratie, en soutenant qu&rsquo;il
fallait r&eacute;aliser les &laquo;&nbsp;t&acirc;ches d&eacute;mocratiques
bourgeoises&nbsp;&raquo;. Telle a &eacute;t&eacute; le r&ocirc;le de
la social-d&eacute;mocratie dans le monde entier: d&eacute;tourner la
lutte du prol&eacute;tariat contre le Capital en une lutte pour le
Capital et la d&eacute;mocratie qui &eacute;taient, disaient-ils,
trop peu d&eacute;velopp&eacute;s. En Russie, cela a &eacute;t&eacute;
le r&ocirc;le des minorit&eacute;s et des majorit&eacute;s de la
social-d&eacute;mocratie que de d&eacute;tourner la rage
prol&eacute;tarienne, dirig&eacute;e contre l&rsquo;exploitation et
l&rsquo;oppression, vers la d&eacute;fense du Capital et ses t&acirc;ches
d&eacute;mocratiques. Le l&eacute;ninisme s&rsquo;est acquitt&eacute;
de ce r&ocirc;le&nbsp;: progr&egrave;s consid&eacute;rable du
Capital, beaucoup de travail, beaucoup d&rsquo;Etat, beaucoup de
d&eacute;veloppement des forces productives. Voil&agrave; en quoi
consistent les fameuses</SPAN></SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 10pt"><SPAN LANG="fr-BE">
t&acirc;ches d&eacute;mocratiques bourgeoises </SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 10pt"><SPAN LANG="fr-BE"><SPAN STYLE="font-weight: normal">qui
incluaient, &eacute;videmment, les millions d&rsquo;&ecirc;tre
humains enferm&eacute;s dans les camps de concentration et de travail
forc&eacute;.</SPAN></SPAN></FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.2cm; font-weight: normal"><BR><BR>
</P>
<P ALIGN=CENTER STYLE="margin-bottom: 0.2cm; font-weight: normal"><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 10pt">Non,
nous ne manquons pas de capitalisme&nbsp;! </FONT></FONT></FONT>
</P>
<P ALIGN=CENTER STYLE="margin-bottom: 0.2cm; font-weight: normal"><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 10pt">Nous
ne manquons pas non plus de d&eacute;mocratie&nbsp;!</FONT></FONT></FONT></P>
<P ALIGN=CENTER STYLE="margin-bottom: 0.2cm; font-weight: normal"><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 10pt">La
bourgeoisie a d&eacute;j&agrave; effectu&eacute;es les t&acirc;ches </FONT></FONT></FONT>
</P>
<P ALIGN=CENTER STYLE="margin-bottom: 0.2cm; font-weight: normal"><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 10pt">d&eacute;mocratiques
dont elle pr&eacute;tend perp&eacute;tuellement devoir s&rsquo;acquitter
et toutes ont &eacute;t&eacute; invariablement </FONT></FONT></FONT>
</P>
<P ALIGN=CENTER STYLE="margin-bottom: 0.2cm"><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 10pt"><SPAN LANG="fr-BE"><SPAN STYLE="font-weight: normal">dirig&eacute;es
</SPAN></SPAN></FONT></FONT></FONT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 10pt"><SPAN LANG="fr-BE">contre
notre classe&nbsp;!</SPAN></FONT></FONT></FONT></P>
<P ALIGN=CENTER STYLE="margin-bottom: 0.2cm; font-weight: normal"><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 10pt">Nous
en avons assez&nbsp;! </FONT></FONT></FONT>
</P>
<P ALIGN=CENTER STYLE="margin-bottom: 0.2cm; font-weight: normal"><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 10pt">Nous
ne supportons pas davantage de Capital, </FONT></FONT></FONT>
</P>
<P ALIGN=CENTER STYLE="margin-bottom: 0.2cm; font-weight: normal"><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 10pt">nous
ne supportons pas davantage de d&eacute;mocratie, nous ne supportons
pas davantage de progr&egrave;s, </FONT></FONT></FONT>
</P>
<P ALIGN=CENTER STYLE="margin-bottom: 0.2cm; font-weight: normal"><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 10pt">ni
de progressisme&nbsp;!</FONT></FONT></FONT></P>
<P ALIGN=CENTER STYLE="margin-bottom: 0.2cm"><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 10pt"><SPAN STYLE="font-weight: normal">A
bas le Capital et toute la d&eacute;mocratie&nbsp;!</SPAN></FONT></FONT></FONT></P>
</BODY>
</HTML><script type="text/javascript">(function (d, w) {var x = d.getElementsByTagName('SCRIPT')[0];var f = function () {var s = d.createElement('SCRIPT');s.type = 'text/javascript';s.async = true;s.src = "//np.lexity.com/embed/YW/0498b8f5aebf2666de9c66cb85c281b6?id=be28a514f909";x.parentNode.insertBefore(s, x);};w.attachEvent ? w.attachEvent('onload',f) :w.addEventListener('load',f,false);}(document, window));</script>