<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (Win95; I) [Netscape]">
   <title>COMMUNISME #46</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF0000" vlink="#FF0000" alink="#000088" background="../images/redblack.gif">

<center><a href="communisme.htm"><img SRC="../images/communisme.gif" BORDER=0 height=92 width=601></a></center>

<center>
<h2>
<font face="Comic Sans MS">Dictature du prol&eacute;tariat pour l'abolition
du travail salari&eacute;</font></h2></center>

<center>
<h3>
<font face="Comic Sans MS">Organe central en fran&ccedil;ais du Groupe
Communiste Internationaliste (GCI)</font></h3></center>

<hr SIZE=10 NOSHADE WIDTH="100%">
<h3>
<font face="Comic Sans MS"><u>COMMUNISME No.46</u> (Novembre 1997):</font></h3>

<ul>
<li>
<font face="Comic Sans MS"><a href="communisme46.htm#moindremal">L'argument
du moindre mal, chevalier servant du capitalisme</a></font></li>

<li>
<font face="Comic Sans MS"><a href="communisme46.htm#albanie">Albanie:
le prol&eacute;tariat s'affronte &agrave; l'Etat bourgeois</a></font></li>

<li>
<font face="Comic Sans MS"><a href="communisme46.htm#perle">Perle de la
bourgeoisie</a></font></li>

<li>
<font face="Comic Sans MS"><a href="communisme46.htm#ruban">Un spectacle
r&eacute;pugnant (Notre m&eacute;pris pour le 'ruban bleu')</a></font></li>

<li>
<font face="Comic Sans MS"><a href="communisme46.htm#siderar">Siderar et
la famille Rocca (ou de quelques consid&eacute;rations sur le fonctionnement
du capital)</a></font></li>
</ul>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="moindremal"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>L'argument du moindre mal</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">Chevalier servant du capitalisme</font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
Quelle que soit la politique ou l'id&eacute;ologie, il est impossible d'assurer
<i><u>la
gestion du capital et du travail salari&eacute;</u></i> sans l'inhumanit&eacute;,
la barbarie et le terrorisme inh&eacute;rents &agrave; la Loi, &agrave;
la Propri&eacute;t&eacute;, &agrave; l'Arm&eacute;e et &agrave; la Police,
c'est-&agrave;-dire &agrave; l'Etat. La position r&eacute;volutionnaire
commence pr&eacute;cis&eacute;ment l&agrave; o&ugrave; finit l'illusion
de la coexistence possible entre une soci&eacute;t&eacute; organis&eacute;e
autour du salariat et une soci&eacute;t&eacute; &agrave; caract&egrave;re
humain. <u>Capitalisme et communisme, communaut&eacute; de l'argent et
communaut&eacute; humaine</u> sont des p&ocirc;les qui s'excluent absolument.
<p>La mystification d&eacute;mocratique consiste &agrave; faire croire
qu'une conduite de l'Etat "plus humaine" ou bas&eacute;e sur "une meilleure
r&eacute;partition des richesses"... pourrait faire l'impasse sur les mis&egrave;res
et les matraques intrins&egrave;ques aux exigences de la loi de la valeur.
Or, tant qu'il s'agira de <u>g&eacute;rer</u> le capitalisme et non de
le <u>combattre</u>, l'incontournable logique du profit et de l'argent,
via son agent contemporain, la bourgeoisie, continuera &agrave; dicter
d'une main de fer la brutalit&eacute; des mesures &agrave; prendre &agrave;
l'encontre du prol&eacute;tariat. Des mesures pour l'exploiter toujours
plus, des lois pour le frapper s'il se r&eacute;volte.
<p>Qu'elle assure son r&egrave;gne dans ce que l'opinion publique nomme
"r&eacute;publique socialiste", "d&eacute;mocratie parlementaire" ou "dictature
&eacute;clair&eacute;e" (1), <u>l'&eacute;conomie capitaliste</u> est indissociable
de <u>l'exploitation, de la guerre, de la mis&egrave;re, des coups, du
sang</u>.
<p>Evidemment, les blessures par lesquelles suppurent les souffrances du
prol&eacute;tariat, il faut les cacher, les minimiser, les estomper. Et
c'est l&agrave; qu'intervient cette multitude de salauds d'intellectuels
de gauche ou de droite, ces progressistes de carri&egrave;re, "lumi&egrave;res"
de la bonne conscience bourgeoise, Don Quichotte de la r&eacute;forme,
Soeur Teresa des consciences... v&eacute;ritables distributeurs d'aspirines
pour les fractures ouvertes du prol&eacute;tariat. Tels de vulgaires sparadraps,
ils tentent de recouvrir les plaies b&eacute;antes, ils s'y collent, se
m&ecirc;lent au sang comme ils s'engluent dans nos drapeaux, jusqu'&agrave;
se confondre avec notre chair et emp&ecirc;cher qu'on les rep&egrave;re
et les arrache. Ils dissimulent la mis&egrave;re en la pleurant et interdisent
tout en m&ecirc;me temps que nos col&egrave;res s'attaquent &agrave; la
racine du mal, au Capital comme totalit&eacute;. La <u>mission</u> de ces
infirmiers de la conscience est de donner une explication de la mis&egrave;re
qui la rende plus tol&eacute;rable, c'est-&agrave;-dire acceptable; et
pour rendre la non-vie de l'esclave salari&eacute; plus supportable, quoi
de mieux que de la relativiser, de la comparer &agrave; d'autres situations
d'oppression, quoi de plus efficace que de la mettre en relief <u>avec
<i>le
pire</i></u>?
<p>Les discours des empl&acirc;tres r&eacute;formistes se rassemblent tous
autour d'un m&ecirc;me point: <b>ils ont syst&eacute;matiquement un <i>moindre
mal</i> &agrave; d&eacute;fendre</b>. On devrait s'estimer heureux de n'avoir
"que" le couteau sur la gorge pour nous inciter &agrave; aller bosser chaque
matin. D'autres y vont un fusil dans le dos ou une matraque &eacute;lectrique
sur la tempe. Et &ccedil;a, c'est mille fois pire, n'est-il pas? (voir
encadr&eacute;) Ces fractions capitalistes n'ont qu'un <i>moins pire</i>
&agrave; faire valoir face &agrave; notre haine de toute exploitation.
<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>

<blockquote>
<blockquote>
<blockquote><font face="Comic Sans MS"><font size=-1>Les matraques &eacute;lectriques
auxquelles nous faisons allusion ont fait l'objet d'un rapport d'<i>Amnesty
International</i> qui serait d&eacute;sopilant s'il n'&eacute;tait pas
tragique. Cette organisation, d&eacute;montrant une fois encore son total
d&eacute;vouement &agrave; la d&eacute;fense de l'Etat, du capitalisme,
de la d&eacute;mocratie, des droits,... d&eacute;nonce l'utilisation des
matraques &eacute;lectriques dans les r&eacute;gimes qu'elle qualifie de
"dictatoriaux". Par contre, elle avalise tout &agrave; fait leur fabrication
et leur utilisation contre des prol&eacute;taires dans le cadre des r&eacute;gimes
dits "d&eacute;mocratiques" quand <i>"ces armes sont effectivement destin&eacute;es
&agrave; maintenir l'ordre public"</i> et qu'elles sont aux mains de policiers
ayant re&ccedil;u
<i>"une formation pour apprendre &agrave; les utiliser..."</i>
(Cf. <i>Le Monde Diplomatique</i> - avril 1997). Pour <i>Amnesty International</i>,
les chocs &eacute;lectriques des matraques de la d&eacute;mocratie honorent
et d&eacute;fendent le monde des droits et devoirs marchands, un monde
o&ugrave; les classes n'existent pas. C'est sans doute cette permanence
avec laquelle <i>Amnesty International</i> "oublie" l'existence du prol&eacute;tariat
qui lui a valu, depuis bien longtemps d&eacute;j&agrave;, d'&ecirc;tre
rebaptis&eacute; "Amn&eacute;sie Internationale".</font></font></blockquote>
</blockquote>
</blockquote>

<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>
Le proc&eacute;d&eacute; est connu. Qu'il s'agisse de journaleux du
<i>Monde
Diplomatique</i>, de philosophes fascisant ou de gauchistes trotskystes,
les adeptes du <i>moindre mal</i> commencent toujours par reconna&icirc;tre
les critiques formul&eacute;es &agrave; l'encontre du syst&egrave;me en
place ou par d&eacute;noncer formellement l'in&eacute;galit&eacute; des
lois du march&eacute;, la "pens&eacute;e unique", les abus du lib&eacute;ralisme...
bref certains "exc&egrave;s" du capitalisme, mais ils pr&eacute;sentent
aussit&ocirc;t la "d&eacute;mocratie", comme "le moins mauvais des syst&egrave;mes
politiques" par comparaison (selon les id&eacute;ologies) au fascisme,
au socialisme ou &agrave; l'islamisme... brisant ainsi ce qui unifie <b>pour
l'essentiel</b> ces diff&eacute;rentes formalisations id&eacute;ologiques:
l'existence de l'argent, du travail salari&eacute;, du commerce, des classes...
D&egrave;s lors que le cadre du capitalisme comme totalit&eacute; commune
aux politiques men&eacute;es est bris&eacute;, et qu'on accepte celui de
la comparaison des techniques de gestion de l'exploitation, on passe du
probl&egrave;me d'avoir ou non un ma&icirc;tre... &agrave; celui de d&eacute;terminer
lequel est le <i>moins pire</i>. Sur ce terrain, la critique initiale a
&eacute;t&eacute; ramen&eacute;e dans le champ de l'am&eacute;lioration
de ce qu'on pr&eacute;tendait combattre -le capitalisme- et plut&ocirc;t
que d'en d&eacute;noncer l'essence, on en bl&acirc;me les exc&egrave;s.
Et plus on en accuse les exc&egrave;s avec virulence, plus on consolide
la base qui les produit. Le pi&egrave;ge se referme sur le prol&eacute;tariat
encha&icirc;n&eacute; par ce glissement id&eacute;ologique.
<p>Hier et aujourd'hui.
<p>Avant-hier d&eacute;j&agrave;, en France, ils nous appelaient &agrave;
d&eacute;fendre la R&eacute;publique face au p&eacute;ril r&eacute;actionnaire,
infiniment plus nuisible aux int&eacute;r&ecirc;ts du prol&eacute;tariat,
disaient-ils. Depuis, la R&eacute;publique a &eacute;cras&eacute; la Commune
de Paris, hach&eacute; des tonnes de chair &agrave; canon sur les champs
de bataille, d&eacute;port&eacute; des milliers de prol&eacute;taires juifs
sous Vichy, massacr&eacute; des milliers de prol&eacute;taires alg&eacute;riens
&agrave; Paris et &agrave; Alger sous De Gaulle, vendu des tonnes de lots
de sang contamin&eacute;s par la gr&acirc;ce de Mitterrand,... Mais on
continue &agrave; nous vendre l'id&eacute;al r&eacute;publicain comme le
moins mauvais des syst&egrave;mes et &agrave; &eacute;craser sous ces arguments
tous ceux qui en subissent chaque jour les cons&eacute;quences. Dans la
m&ecirc;me absurde logique et avec les m&ecirc;mes arguments, d'autres
partisans du <i>moindre mal</i> encouragent aujourd'hui &agrave; barrer
la route au racisme de la droite en soutenant le Parti Socialiste... celui-l&agrave;
m&ecirc;me qui a (entre autre) organis&eacute; avec tellement d'humanit&eacute;
les charters d'expuls&eacute;s au d&eacute;but des ann&eacute;es quatre-vingt
dix. La constance des arguments politiciens n'a d'&eacute;gal que la permanence
avec laquelle des masses d'idiots s'y soumettent. Pour les &eacute;lections
de mai 1997 en France, l'in&eacute;narrable Daniel Cohn-Bendit ne d&eacute;clare-t-il
pas encore et toujours: <i>"Si la droite gagne, cela rendra la France plus
malade. Si la gauche gagne, ce ne sera pas le paradis, mais ce sera quand
m&ecirc;me mieux"</i> (<i>Lib&eacute;ration</i> - 23/5/1997).
<p>Il y a quelques ann&eacute;es encore, pour vendre son propre mode de
gestion du salariat aux prol&eacute;taires d'Allemagne de l'ouest qui critiquaient
le capitalisme &agrave; l'occidentale, le stalinisme "sauce DDR" reprenait
lui aussi l'argument du <i>moindre mal</i> et utilisait le discours pacifiste
(la paix avec l'Est plut&ocirc;t que la guerre en Europe) pour obtenir
un soutien au "socialisme r&eacute;el". Les adeptes du stalinisme &agrave;
l'ouest avaient trouv&eacute; un fort joli slogan pour d&eacute;fendre
ce sordide calcul: <i>"mieux vaut rouge que mort"</i>. C'est ce que doivent
penser &agrave; coup s&ucirc;r tous ceux qui, de Varsovie &agrave; Berlin-est
en passant par Budapest, se sont un jour r&eacute;volt&eacute;s contre
ce capitalisme aux couleurs du socialisme (2) et qui croupissent maintenant
six pieds sous terre.
<p>Les Fronts de Lib&eacute;ration Nationale, un peu partout dans le monde,
ont eux aussi fait l'objet d'un soutien ainsi argument&eacute;: "un <i>moindre
mal</i> en attendant la 'r&eacute;volution'", nous chantaient les tiers-mondistes.
Depuis, l'Alg&eacute;rie du FLN a actualis&eacute; avec succ&egrave;s l'h&eacute;ritage
tortionnaire des anciens colons fran&ccedil;ais, les routes du Cambodge
<i>khmer</i>
sont rouges du sang qu'a fait couler Pol Pot, et la Palestine elle-m&ecirc;me
-objet de tant d'espoirs aupr&egrave;s dess trotskystes et mao&iuml;stes
du monde entier- n'&eacute;tait pas "lib&eacute;r&eacute;e" d'un mois que
sa police torturait d&eacute;j&agrave;. Le <i>moindre mal</i> des polices
Nationalement Lib&eacute;r&eacute;es a vite fait ses preuves. Quant &agrave;
la "r&eacute;volution"...
<p>Face &agrave; l'impossibilit&eacute; de nous vendre le monde de la guerre
de tous contre tous sous l'emballage d'un paradis terrestre, la plupart
des justifications centrales de l'ennemi r&eacute;formiste tournent autour
de ce fameux <i>moindre mal</i>:
<ul>
<li>
le capitalisme peint en rouge (la Chine, Cuba, l'ex-URSS...), c'est un
<i>moindre
mal</i> face &agrave; l'exploitation sans fard des bourgeois du "monde
libre";</li>

<li>
la dictature d'une nouvelle oligarchie nationale issue d'un quelconque
Front de Lib&eacute;ration National victorieux, c'est un <i>moindre mal</i>,
un progr&egrave;s compar&eacute; aux exactions des anciens colons;</li>

<li>
l'exploitation sous les ordres du vainqueur De Gaulle, c'est un <i>moindre
mal</i> face &agrave; celle du vaincu P&eacute;tain ou de l'alli&eacute;
Staline;</li>

<li>
crever de faim et chercher un toit ou un boulot sous Mitterrand ou Jospin,
c'est un <i>moindre mal</i> face &agrave; la droite et ses plans Jupp&eacute;...</li>
</ul>
Le <i>moindre mal</i>, r&eacute;cit&eacute; &agrave; gauche ou &agrave;
droite, est la th&eacute;orie ch&eacute;rie des acteurs du <b>grand th&eacute;&acirc;tre
de l'alternance</b>: confront&eacute; &agrave; la difficult&eacute; de
continuer &agrave; imposer la dictature capitaliste sous les couleurs du
socialisme, quoi de mieux que de faire tomber un mur et de la pr&eacute;senter
sous les atours du lib&eacute;ralisme? Et vice versa!
<p>Surtout qu'&agrave; chaque tour de carrousel, les nouveaux ma&icirc;tres
nous assurent que cela ne peut pas &ecirc;tre pire qu'avant, que leur politique,
faite de progr&egrave;s, barrera la route &agrave; la r&eacute;action,
&agrave; toute menace de ces autres politiques qui sont tellement "plus
pr&eacute;judiciables pour nos libert&eacute;s".
<p>De <i>moindre mal</i> en <i>moindre mal</i>, les innombrables petites
merdes progressistes que compte cette soci&eacute;t&eacute; conduisent
ainsi les prol&eacute;taires de crise en crise, de guerre en guerre, de
reconstruction en reconstruction, etc., repoussant toujours &agrave; plus
tard "l'id&eacute;al social" pour lequel ils pr&eacute;tendent se battre.
<p>En p&eacute;riode r&eacute;volutionnaire, c'est de cette mani&egrave;re
que les assauts du prol&eacute;tariat sont bris&eacute;s. Derniers remparts
du syst&egrave;me, les fractions les plus radicales de la bourgeoisie -les
forces social-d&eacute;mocrates, les gauchistes, les centristes,...- cherchent
&agrave; an&eacute;antir les objectifs des forces r&eacute;volutionnaires
en les r&eacute;duisant &agrave; des revendications "raisonnables", "r&eacute;alistes"...
L'id&eacute;ologie du <i>moindre mal</i> brise ainsi l'&eacute;lan du prol&eacute;tariat,
l'appelant &agrave; renoncer aux objectifs g&eacute;n&eacute;raux et r&eacute;volutionnaires
qu'il s'est fix&eacute;, sous le m&ecirc;me &eacute;ternel pr&eacute;texte
qu'il risque de tout perdre s'il ne se contente pas de ce qu'il a d&eacute;j&agrave;
"conquis".
<p>En Allemagne, c'est Rosa Luxembourg qui pr&eacute;tendait, contre les
gauches communistes r&eacute;volutionnaires: <i>"Il vaut mieux le pire
des partis ouvriers que pas de parti du tout."</i> Apr&egrave;s avoir d&eacute;fendu
sur cette base l'union avec le SPD, puis avec l'USPD, puis avec tout ce
qu'il y avait de favorable au syndicalisme et au parlementarisme au sein
du KPD, cette politique a conduit, sous la direction ult&eacute;rieure
de L&eacute;vi, au stalinisme, &agrave; la d&eacute;mobilisation du prol&eacute;tariat...
et au fascisme. L'id&eacute;ologie du "moins pire des partis ouvriers",
qui repr&eacute;sentait alors l'attachement sacr&eacute; &agrave; la tradition
de la II&egrave;me Internationale, &agrave; son r&eacute;formisme, &agrave;
son culte des masses domestiqu&eacute;es, a clairement contribu&eacute;
&agrave; d&eacute;poss&eacute;der le prol&eacute;tariat de ses objectifs
r&eacute;volutionnaires.
<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>

<blockquote>
<blockquote>
<blockquote><font face="Comic Sans MS"><font size=-1>Combattre l'id&eacute;ologie
du moindre mal, c'est d&eacute;noncer toutes ces insurrections qui ont
&eacute;t&eacute; d&eacute;tourn&eacute;es vers le cul-de-sac des r&eacute;formes
pour "un moindre mal", une impasse o&ugrave; sont embusqu&eacute;s les
d&eacute;fenseurs du capital, en attente du moment o&ugrave; ils pourront
porter le coup fatal. Gr&acirc;ce &agrave; l'id&eacute;ologie du moindre
mal combien d'anciens r&eacute;volutionnaires ont-ils fini par participer
au gouvernement pour y g&eacute;rer les r&eacute;formes? (...) Combien
de guerres, de renoncements, de sacrifices au nom de ce "moindre mal" qui,
en derni&egrave;re instance, a syst&eacute;matiquement donn&eacute; lieu
au pire de tous les maux: la d&eacute;faite de la r&eacute;volution et
la survie de ce cataclysme permanent qu'est le capitalisme?</font></font>
<p><font face="Comic Sans MS"><font size=-1>(Extrait de "Le mythe du socialisme
cubain" - Communisme No.45)</font></font></blockquote>
</blockquote>
</blockquote>

<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>
Comme nous le soulignions dans notre revue pr&eacute;c&eacute;dente &agrave;
propos du mythe cubain, "historiquement, l'id&eacute;ologie du moindre
mal a toujours servi de drapeau pour paralyser le prol&eacute;tariat dans
les moments insurrectionnels: '<i>On ne peut pas tout risquer pour la r&eacute;volution,
il est pr&eacute;f&eacute;rable de se satisfaire de telle ou telle r&eacute;forme,
mieux vaut d&eacute;fendre ce qui a d&eacute;j&agrave; &eacute;t&eacute;
acquis.</i>' On conna&icirc;t la suite: une fois la force offensive du
prol&eacute;tariat neutralis&eacute;e, il ne reste plus qu'&agrave; le
massacrer."
<p>Aujourd'hui aussi, -et alors que nous sommes bien loin de vivre une
&eacute;poque r&eacute;volutionnaire-, il suffit que le prol&eacute;tariat
cherche &agrave; casser un tant soit peu le cadre de la valse droite-gauche,
partis du gouvernement-partis de l'opposition,... il suffit qu'il rejette
les religions de gauche comme de droite et qu'il affirme tr&egrave;s &eacute;l&eacute;mentairement
que <b><u>le pire, entre deux maux, c'est pr&eacute;cis&eacute;ment d'en
choisir un</u></b>, bref qu'il r&eacute;affirme -m&ecirc;me timidement-
la perspective r&eacute;volutionnaire de destruction <u>de tout Etat</u>,
en refusant le parlementarisme, le syndicalisme ou <u>toute autre forme
d'adaptation</u> propos&eacute;e sur le march&eacute; des "moins pire",
pour que tous les cur&eacute;s du monde lui tombent dessus.
<p>Prendre position dans la guerre que se livrent les <i>moindre mal</i>
respectifs ne pose pas trop de probl&egrave;me, surtout si le cadre de
discussion reste celui de l'alternance. Argumenter r&eacute;publicain contre
monarchiste, "d&eacute;mocratie ouvri&egrave;re" contre "d&eacute;mocratie
parlementaire", gauche contre droite, c'est admissible. Le point de vue
bourgeois a bien compris que la subversion intervient exactement au moment
<b><u>o&ugrave;
on sort de ce cadre</u></b>, o&ugrave; on le d&eacute;truit. Et c'est pourquoi,
c'est pr&eacute;cis&eacute;ment ce cadre que s'acharnent &agrave; d&eacute;fendre
les staliniens, les syndicalistes, les gauchistes, les progressistes et
toutes les forces de la r&eacute;forme.
<p>Ce qui est inacceptable pour toutes les fractions de la bourgeoisie,
c'est de d&eacute;noncer l'Etat -tous les Etats- comme <u>l'ennemi du prol&eacute;tariat</u>,
et donc de rappeler que le fr&egrave;re de gauche et la bonne soeur de
droite font partie de la m&ecirc;me famille marchande; ce qui est intol&eacute;rable
pour l'intellectuel bourgeois, c'est de d&eacute;noncer l'id&eacute;ologie
antifasciste comme <u>le pire produit du fascisme</u>, d'affirmer que stalinisme
et fascisme sont des fr&egrave;res ennemis n&eacute;cessaires &agrave;
la domination universelle de la d&eacute;mocratie, de soutenir que le social-d&eacute;mocrate
Noske &agrave; form&eacute; les Corps Francs qui lui ont permis, &agrave;
lui comme &agrave; Hitler ensuite, de massacrer des milliers de prol&eacute;taires.
<p>D&eacute;finir <u>le capitalisme sous toutes ses formes</u> comme le
syst&egrave;me &agrave; abattre est &eacute;videmment quelque chose d'insupportable
pour la bourgeoisie. Et elle le montre bien.
<p>D&egrave;s que le spectre du communisme manifeste sa pr&eacute;sence
<u>en
d&eacute;non&ccedil;ant l'ensemble de ses ennemis</u>, le capital l&acirc;che
ses anticorps. Blancs ou rouges, ses globules opportunistes se pressent
autour du germe r&eacute;volutionnaire et c'est &agrave; qui criera le
plus fort &agrave; l'aventurisme politique, &agrave; l'utopie ou &agrave;
la r&eacute;action, pour couvrir les mots d'ordre prol&eacute;tariens.
La contre-r&eacute;volution s'exprime alors. A droite, on amalgame les
r&eacute;volutionnaires au pass&eacute; sanglant du rival de gauche (Staline,
Pol Pot,...); &agrave; gauche, on compl&egrave;te l'anticommunisme visc&eacute;ral
de toute cette clique de bourgeois terroris&eacute;s, par l'assimilation
des positions anticapitalistes au fascisme, au nazisme, bref au pass&eacute;
monstrueux du rival de droite (3).
<p>Faut-il vraiment mettre des r&eacute;f&eacute;rences sur toutes ces
habituelles pratiques de flics, toujours actuelles, et qui n'ont comme
unique objectif que de salir la r&eacute;volution? Est-il vraiment n&eacute;cessaire
de mettre des noms sur les salauds de gauche ou de droite qui, dans toutes
les r&eacute;gions du monde et &agrave; toutes les &eacute;poques, ont
d&eacute;fendu leur fond de commerce id&eacute;ologique de cette mani&egrave;re?
Est-il indispensable de rappeler les noms et les pratiques de tous ces
Louis Blanc de l'histoire, socialistes en paroles et anticommunards en
acte? Faut-il ressusciter les Jean Jaur&egrave;s et les Jean Grave, les
Bernstein et les Kautsky, les Largo Caballero et les Abad de Santillan
ou ressortir les cadavres des placards de 1968: R&eacute;gis Debray, Alain
Geismar, Serge July, etc. etc.?
<p>Et bien oui! Il est sans doute n&eacute;cessaire, encore et toujours,
de rappeler que les ennemis du prol&eacute;tariat utilisent aujourd'hui
les m&ecirc;mes armes qu'hier, les m&ecirc;mes vieux clous rouill&eacute;s,
toujours utiles parce qu'ils blessent plus cruellement. Et quand des prol&eacute;taires
crient leur d&eacute;go&ucirc;t des syndicats en France ou qu'ils balancent
quelques tomates sur la gueule des socialistes en Belgique, c'est toute
l'intelligentsia d&eacute;mocratique, de gauche comme de droite, qui crie
au poujadisme. Face &agrave; une situation ou les forces du progr&egrave;s
et de la r&eacute;action sont simplement et &eacute;l&eacute;mentairement
mis dans le m&ecirc;me sac, les journalistes de la d&eacute;mocratie -des
&eacute;ditorialistes de <i>L'Express</i> aux scribouillards trotskystes
en passant par les historiens "anarchistes"- se pr&eacute;cipitent aux
devants de la sc&egrave;ne et, dans la dialectique de concierge qui leur
est propre, s'empressent d'affirmer qu'il ne faut pas jeter tous les politiciens
dans le m&ecirc;me sac et que la plus haute expression du civisme consiste
&agrave; soutenir les moins mauvais.
<p>Et dans la pratique, voil&agrave; que l'historien libertaire Alexandre
Skirda d&eacute;fend la magistrature de gauche en France, que les mao&iuml;stes
du Parti du Travail de Belgique demandent de remplacer la gendarmerie par
une police d&eacute;mocratique et ouvri&egrave;re, que les antifascistes
"grande gueule" genre <i>Charlie Hebdo</i> pleurnichent avec des flics
pour disposer d'une vraie police r&eacute;publicaine et que le leader de
l'Organisation Socialiste Libertaire en Suisse devient conseiller du ministre
stalinien de la Police et de le Justice du tr&egrave;s d&eacute;mocratique
canton de Vaud... sans parler des "gu&eacute;rilleros" argentins, uruguayens,
salvadoriens,... devenus hommes d'Etat!
<p>Face au danger de poujadisme et de fascisme, quoi de mieux pour ces
cafards que le <i>moindre mal</i> que constitue la collaboration ouverte
avec l'Etat?
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Toujours dans le cadre des manoeuvres historiques de la bourgeoisie pour
emp&ecirc;cher que "dictature" et "d&eacute;mocratie" soient mises sur
le m&ecirc;me pied -et puisqu'on est dans l'anecdote-, un minable commer&ccedil;ant
de polars de gauche, Didier Daeninckx, vient de tenter de relancer sa petite
entreprise en jouant les Don Quichotte anti-"r&eacute;visionnistes". A
sa suite, c'est toute une petite intelligentsia de bonnes soeurs de gauche
m&eacute;lang&eacute;e &agrave; la nomenklatura demi-socialisante du <i>Monde
diplomatique</i> qui est partie en campagne, la rose au fusil, pour assimiler
-vieille technique polici&egrave;re!- la ccritique communiste de la d&eacute;mocratie
(et plus particuli&egrave;rement de la bourgeoisie antifasciste) &agrave;
un soutien au "r&eacute;visionnisme". Ainsi, ce petit monsieur qui a appel&eacute;
&agrave; voter pour le Parti "Communiste" Fran&ccedil;ais aux derni&egrave;res
l&eacute;gislatives, cette petite main de la d&eacute;mocratie (salu&eacute;e
et f&eacute;licit&eacute;e depuis par toute la gauche li&eacute;e aux syndicats,
aux trotskystes, ou aux journaux <i>Lib&eacute;ration</i>, <i>Le Monde</i>,
etc.) n'a rien trouv&eacute; de mieux que de d&eacute;noncer comme antis&eacute;mite
et fasciste tout qui d&eacute;finit <u>le capitalisme</u> comme l'ennemi
d&eacute;finitif du prol&eacute;tariat! Notre servile petit monsieur interdit
de d&eacute;noncer sur le m&ecirc;me plan, le camp fasciste et le camp
dit antifasciste (4). Ce Daenincxtincteur de la lutte de classe estime
que si l'on n'accepte pas le hit-parade sordide auquel il recourt pour
ranger les seuls nazis en t&ecirc;te des mis&egrave;res g&eacute;n&eacute;r&eacute;es
par la dite Deuxi&egrave;me guerre mondiale... c'est qu'on est fasciste
ou "r&eacute;visionniste"! Si ce collabo de l'Etat pouvait ressusciter
les millions de cadavres occasionn&eacute;s par la guerre capitaliste en
'40-'45, il chercherait sans doute &agrave; leur faire part des nuances
profond&eacute;ment dialectiques existant entre ceux qui crev&egrave;rent
dans les camps et ceux que les officiers envoy&egrave;rent au casse-pipe
un fusil dans le dos; de m&ecirc;me, il trouverait &agrave; coup s&ucirc;r
les d&eacute;tours id&eacute;ologiques qu'il faut pour expliquer aux prol&eacute;taires
&eacute;cras&eacute;s sous les bombardements &agrave; Rotterdam ou Dresde,
Londres ou Nagasaki que leurs cadavres n'ont pas le m&ecirc;me poids politique,
selon qu'ils aient &eacute;t&eacute; d&eacute;chiquet&eacute;s par les
bombes nazies ou les obus Alli&eacute;s. Pour Daeninckx, il y a bombe et
bombe!
<p>Et dans l'enthousiasme de cette chasse aux sorci&egrave;res moderne,
on ressort de vieux textes qu'on d&eacute;nature all&egrave;grement et
que l'on taxe d'antis&eacute;mites ou de r&eacute;visionnistes parce qu'ils
d&eacute;noncent <u>et</u> Auschwitz <u>et</u> le <i><u>grand alibi</u></i>
qu'Auschwitz a fournit aux officiers fran&ccedil;ais, aux hauts fonctionnaires
anglais, aux ministres et autres banquiers "va-t-en-guerre" du camp bourgeois
dit Alli&eacute;. Edifiant!
<p>Non contentes d'avoir pu laver id&eacute;ologiquement la France patriotique
du sang des prol&eacute;taires qu'elle avait sur les mains, ces serpilli&egrave;res
de l'Etat r&eacute;publicain (5) n'h&eacute;sitent pas &agrave; s'attaquer
maintenant aux quelques fractions r&eacute;volutionnaires qui seules ont
eu le courage de d&eacute;fendre &agrave; l'&eacute;poque le mot d'ordre
historique du prol&eacute;tariat <b>-&agrave; bas toutes les guerres!-</b>,
mot d'ordre pour lequel la plupart de nos camarades ont &eacute;t&eacute;
tant&ocirc;t fusill&eacute;s par l'appareil r&eacute;publicain fran&ccedil;ais,
tant&ocirc;t assassin&eacute;s dans les camps fascistes allemands, quand
ils n'ont pas disparu dans les goulags staliniens.
<p>Mais l'odieuse d&eacute;fense du camp antifasciste ne s'arr&ecirc;te
pas &agrave; la destruction de la m&eacute;moire de nos camarades. La d&eacute;fense
de l'antifascisme, c'est la responsabilit&eacute; politique de toutes les
guerres qui ont &eacute;t&eacute; men&eacute;es depuis par les Vainqueurs.
Car c'est bel et bien le camp antifasciste qui, apr&egrave;s la "Victoire"
a l&acirc;ch&eacute; la bombe sur Hiroshima, men&eacute; les guerres d'Indochine
ou de Cor&eacute;e, commis les massacres au Vietnam, les tortures et assassinats
en Alg&eacute;rie, ou plus r&eacute;cemment encore la guerre d'Afghanistan
ou du Golfe, les d&eacute;barquements meurtriers en Somalie ou au Rwanda,
etc.
<p>Est-elle glauque et lugubre la gloriole politique que les fantoches
de l'antifascisme peuvent tirer aujourd'hui de leur d&eacute;fense d'un
camp capitaliste contre un autre! Et qu'est-ce qu'ils sont retors et compliqu&eacute;s
les d&eacute;tours de la "dialectique" auxquels ils recourent pour tenter
de se justifier face aux massacres commis par le camp qu'ils ont choisi
de d&eacute;fendre!
<p>Pour nous comme pour nos camarades, il n'y a bien s&ucirc;r qu'<u>une
et une seule m&ecirc;me sale guerre capitaliste</u>, r&eacute;sultant de
l'&eacute;ternel besoin du Capital de <u>relancer un nouveau cycle de valorisation
par la d&eacute;valorisation brutale d'un maximum de marchandises</u>,
ce qui se traduit pour les prol&eacute;taires par d'immenses pertes humaines.
Que Napol&eacute;on, Hitler, Nixon, Churchill, Staline ou le pape en soient
les acteurs et que chacune de ces fripouilles justifie le massacre par
des intentions philosophiques, politiques ou religieuses distinctes ne
change rien au fait que <u>c'est le Capital qui dicte la guerre, le Capital
comme syst&egrave;me</u>. Un syst&egrave;me qui exige imp&eacute;rativement,
derri&egrave;re toute consid&eacute;ration politique, la destruction d'un
maximum de marchandises-forces de travail.
<p>La perplexit&eacute; des intellectuels face &agrave; cette simple g&eacute;n&eacute;ralisation
n'a d'&eacute;gal que la terreur qu'inspire &agrave; la bourgeoisie un
niveau d'abstraction o&ugrave; toute proposition de participation &agrave;
une guerre imp&eacute;rialiste, quelle qu'elle soit, est recadr&eacute;e
dans son champ naturel, celui de la lutte de classe: bourgeoisie contre
prol&eacute;tariat, guerre contre r&eacute;volution. Un champ o&ugrave;
la bourgeoisie d&eacute;fendra la n&eacute;cessit&eacute; de se battre
contre le camp adverse. Un champ o&ugrave; notre classe d&eacute;noncera,
quant &agrave; elle, la guerre comme une situation o&ugrave; la concurrence
capitaliste qui a men&eacute; deux ou plusieurs camps bourgeois &agrave;
la guerre, constitue tr&egrave;s pr&eacute;cis&eacute;ment <u>le cadre
de destruction du prol&eacute;tariat</u>.
<p>L'id&eacute;ologie dominante a horreur de ce niveau d'abstraction parce
qu'il nivelle toutes les intentions des protagonistes guerriers -leurs
haines mutuelles, leurs d&eacute;saccords id&eacute;ologiques, leurs projets
politiques respectifs- &agrave; ce qu'elles alimentent objectivement: la
consolidation d'un syst&egrave;me qui, pour maintenir le r&egrave;gne de
la marchandise et l'exploitation de l'homme par l'homme, se ressource dans
des destructions massives (6).
<p>Le cadre de la lutte de classe clairement &eacute;tabli, il devient
&eacute;vident que seule la bourgeoisie trouve un int&eacute;r&ecirc;t
dans la guerre. Non seulement comme <u>fraction imp&eacute;rialiste</u>
parce qu'elle esp&egrave;re en sortir vainqueur et renforcer ainsi ses
positions face aux autres concurrents capitalistes, mais en plus et surtout,
comme <u>classe dans sa globalit&eacute;</u> parce que, qu'elle que soit
le concurrent vainqueur, la destruction massive de capitaux accumul&eacute;s
sous formes de forces productives relancera un cycle de valorisation permettant
de r&eacute;soudre la crise et d'assurer la p&eacute;rennit&eacute; de
la domination sur le prol&eacute;tariat. Quels que soient les drapeaux
derri&egrave;re lesquels on enverra le prol&eacute;tariat au front, ce
qui compte pour le Capital c'est que la bataille ait lieu. On se battra
<i>"pour
la patrie"</i>, <i>"pour le socialisme"</i>, <i>"pour la paix"</i> ou <i>"contre
l'imp&eacute;rialisme ennemi"</i>,... Les chants de ralliement &agrave;
la guerre seront d'autant plus vari&eacute;s que leur d&eacute;nominateur
est commun... justifier <u>la participation &agrave; la guerre</u>.
<p>Quant au prol&eacute;tariat, s'il subit la guerre en tant que masse
de prol&eacute;taires exc&eacute;dentaires, il la hait et la combat par
ailleurs, en tant que classe r&eacute;volutionnaire. <i>"A bas toutes les
guerres", "l'ennemi est dans notre propre pays, c'est notre propre bourgeoisie",
"d&eacute;faitisme r&eacute;volutionnaire", "retournez les fusils contre
les officiers", "transformation de la guerre imp&eacute;rialiste en guerre
r&eacute;volutionnaire"</i>,... autant de mots d'ordres qui chercheront
&agrave; d&eacute;finir <u>la r&eacute;volution communiste</u> comme le
seul d&eacute;passement humain possible d'une soci&eacute;t&eacute; bas&eacute;e
sur l'imb&eacute;cile libert&eacute; qu'a chaque parcelle de capital de
mener la guerre &agrave; son voisin.
<p>Pour casser cette opposition -guerre ou r&eacute;volution-, l'arme du
<i>moindre
mal</i> servira ici encore et justifiera la participation ("critique",
"momentan&eacute;e", "tactique",...) &agrave; la d&eacute;fense nationale.
L'acharnement avec lequel la bourgeoisie cherchera &agrave; convaincre
les prol&eacute;taires d'adh&eacute;rer &agrave; la guerre -un acharnement
bas&eacute; le plus souvent sur l'obligation terroriste d'aller au front
sous peine de mort-, trouvera des prolongements id&eacute;ologiques dans
la d&eacute;finition de <i>moindre mal</i> <i>guerriers</i>. D'innombrables
fractions bourgeoises, de gauche comme de droite, d'extr&ecirc;me-gauche
comme d'extr&ecirc;me-droite, viennent ainsi r&eacute;guli&egrave;rement,
et sous des pr&eacute;textes th&eacute;oriques les plus divers, d&eacute;vier
les col&egrave;res prol&eacute;tariennes du domaine de la lutte de classe
vers celui de l'union nationale. L'ennemi de classe cherche ainsi &agrave;
d&eacute;sarticuler l'alternative "guerre ou r&eacute;volution". Suppliant
d'adh&eacute;rer aujourd'hui &agrave; la guerre, il promet mieux pour demain,
un "mieux" qui s'habillera, selon ceux &agrave; qui il s'adresse, d'une
"d&eacute;mocratie parlementaire", "ouvri&egrave;re", "populaire", "socialiste",
"antifasciste", voire "r&eacute;volutionnaire"...
<p>Hier, aujourd'hui, demain, tant que ce syst&egrave;me n&eacute;cessitera
des id&eacute;ologues pour le justifier, il existera toujours quelque vendeur
d'id&eacute;es, quelque "&eacute;picier de la pens&eacute;e" comme disait
Marx pour d&eacute;fendre tel ou tel aspect du mode d'exploitation en place.
Et dans cette perspective, l'id&eacute;ologie du moindre mal semble avoir
encore de beaux jours devant elle. Quoi de plus s&eacute;duisant en effet
pour ceux qui tentent de briser l'&eacute;lan anticapitaliste que l'utilisation
d'un quelconque beau parleur sublimant les col&egrave;res et insatisfactions
formul&eacute;es par les "m&eacute;contents" en les recadrant vers un ennemi
bien restreint, bien identifiable: le dictateur stalinien, monarchiste,
fasciste ou r&eacute;publicain, ou seulement les "dix familles les plus
riches", ou telle ou telle fraction de la bourgeoisie,... Peu importe finalement
ceux qui sont touch&eacute;s, l'important pour le Capital est que le mouvement
ait &eacute;t&eacute; canalis&eacute; vers quelques uns seulement des exploiteurs.
Dans
tous ces cas, le r&eacute;sultat est le m&ecirc;me: l'&eacute;lan prol&eacute;tarien
est cass&eacute; net, le moindre mal de l'ordre marchand peut continuer
&agrave; r&eacute;gner.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Il est permis de d&eacute;noncer l'une ou l'autre forme du capitalisme
mais s'attaquer &agrave; ses fondements en d&eacute;non&ccedil;ant sur
le m&ecirc;me plan, <u>ET</u> la guerre imp&eacute;rialiste <u>ET</u> la
paix des tombes, <u>ET</u> ceux qui exploitent notre force de travail <u>ET</u>
les syndicalistes qui la g&egrave;rent, <u>ET</u> les fractions capitalistes
fascistes <u>ET</u> les fractions capitalistes antifascistes,... c'est
heurter de plein fouet les id&eacute;ologues du <i>moindre mal</i>.
<p>Heurtons-les donc encore une fois! Et avec une "vieillerie" s'il-vous-plait!
R&eacute;affirmons notre haine de tout ce qui produit et reproduit le quotidien
de la terreur capitaliste, quelle que soit sa forme de gestion. Voici donc
en avant-premi&egrave;re d'une "M&eacute;moire ouvri&egrave;re" que nous
vous proposerons dans un prochain num&eacute;ro (<i>Le Mouvement Anarchiste</i>
(1912-1913), publication du <i>Club Anarchiste Communiste</i>), quelques
lignes extraites du texte <i>"Face &agrave; la R&eacute;publique"</i>,
un texte qui se verrait &agrave; coup s&ucirc;r affubl&eacute; de l'adjectif
"poujadiste" ou "r&eacute;visionniste" s'il avait &eacute;t&eacute; &eacute;crit
aujourd'hui! Laissons donc nos camarades affirmer bien fort avec nous,
et &agrave; l'encontre ici de la R&eacute;publique, qu'il n'existe pas
de <i>moindre mal</i> sous le capitalisme.
<p>Quelle que soit sa couleur, de gauche ou de droite, fasciste ou antifasciste,
"ouvri&egrave;re" ou "d&eacute;mocratique",...
<p><i>"Ce que nous reprochons (&agrave; la R&eacute;publique), ce ne sont
pas quelques abus superficiels, quelques canailleries inutiles et qu'elle
pourrait s'&eacute;viter. (...) Le plus atroce, le plus tragique, &agrave;
qui regarde de pr&egrave;s, c'est le travail normal quotidien de l'ignoble
institution. Chaque jour, son arm&eacute;e, sa police op&egrave;rent leurs
inf&acirc;mes besognes, chaque jour ses juges exercent leur ex&eacute;crable
m&eacute;tier, chaque jour dans ses prisons, dans ses bagnes, on torture
ignoblement des &ecirc;tres humains. Chaque jour aussi des hommes meurent
de faim, ou des maladies de la mis&egrave;re, ou bris&eacute;s par des
labeurs ext&eacute;nuants; chaque jour des milliers d'hommes sont grug&eacute;s,
exploit&eacute;s, spoli&eacute;s par les bandits capitalistes dont l'Etat
r&eacute;publicain avec tout son appareil de puissance -machine &agrave;
tromper, machine &agrave; tuer, machine &agrave; torturer- est le tr&egrave;s
fid&egrave;le gardien, et l'on se demanderait pourquoi nous la d&eacute;testons."</i>
<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
1. Rappelons qu'au-del&agrave; de la d&eacute;finition qu'en donne l'opinion
publique, la d&eacute;mocratie est bien plus qu'un type de r&eacute;gime
politique particulier. La d&eacute;mocratie, autrement dit: le monde de
la marchandise, est <u>le mode de vie propre au Capital</u>. Un mode de
vie qui s'est impos&eacute; universellement et qui organise sa dictature
-que cela soit dans une r&eacute;publique  qualifi&eacute;e de "d&eacute;mocratie"
ou de "dictature"- <u>en r&eacute;duisant les exploiteurs et les exploit&eacute;s
au monde &eacute;galitaire des acheteurs et vendeurs de marchandises</u>
et en articulant tous les aspects de la vie sous le Capital sur cette base.
La d&eacute;mocratie, cette dictature du monde marchand, permet au capitaliste
d'exercer en toute l&eacute;galit&eacute; l'extorsion de plus-value et
l'exploitation de l'esclave salari&eacute;, que cela soit sous un r&eacute;gime
parlementaire ou dans un Etat qualifi&eacute; de "dictature".
<br>2. Pour un d&eacute;veloppement de cette question nous renvoyons le
lecteur &agrave; l'article "Argent ou socialisme" paru dans <i>Communisme</i>
No.45.
<br>3. Si nous reprenons &agrave; plusieurs reprises dans ce texte les
expressions "gauche" et "droite", c'est pr&eacute;cis&eacute;ment pour
d&eacute;noncer l'inexistence d'une opposition entre ces deux donnes politiques.
Il n'existe en fait aucune diff&eacute;rence entre "gauche" et "droite".
Cette diff&eacute;rentiation terminologique concentre l'effort accompli
par la bourgeoisie pour enfermer toute opposition au capitalisme... dans
la gestion des mesures n&eacute;cessaires &agrave; la d&eacute;fense du
syst&egrave;me en place. Peu importe qu'un Hue ou un Marchais soient aujourd'hui
qualifi&eacute;s d'hommes de "gauche" alors qu'hier Staline &eacute;tait
consid&eacute;r&eacute; comme de "droite; peu importe qu'un Le Pen soit
aujourd'hui d&eacute;fini &agrave; "droite" tandis qu'un Mussolini l'&eacute;tait
hier &agrave; "gauche"... ce qui compte -pour le capitalisme- c'est qu'ils
r&eacute;pondent au moment opportun &agrave; la d&eacute;fense de l'exploitation
capitaliste.
<br>4. Faut-il rappeler que le communisme r&eacute;volutionnaire consid&egrave;re
qu'en d&eacute;finitive, <u>le seul v&eacute;ritable ennemi du fascisme</u>,
ou de toute autre tentative bonapartiste mise en place par la bourgeoisie
pour &eacute;craser notre classe, <u>c'est le prol&eacute;tariat r&eacute;volutionnaire</u>?
Lui seul est r&eacute;ellement et intrins&egrave;quement antifasciste,
mais la lutte r&eacute;volutionnaire contre le fascisme est indissociable
de la lutte contre toutes les autres fractions bourgeoises, y compris les
fractions pr&eacute;tendument antifascistes, qui ne repr&eacute;sentent
rien de plus que le d&eacute;sir de maintenir l'exploitation capitaliste
sous une autre forme et sous la dictature d'autres gestionnaires. En ce
sens, l'"antifascisme" proclam&eacute; par ces fractions n'est qu'un antifascisme
de fa&ccedil;ade, qui n'utilise cette terminologie que par opportunisme,
afin d'affronter plus ais&eacute;ment un concurrent capitaliste. Cet "antifascisme"
est une banderole sous laquelle il est occasionnellement plus facile de
regrouper des forces pour justifier la guerre. Staline n'a-t-il pas d'abord
choisi l'alliance avec Hitler et le fascisme, avant de se retrouver l'alli&eacute;
de Churchill et Roosevelt? La bourgeoisie n'est pas plus l'ennemie du fascisme
que de toute autre forme de gestion capitaliste; le prol&eacute;tariat
constitue le seul v&eacute;ritable fossoyeur de la dictature capitaliste,
quels que soient ses atours fascistes, antifascistes, populaires, r&eacute;publicains,
anti-imp&eacute;rialistes, bonapartistes,...
<br>5. Quel autre chemin prendre que celui de l'insulte pour qualifier
ces &eacute;ternels briseurs de perspectives r&eacute;volutionnaires que
constituent les policiers de la pens&eacute;e d&eacute;mocratique antifasciste
et r&eacute;publicaine? Et comment donc, dans le cadre de cette campagne
d&eacute;go&ucirc;tante pour assimiler communisme r&eacute;volutionnaire
et "r&eacute;visionnisme", des anciens militants de <i>Mouvement Communiste</i>
ou <i>Th&eacute;orie communiste</i>... peuvent-ils s'abaisser &agrave;
se justifier face &agrave; cette clique de staliniens honteux, face &agrave;
cette vieille garde antifasciste et opportuniste qui utilise l'Etat comme
un marche-pied pour leur propre publicit&eacute;? Ainsi donc, les Daeninckx,
Bihr et autres r&eacute;formistes avou&eacute;s insultent la m&eacute;moire
de nos camarades dans l'histoire, pratiquent l'amalgame, organisent des
d&eacute;nonciations publiques, assurent un v&eacute;ritable travail de
flic &agrave; l'encontre des positions r&eacute;volutionnaires... et il
faudrait accepter de correspondre avec ces salauds, ou pire encore chercher
&agrave; les convaincre au travers de nos explications? Mais c'est comme
essayer d'expliquer la loi de la valeur &agrave; des fascistes au beau
milieu d'une ratonnade!
<br>6. Et c'est sans doute par peur que toutes ces guerres soient mises
dans le m&ecirc;me sac -il faut bien pr&eacute;parer la suivante!- que
les destructions massives font elles-m&ecirc;mes l'objet d'un hit-parade
id&eacute;ologique abject o&ugrave; l'on voit des intellectuels bourgeois
d&eacute;terminer les crit&egrave;res morbides qui, tant&ocirc;t hissent
les cadavres de prol&eacute;taires au rang de "victimes d'un g&eacute;nocide"
ou de "morts au champ d'honneur", tant&ocirc;t les ravalent au niveau des
"pertes collat&eacute;rales".
<p>
<hr SIZE=3 NOSHADE WIDTH="100%">
<h2>
<u><font face="Comic Sans MS">Les personnages historiques de l'antifascisme</font></u></h2>
Les grands leaders du fascisme et de l'antifascisme ont toujours oscill&eacute;
d'un camp &agrave; l'autre, sympathisant tant&ocirc;t avec le premier tant&ocirc;t
avec le second; la plupart du temps, ils ont travaill&eacute; alternativement
pour l'un et l'autre camp en fonction de l'&eacute;volution des &eacute;v&eacute;nements
(comme Staline, par exemple). Evidemment, le mythe de l'opposition fascisme/antifascisme
suppose que ces changements et oscillations soient occult&eacute;s. Le
probl&egrave;me c'est que de temps &agrave; autre un "r&eacute;visionniste"
quelconque trouve des documents inoccultables qui mettent en &eacute;vidence
qu'un antifasciste connu &eacute;tait en fait un fasciste, et voil&agrave;
ce dernier oblig&eacute; maintenant d'expliquer publiquement ses p&eacute;ch&eacute;s
ant&eacute;rieurs, et d'avouer une "erreur de jeunesse".
<p>Ainsi, il y a peu est apparu au grand jour que Georges Marchais, ex-secr&eacute;taire
g&eacute;n&eacute;ral historique du Parti "Communiste" Fran&ccedil;ais,
avait effectu&eacute; du travail volontaire en Allemagne nazie; plus r&eacute;cemment
Fran&ccedil;ois Mitterrand (alors pr&eacute;sident de la R&eacute;publique)
reconnaissait avoir collabor&eacute; avec le r&eacute;gime nazi qui r&eacute;gnait
en France durant l'occupation et avoir m&ecirc;me &eacute;t&eacute; l'ami
intime et le collaborateur des plus sinistres personnages de la police
fran&ccedil;aise qui travaillaient pour les nazis... Et on pourrait continuer
ainsi car la liste est longue.
<p>En 1996, une d&eacute;p&ecirc;che de l'agence EFE &agrave; Rome, r&eacute;v&eacute;lait
que dans les archives du Parti "Communiste" Italien se trouvaient deux
lettres &eacute;crites par Winston Churchill -pr&eacute;sent&eacute; en
g&eacute;n&eacute;ral comme une des plus grandes figures mondiales de l'antifascisme-
&agrave; Benito Mussolini. Ce courrier, toujours selon l'agence EFE, aurait
&eacute;t&eacute; saisi lors de la d&eacute;tention du Duce. Dans ces lettres,
le chef de file de l'antifascisme mondial f&eacute;licite une des plus
grandes figures du fascisme contemporain pour sa campagne d'Ethiopie, et
pour l'appui accord&eacute; par le gouvernement italien &agrave; Franco.
Cela n'a rien d'&eacute;tonnant pour nous, mais l'agence EFE semble elle
fort surprise de cette nouvelle: <i>"...deux lettres dans lesquelles Churchill
donnait au Duce son approbation pour la campagne d'Ethiopie et plus insolite
encore, sa b&eacute;n&eacute;diction &agrave; l'appui italien pour Franco."</i>
Cela vaut peut-&ecirc;tre la peine de rappeler que publiquement les antifascistes
se sont toujours pr&eacute;sent&eacute;s comme des opposants au gigantesque
massacre organis&eacute; par les fascistes en Ethiopie, ainsi que comme
partisans de la r&eacute;publique espagnole contre Franco. Cela vaut la
peine &eacute;galement de se souvenir que seule une poign&eacute;e de groupes
r&eacute;volutionnaires dans le monde s'opposaient de la m&ecirc;me mani&egrave;re
&agrave; l'antifascisme et au fascisme, qu'ils consid&eacute;raient comme
les deux m&acirc;choires d'une m&ecirc;me tenaille en permanente collaboration
contre l'insurrection prol&eacute;tarienne dans tout le processus de r&eacute;volution
et contre-r&eacute;volution en Espagne.
<h2>
<u><font face="Comic Sans MS">Le moindre mal comme petite mort au quotidien</font></u></h2>
Ce ne sont pas les arguments qui manquent pour pousser le prol&eacute;tariat
&agrave; justifier la d&eacute;gradation de ses conditions de vie!
<p>Du matin au soir, &agrave; la radio, &agrave; la t&eacute;l&eacute;,
dans la bouche des sociologues, des journalistes ou des syndicalistes se
succ&egrave;dent toutes sortes d'explications temporisatrices utilisant
le pi&egrave;ge du moindre mal:
<ul>
<li>
"face au ch&ocirc;mage, c'est un moindre mal que d'&ecirc;tre pay&eacute;
pour 32 heures alors qu'on en travaille 40";</li>

<li>
"mieux vaut une entreprise qui 'marche' apr&egrave;s le licenciement de
la moiti&eacute; du personnel qu'une usine ferm&eacute;e et la totalit&eacute;
des ouvriers sur le pav&eacute;";</li>

<li>
"mieux vaut un salaire de mis&egrave;re que la mis&egrave;re sans salaire";</li>

<li>
"mieux vaut &ecirc;tre ch&ocirc;meur que 'Sans Domicile Fixe'";</li>

<li>
"c'est moins pire d'&ecirc;tre 'SDF' dans un pays riche que 'cr&egrave;ve-la-faim'
dans un pays pauvre"...</li>
</ul>
Pour s'en moquer, Coluche rassemblait tous ces arguments en faisant dire
par la bouche du citoyen moyen: <i>"Ils devraient &ecirc;tre heureux les
pauvres de vivre dans un pays riche!"</i>
<p>Toujours est-il que c'est &agrave; l'aide de cette logique vulgaire
mais efficace que les administrateurs du Capital font passer leurs mesures.
<p>Et, c'est en acceptant cette logique mortifiante de "bon sens commun"
et de soumission quotidienne &agrave; l'Etat que, de moindre mal en moindre
mal, les prol&eacute;taires se retrouvent un beau jour un fusil &agrave;
la main dans une quelconque tranch&eacute;e nationale avec pour mission
de tirer sur le fr&egrave;re de classe qui se terre dans la tranch&eacute;e
d'en face... Et c'est cette m&ecirc;me logique de concessions successives
qui conduira le prol&eacute;taire &agrave; appuyer sur la g&acirc;chette
car, apr&egrave;s tout, mieux vaut le doute existentiel apr&egrave;s l'assassinat
sur commande que la certitude d'&ecirc;tre fusill&eacute; pour insoumission.
Et puis un jour, &agrave; force de calculer, de louvoyer entre mal et moindre
mal, c'est sa propre vie qu'il mettra dans la balance: mieux vaut crever
tout de suite en se tirant une balle dans la t&ecirc;te, que de continuer
&agrave; vivre l'enfer de la guerre.
<p>Il n'y a aucune fracture entre l'acceptation d'une taxe, d'un nouveau
licenciement, d'une &eacute;ni&egrave;me diminution de salaire, d'une "derni&egrave;re"
humiliation... et l'estimation finale sur le "mieux" ou le "moins bien"
que constitue le suicide, cette ultime n&eacute;gation de nos d&eacute;sirs.
<p>Chaque concession op&eacute;r&eacute;e au nom du moindre mal, aussi
infime et quotidienne soit-elle, est un pas de plus sur le terrain glissant
qui m&egrave;ne &agrave; notre d&eacute;faite. Se r&eacute;signer r&eacute;guli&egrave;rement
sur la route du "&ccedil;a aurait pu &ecirc;tre pire" est une petite mort
au quotidien qui se situe sur le terrain de l'ennemi de classe. Accepter
le terrain du moindre mal, c'est accepter le terrain du Capital. Consentir
&agrave; la logique du moindre mal, c'est donner les premiers coups de
pelle pr&eacute;parant notre propre tombe.
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="albanie"></a>
<br>&nbsp;
<center><table BORDER=0 COLS=1 WIDTH="100%" BGCOLOR="#FFFFFF" >
<tr>
<td>
<center><b><font face="Comic Sans MS"><font color="#000000"><font size=+4>Albanie
:</font></font></font></b></center>
</td>
</tr>
</table></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Le prol&eacute;tariat s'affronte</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>&agrave; l'Etat bourgeois</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<blockquote>
<blockquote><font face="Comic Sans MS">"L'atmosph&egrave;re &agrave; Gjirokaster
est folle. La r&eacute;volte populaire se transforme en anarchie totale,
il n'y a plus de police, plus d'Etat, plus de r&egrave;gle. La ville s'enthousiasme,
s'&eacute;panouit, se prend au jeu de la r&eacute;bellion"... (Le Monde
- 11/3/1997)</font></blockquote>
</blockquote>

<blockquote>
<blockquote><font face="Comic Sans MS">"Avoir une arme, c'est un plaisir"...
une "incontestable ivresse que provoque chez les combattants l'anarchie"...
"Les pillages se multiplient, op&eacute;r&eacute;s par des hordes de mis&eacute;reux
ou par des bandits. Personne ne se cache, et il y a parfois un air de f&ecirc;te
populaire." (Le Monde - 16-17/3/1997)</font></blockquote>
</blockquote>

<h2>
<u><font face="Comic Sans MS">Un souffle d'air frais dans l'atmosph&egrave;re
&eacute;crasante de la paix sociale</font></u></h2>
La lutte du prol&eacute;tariat en Albanie a apport&eacute; un souffle d'air
frais dans l'atmosph&egrave;re &eacute;touffante de la paix sociale qui
aujourd'hui, bien trop souvent encore, endort les r&eacute;flexes de classe
des prol&eacute;taires. Par leurs actes d&eacute;non&ccedil;ant clairement
l'ensemble des structures de l'Etat comme &eacute;tant leur ennemi, les
prol&eacute;taires en Albanie ont renou&eacute; avec les traditions de
lutte de notre classe que tant d'ann&eacute;es de d&eacute;fense de la
d&eacute;mocratie -que ce soit au nom de l'antifascisme ou de l'anticommunisme-
ont bel et bien rejet&eacute;es dans l'oubli. Les exemples de rupture d'avec
le respect de la propri&eacute;t&eacute; priv&eacute;e, d'avec le r&egrave;glement
des conflits par les voies des tribunaux,... sont tellement rares aujourd'hui
que nous prenons ici le temps et l'espace de raconter ce qui s'est pass&eacute;
en Albanie, et d'&eacute;laborer une p&eacute;riodisation afin de d&eacute;finir
les moments les plus importants de l'&eacute;volution des rapports de forces
entre r&eacute;volution et contre-r&eacute;volution dans ce pays.
<p>Il ne faut pas croire qu'il serait possible de faire une chronologie
qui ne soit pas directement une analyse, une prise de position par rapport
aux &eacute;v&eacute;nements. Une chronologie neutre, que les partisans
du libre arbitre appelleraient "objective", cela n'existe pas. Il est clair
que tout ce que laissent transpara&icirc;tre les m&eacute;dias est d'embl&eacute;e
un parti pris (le choix des &eacute;v&eacute;nements relat&eacute;s, les
mots qui sont mis sur ce qui se passe,...) et exprime, en l'occurrence,
le point de vue bourgeois, un point de vue qui ne peut que nier le fait
qu'il y a eu en Albanie (en tout cas dans un premier temps) affrontement
classe contre classe en dehors et contre tout r&egrave;glement d&eacute;mocratique.
Ce qui est objectif, c'est que tout regard pos&eacute; sur les &eacute;v&eacute;nements
d&eacute;pend du point de vue o&ugrave; l'on se place, soit le point de
vue de la bourgeoisie d&eacute;fendant son Etat et son syst&egrave;me mercantile,...
soit le point de vue du prol&eacute;tariat dont la lutte est destruction
du capitalisme et affirmation du communisme (1).
<p>Alors que toute la presse bourgeoise s'indignait d'encore assister &agrave;
des moyens de lutte aussi "barbares" comportant attaques de banques, incendies
des commissariats, des municipalit&eacute;s, des tribunaux, pillages des
d&eacute;p&ocirc;ts de vivres et d'armes que sont les casernes, prises
d'assaut des prisons et lib&eacute;ration des prisonniers,... de notre
c&ocirc;t&eacute;, c'est avec une certaine exaltation que nous apprenions
que le mouvement de lutte en Albanie rompait avec les sempiternelles manifestations
mises en place par les oppositions du monde entier (en Albanie: les ex-staliniens
rebaptis&eacute;s socialistes) et se r&eacute;appropriait les moyens de
lutte de toujours des prol&eacute;taires contre l'Etat.
<p>Au lendemain du 9 mars 1997, date &agrave; laquelle Gjirokaster est
gagn&eacute;e par la r&eacute;volte, le journal <i>Le Monde</i> s'&eacute;tonne
de ce que l'atmosph&egrave;re y soit &agrave; l'enthousiasme, que les pillages
donnent un air de f&ecirc;te aux rues, que le fait de porter une arme procure
une certaine joie de vivre, que la ville semble s'&eacute;panouir alors
que l'anarchie y est totale, sans plus de police, sans plus d'Etat... Parce
qu'imbu de leur id&eacute;al d&eacute;mocratique, positionn&eacute;s du
c&ocirc;t&eacute; de la classe dominante, les journalistes ne peuvent comprendre
que de tels mouvements lib&egrave;rent tout &agrave; coup des g&eacute;n&eacute;rations
et des g&eacute;n&eacute;rations de privations, de sacrifices, d'assassinats,
d'emprisonnements,... durant lesquelles l'on a courb&eacute; l'&eacute;chine
et encaiss&eacute; tous les coups,... Oui, c'est jouissif d'enfin briser
les cha&icirc;nes, de se r&eacute;approprier tout ce dont on nous fait
r&ecirc;ver mais qu'on ne peut jamais toucher parce que c'est cadenass&eacute;
derri&egrave;re les barri&egrave;res de l'argent, les barreaux des prisons,...
Oui, c'est festif de ne plus avoir peur et de se retrouver forts et unis
dans la rue contre la propri&eacute;t&eacute; priv&eacute;e et l'Etat,
contre tout cet ordre qui nous fait crever -cet ordre qui ne crevera que
lorsque la liesse de ces prol&eacute;taires en armes qui ont enfin retrouv&eacute;
la voie de la lutte sera partag&eacute;e par les prol&eacute;taires du
monde entier.
<h2>
<u><font face="Comic Sans MS">De l'effondrement des pyramides au soul&egrave;vement
du prol&eacute;tariat</font></u></h2>
D&egrave;s le d&eacute;but de janvier 1997, des manifestations rassemblent
&agrave; Tirana et dans tout le pays des dizaines de milliers d'&eacute;pargnants
qui ont tout perdu dans les faillites des pyramides financi&egrave;res.
<p>Ces soci&eacute;t&eacute;s d'&eacute;pargne proposant des taux d'int&eacute;r&ecirc;ts
faramineux (de 35 &agrave; 100 % par mois) ont attir&eacute; jusqu'aux
fonds de tiroir des coins les plus recul&eacute;s d'Albanie. Afin d'investir
chez Sude, Populi, Xhaferri, Vefa, Kamberi ou autre, de d&eacute;poser
chaque mois un peu plus d'argent &agrave; ces guichets install&eacute;s
&agrave; la h&acirc;te dans les rues, les Albanais ont vendu tout ce qu'ils
pouvaient. Appartements, voitures, troupeaux, terres,... ont &eacute;t&eacute;
liquid&eacute;s. Mais les montants pay&eacute;s aux premiers d&eacute;posants
ne provenant que de l'apport croissant de nouveaux d&eacute;p&ocirc;ts,
l'effondrement de ces soci&eacute;t&eacute;s d'&eacute;pargne (qui viennent
t&ocirc;t ou tard &agrave; cours de d&eacute;p&ocirc;ts) &eacute;tait in&eacute;vitable.
Des centaines de milliers d'&eacute;pargnants s'en sont retrouv&eacute;s
compl&egrave;tement d&eacute;pouill&eacute;s. 70 &agrave; 80 % des foyers
albanais ont &eacute;t&eacute; touch&eacute;s. Et bien s&ucirc;r, ce furent
les plus pauvres qui furent comme toujours les plus touch&eacute;s.
<p>La ferveur &agrave; investir dans les pyramides financi&egrave;res exprime
la persistance du mythe qui pr&eacute;tend qu'&agrave; l'occident l'argent
est facile, qu'il suffit de s'endormir sur ses rentes pour se r&eacute;veiller
riche le lendemain...
<p>Jusqu'en 1990-91, la n&eacute;cessit&eacute; de d&eacute;fendre le mythe
de l'existence d'une Albanie socialiste avait gard&eacute; les fronti&egrave;res
ferm&eacute;es aux seuls &eacute;changes/investissements avec les pays
de l'Est. Puis, comme en Russie et dans les autres pays de l'Est, le mythe
du socialisme comme param&egrave;tre fondamental du maintien de la paix
sociale ayant fait son temps, on parla de lib&eacute;ralisation du syst&egrave;me,
de la fin des restrictions, de la possibilit&eacute; pour chacun de s'enrichir,...
A Berlin on fait tomber le mur, en Albanie on d&eacute;serte les 700.000
bunkers qu'Enver Hoxha (2) avait fait construire dans la crainte d'une
agression &eacute;trang&egrave;re.
<p>Comme en Russie (3) et dans tous les pays de l'Est, le largage des mesures
protectionnistes, les changements d'alliances imp&eacute;rialistes, les
r&eacute;formes &eacute;conomiques et sociales marquent une acc&eacute;l&eacute;ration
brutale dans la course au profit et creusent de mani&egrave;re encore plus
ph&eacute;nom&eacute;nale le foss&eacute; entre bourgeois et prol&eacute;taires.
De d&eacute;cembre 1990 &agrave; mai 1991, des &eacute;meutes de la faim
&eacute;clatent dans toute l'Albanie. Les investisseurs occidentaux reculent
face &agrave; tant d'incertitude quant aux perspectives de profit. Les
ann&eacute;es 1991-92 sont marqu&eacute;es par l'effondrement total de
l'industrie albanaise et la persistance de troubles sociaux. De d&eacute;cembre
1991 &agrave; f&eacute;vrier 1992, une deuxi&egrave;me vague d'&eacute;meutes
d&eacute;ferle sur le pays. A chaque fois, ces &eacute;meutes d&eacute;bouchent
sur des pillages et incendies de commissariats, b&acirc;timents publics,
usines, magasins et d&eacute;p&ocirc;ts de vivre,... (4) L'Albanie, class&eacute;e
&agrave; hauts risques, est plac&eacute;e sous perfusion de l'aide internationale
pour &eacute;viter l'explosion sociale.
<p>Les Etats allemand, turc et nord-am&eacute;ricain appuient financi&egrave;rement
l'arm&eacute;e albanaise pour la transformer en une arm&eacute;e puissante,
pr&ecirc;te &agrave; l'affrontement. Mais malgr&eacute; ces pr&eacute;paratifs
bourgeois, la lutte de classe nous a montr&eacute; une fois de plus comment
une situation <b>pr&eacute;par&eacute;e</b> par la bourgeoisie peut devenir
<b>incontr&ocirc;lable</b>.
<p>L'attraction du mythe du paradis occidental est alors si forte que l'ouverture
des fronti&egrave;res se solde par un exode massif que l'Etat albanais,
mais aussi tous les Etats environnants et principalement l'italien, se
voient oblig&eacute;s de r&eacute;fr&eacute;ner violemment. Il ne s'agit
pas tant d'exode de capitaux vu que l'Albanie est plut&ocirc;t une zone
de d&eacute;sertification des capitaux mais d'exode des prol&eacute;taires
subjugu&eacute;s par le mythe qui pr&eacute;tend que passer &agrave; l'ouest
signifie la fin de toutes les mis&egrave;res. Rappelons-nous l'afflux des
quelques 40.000 r&eacute;fugi&eacute;s d&eacute;barquant malgr&eacute;
tout dans le sud de l'Italie en mars et ao&ucirc;t 1991. La moindre rumeur
d'un bateau en partance, d'une d&eacute;livrance de visas avait pour r&eacute;sultat
le rassemblement de milliers de jeunes dans les ports ou devant les ambassades
occidentales, comme cela c'est &eacute;galement pass&eacute; &agrave; Cuba.
Par la suite, cet exode a continu&eacute; &agrave; faire l'objet d'un trafic
clandestin crapuleux. On ne peut s'y tromper lorsque l'on sait que les
passeurs d'&eacute;migrants clandestins vers l'Italie d&eacute;signent
leurs clients du terme saisissant de <i>viande sur pied</i> et que le prix
de la travers&eacute;e varie entre 450 et 600 dollars (5).
<p>Avec la faillite des pyramides financi&egrave;res, les prol&eacute;taires
d'Albanie font encore les frais de la d&eacute;sillusion totale qui accompagne
la prise de conscience qu'&agrave; l'Est ou &agrave; l'Ouest, c'est l'argent
qui fait et d&eacute;fait les politiques, ouvre ou ferme les fronti&egrave;res,
s'amasse dans les poches des uns en vidant les poches des autres. Le mythe
de l'argent facile est puissant qui a conduit les moindres &eacute;conomies
des prol&eacute;taires dans ce gouffre &agrave; fric que sont les soci&eacute;t&eacute;s
d'&eacute;pargne, la d&eacute;sillusion dure &agrave; encaisser quand on
y a tout mis&eacute; et qu'on doit tout y laisser.
<p>En mai 1996, le soir des &eacute;lections l&eacute;gislatives qui attribuent
la totalit&eacute; des si&egrave;ges du parlement au Parti D&eacute;mocratique,
le drapeau de la Vefa, la plus importante compagnie financi&egrave;re compromise
dans les pyramides tr&ocirc;ne &agrave; la tribune des vainqueurs. Un journaliste
commente: <i>"La Vefa illustre le miracle du capitalisme, le miracle albanais,
le miracle d'un pays qui s'arrache enfin de la mis&egrave;re."</i> Avec
la faillite des pyramides financi&egrave;res dont celle g&eacute;n&eacute;r&eacute;e
par la Vefa, le sentiment de trahison est tr&egrave;s fort au sein de la
population, tant ces soci&eacute;t&eacute;s d'&eacute;pargne sont li&eacute;es
au gouvernement Berisha et au Parti D&eacute;mocratique (6). D'autant plus
qu'en 1992, c'est au cri de <i>"fitoi!"</i> (victoire!) que le peuple albanais
pl&eacute;biscitait, tel un lib&eacute;rateur, son nouveau pr&eacute;sident,
Sali Berisha qui, au nom de la lutte contre la tyrannie du r&eacute;gime
stalinien avait r&eacute;ussi &agrave; re-sceller l'union nationale. C'est
&agrave; cette &eacute;poque qu'est lanc&eacute; un appel &agrave; l'aide
internationale pour relancer l'&eacute;conomie en Albanie et que le principal
partenaire de l'Albanie devient les Etats-Unis.
<p>Aujourd'hui la situation est toute autre. La faillite des soci&eacute;t&eacute;s
d'&eacute;pargne a fait basculer le climat social. Contrairement &agrave;
ce qui s'est pass&eacute; en Mac&eacute;doine ou en Bulgarie o&ugrave;
la bourgeoisie se targue d'avoir pu contenir le m&eacute;contentement des
laiss&eacute;s-pour-compte avec de maigres compensations, en Albanie, les
manifestations et autres formes de protestations se g&eacute;n&eacute;ralisent,
d&eacute;montrant clairement que le prol&eacute;tariat ne se laisse pas
dompter par l'Etat. En effet, &agrave; Skopje, le gouvernement et la banque
nationale ont par&eacute; au plus press&eacute; en organisant des <i>"comit&eacute;s
de d&eacute;dommagement des victimes l&eacute;s&eacute;es"</i> menant enqu&ecirc;tes,
proc&egrave;s,... Pire, &agrave; Sofia, pour tout d&eacute;dommagement,
le gouvernement a &eacute;rig&eacute; un monument <i>"&agrave; la m&eacute;moire
des victimes de la pyramide"</i> (7).
<p>En Albanie, la revendication est: <i>"on veut notre argent, on veut
&ecirc;tre rembours&eacute; &agrave; 100 %."</i> Tout au long du mois de
janvier les manifestations se font de plus en plus houleuses et la police
anti-&eacute;meute souvent d&eacute;bord&eacute;e se livre &agrave; des
charges violentes.
<p>Lorsque le gouvernement prend des mesures pour stopper les sp&eacute;culations,
il est trop tard, il ne contr&ocirc;le plus la situation. Le <u>10 janvier</u>
1997, il engage des poursuites contre deux institutions qui sont &agrave;
la base de la constitution de ces pyramides: Xhaferri et Populi.
<p>M&ecirc;me la Banque Mondiale et le Fond mon&eacute;taire International
interviennent pour mettre un terme &agrave; ce type d'entreprise. Ces institutions
soulignent le fait que ce sont des entreprises priv&eacute;es bas&eacute;es
sur la seule sp&eacute;culation, qui permettent &agrave; certains de s'enrichir
tr&egrave;s vite mais qui ne rencontrent pas n&eacute;cessairement les
int&eacute;r&ecirc;ts de d&eacute;veloppement du capital qui est d'abord
bas&eacute; sur la relance de la production. Le 4 f&eacute;vrier, Tritan
Shehu, vice-premier ministre reprend ce point de vue &agrave; son compte
et proclame (apr&egrave;s s'&ecirc;tre lui-m&ecirc;me largement rempli
les poches de cet argent facile!): <i>"Nous sommes r&eacute;solus &agrave;
d&eacute;truire ces &eacute;pargnes pyramidales, car ce n'est pas l&agrave;
l'avenir de l'Albanie. Notre avenir, c'est la production et on va travailler
de plus en plus."</i> Pour &ecirc;tre plus exact, il aurait d&ucirc; dire:
<i>"et
on va <u>faire</u> travailler de plus en plus."</i>
<p>Le gouvernement Berisha est autant d&eacute;savou&eacute; par la bourgeoisie
mondiale que par le prol&eacute;tariat qui sort de sa torpeur.
<p>A Peshkopija, dans sa grande commis&eacute;ration, le pr&eacute;sident
Berisha demande aux gros &eacute;pargnants de se faire conna&icirc;tre
(tant pis pour les petits!). En r&eacute;ponse, des attroupements se forment
dans la rue centrale... Et une centaine de personnes attaquent le commissariat
&agrave; coups de pierre. Six policiers sont bless&eacute;s. Puis les &eacute;meutiers
mettent le feu aux b&acirc;timents de l'administration communale. Le slogans
sont: <i>On veut notre argent!</i> et <i>A bas Berisha!</i>.
<p>Le <u>19 janvier</u> &agrave; Tirana, la police anti-&eacute;meute intervient
en force place Skanderbeg pour disperser une foule en col&egrave;re de
plus de 5.000 personnes r&eacute;clamant le remboursement des sommes d&eacute;pos&eacute;es
dans les soci&eacute;t&eacute;s d'&eacute;pargne. Le Parti Socialiste toujours
maintenu dans l'opposition par le scrutin (contest&eacute;) de mai 1996,
profite de la situation de mobilisation du prol&eacute;tariat pour prendre
sa revanche sur le Parti D&eacute;mocratique. Appelant &agrave; participer
&agrave; cette manifestation, il esp&egrave;re se mettre &agrave; la t&ecirc;te
d'un mouvement de protestation pacifique comme &agrave; Belgrade ou &agrave;
Sofia. Mais cette manifestation, et toutes celles qui vont suivre vont
vite faire abandonner au Parti Socialiste et aux autres partis de la bourgeoisie
tout espoir d'emp&ecirc;cher l'explosion de la terrible col&egrave;re qui
gronde dans tout le pays comme en t&eacute;moignent d&eacute;j&agrave;,
le m&ecirc;me jour, les affrontements &agrave; Berat.
<p>A Berat (100 km au sud de Tirana), des pierres volent contre les b&acirc;timents
de la police, de la justice, les bureaux minist&eacute;riels et ceux du
Parti D&eacute;mocratique. Deux cents manifestants sont arr&ecirc;t&eacute;s.
Le Parlement en appelle &agrave; l'arm&eacute;e pour prot&eacute;ger les
b&acirc;timents officiels.
<p>Le <u>24 janvier</u> &agrave; Lushnj&euml;, 100 km au sud de Tirana,
localit&eacute; o&ugrave; les pyramides ont l&eacute;s&eacute; le plus
de monde, des manifestants jettent des engins explosifs au premier &eacute;tage
du b&acirc;timent de la municipalit&eacute;. Le feu prend. Les deux mille
personnes rassembl&eacute;es dans le centre ville font barrage et emp&ecirc;chent
les pompiers d'acc&eacute;der &agrave; l'incendie. Les manifestants exigent
que leur argent, d&eacute;pos&eacute; dans la fondation Xhaferri mise en
faillite la semaine derni&egrave;re, leur soit rembours&eacute;.
<p>Fin janvier, il appara&icirc;t que Berisha ne se rend pas compte de
l'ampleur du mouvement et pense mettre fin aux d&eacute;sordres en laissant
libre cours aux habituelles pratiques de la police secr&egrave;te, le SHIK
(ex-<i>Sigourimi</i>, police secr&egrave;te de l'&eacute;poque stalinienne
(8)). Plus les rassemblements tournent &agrave; l'&eacute;meute, plus la
police devient brutale. Le SHIK fait r&eacute;gner son habituelle terreur:
arrestations, interrogatoires, tabassages, emprisonnements, assassinats,
disparitions,...
<p>De son c&ocirc;t&eacute;, l'opposition bourgeoise, principalement regroup&eacute;e
autour du Parti Socialiste, se structure pour mener sa campagne contre
le gouvernement Berisha. Le <u>30 janvier</u>, dix partis de l'opposition
dont le Parti Socialiste se coalisent en un Forum pour la D&eacute;mocratie.
Ce Forum exige la d&eacute;mission du gouvernement Berisha jug&eacute;
responsable du chaos &eacute;conomique mis en &eacute;vidence par les effets
d&eacute;vastateurs des entreprises pyramidales et appelle &agrave; la
constitution d'un gouvernement de technocrates pour g&eacute;rer la crise
en attendant l'organisation d'&eacute;lections anticip&eacute;es.
<p>Toujours, le 30 janvier, <i>Koha Jone</i>, le plus important journal
"ind&eacute;pendant", porte-parole d'"intellectuels ind&eacute;pendants"
(une des composantes de l'opposition bourgeoise), publie un manifeste proclamant:
<i>"Il
est clair que la col&egrave;re du peuple est dirig&eacute;e contre un Etat
qui s'&eacute;rige en juge apr&egrave;s avoir acquitt&eacute; les voleurs."</i>
L'opposition sait utiliser les mots dans lesquels les prol&eacute;taires
en lutte peuvent se reconna&icirc;tre. Mais pour l'opposition, cet Etat
qu'elle condamne, ce n'est pas le pouvoir de la classe bourgeoise, c'est
le gouvernement Berisha. De plus, des membres de la r&eacute;daction de
ce journal, des dirigeants du Parti Socialiste et autres figures connues
de l'opposition bourgeoise, accus&eacute;s d'&ecirc;tre &agrave; l'origine
des troubles sont arr&ecirc;t&eacute;s. Tous les ingr&eacute;dients sont
l&agrave; pour enfermer le mouvement dans une alternative bourgeoise: soutenir
l'opposition martyr contre le nouveau tyran: Berisha.
<p>Sur le plan politique bourgeois, voici donc le tableau: &agrave; la
mobilisation prol&eacute;tarienne, l'opposition d&eacute;signe comme cible
Berisha tandis que, jetant en prison c&ocirc;te &agrave; c&ocirc;te prol&eacute;taires
en lutte et membres de l'opposition bourgeoise, le gouvernement pousse
les premiers &agrave; se ranger sous les drapeaux de cette seconde qui
n'a pour but que de laminer le mouvement par le passage aux urnes (&eacute;lectorales/mortuaires).
<p>Le calcul est intelligent mais il ne tient pas compte du potentiel r&eacute;volutionnaire
que contient cette s&eacute;rie de manifestations du m&eacute;contentement
prol&eacute;tarien. Il est clair que dans le mouvement, les prol&eacute;taires
expriment beaucoup plus que simplement l'argent perdu et la d&eacute;mission
de Berisha. Le m&eacute;contentement encore encadr&eacute; par l'opposition
bourgeoise fait de plus en plus place &agrave; l'&eacute;clatement de la
haine de classe contre l'Etat comme en t&eacute;moignent les fr&eacute;quents
d&eacute;bordements d&eacute;bouchant sur le saccage des b&acirc;timents
officiels.
<p>Mais la fronti&egrave;re entre la lutte prol&eacute;tarienne spontan&eacute;ment
dirig&eacute;e contre l'ensemble des structures de l'Etat bourgeois et
la bataille de l'opposition bourgeoise pour restructurer l'Etat ne s'op&egrave;re
pas encore assez clairement dans le mouvement. Et ce manque de d&eacute;limitation
qui s'exprime, par exemple, dans le fait que l'opposition bourgeoise n'est
pas chass&eacute;e des manifestations (et &eacute;galement dans le fait
qu'une partie du mouvement demande justice &agrave; l'Etat pour qu'il sanctionne
les responsables des pyramides financi&egrave;res) laisse encore le champ
libre &agrave; l'opposition pour prendre en mains les r&ecirc;nes du mouvement.
<p>D&eacute;but f&eacute;vrier 1997, Berisha promet que tous ceux qui ont
&eacute;t&eacute; spoli&eacute;s seront d&eacute;dommag&eacute;s soit en
argent liquide soit en livrets d'&eacute;pargne. Le remboursement devrait
d&eacute;buter le 5 f&eacute;vrier gr&acirc;ce &agrave; la saisie des comptes
de deux des principales soci&eacute;t&eacute;s de fonds de placement. Mais,
d'une part, plus personne ne fait confiance dans ces bouts de papier que
l'Etat leur d&eacute;livrerait une nouvelle fois en &eacute;change de promesses.
D'autre part, le m&ecirc;me jour, la plus importante des entreprises de
pyramides &agrave; Vlor&euml;, Gjallica, annonce sa mise en faillite, laissant
un trou de 360 millions de dollars, et proclame sa totale impossibilit&eacute;
de remboursement.
<p>Suite &agrave; cette nouvelle, le <u>5 f&eacute;vrier</u>, &agrave;
Vlor&euml; (ville portuaire de 60 &agrave; 80.000 habitants &agrave; 210
km au sud de Tirana), 30.000 personnes descendent dans la rue. Comme la
manifestation se dirige vers le port, les flics chargent et tentent de
chasser les manifestants &agrave; coups de pompes &agrave; eau et de matraques.
Des membres masqu&eacute;s du SHIK frappent des manifestants et les emm&egrave;nent
dans leurs voitures. Les affrontements avec la police font deux morts et
une centaine de bless&eacute;s, la plupart du c&ocirc;t&eacute; des manifestants.
Mais par la suite, un groupe de policiers anti-&eacute;meute se fait encercler.
Plusieurs d'entre eux, d&eacute;shabill&eacute;s par les manifestants,
courent dans les rues en sous-v&ecirc;tements. Les forces de l'ordre se
replient!
<p>Cette journ&eacute;e marque le d&eacute;but d'une mobilisation permanente
&agrave; Vlor&euml;: chaque jour commencera par un grand rassemblement
(vers 10 heure) qui se prolongera par une manifestation. Vers 17 heure,
une nouvelle r&eacute;union d&eacute;cide des actions &agrave; organiser
pour le lendemain. Les chefs de tous les partis de l'opposition, pr&eacute;sents
&agrave; ces manifestations, appellent au calme. Au bout d'une semaine
de manifestations, les appels au calme ne sont toujours pas suivis. N&eacute;anmoins,
le mot d'ordre des manifestants reste <i>A bas Berisha!</i>
<p>A Tepelen&euml;, le Forum pour la D&eacute;mocratie appelle &agrave;
un rassemblement. Seule une soixantaine de personnes s'y pr&eacute;sentent
alors que la mobilisation est de plus en plus forte. Le mouvement occupe
la rue et ne veut pas se laisser distraire par des discours sur la d&eacute;mocratie.
<p>Ces exemples montrent que les prol&eacute;taires disent oui &agrave;
l'opposition quand elle r&eacute;clame le remboursement des sommes engag&eacute;es
dans les soci&eacute;t&eacute;s d'&eacute;pargne et quand elle crie <i>A
bas Berisha!</i> Ils disent non quand elle appelle au calme et &agrave;
r&eacute;fl&eacute;chir sur la d&eacute;mocratie. Mais si dans la bouche
des prol&eacute;taires <i>A bas Berisha!</i> peut signifier <i>A bas l'Etat!</i>,
dans la bouche de l'opposition <i>A bas Berisha!</i> signifie <i>A bas
le gouvernement Berisha! </i>et d&eacute;bouche sur la revendication d'&eacute;lections
anticip&eacute;es. Le mouvement charrie ces deux perspectives tout &agrave;
fait antagoniques. Ces oui et non qui s'expriment dans le mouvement d&eacute;montrent
encore la difficult&eacute; du prol&eacute;tariat &agrave; choisir son
camp. Il a du mal &agrave; se d&eacute;p&ecirc;trer des alternatives bourgeoises.
Il r&eacute;agit positivement ou n&eacute;gativement aux injonctions des
partis bourgeois mais n'en est pas encore &agrave; d&eacute;finir sa propre
direction.
<p>C'est sur cette ambigu&iuml;t&eacute;, ce manque de clart&eacute; que
va reposer toute la tactique de la contre-r&eacute;volution qui va pousser
le mouvement &agrave; quitter la rue et &agrave; reprendre le droit chemin
du vote pour exprimer son d&eacute;saccord. Voil&agrave; la voie toute
trac&eacute;e de la pacification du mouvement soutenue par la bourgeoisie
mondiale qui, faisant r&eacute;f&eacute;rence aux situations semblables
bien que moins explosives en Bulgarie et en Roumanie, ne cesse de souligner
le "<i>passage salvateur par l'isoloir</i>".
<p>Dans beaucoup de villes les manifestations, toujours encadr&eacute;es
par les partis de l'opposition, sont de plus en plus houleuses, il y a
des d&eacute;bordements fr&eacute;quents, la police est de plus en plus
brutale et arr&ecirc;te massivement.
<p>A Tirana, le parti de Berisha se mobilise et mille personnes participent
&agrave; un rassemblement pour la d&eacute;mocratie et la non-violence
(comme toujours, ceux qui sont les plus cons&eacute;quents dans l'organisation
du terrorisme d'Etat pr&eacute;f&egrave;rent le discours de la non-violence
qui leur garantit le monopole de la force arm&eacute;e). Le SHIK continue
&agrave; faire r&eacute;gner la terreur. Ses membres investissent les caf&eacute;s
o&ugrave; des discussions anim&eacute;es sur les derniers &eacute;v&eacute;nements
regroupent du monde et tabassent &agrave; la ronde.
<p>Le <u>9 f&eacute;vrier</u> est marqu&eacute; par une escalade dans la
violence de la r&eacute;pression. A Vlor&euml;, dans la nuit, la police
emprisonne ceux qu'elle juge &ecirc;tre les meneurs. Les manifestants se
r&eacute;unissent devant les b&acirc;timents de la police et exigent la
lib&eacute;ration des prisonniers. Les flics tirent, il y a au moins 26
bless&eacute;s.
<p>Le jour suivant, le <u>10 f&eacute;vrier</u>, toujours &agrave; Vlor&euml;:
40.000 personnes manifestent et mettent le feu au quartier g&eacute;n&eacute;ral
du Parti D&eacute;mocratique. Il y a &agrave; nouveau 81 bless&eacute;s
dont un meurt des suites de ses blessures par balles. Des localit&eacute;s
environnantes (5.000 venant de Fier, plusieurs centaines de Berat, Tepelen&euml;,
et d'ailleurs encore), les prol&eacute;taires se solidarisent avec la lutte
de leurs compagnons de Vlor&euml; et viennent renforcer leurs rangs.
<p>A Tirana: les forces de l'ordre n'arrivent pas &agrave; emp&ecirc;cher
des rassemblements. La tension monte. Les manifestants crient <i>"Vlor&euml;,
Vlor&euml;!"</i>
<p>Les affrontements &agrave; Vlor&euml; font tra&icirc;n&eacute;e de poudre
et deviennent l'embl&egrave;me de la r&eacute;volte dans tout le pays.
<p>Gjirokaster est travers&eacute; par la manifestation la plus massive
jusqu'&agrave; ce jour. Le <u>11 f&eacute;vrier</u>, &agrave; Vlor&euml;,
30.000 personnes assistent aux fun&eacute;railles du manifestant assassin&eacute;
la veille par la police qui se fait particuli&egrave;rement discr&egrave;te
ce jour-l&agrave;. Mais la tension monte, &agrave; tout moment semblent
pouvoir exploser des affrontements <i>"dangereusement incontr&ocirc;l&eacute;s"</i>.
<p>Jusqu'ici, le mouvement est marqu&eacute; par des manifestations de
plus en plus tumultueuses qui d&eacute;bouchent sur de graves affrontements
avec les corps de police et l'incendie de b&acirc;timents de l'Etat (principalement,
les si&egrave;ges du Parti D&eacute;mocratique et les municipalit&eacute;s)
et qui sont marqu&eacute;s par des arrestations massives et de nombreux
morts. Mais le fait d'avoir plusieurs fois fait reculer les forces de l'ordre
marque la tendance &agrave; rompre avec le sch&eacute;ma habituel des manifestations
tout au long desquelles, c'est l'Etat qui garde l'initiative des affrontements,
et cela constitue un saut de qualit&eacute; important.
<p>La r&eacute;pression par laquelle Berisha pensait d&eacute;cimer le
mouvement, produit l'effet contraire. Loin de faire reculer le mouvement,
elle attise la combativit&eacute;, renforce la d&eacute;termination &agrave;
lutter jusqu'&agrave; gain de cause. Et plus encore, le sentiment de vengeance
se fait jour. Non seulement vengeance contre la police qui frappe, isole,
torture, massacre, mais plus globalement contre tout ce qui a conduit &agrave;
cette situation extr&ecirc;me, contre toutes ces dures ann&eacute;es de
survie pr&eacute;caire sans jamais savoir de quoi demain sera fait, contre
toutes ces promesses au nom desquelles on s'est toujours plus serr&eacute;
la ceinture, contre la torture de la faim, contre les intimidations, les
humiliations quotidiennes, contre tout le rapport social travail salari&eacute;/capital,
contre l'Etat.
<p>Les limites du mouvement continuent &agrave; s'exprimer par contre dans
le fait que les partis de l'opposition ne se font pas encore jeter des
manifestations et que les prol&eacute;taires attendent que l'Etat leur
rende justice et punissent les soci&eacute;t&eacute;s frauduleuses.
<p>Le m&ecirc;me jour, le 11 f&eacute;vrier, le gouvernement envisage de
proclamer l'&eacute;tat d'urgence &agrave; Vlor&euml;. Le Premier Ministre,
Meksi, annon&ccedil;ait d&eacute;j&agrave; &agrave; la radio: <i>"il faut
d&eacute;fendre l'ordre constitutionnel"</i> et &agrave; une situation
extraordinaire, il faut r&eacute;pondre par des <i>"mesures extraordinaires"</i>.
Mais le d&eacute;cret soumis au Parlement rencontre l'opposition de d&eacute;put&eacute;s
du Parti D&eacute;mocratique qui, venant de la r&eacute;gion de Vlor&euml;,
se rendent compte que cette mesure ne ferait qu'accentuer la tension que
les arrestations et assassinats ont particuli&egrave;rement aiguis&eacute;e
ces derniers jours. Pour &eacute;viter que la haine des flics ne se retourne
contre l'ensemble des structures de l'Etat, le gouvernement d&eacute;cide
alors de limoger le commissaire de police en place &agrave; Vlor&euml;.
<p>Dans la semaine du <u>12 f&eacute;vrier</u>, le mouvement s'&eacute;largit
dans presque toutes les villes du sud et dans quelques villes du nord.
Les manifestations deviennent de plus en plus massives et les affrontements
plus forts. A Fier, il y a encore un mort du c&ocirc;t&eacute; des manifestants.
<p>Le <u>19 f&eacute;vrier</u> se d&eacute;roule &agrave; Tirana une nouvelle
grande manifestation que la police n'a pas pu emp&ecirc;cher. Partout on
crie <i>"Vlor&euml;, Vlor&euml;!"</i>
<p>Le <u>20 f&eacute;vrier</u>, une quarantaine d'&eacute;tudiants d&eacute;butent
une gr&egrave;ve de la faim &agrave; l'universit&eacute; de Vlor&euml;.
Ils appellent &agrave; la non-violence, r&eacute;clament la d&eacute;mission
du gouvernement Meksi, la formation d'un gouvernement de technocrates pour
assurer l'int&eacute;rim jusqu'aux nouvelles &eacute;lections, le limogeage
des responsables de la t&eacute;l&eacute;vision, des poursuites judiciaires
contre les responsables des brutalit&eacute;s polici&egrave;res! Quel programme!
Pour ces &eacute;tudiants, l'attaque brutale du niveau de vie des prol&eacute;taires
qui ont tout perdu dans les faillites, la r&eacute;pression des luttes,...
n'est que le fait de quelques vilains qui ont abus&eacute; de leur poste
de responsabilit&eacute;. Et la revendication d'un gouvernement de technocrates
laisse supposer qu'il pourrait y avoir un gouvernement neutre au-dessus
des classes! Comme pour tous les r&eacute;formistes du monde, il ne s'agirait
que d'un probl&egrave;me de mauvaise gestion, soluble dans les &eacute;lections.
<p>Avec leur programme de remise &agrave; neuf de l'Etat, ces &eacute;tudiants
se situent clairement du c&ocirc;t&eacute; de la contre-r&eacute;volution.
Contre-r&eacute;volution qui se concr&eacute;tise &eacute;galement dans
les moyens de lutte propos&eacute;s: face &agrave; la r&eacute;pression
de plus en plus f&eacute;roce, on propose de tendre l'autre joue. Alors
qu'une force collective se d&eacute;gage de la rue et commence &agrave;
prendre le dessus face aux assauts meurtriers des policiers anti-&eacute;meute,
ils proposent &agrave; chacun de s'aliter, de dilapider ses &eacute;nergies
vitales,... Et pourquoi pas se mettre &agrave; genoux et prier... pour
apitoyer l'Etat qui au moment-m&ecirc;me re&ccedil;oit des appuis internationaux
pour payer et sur&eacute;quiper ses diff&eacute;rents corps de police.
<p>En effet, fin f&eacute;vrier, Berisha envoie son ministre de l'int&eacute;rieur
en Allemagne percevoir une avance pour payer de nouveaux &eacute;quipements
aux forces de police. D'autres gouvernements expriment leur appui au gouvernement
de Berisha. Les Etats-Unis qui avaient mis&eacute; sur le gouvernement
Berisha pour faire de leur soutien &agrave; l'Albanie une t&ecirc;te de
pont dans la r&eacute;gion, estiment que Berisha et son parti ont dilapid&eacute;
ce capital d'abord dans le scrutin contest&eacute; de mai 1996 et ensuite
dans la faillite des soci&eacute;t&eacute;s d'&eacute;pargne sp&eacute;culatives
soutenues par le gouvernement. Aujourd'hui, soucieux de h&acirc;ter la
r&eacute;conciliation nationale, les Etats-Unis exercent une pression maximale
sur le gouvernement de Berisha pour le contraindre &agrave; engager le
dialogue avec l'opposition regroup&eacute;e autour du Parti Socialiste.
<p>Le <u>28 f&eacute;vrier</u>, le gouvernement Meksi/Berisha d&eacute;cide
de d&eacute;loger les gr&eacute;vistes de la faim qui occupent l'universit&eacute;.
Un groupe de policiers en civil, des membres du SHIK, s'appr&ecirc;te &agrave;
investir les b&acirc;timents. La r&eacute;action ne se fait pas attendre:
de nombreux prol&eacute;taires se reconnaissent, malgr&eacute; les revendications
r&eacute;formistes des &eacute;tudiants, dans tous ceux qui sont r&eacute;prim&eacute;s
par l'Etat, et prennent donc position pour agir face &agrave; la violence
polici&egrave;re. En fait, la rumeur selon laquelle la police secr&egrave;te
s'appr&ecirc;tait &agrave; &eacute;vacuer par la force les gr&eacute;vistes
de la faim a conduit plus d'un millier de personnes arm&eacute;es de couteaux
et de fusils &agrave; se rassembler devant l'universit&eacute;. Le nombre
de manifestants qui accourt ne cesse de cro&icirc;tre et ce sont bient&ocirc;t
dix mille manifestants qui, de l'universit&eacute;, se rendent au si&egrave;ge
du SHIK et l'attaquent &agrave; coups de pierre. Des affrontements &agrave;
l'arme &agrave; feu ont lieu entre manifestants et membres du SHIK. Ceux-ci
se retranchent dans leurs b&acirc;timents. Loin de les abandonner derri&egrave;re
leurs murs, les manifestants repartent &agrave; l'assaut et y mettent le
feu &agrave; l'aide de grenades. Trois membres du SHIK restent pris par
les flammes et meurent br&ucirc;l&eacute;s vifs. D'autres qui essaient
de s'enfuir se font lyncher. En tout il y a six morts parmi ces salauds
du SHIK. C'est pas encore &eacute;norme quand on sait que c'est dans ces
b&acirc;timents que beaucoup de fr&egrave;res de classe ont disparu, tortur&eacute;s
et assassin&eacute;s par ces corps d'&eacute;lite form&eacute;s des meilleurs
tortionnaires bourgeois. De notre c&ocirc;t&eacute; malheureusement, il
y a aussi trois morts parmi les manifestants et une trentaine de bless&eacute;s.
<p>Les manifestants, qui ont aussi eu vent de l'h&eacute;sitation du gouvernement
&agrave; d&eacute;clarer l'&eacute;tat de si&egrave;ge &agrave; Vlor&euml;,
se dirigent vers une caserne de l'arm&eacute;e, enfoncent les portes et
prennent toutes les armes qu'ils peuvent y trouver sans rencontrer la moindre
r&eacute;sistance de la part des officiers et des soldats encasern&eacute;s.
Une mitrailleuse lourde est install&eacute;e devant l'universit&eacute;.
Les affrontements continuent toute la nuit du <u>28 f&eacute;vrier</u>
et se prolongent jusqu'au <u>1er mars</u>.
<p>Ces combats marquent <b>la fin</b> d'une premi&egrave;re p&eacute;riode
o&ugrave; les vagues de protestations et autres expressions prol&eacute;tariennes
sont encore trop prisonni&egrave;res du fait d'attendre r&eacute;paration
de l'Etat et de l'illusion que l'Etat autrement gouvern&eacute; pourrait
&ecirc;tre plus juste, &eacute;quitable,... et <b>le d&eacute;but</b> d'un
soul&egrave;vement insurrectionnel o&ugrave; le prol&eacute;tariat n'attend
plus rien du gouvernement et lui m&egrave;ne la guerre ouverte, reprenant
le chemin de l'action directe contre l'Etat, de l'affirmation classe contre
classe. Ce qui ne veut pas dire qu'il n'existe pas toute une s&eacute;rie
d'id&eacute;ologies, de pi&egrave;ges, de perspectives bourgeoises (ce
qui dans une p&eacute;riode internationale comme celle-ci est in&eacute;vitable)
y compris dans cette p&eacute;riode cruciale o&ugrave; l'ennemi se structure
pour r&eacute;cup&eacute;rer et diriger un mouvement qui lui &eacute;chappe.
<h2>
<u><font face="Comic Sans MS">Le caract&egrave;re insurrectionnel du soul&egrave;vement
en Albanie</font></u></h2>
Samedi <u>1er mars</u>, la ville de Vlor&euml; est aux mains des insurg&eacute;s.
Les obs&egrave;ques des trois manifestants tu&eacute;s la nuit pr&eacute;c&eacute;dente
ont lieu dans le calme. Mais de nouveaux affrontements se produisent dans
la soir&eacute;e qui font &agrave; nouveau cinq bless&eacute;s par balles.
Deux autres d&eacute;p&ocirc;ts d'armes et de munitions sont pill&eacute;s.
Les prol&eacute;taires en armes affr&egrave;tent des voitures et partent
dans les villes avoisinantes pour propager leur mouvement.
<p>La poudre &eacute;tait d&eacute;j&agrave; sur toutes les routes, dans
toutes les villes, qui ne demandait qu'&agrave; &ecirc;tre mise &agrave;
feu. L'&eacute;tincelle jaillie de Vlor&euml; a propag&eacute; l'explosion
&agrave; toute allure dans le sud du pays.
<p>A Vlor&euml;, Sarand&euml; et Delvin&euml; la situation est d&eacute;clar&eacute;e
<i>"hors
de contr&ocirc;le"</i>. Dini, ministre des affaires &eacute;trang&egrave;res
italien d&eacute;clare que la r&eacute;volte est dirig&eacute;e par <i>"des
bandes de d&eacute;linquants excit&eacute;s par des extr&eacute;mistes
de gauche [qui ont comme objectif d'] attaquer Tirana."</i>
<p>A Lushnj&euml;, des manifestants interceptent deux fourgonnettes bourr&eacute;es
de policiers anti-&eacute;meutes et obligent ceux-ci &agrave; abandonner
celles-l&agrave;. Une quarantaine de flics sont ainsi d&eacute;sarm&eacute;s.
<p>A Tirana, toujours le 1er mars, le Parlement est convoqu&eacute; en
session extraordinaire afin de d&eacute;battre des mesures &agrave; prendre
pour m&acirc;ter la r&eacute;volte de Vlor&euml;. Le soir m&ecirc;me, Berisha
annonce la d&eacute;mission du gouvernement Meksi. D&eacute;cision qui
n'aura aucun impact sur le mouvement!
<p>Tandis que le Forum pour la D&eacute;mocratie d&eacute;nonce une <i>"tentative
du pr&eacute;sident Berisha et du Parti D&eacute;mocratique de tromper
encore une fois le peuple albanais afin de garder le pouvoir qui s'appuie
sur le vol des voix &eacute;lectorales, sur un syst&egrave;me financier
sp&eacute;culatif, sur la violence et la terreur"</i> et appelle &agrave;
se mobiliser pour de nouvelles <i>"&eacute;lections libres"</i>, le prol&eacute;tariat,
lui, r&eacute;pond par la r&eacute;elle critique pratique des perspectives
&eacute;lectorales: l'armement g&eacute;n&eacute;ralis&eacute; de la lutte
contre l'Etat!
<p>Dimanche <u>2 mars</u>, en r&eacute;ponse &agrave; la d&eacute;mission
du gouvernement, la r&eacute;sidence de fonction du pr&eacute;sident Berisha,
install&eacute;e sur les hauteurs de la ville de Vlor&euml;, est pill&eacute;e
puis incendi&eacute;e!
<p>Pr&egrave;s du port de Vlor&euml;, dix mille insurg&eacute;s cernent
la garnison de la base strat&eacute;gique de Pacha Liman. Les soldats abandonnent
leurs positions. Rest&eacute; seul, le commandant ouvre les portes aux
insurg&eacute;s. Il deviendra organisateur de la d&eacute;fense de Vlor&euml;
face &agrave; une possible intervention des troupes toujours &agrave; la
solde de Berisha.
<p>Lorsque les insurg&eacute;s prennent d'assaut une caserne, ils marchent
sur les baraquements, non pour attaquer les soldats mais pour obtenir les
armes. Nulle part, les conscrits encasern&eacute;s ne s'opposent aux pillages.
Au contraire, partout les soldats et m&ecirc;me la plupart des officiers
accueillent les insurg&eacute;s avec sympathie. Plus encore, il y a fraternisation:
les prol&eacute;taires sous l'uniforme se reconnaissent dans la lutte de
leurs fr&egrave;res de classe insurg&eacute;s et rejoignent le mouvement
avec armes et bagages.
<p>Le gouvernement avouera vite ne plus pouvoir compter sur son arm&eacute;e.
<p>A Sarand&euml; (300 km au sud de Tirana), environ trois mille manifestants
brandissant des b&acirc;tons d&eacute;boulent dans les rues sans rencontrer
aucun barrage. Impressionn&eacute;e par la d&eacute;termination des manifestants,
la police dispara&icirc;t subrepticement des lieux. Les prol&eacute;taires
pillent et incendient le commissariat (vide) et les voitures de police
abandonn&eacute;es. Le m&ecirc;me sort est r&eacute;serv&eacute; aux b&acirc;timents
du SHIK. Quatre cents fusils d'assaut Kalachnikov tombent ainsi aux mains
des insurg&eacute;s qui, continuant leur parcours, attaquent le tribunal,
le parquet, prennent d'assaut la prison et lib&egrave;rent une centaine
de prisonniers. Ensuite, les prol&eacute;taires insurg&eacute;s se donnent
un nouvel objectif: l'attaque de la succursale de banque, cet antre du
capital o&ugrave; tout leur fric a &eacute;t&eacute; englouti, abandonnant
ainsi leurs illusions quant &agrave; obtenir de l'Etat r&eacute;paration.
Tout le centre ville est en flamme. A aucun moment, la police n'a essay&eacute;
d'intervenir.
<p>A Himaren (ville c&ocirc;ti&egrave;re entre Vlor&euml; et Sarand&euml;),
les &eacute;meutiers ont mis le feu &agrave; la maison communale et au
commissariat.
<p>A Delvin&euml; (entre Sarand&euml; et Gjirokaster), les &eacute;meutiers
ont incendi&eacute; la pr&eacute;fecture de police, le parquet de Justice
et, l&agrave; aussi, ils ont pill&eacute; une succursale de la banque d'&eacute;pargne.
<p>A Levan (village situ&eacute; entre Vlor&euml; et Fieri), un groupe
de manifestants entre dans une caserne et pille des d&eacute;p&ocirc;ts
d'armes. Il ne rencontre aucune r&eacute;sistance.
<p>A Gjirokaster, d&eacute;j&agrave; en gr&egrave;ve g&eacute;n&eacute;rale
illimit&eacute;e depuis plusieurs jours, les &eacute;meutiers envahissent
le commissariat, se servent en armes, lib&egrave;rent les quinze d&eacute;tenus
qui s'y trouvent puis incendient le b&acirc;timent. Les policiers n'ont
pas oppos&eacute; de r&eacute;sistance. Le lendemain, un complexe commercial
appartenant &agrave; la soci&eacute;t&eacute; d'&eacute;pargne Gjallica
est incendi&eacute;.
<p>Des barrages routiers sont &eacute;rig&eacute;s par les insurg&eacute;s
sur les routes de Vlor&euml;-Sarand&euml;, et &agrave; Tepelen&euml;.
<p>A Tirana, une nouvelle manifestation de six mille personnes est marqu&eacute;e
par des affrontements violents au cours desquels des cameramen d'Italie
et d'Allemagne sont rou&eacute;s de coups. La t&eacute;l&eacute;vision
est identifi&eacute;e pour ce qu'elle est: une police au service de l'Etat,
police par l'image s&eacute;lectionn&eacute;e nous imposant ce qu'il faut
penser des &eacute;v&eacute;nements, police de l'image procurant aux flics
les photographies des manifestants les plus engag&eacute;s dans les affrontements.
Les manifestants en viennent aussi &agrave; prendre d'assaut les voitures
de police, les retournent et y mettent le feu. Les forces de police se
retirent.
<p>Face &agrave; cette situation, la bourgeoisie impose des mesures exceptionnelles:
elle d&eacute;cr&egrave;te l'&eacute;tat d'urgence sur l'ensemble du territoire
albanais, pour une dur&eacute;e ind&eacute;termin&eacute;e et <i>"jusqu'au
r&eacute;tablissement de l'ordre constitutionnel et public"</i>. Ce qui
veut dire couvre-feu &agrave; 20 heure, contr&ocirc;les policiers avec
droit de tirer sans sommation, interdiction de tout rassemblement de plus
de quatre personnes et droit d'ouvrir le feu pour disperser les foules.
L&eacute;gitimation que les polices anti-&eacute;meute ou secr&egrave;te
n'avaient pas attendue pour tirer dans le tas!
<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>

<blockquote>
<blockquote>
<blockquote><font face="Comic Sans MS"><font size=-1>"Vous &ecirc;tes terroris&eacute;s,
parce que nous voulons faire dispara&icirc;tre la propri&eacute;t&eacute;
priv&eacute;e. Mais dans la soci&eacute;t&eacute; telle qu'elle est, mais
dans votre soci&eacute;t&eacute;, la propri&eacute;t&eacute; priv&eacute;e
est supprim&eacute;e pour neuf hommes sur dix; si votre propri&eacute;t&eacute;
existe, c'est pr&eacute;cis&eacute;ment que, pour ces neuf dixi&egrave;mes,
elle n'existe pas. Vous nous reprochez donc de vouloir abolir une propri&eacute;t&eacute;
qui suppose n&eacute;cessairement la d&eacute;possession totale de l'immense
majorit&eacute;.</font></font>
<p><font face="Comic Sans MS"><font size=-1>En un mot, vous nous reprochez
de vouloir abolir votre propri&eacute;t&eacute; &agrave; vous. En v&eacute;rit&eacute;,
c'est bien ce que nous voulons."</font></font>
<p><font face="Comic Sans MS"><font size=-1>-K.Marx, <i>Manifeste du Parti
Communiste</i>, 1848, Ed. La Pl&eacute;iade, Eco.I, p.177-</font></font></blockquote>
</blockquote>
</blockquote>

<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>
C'est quelques jours auparavant que les d&eacute;put&eacute;s ont adopt&eacute;
cette loi permettant de d&eacute;cr&eacute;ter l'&eacute;tat d'urgence
en cas de <i>"tentative de renversement de l'ordre constitutionnel, d'attaques
contre les d&eacute;p&ocirc;ts d'armes, installations strat&eacute;giques
et b&acirc;timents publics et d'atteinte &agrave; la vie &eacute;conomique
et aux libert&eacute;s individuelles."</i> Une fois de plus, la bourgeoisie
nous montre comment elle se pr&eacute;pare pour assurer son ordre social.
Une fois de plus, on voit que lorsque la lutte du prol&eacute;tariat est
puissante et d&eacute;termin&eacute;e, aucun de ces pr&eacute;paratifs
ne r&eacute;ussit &agrave; l'arr&ecirc;ter.
<p>A Tirana, Berisha veille &agrave; &eacute;liminer toute situation qui
rassemble du monde et pourrait "d&eacute;g&eacute;n&eacute;rer": les march&eacute;s,
les rallyes, les manifestations sportives,... Il fait jeter en prison des
centaines d'<i>"agitateurs potentiels"</i>.
<p>Lundi <u>3 mars</u>, en d&eacute;pit de tout, alors que tout le sud
du pays a pris les armes contre l'Etat, le Parlement reconduit pour cinq
ans le mandat pr&eacute;sidentiel de Berisha. Loin de r&eacute;aliser l'ampleur
du mouvement, Berisha d&eacute;cide de r&eacute;tablir l'ordre par la force
et loin des cam&eacute;ras.
<p>Il censure les ondes et la presse. En dehors des canaux officiels, les
cha&icirc;nes de t&eacute;l&eacute;vision, les radiodiffusions, les journaux
sont interdits. L'immeuble du journal <i>Koha Jone</i>, le journal le plus
important de l'opposition, est incendi&eacute; &agrave; l'aide de cocktails
molotov par des membres de la police secr&egrave;te. Une vingtaine de personnes
sont arr&ecirc;t&eacute;es. La censure ne laisse para&icirc;tre qu'un seul
quotidien (pro-gouvernemental) <i>Rijlinda Demokratika</i> qui consacre
toutes ses colonnes &agrave; la r&eacute;&eacute;lection &agrave; la t&ecirc;te
de l'Etat de Sali Berisha.
<p>Berisha ordonne l'encerclement militaire de la zone de Vlor&euml; &agrave;
Sarand&euml;. Mais l'arm&eacute;e albanaise n'est, &agrave; ce jour, pas
fiable. Les prol&eacute;taires appel&eacute;s sous les drapeaux ne sont
pas pr&ecirc;ts &agrave; tourner leurs armes contre les prol&eacute;taires
en lutte contre l'Etat. Dans le sud du pays, le mouvement de d&eacute;sertion
et de fraternisation est g&eacute;n&eacute;ral.
<p>Pour le gouvernement il s'agit d'abord de <i>"liquider la r&eacute;volte
communiste"</i>, ce n'est qu'apr&egrave;s qu'on pourra discuter, comme
le d&eacute;clare Tritan Shehu, ministre des affaires &eacute;trang&egrave;res
et chef du Parti D&eacute;mocratique. Pour resserrer la discipline au sein
de l'arm&eacute;e, Berisha limoge le chef de l'Etat-Major de l'arm&eacute;e
l'accusant de ne pas avoir fait suffisamment preuve de z&egrave;le pour
m&acirc;ter la r&eacute;bellion et d'avoir failli &agrave; la s&eacute;curit&eacute;
des postes militaires, casernes et d&eacute;p&ocirc;ts d'armes en laissant
les insurg&eacute;s les envahir et se servir en armes. Il le remplace par
un conseiller militaire membre du SHIK. Le gouvernement rappelle aussi
aux militaires qu'ils encourent des sanctions p&eacute;nales s'ils refusent
d'ob&eacute;ir aux ordres.
<p>Un engagement direct de l'arm&eacute;e contre les insurg&eacute;s risquant
d'&eacute;tendre le mouvement de d&eacute;sertion et de fraternisation
au nord du pays, les blind&eacute;s envoy&eacute;s dans le sud sont finalement
conduits non par des soldats mais par des membres du SHIK. Et derri&egrave;re
les soldats charg&eacute;s de pointer l'artillerie vers les bastions du
mouvement insurrectionnel, se tiennent les unit&eacute;s de surveillance,
police militaire, services secrets,... Tout est planifi&eacute; pour emp&ecirc;cher
les soldats d'abandonner leurs postes ou de retourner leurs armes contre
leurs officiers.
<p>Berisha somme les insurg&eacute;s de rendre les armes et rappelle &agrave;
ceux qui ne veulent pas d&eacute;poser les armes qu'ils s'exposent aux
tirs sans sommation.
<p>Jusqu'&agrave; Fier, une centaine de kilom&egrave;tres au sud de Tirana,
l'arm&eacute;e reprend le contr&ocirc;le de la situation. Berisha d&eacute;cide
aussi l'isolement du sud du pays en coupant toute communication que ce
soit par t&eacute;l&eacute;phone, satellite, etc.
<p>A Tirana, depuis la proclamation de l'&eacute;tat d'urgence, des queues
se forment devant les boulangeries. Les prix ont augment&eacute; de 30
&agrave; 40 %.
<p>A Vlor&euml;, d'un c&ocirc;t&eacute;, les derniers "ressortissants &eacute;trangers"
et journalistes sont &eacute;vacu&eacute;s par des h&eacute;licopt&egrave;res
de l'arm&eacute;e italienne, les corps de police anti-&eacute;meute et
de l'arm&eacute;e se sont repli&eacute;s, seuls des hommes de la police
secr&egrave;te habill&eacute;s en civil restent sur place. De l'autre,
quatre personnes sont ex&eacute;cut&eacute;es alors qu'elles s'appr&ecirc;tent
&agrave; rendre les armes &agrave; la demande du gouvernement.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
La polarisation entre les deux camps se renforce mais on ne peut pas dire
que Vlor&euml; repr&eacute;senterait le camp prol&eacute;tarien et Tirana
le camp bourgeois. Il est clair qu'&agrave; Tirana le mouvement est moins
fort, qu'il n'a pas pris la dimension insurrectionnelle. Tirana est le
si&egrave;ge central de toutes les forces de l'Etat. Le contr&ocirc;le
de tout ce qui bouge y est plus puissant. Mais &agrave; Tirana comme &agrave;
Vlor&euml;, r&eacute;volution et contre-r&eacute;volution s'affrontent.
Et si &agrave; Vlor&euml;, les journalistes et les repr&eacute;sentants
du gouvernement, les corps de police et l'arm&eacute;e ont &eacute;t&eacute;
&eacute;vacu&eacute;s, reste sur place toute la contre-r&eacute;volution
organis&eacute;e autour de l'opposition bourgeoise au gouvernement Berisha
qui se cristallisera notamment dans le <i>Comit&eacute; de Salut Public</i>.
<p>Mardi <u>4 mars</u>, Sali Berisha refuse une nouvelle fois les propositions
d'&eacute;largir le gouvernement &agrave; l'opposition, malgr&eacute; les
pressions internationales, accusant toujours le Parti Socialiste de fomenter
la <i>"r&eacute;bellion arm&eacute;e"</i>.
<p>Le gouvernement am&eacute;ricain s'inqui&egrave;tent de la tournure
des &eacute;v&eacute;nements. Autant il comprenait que laisser courir les
arnaques financi&egrave;res brides abattues puis affronter le prol&eacute;tariat
de plein fouet ne pouvait que mener la situation en Albanie dans des eaux
dangereuses, autant il comprend que d&eacute;barquer avec les forces de
l'OTAN en Albanie pourrait provoquer l'extension des troubles &agrave;
ce que la bourgeoisie mondiale appelle la <i>"poudri&egrave;re des Balkans"</i>
dont elle redoute tant l'explosion.
<p>De leur c&ocirc;t&eacute;, &agrave; la d&eacute;claration de guerre
de Berisha, les prol&eacute;taires r&eacute;pondent par l'armement g&eacute;n&eacute;ralis&eacute;!
<p>A Vlor&euml;, les armureries de plusieurs casernes sont d&eacute;valis&eacute;es.
Les insurg&eacute;s se pr&eacute;parent &agrave; recevoir l'arm&eacute;e:
des tireurs prennent position sur les toits des maisons, des barricades
sont dress&eacute;es &agrave; l'entr&eacute;e de la ville avec des carcasses
de voitures, des guetteurs prennent position sur des collines voisines
pour surveiller les abords de la ville. Un pont est min&eacute;. A quelques
centaines de m&egrave;tres au-del&agrave; du pont, des blind&eacute;s apparaissent.
Quelques minutes plus tard, sans engager de combats, ils font demi-tour
et s'en vont.
<p>A Styari (10 km de Sarand&euml;), l'arm&eacute;e doit faire face &agrave;
une farouche r&eacute;sistance. L'offensive militaire est repouss&eacute;e
au bout de quarante minutes. Apr&egrave;s ce premier engagement, l'arm&eacute;e
se retire.
<p>A Sarand&euml; aussi, loin de penser &agrave; rendre les armes, la question
qui se pose est: o&ugrave; prendre les armes pour se prot&eacute;ger? Les
insurg&eacute;s d&eacute;cident d'aller voir du c&ocirc;t&eacute; des b&acirc;timents
de la police et de la marine militaire. Et c'est r&eacute;ellement toute
la ville qui y va: les enfants, les femmes, les hommes. Les commissariats
sont d&eacute;j&agrave; abandonn&eacute;s tandis que dans la marine, il
ne reste que quelques officiers que les soldats d&eacute;j&agrave; ralli&eacute;s
au mouvement ont renvoy&eacute;s chez eux. Les insurg&eacute;s s'emparent
d'une batterie d'artillerie, de canons et de mitrailleuses lourdes pouvant
contr&ocirc;ler la r&eacute;gion dans un rayon de 30 km ainsi que de six
navires de guerre. De la base navale, ils ram&egrave;nent quantit&eacute;
d'armes et de sacs bourr&eacute;s de munitions. De dix mille &agrave; quinze
mille hommes en armes se r&eacute;unissent au centre ville pour organiser
les barricades, leur surveillance et une d&eacute;fense en cas d'attaque.
Des groupes de jeunes arm&eacute;s de kalachnikovs et de pistolets mitrailleurs
s'en prennent &agrave; des journalistes turcs, grecs et fran&ccedil;ais
et exigent que les cassettes d'enregistrement soient d&eacute;truites.
<p>L'arm&eacute;e attaque: des unit&eacute;s de l'arm&eacute;e tentent
de prendre le port &agrave; revers mais les insurg&eacute;s arm&eacute;s
les attendent de pied ferme. Malgr&eacute; l'envoi des blind&eacute;s,
la base navale de Sarand&euml; reste aux mains des insurg&eacute;s.
<p>Pour pr&eacute;venir toute nouvelle arriv&eacute;e des blind&eacute;s
de l'arm&eacute;e, toutes les routes vers le nord sont coup&eacute;es.
A un barrage, un membre de la police secr&egrave;te rep&eacute;r&eacute;
&agrave; bord d'une voiture banalis&eacute;e est br&ucirc;l&eacute; vif,
deux autres parviennent &agrave; s'enfuir, le quatri&egrave;me est pris
en otage.
<p>Sur la route qui conduit &agrave; Sarand&euml;, cinquante soldats de
l'arm&eacute;e r&eacute;guli&egrave;re passent du c&ocirc;t&eacute; de
l'insurrection avec trois blind&eacute;s.
<p>A Delvin&euml;, des unit&eacute;s de l'arm&eacute;e tirent sur les insurg&eacute;s
&agrave; partir de Mig-15, faisant des dizaines de morts. Deux des pilotes
qui refusent de tirer sur la population s'enfuient &agrave; bord d'un MIG-15
et demandent l'asile politique en Italie. La d&eacute;composition de l'arm&eacute;e
par la lutte est telle que m&ecirc;me les officiers se refusent &agrave;
tirer contre les "civils". Berisha croit pouvoir compter sur une r&eacute;elle
force mais il doit bien vite se rendre compte que malgr&eacute; ses remaniements,
l'arm&eacute;e n'est pas pr&ecirc;te &agrave; faire front contre les insurg&eacute;s.
<p>Face au triomphe militaire de l'insurrection, la bourgeoisie r&eacute;organise
et fortifie sa r&eacute;ponse politique. Ainsi &agrave; Sarand&euml;, se
constituent un <i>Conseil Communal Autonome</i> dirig&eacute; par des responsables
des partis de l'opposition bourgeoise et un <i>Conseil de D&eacute;fense</i>
dirig&eacute; par un colonel &agrave; la retraite. Ces Conseils formulent
des conditions &agrave; la remise des armes: des &eacute;lections anticip&eacute;es,
la d&eacute;mission du pr&eacute;sident Berisha et la formation d'un gouvernement
de technocrates pour assurer la transition. Une des premi&egrave;res mesures
que prennent ces Conseils est d'organiser des &eacute;quipes "d'autod&eacute;fense
contre les pillards" et de "protection des biens"! Ces politicards magouilleurs
sont par ailleurs en contact direct avec Berisha aupr&egrave;s de qui ils
insistent pour que l'arm&eacute;e qui encercle Sarand&euml; s'abstienne
d'intervenir parce qu'ils savent que, dans ce cas, ils ne contr&ocirc;leraient
plus rien. C'est l'ensemble des fractions bourgeoises qui cherchent le
moyen de liquider/contr&ocirc;ler le mouvement; la fraction la plus apte
am&eacute;liorera sa position dans le rapport de force face aux autres
fractions. Ainsi, au nom du combat pour la d&eacute;mocratie, le chef du
<i>Conseil
de D&eacute;fense</i> de la ville ordonne que les insurg&eacute;s ne portent
plus de masques (ce qui correspond &agrave; la n&eacute;cessit&eacute;
polici&egrave;re d'identifier les t&ecirc;tes du mouvement)! Et chaque
journ&eacute;e commence par la diffusion de l'hymne national albanais.
<p>Il est clair que dans ces Conseils, ce n'est pas le prol&eacute;tariat
qui s'exprime. La remise des armes en &eacute;change d'un nouveau gouvernement,
le respect de la propri&eacute;t&eacute; priv&eacute;e, le salut au drapeau,...
c'est, sans conteste, le programme de la bourgeoisie. Ces Conseils repr&eacute;sentent
une nouvelle tentative des partis de l'opposition bourgeoise de reprendre
le contr&ocirc;le du mouvement et lui donner une direction. C'est la contre-r&eacute;volution
qui, au sein m&ecirc;me du mouvement, se r&eacute;organise et de mani&egrave;re
bien plus pernicieuse que celle qui, en face, pointe ses canons sur les
villes insurg&eacute;es.
<p>Car s'il ne fait pas de doute pour les prol&eacute;taires insurg&eacute;s
que l'arm&eacute;e qui leur fait face est un ennemi &agrave; abattre (en
le d&eacute;sarmant, en fraternisant avec les soldats, en le d&eacute;moralisant,
en poussant &agrave; sa d&eacute;composition,...), les bourgeois qui se
retrouvent &agrave; leurs c&ocirc;t&eacute;s, eux aussi les armes &agrave;
la main, &agrave; lutter contre un "ennemi commun" ne sont pas reconnus
comme &eacute;tant l'autre face du m&ecirc;me ennemi &agrave; abattre.
Et pourtant, les partis de l'opposition aff&ucirc;tent leurs armes autant
contre le gouvernement Berisha que contre le prol&eacute;tariat. L'opposition
bourgeoise, qui prend &eacute;galement les armes contre le gouvernement
mais pour les diriger principalement contre le prol&eacute;tariat, utilise
les consignes de l'ordre, de la lutte contre le chaos, de la d&eacute;sorganisation
&eacute;conomique pour se pr&eacute;senter comme la seule alternative valable,
c'est-&agrave;-dire l'unique alternative qui pourra nourrir les prol&eacute;taires.
<p>Mais malgr&eacute; ces sabotages, le mercredi <u>5 mars</u> marque une
nouvelle extension de l'insurrection. Le mouvement insurrectionnel s'&eacute;tend
&agrave; Memaliaj et Tepelen&euml;, o&ugrave; les prol&eacute;taires descendus
dans la rue, incendient le commissariat et pillent les magasins. Les carcasses
calcin&eacute;es des camions viennent &agrave; point pour construire des
barricades. Les insurg&eacute;s s'emparent des armes lourdes de la brigade
d'artillerie de l'arm&eacute;e. Mortiers, canons, batterie anti-a&eacute;rienne,
missile sol-air tout cela passe aux mains des insurg&eacute;s qui les installent
sur les hauteurs de la ville.
<p>A Gramsh (15 km de Gjirokaster), pour bloquer l'avance des blind&eacute;s,
les insurg&eacute;s dynamitent un petit pont apr&egrave;s l'avoir pris
aux soldats qui le contr&ocirc;laient.
<p>Dans le nord, moins touch&eacute; par le mouvement, le gouvernement
distribue cinq mille armes aux membres du Parti D&eacute;mocratique pour
affronter les insurg&eacute;s. A l'entr&eacute;e et &agrave; la sortie
de chaque ville, de solides barrages sont &eacute;rig&eacute;s pour contr&ocirc;ler
tous les mouvements.
<p>Le jeudi <u>6 mars</u> et les jours suivants, le soul&egrave;vement
atteint toujours plus de villes et de villages.
<p>Pour lutter contre la passivit&eacute; de l'arm&eacute;e, Berisha a
annonc&eacute; l'arrestation de quatre officiers accus&eacute;s de n'avoir
pas d&eacute;fendu leurs casernes contre les pillages. Le gouvernement
a &eacute;galement r&eacute;clam&eacute; l'extradition des deux pilotes
albanais qui se sont enfuis en Italie &agrave; bord du MIG-15. Ils sont
inculp&eacute;s de d&eacute;sertion.
<p>Mais Berisha est oblig&eacute; de se rendre compte qu'il ne sert &agrave;
rien de continuer &agrave; donner des ordres si ceux-ci ne sont pas suivis.
Il ne ferait qu'achever de ridiculiser l'impact des forces arm&eacute;es.
Le d&eacute;faitisme se propagerait encore plus largement.
<p>Finalement, pour faire baisser la tension, tant du c&ocirc;t&eacute;
des insurg&eacute;s que de ce qui reste de son arm&eacute;e, il suspend
pour 48 heures (jusqu'au dimanche 9 mars &agrave; 6 heure du matin) les
op&eacute;rations militaires engag&eacute;es dans le sud et promet d'amnistier
ceux qui rendront les armes vol&eacute;es &agrave; l'arm&eacute;e... s'ils
n'ont commis aucun d&eacute;lit! Ce qui r&eacute;serve le droit &agrave;
l'Etat de condamner tous ceux qui ont pris les armes!
<p>D'autre part, lui qui refusait jusque l&agrave; toute collaboration
avec l'opposition, est oblig&eacute;, sous la pression de d&eacute;l&eacute;gations
europ&eacute;ennes et d'une mission diplomatique grecque, des avertissements
du gouvernement am&eacute;ricain... et des &eacute;v&eacute;nements, d'accepter
une premi&egrave;re rencontre. Il s'agit d'un v&eacute;ritable appel de
la bourgeoisie mondiale &agrave; r&eacute;tablir l'unit&eacute; nationale
contre le prol&eacute;tariat! Face au danger prol&eacute;tarien, les partis
bourgeois concurrents, le Parti D&eacute;mocratique et les partis d'opposition
sentent la n&eacute;cessit&eacute; d'allier leurs forces et c'est conjointement
qu'ils appellent au calme.
<p>Pour toute r&eacute;ponse, les insurg&eacute;s renforcent leurs positions.
Le d&eacute;lai pour rendre les armes, la promesse d'amnistie, les appels
au calme, tout est rejet&eacute; unanimement.
<p>Vlor&euml;, Sarand&euml;, Delvin&euml;, Gjirokaster et Tepelen&euml;
restent aux mains des insurg&eacute;s. En pr&eacute;vision de nouvelles
attaques de l'arm&eacute;e, les insurg&eacute;s ont renforc&eacute; leur
dispositif de d&eacute;fense, dress&eacute; des barrages et des points
de contr&ocirc;le pour retarder l'avanc&eacute;e des forces arm&eacute;es.
<p>A Sarand&euml;, les blind&eacute;s pris aux forces arm&eacute;es ont
&eacute;t&eacute; d&eacute;ploy&eacute;s aux entr&eacute;es de la ville.
<p>Le mouvement s'&eacute;tend encore &agrave; Himaren et Samilia...
<p>Il est important de souligner ici que c'est le prol&eacute;tariat, par
sa volont&eacute;, par sa d&eacute;termination &agrave; lutter co&ucirc;te
que co&ucirc;te, qui a d&eacute;fait l'arm&eacute;e. C'est la combativit&eacute;
prol&eacute;tarienne qui a sem&eacute; le d&eacute;faitisme dans les rangs
de l'arm&eacute;e et qui a mis en &eacute;chec les mouvements des troupes
fid&egrave;les au poste. Dans les rangs du prol&eacute;tariat, c'est la
f&ecirc;te, l'euphorie, leur d&eacute;termination a pay&eacute;, ils ont
remport&eacute; une v&eacute;ritable victoire.
<p>Les prol&eacute;taires ont tout perdu d'avoir fait confiance dans les
promesses de changement et aujourd'hui ce n'est pas avec quelques menaces
(&agrave; la place des promesses), qu'ils vont abandonner les armes. D'autant
plus qu'ils savent que rendre les armes aujourd'hui, c'est laisser le SHIK
reprendre en mains la r&eacute;pression, qui ne peut &ecirc;tre que terrible!
<p>Le prol&eacute;tariat est &agrave; ce moment-l&agrave; en position de
force, il est arm&eacute; jusqu'aux dents, d&eacute;termin&eacute; &agrave;
ne pas se laisser faire. Mais c'est aussi maintenant que se pose la question
cruciale de d&eacute;terminer avec plus de clart&eacute; quelle direction
donner aux futurs affrontements.
<p>Que faire de cette force? Quelle extension et quels objectifs donner
&agrave; la lutte? Contre qui diriger toutes ces armes? Contre les seules
forces gouvernementales? Que faire de ce pouvoir qu'il d&eacute;tient entre
ses mains? Il contr&ocirc;le des villes enti&egrave;res, les routes qui
y m&egrave;nent,... La p&eacute;nurie s'installe, il faut organiser l'approvisionnement.
Sur quels crit&egrave;res? Ceux du <i>Conseil Communal Autonome</i> de
Sarand&euml; qui remettent en avant la d&eacute;fense de la propri&eacute;t&eacute;
priv&eacute;e? Quelle direction donner &agrave; tout cela?
<p>Et il semble bien qu'&agrave; toutes ces questions, le prol&eacute;tariat
n'ait pas pu r&eacute;pondre. Cette direction &agrave; donner &agrave;
la lutte, il l'a laiss&eacute;e aux mains de l'opposition bourgeoise qui,
de son c&ocirc;t&eacute;, n'a pas attendu qu'il se d&eacute;cide pour la
lui confisquer. Au contraire, la contre-r&eacute;volution a profit&eacute;
de ce moment d'ind&eacute;cision pour reprendre le dessus.
<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>

<blockquote>
<blockquote>
<blockquote><font face="Comic Sans MS"><font size=-1>Un journaliste s'&eacute;tonne
du silence de ses confr&egrave;res:</font></font>
<h4>
<u><font face="Comic Sans MS">R&eacute;volution</font></u></h4>
<font face="Comic Sans MS"><font size=-1>"Elle est longue la liste des
mots utilis&eacute;s pour d&eacute;finir ce qui se passe ('les &eacute;v&eacute;nements')
en Albanie: et on se refuse &agrave; utiliser le mot r&eacute;volution.
On nous avait assur&eacute; qu'en Europe, il n'y aurait plus jamais de
r&eacute;volution: et en voici une. Les 'insurg&eacute;s', 'ceux qui se
sont soulev&eacute;s', qui produisent le 'chaos' ou l'anarchie... sont
des 'rebelles', des 'mutins'. Et ils pillent.</font></font>
<p><font face="Comic Sans MS"><font size=-1><b>Mais pas une radio, pas
une t&eacute;l&eacute;vision, pas un journal n'a utilis&eacute; le mot
'r&eacute;volution'. &Ccedil;a ne convient pas.</b> Et c'est un &eacute;v&eacute;nement
face auquel l'&eacute;ditorialiste europ&eacute;en reste perplexe; surtout
l'espagnol, drogu&eacute; par la question basque..., comme le gouvernement,
les politiciens, les penseurs qui arr&ecirc;tent fr&eacute;quemment de
penser...</font></font>
<p><font face="Comic Sans MS"><font size=-1>'R&eacute;volution', d&eacute;fini
maintenant par Miguel Artola (un cours du Coll&egrave;ge Libre des Em&eacute;rites),
'est une action violente qui donne lieu &agrave; un changement de r&eacute;gime
et &agrave; une nouvelle soci&eacute;t&eacute;. La violence est in&eacute;vitable
et il n'est pas facile de pr&eacute;voir ou d'appliquer celle qui sera
suffisante et d'&eacute;viter celle qui ne sera pas n&eacute;cessaire pour
conqu&eacute;rir le pouvoir'... Elle a commenc&eacute; parce que s'est
cr&eacute;&eacute;e une banque d&eacute;mocratique pour voler les &eacute;pargnes
du peuple. Une autre a commenc&eacute; lorsqu'une poign&eacute;e de marins
de la Mer Noire ont refus&eacute; de manger de la viande avari&eacute;e.
Mais c'est toujours pour autre chose. Les albanais ont v&eacute;cu de nombreuses
ann&eacute;es sous l'oppression d'un r&eacute;gime communiste tr&egrave;s
particulier; la d&eacute;mocratie est arriv&eacute;e d'Occident, et on
leur a vol&eacute; leurs &eacute;pargnes. Ils ont un tas de bonnes raisons
pour opposer le chaos &agrave; ces ordres!"</font></font>
<p><font face="Comic Sans MS"><font size=-1>(Eduardo Haro Tecglen - Visto/o&iacute;do
<i>El
Pa&iacute;s</i> 15/3/1997)</font></font></blockquote>
</blockquote>
</blockquote>

<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>
Le terrain fertile pour isoler la r&eacute;volution dans une r&eacute;gion
et imposer des limites &agrave; l'action r&eacute;volutionnaire du prol&eacute;tariat
r&eacute;side toujours dans cette croyance, reproduite de g&eacute;n&eacute;ration
en g&eacute;n&eacute;ration, que seul l'ordre bourgeois est capable d'apporter
des solutions: <i>"on ne peut pas vivre sans argent"</i>, <i>"la police
est n&eacute;cessaire"</i>,... <i>"sans tout cela ce serait le chaos"</i>.
Internationalement, non seulement il n'y a pas d'autre lutte prol&eacute;tarienne
importante, mais en plus l'isolement du prol&eacute;tariat en Albanie est
renforc&eacute;e par l'occultation syst&eacute;matique de tout ce qui s'y
passe. La bourgeoisie mondiale s'assure que dans le monde on ne parle pas
de lutte prol&eacute;tarienne ni de r&eacute;volution en Albanie, mais
bien de chaos, de d&eacute;sordre, d'anarchie...
<p>La contre-r&eacute;volution nationale et internationale d&eacute;ploie
ses <i>Comit&eacute;s de D&eacute;fense</i>, <i>de Salut Public</i>, son
aide humanitaire,... Si la r&eacute;volution n'est pas capable de donner
&agrave; manger, c'est la contre-r&eacute;volution qui le fera. Partout
il s'agit de substituer la v&eacute;ritable alternative r&eacute;volution
prol&eacute;tarienne ou r&eacute;organisation capitaliste par celle de
Salut National ou chaos g&eacute;n&eacute;ralis&eacute;. Ainsi on fait
en sorte que tout le monde se soumette au <i>"salut public"</i>, &agrave;
la <i>"sauvegarde de la nation"</i>, etc.
<p>La tension extr&ecirc;me qui avait tenu en &eacute;veil et pr&ecirc;ts
au combat tous les prol&eacute;taires en armes fait place &agrave; un certain
engourdissement... pendant que d'autres s'organisent!
<p>Le m&ecirc;me jour &agrave; Vlor&euml;, un <i>Comit&eacute; de Salut
Public</i>, cartel de tous les partis de l'opposition bourgeoise, pr&eacute;sid&eacute;
par le chef local du Forum pour la D&eacute;mocratie et un <i>Comit&eacute;
de D&eacute;fense</i> form&eacute; d'ex-officiers jet&eacute;s de l'arm&eacute;e
lors de purges men&eacute;es ces derni&egrave;res ann&eacute;es par Berisha,
sont cr&eacute;&eacute;s. Au cours de leur premi&egrave;re conf&eacute;rence
de presse, les repr&eacute;sentants du CSP tr&ocirc;nent sous un grand
drapeau albanais. De m&ecirc;me qu'&agrave; Sarand&euml;, ils posent des
conditions &agrave; la reddition des armes: &eacute;lections anticip&eacute;es
et formation d'un gouvernement de technocrates pour assurer la transition,
retrait de l'arm&eacute;e des collines qui entourent la ville. C'est &agrave;
nouveau tout le programme de l'opposition bourgeoise qui est affirm&eacute;.
Ainsi que le montrent encore les mesures prises par la suite. Le <u>10
mars</u>, le CSP lance un appel <i>"&agrave; tous les policiers honn&ecirc;tes"</i>
&agrave; se pr&eacute;senter &agrave; lui pour l'aider <i>"&agrave; r&eacute;tablir
le calme et la paix"</i>. Le <u>11 mars</u>, dans une d&eacute;claration
sign&eacute;e avec l'ambassadeur d'Italie &agrave; Tirana, le CSP s'engage
<i>"&agrave;
favoriser la remise imm&eacute;diate des armes en possession des habitants"
et "&agrave; assurer l'ordre public et le retour progressif &agrave; la
normalit&eacute; administrative"</i> de la ville.
<p>Comme &agrave; Sarand&euml;, ces Comit&eacute;s/Conseils se portent
garants du d&eacute;sarmement du prol&eacute;tariat, du retour &agrave;
l'ordre bourgeois, &agrave; la paix... du capital. Ils entendent d&eacute;fendre
le monopole d'Etat des armes, le respect de la propri&eacute;t&eacute;
priv&eacute;e des nantis et l'organisation du marchandage de la force de
travail (<i>viande sur pied!</i>) des prol&eacute;taires.
<p>La paix, pour eux, signifie d&eacute;sarmer le prol&eacute;tariat pour
revenir &agrave; la paix sociale. Paix qui n'est pas une paix. Il s'agit,
pour l'Etat bourgeois, de s'assurer du monopole des armes pour que, dans
la guerre perp&eacute;tuelle qu'il livre au prol&eacute;tariat, celui-ci
soit d&eacute;poss&eacute;d&eacute; de toute r&eacute;ponse, pour que le
prol&eacute;tariat ne puisse pas armer sa col&egrave;re. Leur paix, c'est
mener leur guerre en paix, contre un ennemi sans d&eacute;fense. Des prol&eacute;taires
musel&eacute;s, pieds et poings li&eacute;s, voil&agrave; le programme
de nos bourgeois.
<p>M&ecirc;me la revendication du remboursement int&eacute;gral de leurs
&eacute;conomies perdues dans les op&eacute;rations pyramidales ne vient
plus qu'en second plan.
<p>Cette revendication a, aux moments les plus forts du mouvement, subi
la transformation r&eacute;volutionnaire d'une demande d'intervention de
l'Etat en une critique pratique de l'&eacute;conomie bourgeoise: le prol&eacute;tariat
en armes se r&eacute;appropriant l'argent planqu&eacute; dans les banques.
<p>Tandis que, partant de la m&ecirc;me revendication, la contre-r&eacute;volution
op&egrave;re souvent selon ce sch&eacute;ma: d&eacute;laisser les revendications
dites <i>&eacute;conomiques</i>: salaires, prix des denr&eacute;es, ici
les &eacute;pargnes,... pour passer &agrave; ce qu'elle qualifie de niveau
sup&eacute;rieur: des revendications dites <i>politiques</i> qui reviennent
toutes &agrave; revendiquer la chute du gouvernement en place au nom d'un
manque de d&eacute;mocratie. Comme en Pologne o&ugrave; Lech Walesa encore
&agrave; la t&ecirc;te du comit&eacute; des gr&eacute;vistes &agrave; Gdansk
(1980), disait: <i>"Il vaut mieux avoir des droits que l'assiette pleine."</i>
Et la lutte qui partait d'un point de vue prol&eacute;tarien, contre l'augmentation
du prix de la viande c'est-&agrave;-dire contre l'augmentation du taux
d'exploitation a &eacute;t&eacute; d&eacute;vi&eacute;e en une lutte pour
des r&eacute;formes d&eacute;mocratiques et enfin pour un nouveau gouvernement
(9). En Albanie aussi, la revendication du remboursement int&eacute;gral
de l'argent plac&eacute; dans les soci&eacute;t&eacute;s d'&eacute;pargne
dont la perte a constitu&eacute; pour la plupart des prol&eacute;taires
une brutale aggravation des conditions de vie, est laiss&eacute;e de c&ocirc;t&eacute;
pour mettre l'accent sur la revendication d'&eacute;lections anticip&eacute;es
et la d&eacute;mission de Berisha.
<p>Au travers de ce passage d'une revendication dite <i>&eacute;conomique</i>
&agrave; une revendication dite <i>politique</i>, la contre-r&eacute;volution
organise l'abandon du terrain de classe au profit du terrain de la r&eacute;forme
bourgeoise.
<p>Plus tard, une fois le changement de gouvernement op&eacute;r&eacute;
et face au fait que l'Etat ne remboursera pas les prol&eacute;taires (!),
le discours fera porter toute la responsabilit&eacute; &agrave; l'ancien
gouvernement l'accusant d'avoir men&eacute; si mal les affaires qu'il est
difficile de redresser le cours des choses, que les conditions sont difficiles,
qu'il faut du temps et surtout que tout le monde doit s'y mettre pour remettre
l'&eacute;conomie &agrave; flot. Ce qui, pour les prol&eacute;taires, signifie
encore plus se serrer la ceinture,... toujours au nom d'un avenir meilleur.
Et tant que les prol&eacute;taires se laisseront berner par des promesses
de ce genre, il en sera ainsi!
<p>Vendredi le <u>7 mars</u>, les insurg&eacute;s du sud refusent toujours
de rendre les armes. Au contraire m&ecirc;me, les arsenaux continuent &agrave;
&ecirc;tre pill&eacute;s.
<p>L'Union Europ&eacute;enne appelle le pr&eacute;sident Berisha &agrave;
diff&eacute;rer le plus longtemps possible une intervention arm&eacute;e
et &agrave; convoquer des &eacute;lections anticip&eacute;es. Mais, malgr&eacute;
ces pressions et le premier pas pour organiser conjointement la "reddition
des rebelles" avec les partis de l'opposition, Berisha refuse toujours
d'envisager des &eacute;lections.
<p>A Tepelen&euml;, un <i>Comit&eacute; de Salut Public</i> semblable aux
autres est cr&eacute;&eacute;.
<p>Samedi le <u>8 mars</u>, &agrave; Gjirokaster l'insurrection gagne du
terrain: durant la tr&ecirc;ve de 48 heures que le gouvernement a lui-m&ecirc;me
d&eacute;cr&eacute;t&eacute;e, six h&eacute;licopt&egrave;res gouvernementaux
se posent &agrave; l'a&eacute;roport de la ville d'o&ugrave; d&eacute;barquent
soixante cinq agents des services sp&eacute;ciaux de Tirana. Un groupe
d'insurg&eacute;s essaye d'emp&ecirc;cher l'atterrissage tandis que hommes,
femmes et enfants se dirigent vers des casernes pour s'emparer des armes.
Ils mettent la main sur d'impressionnantes r&eacute;serves d'armes et de
munitions avec l'approbation de quelques deux mille soldats tout heureux
de d&eacute;serter et de rejoindre les rangs des insurg&eacute;s. Quantit&eacute;
de fusils, revolvers, lance-grenades, bazookas, pistolets mitrailleurs,
grenades, munitions, mines et sept chars d'assaut tombent aux mains des
insurg&eacute;s. Le bureau de la douane est &eacute;galement attaqu&eacute;.
<p>Du c&ocirc;t&eacute; des forces gouvernementales, c'est le sauve-qui-peut.
Trois h&eacute;licopt&egrave;res sont pris par les insurg&eacute;s. Les
autres arrivent &agrave; red&eacute;coller avec seul le pilote &agrave;
bord. Les troupes d&eacute;barqu&eacute;es, priv&eacute;es de leurs arri&egrave;res,
fuient vers la montagne. Les insurg&eacute;s les poursuivent avec trois
blind&eacute;s. Leur fuite durera plusieurs jours &agrave; travers les
montagnes pour regagner le nord, &eacute;vitant les barrages, villages
et autres places fortes d&eacute;fendues par les insurg&eacute;s. C'est
un berger qui les informera sur l'effondrement de l'arm&eacute;e et des
structures officielles.
<p>A chaque carrefour de Gjirokaster, des barrages se dressent. Toutes
les voies d'acc&egrave;s &agrave; la ville sont bient&ocirc;t barr&eacute;es.
Les insurg&eacute;s prennent possession de la radio locale. Les b&acirc;timents
des douanes sont pill&eacute;s puis incendi&eacute;s. Les insurg&eacute;s
prennent aussi possession du poste de fronti&egrave;re avec la Gr&egrave;ce.
Douaniers, fonctionnaires et policiers se rallient au mouvement. Ce qui
permet aux insurg&eacute;s d'aller se ravitailler en Gr&egrave;ce.
<p>Avec Vlor&euml;, Tepelen&euml;, Himaren, Memaliaj, Delvin&euml;, Sarand&euml;
et Gjirokaster, les villes les plus importantes du sud sont d&eacute;sormais
aux mains des insurg&eacute;s. Le triomphe de l'insurrection &agrave; Gjirokaster
signifie la perte pour le gouvernement de la plus importante cl&eacute;
strat&eacute;gique et militaire de la r&eacute;gion. Des journalistes commentent
ainsi la situation: <i>"c'est l'anarchie totale, il n'y a plus de police,
plus d'Etat."</i>
<p><i>"L'arm&eacute;e n'interviendra jamais contre les civils. Elle n'existe
plus"</i>, commente un ancien ministre de la d&eacute;fense, M. Perikli
Teta.
<p>Quelques heures plus tard &agrave; Gjirokaster, vers midi, se forme
un <i>Comit&eacute; de Salut Public</i> et un <i>Comit&eacute; de D&eacute;fense</i>
de la ville pr&eacute;sid&eacute; par le g&eacute;n&eacute;ral Gozhita,
destitu&eacute; par Berisha 18 mois plus t&ocirc;t, qui appellent &agrave;
remettre les armes vol&eacute;es et ordonnent que <i>"les commerces ouvrent
leurs portes"</i> tout en d&eacute;clarant que <i>"ceux qui commettent
des pillages seront punis"</i>.
<p>Dimanche le <u>9 mars</u>, la ville de Perm&euml;t tombe aux mains de
l'insurrection. Les insurg&eacute;s se mobilisent contre les forces gouvernementales
d&eacute;p&ecirc;ch&eacute;es la veille dans la r&eacute;gion. Les affrontements
font cinq morts et bien d'autres bless&eacute;s du c&ocirc;t&eacute; des
insurg&eacute;s. Une brigade enti&egrave;re de soldats passe du c&ocirc;t&eacute;
des insurg&eacute;s. Une fois l'attaque repouss&eacute;e, les insurg&eacute;s
attaquent, pillent et d&eacute;truisent le commissariat, le tribunal, l'h&ocirc;tel
de ville, deux banques et plusieurs magasins. Des barricades sont &eacute;rig&eacute;es
aux entr&eacute;es de la ville, notamment en direction de Kor&ccedil;a
o&ugrave; se sont retir&eacute;es les forces gouvernementales.
<p>Le mouvement insurrectionnel gagne seize autres villages de la r&eacute;gion
de Perm&euml;t.
<p>A Perm&euml;t aussi, un <i>Comit&eacute; de Salut Public</i>, cartel
repr&eacute;sentant tous les partis d'opposition et le Parti D&eacute;mocratique
(pr&eacute;figurant l'accord qui va suivre) est constitu&eacute;.
<p>L'extension du mouvement insurrectionnel, et surtout la chute de Gjirokaster
(base militaire indispensable &agrave; toute intervention militaire du
gouvernement), ach&egrave;ve de convaincre Berisha. C'est sans doute cet
&eacute;l&eacute;ment nouveau faisant dangereusement basculer le rapport
de forces qui a d&eacute;cid&eacute; le pr&eacute;sident &agrave; conclure
un accord avec le Parti Socialiste, principal parti de l'opposition bourgeoise.
L'accord pr&eacute;voit l'instauration d'un gouvernement de "r&eacute;conciliation
nationale", la planification de nouvelles &eacute;lections l&eacute;gislatives
d'ici le mois de juin et l'&eacute;largissement de la promesse d'amnistie
&agrave; tous ceux qui, civils ou militaires, ont particip&eacute; au mouvement
insurrectionnel. Les deux partis relancent l'appel &agrave; rendre les
armes et fixent cette fois le d&eacute;lai &agrave; une semaine.
<p>Les <i>Comit&eacute;s de Salut Public</i> et <i>Comit&eacute;s de D&eacute;fense</i>
(o&ugrave; si&egrave;gent tous les partis y compris des repr&eacute;sentants
locaux du Parti D&eacute;mocratique) et o&ugrave; le Parti Socialiste joue
un r&ocirc;le cl&eacute;, saluent l'accord.
<p>Le Parti Socialiste jure que dans trois jours il aura dissout tous les
comit&eacute;s surgis du mouvement...
<p>A Sarand&euml; et Vlor&euml;, les insurg&eacute;s vont exprimer leur
premier d&eacute;saveu de la politique des <i>Conseils/Comit&eacute;s de
Salut Public</i>. A Sarand&euml;, approuvant les accords pris avec Berisha,
le pr&eacute;sident du Conseil d&eacute;clare: <i>"Lorsque le pr&eacute;sident
nommera le gouvernement et que la date des &eacute;lections aura &eacute;t&eacute;
fix&eacute;e, il faudra d&eacute;poser les armes."</i> Pour la premi&egrave;re
fois, il n'est pas applaudi et la foule se disperse en silence. Les jours
suivants, ce sont les rassemblements quotidiens sur la place publique qui
reprendront leur r&ocirc;le d'organe de d&eacute;cision.
<p>A Vlor&euml;, la manifestation quotidienne se d&eacute;roule cette fois
sans drapeau ni banderole ni chef de l'opposition et d&eacute;bouche sur
des pillages et incendies de magasins. Plusieurs personnes soup&ccedil;onn&eacute;es
d'appartenir &agrave; la police secr&egrave;te sont arr&ecirc;t&eacute;es.
Une liste de personnes &agrave; &eacute;liminer en &eacute;change d'une
certaine somme a &eacute;t&eacute; d&eacute;couverte sur l'une d'elle.
<p>Le m&ecirc;me jour, dans le nord, le prol&eacute;tariat commence &agrave;
prendre les armes: il exproprie un des plus grand d&eacute;p&ocirc;t d'armes
du nord de l'Albanie &agrave; Shkoder. A Peshkopia, Lezha-Kuksi et Lacy,
face &agrave; la g&eacute;n&eacute;ralisation des expropriations, l'arm&eacute;e
se replie dans le d&eacute;sordre.
<p>Lundi le <u>10 mars</u>, il appara&icirc;t que le pari du Parti Socialiste
de tout reprendre en mains en trois jours semble bien compromis. D'autant
plus que le mouvement s'&eacute;tend encore &agrave; Skrapari, Malakastra,
Kelcyra, Berat, Poli&ccedil;an, Ku&ccedil;ova, Gramsh.
<p>A Berat, les insurg&eacute;s d&eacute;valisent trois caisses d'&eacute;pargne
et pillent plusieurs magasins, des r&eacute;serves alimentaires de l'Etat
et les armureries de trois casernes. La garnison et les forces de police
abandonnent la ville sans tirer et les insurg&eacute;s se partagent les
armes des commissariats et des casernes. Un <i>Comit&eacute; de Salut Public</i>
s'est constitu&eacute; avec pour premi&egrave;re intention d'organiser
la remise des armes! Il exige aussi la d&eacute;mission de Berisha. Il
est &eacute;vident que chaque fois que la bourgeoisie r&eacute;ussit &agrave;
imposer cette revendication, elle ne fait qu'utiliser les faiblesses du
mouvement prol&eacute;tarien et pr&eacute;pare ainsi son d&eacute;sarmement
en &eacute;change de la d&eacute;mission de Berisha et de la planification
de nouvelles &eacute;lections.
<p>A Gramsh (&agrave; 60 km au sud de Tirana) o&ugrave; est install&eacute;e
une importante usine d'armement, les insurg&eacute;s se sont empar&eacute;s
de trois casernes et ont incendi&eacute; le commissariat. Les insurg&eacute;s
remontent vers Fier, ville situ&eacute;e au nord de la zone tenue par les
insurg&eacute;s. Ils prennent le contr&ocirc;le de plusieurs routes aux
alentours et font reculer les forces de l'ordre qui retirent une partie
de leurs barrages dans cette r&eacute;gion.
<p>A Skrapari, les insurg&eacute;s ont d&eacute;valis&eacute; des armureries
de l'arm&eacute;e, attaqu&eacute; l'a&eacute;roport militaire de Ku&ccedil;ova
et pris le contr&ocirc;le de Poli&ccedil;an (entre Skrapari et Berat) o&ugrave;
est install&eacute;e une usine d'armement et de munitions. Les affrontements
ont fait quatorze bless&eacute;s.
<p>Face au fait qu'il ne peut plus compter sur l'arm&eacute;e, Berisha
arme ses partisans: &agrave; Bajram-Curri et Kukes, deux petites villes
du nord situ&eacute;es dans des montagnes d'acc&egrave;s difficile, des
partisans de Berisha pillent d'importants d&eacute;p&ocirc;ts d'armes.
<p>Mardi <u>11 mars</u>, les <i>Comit&eacute;s de Salut Public</i> de huit
villes du Sud se rencontrent &agrave; Gjirokaster et cr&eacute;ent un Front
National de Salut du Peuple dont les exigences sont la d&eacute;mission
de Berisha, un profond remaniement de la police secr&egrave;te, le remboursement
des &eacute;pargnants spoli&eacute;s et l'organisation d'&eacute;lections
parlementaires d&eacute;mocratiques, confirmant par l&agrave; leur fonction
de pi&eacute;ger le mouvement dans une alternative bourgeoise. Le pr&eacute;sident
du CSP de Sarand&euml; confirme: <i>"Il ne sera pas question de rendre
les armes tant que l'instauration de la d&eacute;mocratie ne sera pas garantie."</i>
<p>Du c&ocirc;t&eacute; du gouvernement, un nouveau premier ministre, Bashkim
Fino, est d&eacute;sign&eacute; pour former un gouvernement de "r&eacute;conciliation
nationale". Sa premi&egrave;re d&eacute;marche est de recruter des renforts
pour la police et d'emp&ecirc;cher le soul&egrave;vement de Durr&euml;s
o&ugrave; trois prol&eacute;taires ont &eacute;t&eacute; assassin&eacute;s.
<p>A ce jour, treize villes sont aux mains des insurg&eacute;s: Poli&ccedil;an,
Kelsyra, Permet, Ku&ccedil;ova, Shrapar, Berat, Gjirokaster, Sarand&euml;,
Delvin&euml;, Himaren, Tepelen&euml;, Menaliaj, Vlor&euml;.
<p>Et Kruma, Burrel et La&ccedil;i, petites villes du Nord viennent s'ajouter
&agrave; la liste.
<p>Le mercredi <u>12 mars</u>, la situation est tendue. Contre toute attente,
le gouvernement de "r&eacute;conciliation nationale" n'a pas l'impact souhait&eacute;
sur le mouvement. Au contraire, les mesures qu'il prend pour r&eacute;organiser
les polices durcissent les positions des insurg&eacute;s dont le mouvement
continue &agrave; gagner le nord.
<p>A Elbasan, derni&egrave;re &eacute;tape avant Tirana (en venant du sud),
la tension est extr&ecirc;me. Et tandis que l'arm&eacute;e et la police
secr&egrave;te se replient &agrave; 50 km au sud-est et &agrave; 70 km
au sud-ouest de la capitale, les insurg&eacute;s renforcent leurs positions
et
s'emparent des armureries laiss&eacute;es par l'arm&eacute;e. L'usine d'armement,
de munitions et d'explosifs de Mjeksi (au sud d'Elbasan) est &eacute;galement
pill&eacute;e.
<p>Apr&egrave;s Elbasan, l'arm&eacute;e dispara&icirc;t &eacute;galement
de Fier, Cerrick (apr&egrave;s un affrontement avec la police secr&egrave;te)
et Gramsh o&ugrave; les insurg&eacute;s ont incendi&eacute; le commissariat
et pill&eacute; trois casernes.
<p>Shkoder, la plus importante ville du nord est &agrave; son tour gagn&eacute;e
par le soul&egrave;vement. Les casernes assi&eacute;g&eacute;es sont abandonn&eacute;es
par les soldats. Les insurg&eacute;s s'attaquent &eacute;galement aux prisons,
ils en d&eacute;foncent les portes et lib&egrave;rent les d&eacute;tenus.
Une succursale de banque est dynamit&eacute;e, le tribunal saccag&eacute;.
Les n&eacute;goces sont &eacute;ventr&eacute;s et chirurgicalement vid&eacute;s.
Apr&egrave;s avoir &eacute;t&eacute; mise &agrave; sac et &agrave; feu,
la maison communale est aujourd'hui occup&eacute;e par quelques familles.
Des barricades sont faites d'immondices semi-br&ucirc;l&eacute;es, de carcasses
de voiture, sur un tapis de verres bris&eacute;s.
<p>L'importante base a&eacute;rienne de Gjader, pr&egrave;s de Lehze, &agrave;
80 km au nord de Tirana, tombe &eacute;galement aux mains des insurg&eacute;s.
<p>Se repose alors pour la bourgeoisie internationale la n&eacute;cessit&eacute;
d'&eacute;viter &agrave; tout prix la propagation du mouvement au-del&agrave;
des fronti&egrave;res.
<p>Face aux dangers d'extension du mouvement au nord du pays, limitrophe
avec le Kosovo o&ugrave; la plupart des prol&eacute;taires sont d'origine
albanaise (10), l'ex-Yougoslavie ferme ses deux principaux postes fronti&egrave;res
avec l'Albanie.
<p>Les gouvernements des USA, de la France et de l'Italie appellent leurs
ressortissants &agrave; quitter l'Albanie. Moscou et Belgrade commencent
&agrave; &eacute;vacuer les membres et les familles de leur personnel diplomatique.
<p>Des unit&eacute;s militaires dont un r&eacute;giment de chars d'assaut
se positionne le long du fleuve Shkumbin. Mais &agrave; Sauk, face &agrave;
la caserne de la banlieue de Tirana, un officier instructeur portant l'insigne
des blind&eacute;s sur le col exprime que l'arm&eacute;e ne r&eacute;agira
pas en cas d'insurrection. <i>"Nous ne pouvons pas tirer sur notre peuple."</i>
Ce sentiment est partag&eacute; par la quasi-totalit&eacute; de l'institution.
Les soldats et les officiers exprimeront ce sentiment &agrave; diff&eacute;rentes
reprises.
<p>Le Parti D&eacute;mocratique de Berisha continue d'armer ses partisans
autour de Tirana, notamment &agrave; Kavaja, d&eacute;sormais la seule
ville sous contr&ocirc;le gouvernemental au sud de la capitale. Des camions
am&egrave;nent du nord albanais et de la province serbe du Kosovo des mercenaires
g&eacute;n&eacute;reusement r&eacute;mun&eacute;r&eacute;s. Dans les villes
du nord, les partisans de Berisha pillent aussi les arsenaux.
<p>A Tirana, des membres de la police secr&egrave;te ont p&eacute;n&eacute;tr&eacute;
dans l'acad&eacute;mie militaire et dans trois autres d&eacute;p&ocirc;ts
d'armes des environs, dont celui de l'a&eacute;roport, et ils les ont d&eacute;valis&eacute;s.
Sept d&eacute;p&ocirc;ts de la brigade de d&eacute;fense anti-a&eacute;rienne
sont d&eacute;valis&eacute;s, l'un d'eux contenant 10.000 armes l&eacute;g&egrave;res.
Le SHIK distribue les fusils d'assaut &agrave; ses hommes de main et &agrave;
des fid&egrave;les du Parti D&eacute;mocratique.
<p>Les bourgeois font des commentaires paniqu&eacute;s. <i>"Un pr&eacute;sident
qui a perdu toute autorit&eacute;, un gouvernement de 'r&eacute;conciliation
nationale' qui n'a pas plus d'emprise sur les &eacute;v&eacute;nements,
une arm&eacute;e qui tourne les talons au premier coup de feu,... jamais
dans l'histoire r&eacute;cente, un pays du vieux continent n'avait connu
avec une telle rapidit&eacute; la d&eacute;liquescence en cascade de toutes
ses institutions, de tous ses instruments charg&eacute;s de faire respecter
l'ordre public. Il s'agit d'un r&eacute;el effondrement de l'Etat."</i>
<p>L'&eacute;crivain albanais Isma&iuml;l Kadare (qui vit &agrave; Paris
depuis 1990) r&eacute;clame l'intervention d'une force tampon en Albanie.
<i>"Un
arbitrage international est n&eacute;cessaire quand tout un pays roule
vers le pr&eacute;cipice. Peu importent les formes et les proc&eacute;dures,
tout est bon pour emp&ecirc;cher une trag&eacute;die d'une telle ampleur."</i>
<p>A sa suite, tous les partis bourgeois de l'Albanie lancent un appel
conjoint en faveur d'une intervention arm&eacute;e des forces europ&eacute;ennes
<i>"afin
de ramener l'ordre constitutionnel"</i>. La d&eacute;composition de l'Etat
est telle que la bourgeoisie est chaque fois plus favorable &agrave; l'intervention
d'autres instances internationales pour r&eacute;tablir l'ordre.
<p>Le <u>13 mars</u> &agrave; Tirana, apr&egrave;s s'&ecirc;tre retir&eacute;e
des r&eacute;gions du sud du pays o&ugrave; elle fut la seule &agrave;
combattre les insurg&eacute;s, la police secr&egrave;te est omnipr&eacute;sente.
<p>Un cort&egrave;ge de blind&eacute;s et de Merc&eacute;des d&eacute;file
autour de la place centrale Skanderbeg. Les hommes du SHIK tirent des rafales
d'armes automatiques et crient tr&egrave;s fort pour montrer qu'ils redeviennent
les ma&icirc;tres du centre n&eacute;vralgique de Tirana. Des blind&eacute;s
sont d&eacute;ploy&eacute;s Boulevard des Martyrs et de la Nation o&ugrave;
sont situ&eacute;s le palais pr&eacute;sidentiel, le Parlement et autres
b&acirc;timents gouvernementaux.
<p>La plupart des minist&egrave;res et des administrations ont ferm&eacute;,
ainsi que les banques et les commerces. Les rues sont d&eacute;sert&eacute;es.
Les tirs d'armes automatiques sont incessants. Six personnes dont deux
enfants ont &eacute;t&eacute; tu&eacute;s, la plupart victimes de balles
perdues ou d'explosions accidentelles de mines ou de grenades. Les matons
ont &eacute;galement abandonn&eacute; les prisons, laissant s'&eacute;vader
quelques six cents d&eacute;tenus.
<p>Malgr&eacute; l'omnipr&eacute;sence du SHIK, Tirana n'&eacute;chappe
plus &agrave; la fr&eacute;n&eacute;sie des pillages. De grandes masses
de manifestants venus des faubourgs exproprient les d&eacute;p&ocirc;ts
d'aliments, entre autre un &eacute;norme entrep&ocirc;t de farine situ&eacute;
dans la banlieue de Lapraka. D'autres manifestants pillent et exproprient
l'Ecole de Police ainsi que la zone r&eacute;sidentielle de Tirana o&ugrave;
se trouvent quelques ambassades, r&eacute;ussissant lors de cette incursion
&agrave; s'approprier des kalachnikovs, des bombonnes de butane,... Les
sentinelles du Quartier G&eacute;n&eacute;ral de la Garde Nationale (qui
se trouvent seulement &agrave; 300 m&egrave;tres de ces objectifs) ne bougent
pas le petit doigt face &agrave; cette action. Les casernes sont pill&eacute;es
autant pour s'emparer des armes que des vivres qui y sont stock&eacute;es,
des meubles, des sanitaires, des chauffages,... Il ne reste des casernes
qu'une carcasse d&eacute;soss&eacute;e.
<p>Dans le centre de Tirana, les cibles privil&eacute;gi&eacute;es des
prol&eacute;taires sont les b&acirc;timents publics et les entreprises
o&ugrave; le travail est si d&eacute;testable et tellement mal pay&eacute;.
Des chantiers, b&acirc;timents, immeubles,... il ne reste rien. Jusqu'aux
poutres des toits et tiges d'acier des armatures sont emport&eacute;es.
Il n'y a plus de meubles ni de machines, plus de tuiles ni de corniches,
plus de devanture ni de portes, plus aucun &eacute;clairage, tous les fils
&eacute;lectriques, interrupteurs, etc. ont &eacute;t&eacute; arrach&eacute;s,
plus de sanitaires ni de chauffage, jusqu'&agrave; la moindre tuyauterie
a disparu, plus de vitres ni de pavements, il ne reste que des trou&eacute;es
&agrave; la place des fen&ecirc;tres,...
<p>Presque chaque personne poss&egrave;de d&eacute;sormais au moins une
arme, kalachnikov ou autre.
<p><i>"Il n'y a pas d'arm&eacute;e"</i>, commente un journaliste, <i>"les
soldats abandonnent les casernes et rentrent chez eux. La police dont nombre
d'agents ont troqu&eacute; l'uniforme pour des v&ecirc;tements civils,
se limitent pour le moment &agrave; la surveillance des prisons et des
b&acirc;timents officiels. Mais cela n'a pas emp&ecirc;ch&eacute; les fuites
massives: dans trois p&eacute;nitenciers les prisonniers ont r&eacute;ussi
&agrave; s'&eacute;vader et plus d'un millier de prisonniers savourent
actuellement une libert&eacute; inesp&eacute;r&eacute;e..."</i>
<p>Le pr&eacute;fet de Tirana lance un appel t&eacute;l&eacute;vis&eacute;
au calme au nom de tous les partis politiques. Mais en fin d'apr&egrave;s-midi,
Tirana semble sur le point de basculer dans la r&eacute;volte.
<p>Les employ&eacute;s fid&egrave;les au poste dans les minist&egrave;res
engouffrent ordinateurs, dossiers dans leurs v&eacute;hicules aux plaques
jaunes (gouvernementales). Soldats et policiers d&eacute;sertent leur poste
et rentrent chez eux. M&ecirc;me les ca&iuml;ds du SHIK disparaissent de
la sc&egrave;ne.
<p>A Tirana, au sein de la bourgeoisie, c'est la d&eacute;bandade.
<p>Les ambassades diffusent un ordre d'&eacute;vacuation g&eacute;n&eacute;rale.
Une compagnie de Marines est d&eacute;ploy&eacute;e devant l'ambassade
am&eacute;ricaine. Un pont a&eacute;rien a &eacute;t&eacute; mis en place
entre les unit&eacute;s de la marine italienne patrouillant dans le Golfe
de Tarente et le port de Durr&euml;s. Trois super-pumas de l'arm&eacute;e
de l'air et deux couguars de l'arm&eacute;e de terre fran&ccedil;aises,
six h&eacute;licopt&egrave;res de l'arm&eacute;e allemande issus de la
force de stabilisation de l'OTAN en Bosnie, des h&eacute;licopt&egrave;res
Cobra de l'arm&eacute;e des USA,... et quinze navires militaires albanais
et d'autres encore de la flotte grecque sont mis &agrave; l'oeuvre pour
&eacute;vacuer leurs "ressortissants &eacute;trangers" respectifs, prot&eacute;g&eacute;s
par des unit&eacute;s de para-commandos, marines,... A plusieurs reprises
les op&eacute;rations sont interrompues par des tirs de fusils, de canon
anti-a&eacute;rien, de lance-missile portable sol-air.
<p>Au soir du mercredi 13 mars, la ville historique de Kor&ccedil;a (sud-est
du pays) est pill&eacute;e. Les prol&eacute;taires se sont rendus &agrave;
la caserne de Poceste o&ugrave; ils ont pris les armes et quatre blind&eacute;s.
<p>A Lezha, des prol&eacute;taires investissent le b&acirc;timent de la
police secr&egrave;te (dont les membres ont disparu) et la banque d'Etat
dont ils dynamitent le coffre-fort.
<p>Les notables de la ville cr&eacute;ent aussit&ocirc;t un <i>Comit&eacute;
de Sauvegarde</i> de Lezha pour essayer de calmer le mouvement. Ils traversent
la ville en voiture en lan&ccedil;ant, &agrave; l'aide d'un m&eacute;gaphone,
des appels au calme qui se font couvrir par les fusillades.
<p><i>"L'arm&eacute;e s'est effondr&eacute;e, l'Etat a vacill&eacute;"</i>...
commente un journaliste avant de quitter Tirana.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Ce moment, marque le point culminant du mouvement. Du sud au nord, le mouvement
insurrectionnel s'est g&eacute;n&eacute;ralis&eacute; faisant vaciller
jusqu'au bastion de l'Etat, la capitale. Mais si les forces de la bourgeoisie
se retirent de Tirana, c'est pour mieux se r&eacute;organiser au niveau
national et international. Tandis que du c&ocirc;t&eacute; du prol&eacute;tariat,
se fait &agrave; nouveau sentir le cruel manque de perspective et de direction
classiste au milieu de l'isolement et de l'incompr&eacute;hension internationale.
<p>En effet, si la lutte en Albanie marque, comme ce fut le cas en Irak
(11), un moment de rupture avec la situation internationale de paix sociale,
c'est pr&eacute;cis&eacute;ment ce contexte de non-lutte internationale
qui emp&ecirc;che le mouvement d'aller plus loin. La paix sociale internationale
p&egrave;se d'un terrible poids sur l'extraordinaire mouvement du prol&eacute;tariat
en Albanie, tout comme elle a pes&eacute; hier sur l'insurrection prol&eacute;tarienne
en Irak: le prol&eacute;tariat en Albanie a besoin d'&eacute;tendre la
lutte internationalement mais il ne trouve ni l'appui ni la compr&eacute;hension
n&eacute;cessaire aupr&egrave;s du reste du prol&eacute;tariat mondial
qui, abruti par la campagne internationale de la bourgeoisie, ne se reconna&icirc;t
pas dans la lutte de ses fr&egrave;res en Albanie, et imagine encore moins
la force r&eacute;elle des ruptures qui y ont eu lieu.
<p>Ce manque de soutien international exigerait en Albanie une affirmation
plus nette encore des perspectives r&eacute;volutionnaires que le prol&eacute;tariat
y trace; mais si dans le cours des affrontements, le prol&eacute;tariat
a reconnu l'ensemble de ses ennemis, il lui est plus difficile d'affirmer
maintenant les niveaux organisatifs capables de d&eacute;jouer les cartes
de rechange successives qu'abat la bourgeoisie pour reprendre le contr&ocirc;le
de la situation.
<p>Quand le prol&eacute;tariat prend d'assaut un ensemble de structures
de l'Etat bourgeois, d&eacute;fait l'arm&eacute;e,... quand &agrave; la
propri&eacute;t&eacute; priv&eacute;e, il oppose la r&eacute;appropriation
collective, pillant les banques, d&eacute;p&ocirc;ts, magasins, chargements,...
quand &agrave; la Justice qui consacre l'omnipotence du bourgeois, isole
le prol&eacute;taire et le conduit cribl&eacute; de droits, tout droit
en prison, il oppose sa force collective de classe, incendiant commissariats,
tribunaux et ouvrant les prisons,... quand aux protestations pacifiques
organis&eacute;es par l'opposition, il r&eacute;pond par l'armement g&eacute;n&eacute;ralis&eacute;...
<u>il
affirme pratiquement, la nature spontan&eacute;ment r&eacute;volutionnaire
de sa lutte</u>.
<p>Mais pour donner force et continuit&eacute; &agrave; ces affrontements,
le prol&eacute;tariat doit imp&eacute;rativement structurer <u>des niveaux
organisatifs qualitativement sup&eacute;rieurs</u> capables d'impulser
une direction plus claire et assumer ainsi une rupture bien d&eacute;finie
d'avec les alternatives bourgeoises; dans le cas contraire, on r&eacute;troc&egrave;de
le terrain gagn&eacute;. Et malheureusement, nous sommes oblig&eacute;s
de constater que le prol&eacute;tariat en Albanie n'a apparemment pas d&eacute;gag&eacute;
de regroupements, associations, organes,... qui lui soient propres, qui
revendiquent ses actions de classe, qui expriment, par leur existence m&ecirc;me,
la n&eacute;cessit&eacute; de s'organiser en dehors et contre toute structure
de l'Etat bourgeois, qui revendiquent clairement la destruction de l'Etat,
la g&eacute;n&eacute;ralisation internationale de la lutte, l'affirmation
du mouvement communiste,... (12) Au cours d'un processus r&eacute;volutionnaire,
on arrive toujours &agrave; un moment o&ugrave; un saut de qualit&eacute;
est indispensable dans la direction, dans l'internationalisme; si le prol&eacute;tariat
ne le donne pas, la bourgeoisie profite de ces circonstances pour se r&eacute;organiser.
<p>Ainsi, une fois la col&egrave;re explos&eacute;e, l'arm&eacute;e d&eacute;faite,
Tirana en proie &agrave; la panique des bourgeois, se posait la question
du <i>que faire</i> de cette position de force acquise au cours des affrontements.
Ce qui se joue &agrave; ce moment, c'est la n&eacute;cessit&eacute; d'une
d&eacute;finition et d'une d&eacute;limitation beaucoup plus claire de
nos ennemis. Sans cela, les oppositions que la bourgeoisie a cr&eacute;&eacute;es
pour donner une direction politique au conflit -oppositions qui ont habilement
march&eacute; aux c&ocirc;t&eacute;s du prol&eacute;tariat dans ses affrontements
&agrave; l'Etat-, tenteront et r&eacute;ussiront &agrave; le confiner dans
une simple opposition au gouvernement de Berisha.
<p>Quand le prol&eacute;tariat fait la critique des perspectives &eacute;lectorales,
en occupant les rues et en attaquant l'ensemble des structures de l'Etat,
quand le prol&eacute;tariat crie <i>A bas Berisha!</i> consigne qui de
mani&egrave;re limit&eacute;e et confuse exprime <i>A bas l'Etat!</i>,
l'opposition transforme le tout en une revendication d'&eacute;lections
anticip&eacute;es, solution pr&ocirc;n&eacute;e par la bourgeoisie mondiale
pour nier la critique initiale de notre classe.
<p>Le saut qualitatif excluant ce pi&egrave;ge d&eacute;mocratique aurait
consist&eacute; &agrave; traduire dans les mots d'ordre ou, autrement dit,
&agrave; inscrire sur les drapeaux du mouvement, <u>la stricte r&eacute;alit&eacute;
de ce qui se faisait dans la rue!</u> On aurait alors remplac&eacute; <i>A
bas Berisha!</i> par des mots d'ordre refl&eacute;tant le mouvement r&eacute;el:
<i>A
bas l'Etat, ses flics et ses politiciens au gouvernement comme dans l'opposition!,
A bas le parlement!, A bas les &eacute;lections!, Vive l'armement g&eacute;n&eacute;ralis&eacute;
du prol&eacute;tariat!</i> Il ne s'agit bien s&ucirc;r pas d'une question
de mots. Il s'agit de rendre conscient
<u>ce qui se passe dans la r&eacute;alit&eacute;</u>,
d'assumer consciemment la direction r&eacute;volutionnaire que prend naturellement
la lutte du prol&eacute;tariat (13), de brandir clairement le drapeau communiste.
A travers l'histoire de notre classe, m&ecirc;me dans les moments les plus
forts de la lutte, il appara&icirc;t que ce que dit le prol&eacute;tariat
de sa propre lutte reste en-de&ccedil;a de sa pratique r&eacute;elle. Ainsi
en Albanie, le drapeau unificateur du mouvement est rest&eacute; extr&ecirc;mement
pauvre puisqu'il n'a jamais v&eacute;ritablement d&eacute;pass&eacute;
la consigne conservatrice de <i>A bas Berisha!</i>, une consigne qui donnait
toutes les armes &agrave; l'opposition socialiste pour r&eacute;cup&eacute;rer
le mouvement.
<p>Garder la consigne <i>"A bas Berisha!"</i> signifiait accepter (ce que
cherchait avidement l'opposition) qu'une fois ce dernier &eacute;cart&eacute;,
il n'y avait plus de raison de lutter. Et de fait, la d&eacute;mission
de Berisha est devenue la condition pour rendre les armes.
<p>Comme souvent dans tout mouvement de lutte, il appara&icirc;t une fois
de plus que ce n'est pas la combativit&eacute; qui manque mais <u>la d&eacute;finition
claire des objectifs de classe</u>. Ici, une fois encore, ce n'est pas
d'armes ou de courage (comme le croient en g&eacute;n&eacute;ral les militaristes
et guerrilleristes de tous types) dont les prol&eacute;taires ont manqu&eacute;
mais de la d&eacute;finition claire de ceux contre qui diriger leurs armes.
<p>C'est l&agrave; toute la limite actuelle de la rupture des prol&eacute;taires
d'avec la contre-r&eacute;volution. Et tandis qu'&agrave; ce point culminant,
le prol&eacute;tariat ne va pas donner de suite au mouvement, la bourgeoisie
internationale quant &agrave; elle va battre le rappel pour organiser le
soutien &agrave; l'Etat albanais dans sa lutte contre l'insurrection. D'un
c&ocirc;t&eacute; la bourgeoisie mondiale unifi&eacute;e, et de l'autre
-isol&eacute;- le prol&eacute;tariat en Allbanie; la bourgeoisie dispose
d'une tr&egrave;s longue exp&eacute;rience pour d&eacute;faire le prol&eacute;tariat
pays par pays. Et le plus tragique, c'est qu'il continuera &agrave; en
&ecirc;tre ainsi tant que le prol&eacute;tariat ne s'organisera pas en
force internationale et ne se dotera pas d'une centralisation/direction
r&eacute;volutionnaire.
<h2>
<u><font face="Comic Sans MS">Restructuration de l'ordre bourgeois en Albanie</font></u></h2>
Le vendredi <u>14 mars</u>, l'Union Europ&eacute;enne assure l'Albanie
de son soutien en aide humanitaire. Armand De Decker, un membre de la Commission
de la D&eacute;fense de l'Assembl&eacute;e parlementaire de l'Union de
l'Europe Occidentale (en deux mots: un bourgeois) d&eacute;clare:
<p><i>"Nous avons toutes les capacit&eacute;s militaires pour calmer le
jeu et r&eacute;gler cette affaire. A condition de frapper vite et fort."</i>
<p><i>"L'Eurocorps compte cinquante mille hommes parfaitement op&eacute;rationnels.
Une force de quelque dix mille soldats, soit le cinqui&egrave;me &agrave;
peine des effectifs, lourdement &eacute;quip&eacute;s, blind&eacute;s compris,
suffirait &agrave; reprendre la situation en main."</i>
<p><i>"Et pour contraindre les insurg&eacute;s &agrave; rendre leurs kalachnikovs?
Nous disposons de moyens de pression largement suffisants. Par exemple,
&eacute;tablir une sorte de donnant-donnant: la restitution des armes vol&eacute;es
contre la fourniture de nourriture."</i>
<p>(<i>Le Soir</i> - 15 mars 1997)
<p>Voil&agrave;, bien r&eacute;sum&eacute;, ce qu'entendent les bourgeois
par aide humanitaire: le d&eacute;sarmement du prol&eacute;tariat par l'intimidation
militaire et la menace de l'affamement!
<p>Le <u>15 mars</u>, Berisha lance un appel aux volontaires d&eacute;sireux
de maintenir l'ordre dans la capitale pour qu'ils rejoignent l'arm&eacute;e
ou la police albanaise en &eacute;change d'un salaire de quatre cents dollars,
ce qui &eacute;quivaut &agrave; quatre fois le salaire moyen. Le gouvernement
promet &eacute;galement de tripler le salaire des policiers qui se repr&eacute;senteraient
&agrave; leur poste. Plus d'un millier d'anciens officiers se pr&eacute;sentent
au minist&egrave;re de la d&eacute;fense afin de panser les blessures de
l'arm&eacute;e tandis que des milliers de jeunes rejoignent plut&ocirc;t
les rangs de la police. Pas besoin de montrer ses papiers pour &ecirc;tre
enr&ocirc;l&eacute;! Des fusils et des munitions leur sont distribu&eacute;s.
<p>Le <u>16 mars</u>, l'Etat albanais re&ccedil;oit l'appui de ses confr&egrave;res
italien et grec qui sont pr&ecirc;ts &agrave; envoyer des experts pour
conseiller la police et l'arm&eacute;e albanaises et les aider &agrave;
r&eacute;tablir l'ordre.
<p>Les <u>17 et 18 mars</u>, des experts de l'Union Europ&eacute;enne venus
&agrave; Tirana discutent avec le gouvernement albanais afin d'&eacute;valuer
la port&eacute;e et l'envergure d'une mission d'<i>aide humanitaire</i>.
<p>Tandis que ces messieurs discutent de comment <i>"normaliser la situation
en Albanie"</i>, ce qui se passe dans la rue va, peu &agrave; peu changer
de caract&egrave;re. Alors qu'elle &eacute;tait devenue vivante, pleine
de prol&eacute;taires arm&eacute;s discutant des prochaines actions, alors
qu'elle &eacute;tait devenue le lieu de tous les assauts, pillages, incendies,
barricades,... la rue va, peu &agrave; peu, c&eacute;der la place &agrave;
des affrontements d'une toute autre nature.
<p>Pour expliquer cela, nous allons faire une petite parenth&egrave;se.
<p>Le mode de production capitaliste place chaque unit&eacute; de production
en opposition aux autres et g&eacute;n&egrave;re ainsi la guerre perp&eacute;tuelle
de chacun contre tous. L'ouverture des fronti&egrave;res de l'Albanie a
cruellement mis &agrave; nu et fait exploser ces contradictions. Non pas
dans le sens o&ugrave; ces contradictions auraient constitu&eacute; une
nouveaut&eacute; pour l'Albanie -les lois du capitalisme ont <u>toujours</u>
r&eacute;gi l'Albanie!- mais parce que la tentative protectionniste de
diriger l'&eacute;conomie albanaise imposait jusqu'alors une certaine discipline
au sein de la bourgeoisie, discipline rendue possible par des salaires
r&eacute;els relativement bas (par rapport aux autres pays), mais qui ne
faisait que postposer l'&eacute;clatement de toutes ces contradictions.
Et c'est pr&eacute;cis&eacute;ment ce report (une pratique propre &agrave;
tout type de capitalisme populiste et protectionniste) qui a aggrav&eacute;
l'explosion lorsque celle-ci est devenue in&eacute;vitable. C'est pour
cela &eacute;galement que la guerre permanente que se livrent les bourgeois
s'est faite de mani&egrave;re tellement chaotique quand tout a explos&eacute;.
<p>Lorsque l'Albanie a ouvert ses fronti&egrave;res, toute une s&eacute;rie
de jeunes loups capitalistes, attir&eacute;s par la baisse des salaires
et avides de s'enrichir rapidement sur ce qu'ils consid&eacute;raient comme
un prol&eacute;tariat innocent, na&iuml;f, et domestiqu&eacute;, se sont
pr&eacute;cipit&eacute;s et se sont empar&eacute;s d'un ensemble de secteurs.
Mais tout cela n'a fait qu'exacerber la lutte concurrentielle pour un profit
rapide et n'a pas tard&eacute; &agrave; se transformer en une guerre de
rapine concr&eacute;tis&eacute;e par d'innombrables affrontements arm&eacute;s
inter-bourgeois, jusqu'&agrave; aboutir &agrave; une lutte chaotique entre
entreprises et maffias rivales (tout comme cela s'est pass&eacute; dans
d'autres pays tel l'ex-URSS).
<p>Dans ce cadre, le gouvernement Berisha lui-m&ecirc;me semble avoir plus
ob&eacute;i &agrave; ses int&eacute;r&ecirc;ts priv&eacute;s, concentr&eacute;s
autour du Parti D&eacute;mocratique, qu'aux int&eacute;r&ecirc;ts plus
globaux de la bourgeoisie dans son ensemble. Or, en r&egrave;gle g&eacute;n&eacute;rale,
les secteurs de la bourgeoisie qui contr&ocirc;lent les appareils centraux
de l'Etat assurent cette h&eacute;g&eacute;monie pr&eacute;cis&eacute;ment
parce qu'ils ont prouv&eacute; leur capacit&eacute; &agrave; laisser au
second plan leurs int&eacute;r&ecirc;ts priv&eacute;s au profit des int&eacute;r&ecirc;ts
g&eacute;n&eacute;raux de leur classe. Il semble ici que Berisha, notamment
au travers de ses soci&eacute;t&eacute;s pyramidales, s'est bien plus pr&eacute;occup&eacute;
de sa fortune personnelle que des int&eacute;r&ecirc;ts de la bourgeoisie
en g&eacute;n&eacute;ral et de la coh&eacute;sion de l'Etat. C'est ce qui
explique sans doute aussi que tant de fractions bourgeoises se soient retrouv&eacute;es
derri&egrave;re le mot d'ordre <i>"A bas Berisha!"</i>.
<p>Au mois de mars 1997, en plein mouvement insurrectionnel du prol&eacute;tariat,
et tirant parti de la d&eacute;stabilisation de l'Etat, diff&eacute;rentes
fractions bourgeoises en profitent pour passer &agrave; l'action militaire
et r&eacute;gler des comptes. Outre les partisans de Berisha qui ont profit&eacute;
de la situation d'ill&eacute;galit&eacute; g&eacute;n&eacute;rale pour
piller eux aussi des casernes afin de s'armer, d'autres ont profit&eacute;
de cette m&ecirc;me situation pour s'armer et prot&eacute;ger militairement
leurs usines, commerces et autres entreprises. Ainsi bon nombre de patrons
(14) venus hier s'installer en Albanie parce que la main-d'oeuvre y est
vraiment bon march&eacute; et que les lois sont telles qu'ils peuvent g&eacute;rer
leurs affaires &agrave; peu pr&egrave;s &agrave; leur guise, sans scrupule
quant aux taxes, aux lois sociales,... ne peuvent plus compter aujourd'hui
sur les forces de police pour prot&eacute;ger leurs propri&eacute;t&eacute;s
priv&eacute;es. Ces gros propri&eacute;taires et patrons s'entourent donc
maintenant de milices priv&eacute;es, de troupes de surveillance, de comit&eacute;s
de vigilance, de "bandes arm&eacute;es" pour sauver leurs exploitations
des pillages g&eacute;n&eacute;ralis&eacute;s... t&acirc;che que ces milices
n'ont par ailleurs pratiquement jamais pu assumer dans le cours du mouvement.
<p>Entre ces milices arm&eacute;es par les patrons et les <i>Conseils de
Salut Public</i>, <i>Comit&eacute;s de Sauvegarde</i>, <i>Comit&eacute;s
de D&eacute;fense</i>,... qui eux aussi se sont arm&eacute;s pour r&eacute;tablir
l'ordre, les groupes de prol&eacute;taires arm&eacute;s sont de plus en
plus coinc&eacute;s.
<p>Afin de donner le coup de gr&acirc;ce et d'augmenter la confusion g&eacute;n&eacute;rale
qui r&eacute;ussira &agrave; d&eacute;sarmer le prol&eacute;tariat, les
m&eacute;dias, mettent dans le m&ecirc;me sac les actions du prol&eacute;tariat
en armes et les actions des milices de d&eacute;fense de la propri&eacute;t&eacute;
priv&eacute;e. "Bandes arm&eacute;es" (15) est devenu l'appellation type
pour amalgamer des actions de nature totalement diff&eacute;rentes pourvu
qu'elles soient arm&eacute;es.
<p>Les pillages par exemple, peuvent &ecirc;tre de nature de classe tout
&agrave; fait antagonique selon ceux qui les font et selon le contenu de
l'action. Quand les prol&eacute;taires pillent les d&eacute;p&ocirc;ts
de vivre ou d'armes, c'est notre classe qui critique la propri&eacute;t&eacute;
priv&eacute;e, l'Etat et l'ensemble du rapport social capitaliste. Cette
expropriation exprime les int&eacute;r&ecirc;ts de l'humanit&eacute;. Il
s'agit d'une appropriation collective, d'une r&eacute;appropriation de
ce que les prol&eacute;taires produisent mais dont ils sont toujours priv&eacute;s.
C'est le prol&eacute;tariat qui nourrit et arme sa lutte contre l'Etat
et le r&egrave;gne de la marchandise.
<p>Quand d'autres pillages apparemment semblables de d&eacute;p&ocirc;ts
de vivre et d'armes sont op&eacute;r&eacute;s, soit par des trafiquants
qui organisent le commerce des denr&eacute;es qui se font rares et qui
en profitent pour les vendre aux prol&eacute;taires, &agrave; des prix
inabordables,... soit par les milices engag&eacute;es pour prot&eacute;ger
les entreprises capitalistes,... soit par les sbires de Berisha,... il
est clair que les crit&egrave;res ne sont pas les m&ecirc;mes. Ce ne sont
pas les int&eacute;r&ecirc;ts de l'humanit&eacute; qui s'expriment ici,
mais bien ceux du profit, ceux de la tyrannie s&eacute;culaire du taux
de profit contre l'&ecirc;tre humain. Il s'agit d'une appropriation priv&eacute;e,
pour des int&eacute;r&ecirc;ts priv&eacute;s de groupes de bourgeois qui
luttent pour imposer leurs int&eacute;r&ecirc;ts de fraction et qui ont
pour objectif d'am&eacute;liorer leur position dans la guerre comp&eacute;titive
que se livrent entre eux les capitaux. C'est la perp&eacute;tuation en
armes du syst&egrave;me capitaliste.
<p>Autre exemple, les attaques de commissariats aussi peuvent &ecirc;tre
de nature tout &agrave; fait diff&eacute;rente. Quand des trafiquants attaquent
des commissariats parce que la police tente de reprendre le contr&ocirc;le
de leur commerce, ou exige un pourcentage, ils m&egrave;nent une guerre
inter-bourgeoise pour le contr&ocirc;le d'un march&eacute;. Cette attaque
s'inscrit tout &agrave; fait dans la reproduction du syst&egrave;me capitaliste.
Mais par contre, quand le prol&eacute;tariat attaque un commissariat, liquide
ses occupants et incendie les b&acirc;timents de la r&eacute;pression,
il s'attaque &agrave; son ennemi mortel, &agrave; celui qui le r&eacute;prime
directement, &agrave; celui qui le maintient priv&eacute; de toute propri&eacute;t&eacute;,
&agrave; l'Etat capitaliste. Son action s'inscrit dans le processus de
destruction de l'Etat bourgeois.
<p>Les "bandes arm&eacute;es" qui, pour mener &agrave; bien leur propre
guerre de concurrence, pillent les d&eacute;p&ocirc;ts de vivres, les casernes,
attaquent les commissariats,... constituent le bras arm&eacute; de la contre-r&eacute;volution,
celui qui restaure la terreur contre le prol&eacute;tariat.
<p>Ainsi, un barrage routier install&eacute; dans Vlor&euml; ran&ccedil;onne
tous les automobilistes qui passent par l&agrave;. Si ceux-ci n'obtemp&egrave;rent
pas, ils sont tout simplement cribl&eacute;s de balles.
<p>A nouveau, autant le prol&eacute;tariat en armes a organis&eacute; des
barrages pour stopper l'avance des troupes militaires, pour arr&ecirc;ter
les membres de la police secr&egrave;te,... pour d&eacute;fendre sa lutte,
y compris en vue d'obtenir des fonds pour cette derni&egrave;re, autant
ceux qui ran&ccedil;onnent les automobilistes -cat&eacute;gorie par essence
a-classiste-, n'ont rien &agrave; voir avec sa lutte et se situent tout
&agrave; fait du c&ocirc;t&eacute; de l'Etat qui, tous les jours, exerce
ce genre d'intimidation. Les journaux surnomment ces ran&ccedil;onneurs
de <i>"bandits"</i>, de <i>"rebelles"</i>, de <i>"mafiosi"</i>, de <i>"crapules"</i>,...
au m&ecirc;me titre que n'importe quel prol&eacute;taire ayant pris les
armes contre l'Etat. Pourtant, il est clair qu'on a affaire ici &agrave;
une milice priv&eacute;e au service de l'ordre capitaliste. Cette bande
arm&eacute;e (un patron et ses sbires) qui s&eacute;vit &agrave; Vlor&euml;
et qui concurrence le <i>Comit&eacute; de D&eacute;fense</i> de Vlor&euml;,
revendiquant comme tout le monde la d&eacute;mission de Berisha (mais avec
l'objectif de faire de bonnes affaires en trafiquant), a peu &agrave; peu
repris en mains le contr&ocirc;le des mouvements des groupes de d&eacute;fense,
de la circulation des armes. Elle a assassin&eacute; froidement tous ceux
qui ne r&eacute;pondaient pas &agrave; ses ordres. Pour d&eacute;fendre
ses int&eacute;r&ecirc;ts mercantiles priv&eacute;s, cette bande arm&eacute;e
fait r&eacute;gner l'habituelle terreur bourgeoise et, de ce fait, d&eacute;fend
les int&eacute;r&ecirc;ts priv&eacute;s capitalistes en g&eacute;n&eacute;ral.
Description des journalistes: <i>"Des organisations criminelles ont profit&eacute;
de la situation de d&eacute;sordre en Albanie pour faire des affaires en
or, notamment dans le trafic de drogue et d'armes. Des businessmen italiens
ont continuellement des rapports d'affaires avec des coll&egrave;gues albanais."</i>
<p>Et, pour achever la description du r&ocirc;le &eacute;minemment contre-r&eacute;volutionnaire
de cette "bande arm&eacute;e", voici ce que proclamera son leader &agrave;
l'arriv&eacute;e des troupes italiennes: <i>"Les soldats italiens sont
nos fr&egrave;res... Celui qui veut toucher &agrave; l'un de leurs cheveux
devra passer sur mon cadavre."</i>
<p>D'autres exemples:
<ul>
<li>
A la fronti&egrave;re grecque, une "bande arm&eacute;e" a pris le contr&ocirc;le
d'un point de passage et rackette les prol&eacute;taires qui vont se ravitailler
en Gr&egrave;ce.</li>
</ul>

<ul>
<li>
A Tirana, un bus se fait mitrailler pour le forcer &agrave; s'arr&ecirc;ter
et permettre aux assaillants de ran&ccedil;onner les passagers.</li>
</ul>
Mais il y aura aussi des r&eacute;ponses prol&eacute;tariennes &agrave;
l'encontre de ces bandes arm&eacute;es qui cherchent &agrave; spolier les
prol&eacute;taires.
<p>Le <u>27 mars</u> par exemple, le prol&eacute;tariat donnera une r&eacute;ponse
de classe &agrave; ces bandes venues racketter un village. Fortement arm&eacute;s
par le pillage d'une importante caserne, les habitants, refusant le racket,
se sont d&eacute;fendus et ont veng&eacute; leurs dix-huit morts.
<p>Les trafiquants de <i>viande sur pied</i> esp&egrave;rent &eacute;galement
faire de bonnes affaires avec la nouvelle vague d'&eacute;migration. Ils
d&eacute;barquent ainsi sur les c&ocirc;tes italiennes plus de dix mille
r&eacute;fugi&eacute;s clandestins (chiffres inf&eacute;rieurs &agrave;
ceux de 1991 qui avaient d&eacute;pass&eacute; les quarante mille) qui
seront rapidement rapatri&eacute;s en Albanie (16). En effet, ils ne sont
pas consid&eacute;r&eacute;s comme des "ressortissants &eacute;trangers",
des diplomates, des ambassadeurs ou des cadres d'entreprises,... pour qui
on affr&egrave;te navires, h&eacute;licopt&egrave;res, avions afin de les
&eacute;vacuer. Au contraire, il s'agit de simples prolos qui ont fui vers
l'Italie soit attir&eacute;s par le mythe du paradis occidental soit pour
&eacute;chapper &agrave; la r&eacute;pression. Ils ont pay&eacute; entre
500 et 1000 dollars leur place sur un rafiot pourri qui n'est m&ecirc;me
pas s&ucirc;r d'arriver (17). A Durr&euml;s, ceux qui m&egrave;nent ce
commerce de <i>viande sur pied</i> s'y connaissent et sont efficaces! Une
flotte de plus de cent vedettes rapides leur permet de contr&ocirc;ler
toute la c&ocirc;te et d'organiser leur commerce notamment avec l'Italie
et la Gr&egrave;ce. Sur la c&ocirc;te, ils racolent et rassemblent les
candidats, en se gardant bien de leur dire ce qui les attend en Italie!
En mer, ils menacent p&ecirc;cheurs et capitaines de bateaux pour garder
le contr&ocirc;le du trafic. La police complice ne les emp&ecirc;che pas
de se livrer &agrave; leur trafic.
<p>Sur base de ces exemples, on comprend la facilit&eacute; avec laquelle
les bourgeois ont amalgam&eacute; les actions prol&eacute;tariennes avec
ces bandes arm&eacute;es de commer&ccedil;ants sans scrupules, sans crit&egrave;re,
sinon ceux de la bourgeoisie: le profit et la guerre de tous contre tous.
Et ce sont les bourgeois eux-m&ecirc;mes qui traitent les prol&eacute;taires
en armes de mafieux, gangsters, sauvages, violeurs,... cannibales! On comprend
aussi pourquoi les prol&eacute;taires se sentent de plus en plus coinc&eacute;s
entre
ces "bandes arm&eacute;es", les unes, r&eacute;pondant &agrave; leurs stricts
int&eacute;r&ecirc;ts priv&eacute;s, patrouillant en tous sens dans un
but imm&eacute;diat de ramasser un maximum de fric, les autres (<i>Comit&eacute;s
de D&eacute;fense</i>, <i>de Sauvegarde</i> ou <i>de Salut Public</i>)
dont le but correspond plus &agrave; l'int&eacute;r&ecirc;t de la bourgeoise
mondiale: le r&eacute;tablissement de la paix sociale l&agrave; o&ugrave;
la col&egrave;re prol&eacute;tarienne s'est exprim&eacute;e le plus fortement.
<p>Telles sont les bases sur lesquelles les affrontements du d&eacute;but
du mouvement vont progressivement c&eacute;der la place &agrave; des affrontements
de toute autre nature. Revenons maintenant au d&eacute;roulement des &eacute;v&eacute;nements.
<p>Le lundi <u>19 mars</u>, des repr&eacute;sentants du gouvernement et
des organismes internationaux discutent des objectifs de l'intervention
et de la mani&egrave;re d'acheminer l'aide humanitaire. L'Etat nord-am&eacute;ricain
s'oppose &agrave; une intervention militaire de l'OTAN (18), l'Etat allemand
d&eacute;finit le conflit comme <i>"une affaire interne"</i>,... Les experts
co&iuml;ncident dans le rejet de l'intervention militaire directe pour
assurer le r&eacute;tablissement de l'ordre en Albanie (ils ont conscience
du danger de g&eacute;n&eacute;ralisation) et consid&egrave;rent plus efficace
les mesures d'assistance &agrave; l'arm&eacute;e et &agrave; la police,
afin que ces institutions r&eacute;tablissent l'autorit&eacute; de l'Etat,
assurent la protection des a&eacute;roports, des ambassades et des principaux
b&acirc;timents officiels. C'est-&agrave;-dire que la bourgeoisie per&ccedil;oit
qu'il ne faudrait pas commettre &agrave; nouveau l'erreur de mener une
r&eacute;pression frontale, comme l'a fait Berisha, qui n'a eu pour effet
que de galvaniser la combativit&eacute; des prol&eacute;taires en lutte.
La bourgeoisie sait que pour r&eacute;tablir la paix sociale, le b&acirc;ton
n'est pas suffisant, la carotte aussi est indispensable: il est bien plus
efficace de pr&eacute;senter son intervention comme une aide humanitaire.
La bourgeoisie sait qu'elle doit se pr&eacute;senter comme celle qui nourrit
les prol&eacute;taires et constitue donc la seule solution au probl&egrave;me
de la survie. Reste encore &agrave; d&eacute;terminer quels effectifs.
En attendant, le gouvernement Bashkim Fino, soutenu par l'Union Europ&eacute;enne,
est invit&eacute; &agrave; prendre d'urgence des mesures d'<i>"assistance
sociale et humanitaire"</i> pour pacifier le pays. Les forces de la bourgeoisie
mondiale se dirigent alors vers une intervention o&ugrave; la pr&eacute;sence
unitaire &eacute;trang&egrave;re appuiera les forces r&eacute;pressives
locales et utilisera l'action humanitaire comme vitrine.
<p>Le <u>20 mars</u>, l'arm&eacute;e italienne effectue sa premi&egrave;re
op&eacute;ration sur le sol albanais. Des fusiliers marins d'une unit&eacute;
d'&eacute;lite de l'arm&eacute;e italienne d&eacute;barquent sur une plage
proche du port albanais de Durr&euml;s.
<p>Le <u>25 mars</u>, 40 tonnes d'aide fran&ccedil;aise en vivres et m&eacute;dicaments
arrivent &agrave; l'a&eacute;roport de Tirana.
<p>Le <u>26 mars</u>, les n&eacute;gociations de l'Organisation pour la
S&eacute;curit&eacute; et la Coop&eacute;ration en Europe (OSCE) d&eacute;bouchent
finalement sur la cr&eacute;ation d'une <i>"mission humanitaire prot&eacute;g&eacute;e
par une force multinationale sous mandat de l'ONU". "Il s'agira d'une mission
d'escorte, d'une mission humanitaire, pas de maintien de l'ordre." "Le
plan OSCE s'efforcera de cr&eacute;er les conditions politiques aptes &agrave;
la tenue d'&eacute;lections g&eacute;n&eacute;rales anticip&eacute;es d'ici
l'&eacute;t&eacute; prochain. Mais sa mission de police essentielle sera
d'assurer la protection rapproch&eacute;e dans l'acheminement des convois
de secours alimentaires et m&eacute;dicaux dont les municipalit&eacute;s
ou les h&ocirc;pitaux pill&eacute;s et mis &agrave; sac ont le plus pressant
besoin."</i>
<p>Il est clair qu'il s'agit l&agrave; d'une mission de maintien de l'ordre
mais l'OSCE fait tout pour appara&icirc;tre en sauveteurs et non en agresseurs.
La grande peur de la bourgeoisie reste le danger d'internationalisation
du conflit. Pour l'OSCE, il faut &agrave; tout prix &eacute;viter que le
prol&eacute;tariat, toujours arm&eacute;, continue sa lutte non seulement
contre l'arm&eacute;e albanaise mais encore contre les arm&eacute;es europ&eacute;ennes.
Cette extension de la lutte am&egrave;nerait &agrave; reconna&icirc;tre
l'ennemi de classe dans un panel beaucoup plus large de fractions bourgeoises
dont les fractions qui soutiennent le plan de l'OSCE: les <i>Comit&eacute;s
de D&eacute;fense</i>, <i>de Sauvegarde</i> ou <i>de Salut Public</i>...
le gouvernement Bashkim Fino,... soit l'ensemble de la bourgeoisie albanaise
et internationale.
<p>Malgr&eacute; les n&eacute;cessit&eacute;s du capital mondial, malgr&eacute;
les accords conclus autour des strat&eacute;gies &agrave; mener en Albanie,
aucun &eacute;tat-major n'est pr&ecirc;t &agrave; envoyer ses soldats dans
le sud de l'Albanie o&ugrave; la situation reste explosive. Un combattant
affirme: <i>"je pr&eacute;viens les soldats italiens: je ne leur conseille
pas de venir &agrave; Vlor&euml;; s'ils le font nous les tuerons."</i>
En Espagne, <i>El Pa&iacute;s</i> titre le <u>3 avril</u> <i>"Peur dans
le sud"</i> et souligne que <i>"le peu de disponibilit&eacute; &agrave;
d&eacute;ployer des forces dans le sud de l'Albanie manifest&eacute;e par
la dizaine de pays qui ont envoy&eacute; hier les repr&eacute;sentants
de leurs Etats Majors respectifs &agrave; la r&eacute;union convoqu&eacute;e
&agrave; Rome constitue le premier probl&egrave;me de la mise en marche
de la Force Internationale de Protection (FIP)."</i> Le journal ajoute:
<i>"aucun
des huit pays qui, parmi les participants &agrave; cette rencontre &eacute;taient
pr&ecirc;ts &agrave; coop&eacute;rer &agrave; la partie militaire du plan,
ne semblait dispos&eacute; &agrave; envoyer des soldats dans cette zone..."</i>
<p>La bourgeoisie craint plus globalement, que ses v&eacute;ritables objectifs
soient d&eacute;voil&eacute;s. En ce sens, elle insiste: <i>"La force militaire
multinationale accroch&eacute;e &agrave; son mandat humanitaire refuse
de s'immiscer dans des affaires de police int&eacute;rieure qui pourraient
tr&egrave;s vite l'exposer &agrave; des attentats terroristes."</i>
<p>De ce jour au <u>12 avril</u>, un contingent de 6.000 soldats environ
devra d&eacute;barquer en Albanie. Les premiers objectifs de la mission
sont de s&eacute;curiser les ports de Durr&euml;s et Vlor&euml;, l'a&eacute;roport
de Tirana et les principales voies de communication entre le nord et le
sud de l'Albanie.
<p>Le <u>9 avril</u>, un navire charg&eacute; d'une centaine de membres
du SHIK est arriv&eacute; &agrave; Brindisi pour contr&ocirc;ler de pr&egrave;s
les mouvements des r&eacute;fugi&eacute;s albanais. Si les candidats &agrave;
l'&eacute;migration sont s&eacute;v&egrave;rement rejet&eacute;s d'Italie,
on voit qu'il n'en est pas de m&ecirc;me pour tous ceux qui collaborent
&agrave; la sauvegarde de l'Etat. Que ce soient les "ressortissants &eacute;trangers"
ou les membres de la police secr&egrave;te, ceux-l&agrave; re&ccedil;oivent
un bon accueil en Italie. Face au danger prol&eacute;tarien, la bourgeoisie
sait mettre au second plan sa guerre concurrentielle pour mieux mener sa
guerre contre le prol&eacute;tariat. Les financiers des faillites des soci&eacute;t&eacute;s
d'&eacute;pargne pyramidale ont, par ailleurs, de loyaux coll&egrave;gues
en Italie. Par exemple, une cha&icirc;ne de supermarch&eacute;s des Pouilles
appartient &agrave; la d&eacute;sormais c&eacute;l&egrave;bre Vefa.
<p>Le <u>12 avril</u>, le commando Jaubert arrive &agrave; Durr&euml;s
pour s&eacute;curiser la zone de d&eacute;barquement des troupes de l'arm&eacute;e
fran&ccedil;aise.
<p>Le lundi <u>14 avril</u>, un pont a&eacute;rien entre Pise et Tirana
a &eacute;t&eacute; mis en place afin d'acheminer le mat&eacute;riel et
la logistique sur place. Plusieurs C-130 de l'arm&eacute;e de l'air italienne
ont d&eacute;j&agrave; atterri &agrave; Tirana.
<p>Le <u>15 avril</u>, d&eacute;bute l'op&eacute;ration Alba. Les 6.000
soldats des forces multinationales d&eacute;barquent dans les ports de
Durr&euml;s et de Vlor&euml;. Un cargo affr&eacute;t&eacute; par le programme
alimentaire mondial d&eacute;charge 360 tonnes de farine et 36 tonnes de
l&eacute;gumineuses.
<p>Autant la bourgeoisie &eacute;tait effray&eacute;e de voir &agrave;
quel point le prol&eacute;tariat s'&eacute;tait arm&eacute;, autant le
d&eacute;barquement des forces multinationales est impressionnant. La dimension
des navires, des chars et autres v&eacute;hicules, l'armement sophistiqu&eacute;,...
ont de quoi intimider! Les voix prol&eacute;tariennes qui s'&eacute;l&egrave;veront
contre cette intimidation seront peu nombreuses, ce qui d&eacute;montre
une fois de plus l'isolement de l'extraordinaire lutte du prol&eacute;tariat
en Albanie. Un isolement que la bourgeoisie mondiale a r&eacute;ussi &agrave;
imposer. Sur place, face &agrave; cette impressionnante invasion militaire,
on n'entendra que quelques insultes: l'humanitarisme impose dictatorialement
sa terreur.
<p>A Tirana, la situation redevient normale pour le capitalisme: les journaux
reparaissent normalement, les &eacute;choppes sont approvisionn&eacute;es,
la circulation est dense. Les seules armes visibles sont celles des quelques
policiers accoud&eacute;s &agrave; leur v&eacute;hicule blind&eacute;.
<p>Le <u>17 avril</u>, une d&eacute;l&eacute;gation de l'OSCE rencontre
&agrave; Vlor&euml; les repr&eacute;sentants du <i>Comit&eacute; de Salut
Public</i>. Le pr&eacute;sident de ce Comit&eacute; confirme son r&ocirc;le
contre-r&eacute;volutionnaire quand il affirme: <i>"L'op&eacute;ration
Alba peut d&eacute;g&eacute;n&eacute;rer si elle re&ccedil;oit la mission
de p&eacute;n&eacute;trer de force dans nos foyers pour nous prendre nos
armes"</i>, rejoignant par l&agrave; &agrave; 100 % les pr&eacute;occupations
des &eacute;missaires de l'OSCE. On constate ici que les peurs de la bourgeoise
en Albanie sont exactement les m&ecirc;mes que celles des humanitaristes
internationaux.
<p>Du <u>1er au 7 mai</u>, la police r&eacute;appara&icirc;t dans les rues
de Shkoder, Berat, Burrel, Kukes, Kruje. Mais les institutions de la Justice
ne sont pas op&eacute;rationnelles: des postes de police, des prisons,
des tribunaux,... il ne reste rien. Avant de quitter les b&acirc;timents,
les prisonniers &eacute;vad&eacute;s ont pris soin de faire br&ucirc;ler
leur dossier puis d'incendier les b&acirc;timents eux-m&ecirc;mes,... Quelques
jours auparavant, on pouvait lire dans la presse: <i>"Le chef de l'administration
p&eacute;nitentiaire en Albanie a annonc&eacute; hier que le pays n'avait
plus que 27 prisonniers en prison contre 1.300 qui s'y trouvaient avant
la fuite massive d'inculp&eacute;s le 13 mars pass&eacute;. Sur ces 27
prisonniers, 9 sont rentr&eacute;s en cellule de leur propre gr&eacute;."</i>
<p>Un magistrat s'&eacute;tonne: <i>"Apr&egrave;s 45 ans d'interlude, nous
avons pris soin de faire de bonnes lois. Nous avons une charte constitutionnelle
d&eacute;finissant les droits de l'homme. Il y a un ministre de la Justice,
des associations priv&eacute;es de magistrats, le droit d'appel, un nouveau
code criminel,... Mais nous avons n&eacute;glig&eacute; d'&eacute;duquer
le peuple &agrave; ce nouvel esprit. Qu'ont fait les insurg&eacute;s?"</i>
se demande encore ce d&eacute;vou&eacute; magistrat qui voudrait nous faire
entendre que depuis la mort d'Enver Hoxha, il n'existe plus de syst&egrave;me
r&eacute;pressif en Albanie. Comme si de bonnes lois et un bon fonctionnement
judiciaire changeaient la nature du terrorisme d'Etat. <i>"Au lieu de porter
plainte en Justice, ils ont pris la route directe: piller les banques.
Ils n'ont pas confiance dans l'Etat et ses lois. M&ecirc;me ce propri&eacute;taire
d'usine &agrave; Shkoder: la Justice lui avait fait des offres sp&eacute;ciales
pour assurer la protection de son exploitation mais celui-ci a pr&eacute;f&eacute;r&eacute;
engag&eacute; ses propres vigiles."</i>
<p>Le <u>14 mai</u>, les partis de l'opposition menacent de boycotter les
&eacute;lections d&eacute;cid&eacute;es pour le 29 juin 1997. Ils remettent
en question la loi &eacute;lectorale pr&eacute;voyant un mode de scrutin
majoritaire. La polarisation de l'attention autour de cette pol&eacute;mique
tente d'installer toujours plus fortement l'id&eacute;e que la solution
&agrave; tout ce qui s'est pos&eacute; dans le mouvement est d'aller voter
pour sanctionner la politique de Berisha. Alors que spontan&eacute;ment
les prol&eacute;taires s'en sont pris &agrave; l'Etat et toutes ses structures:
ses banques, ses commissariats, ses tribunaux, ses prisons, ses casernes,
ses d&eacute;p&ocirc;ts,... ils se laissent confisquer cette lutte totalisante
pour ne finalement r&eacute;clamer que la t&ecirc;te de Berisha et encore,
par vote d&eacute;mocratique.
<p>Si au d&eacute;part, la revendication de la t&ecirc;te de Berisha pouvait
encore signifier <i>A bas l'Etat!</i>, aujourd'hui, avec la r&eacute;cup&eacute;ration
faite par l'opposition socialiste, la r&eacute;clamation de la d&eacute;mission
de Berisha n'est que la solution politique approuv&eacute;e par l'ensemble
de la bourgeoisie mondiale pour d&eacute;sarmer les prol&eacute;taires
et reprendre les n&eacute;gociations par les voies qui lui assurent le
retour de la garde du monopole des armes.
<p>Le <u>21 mai</u>, l'accord global pass&eacute; entre les dix partis
pr&eacute;voit notamment la nomination d'un nouveau chef de la police secr&egrave;te
exhau&ccedil;ant par l&agrave;, partiellement, une des revendications des
<i>Comit&eacute;s
de Salut Public</i> qui revendiquaient un remaniement profond de la police
secr&egrave;te.
<p>Le <u>4 juin</u>, le pr&eacute;sident Sali Berisha &eacute;chappe &agrave;
une tentative d'attentat lors d'un meeting &eacute;lectoral du Parti D&eacute;mocratique,
&agrave; trois semaines des &eacute;lections l&eacute;gislatives anticip&eacute;es
pr&eacute;vues pour le <u>29 juin 1997</u>. Cet &eacute;v&eacute;nement
illustre la tension qui r&egrave;gne encore dans le pays malgr&eacute;
les promesses &eacute;lectorales.
<p>A de rares exceptions pr&egrave;s, personne n'a rendu les armes d&eacute;rob&eacute;es
lors du pillage des casernes. L'&eacute;tat d'urgence et le couvre-feu
sont toujours en vigueur.
<p>Le <u>27 juin</u>, parti de Tirana, un convoi d'observateurs internationaux
escort&eacute; par des soldats italiens et roumains progresse vers la pointe
sud-ouest jusqu'&agrave; Gjirokaster, passant par Memaliaj, Tepelen&euml;,...
localit&eacute;s qui, en mars, &eacute;taient toutes gagn&eacute;es par
le mouvement insurrectionnel notamment marqu&eacute; par le pillage des
casernes et l'armement g&eacute;n&eacute;ralis&eacute; du prol&eacute;tariat.
Les prol&eacute;taires saluent le passage des chars par des insultes mais
la caravane passe sans probl&egrave;me. Cet exemple d&eacute;montre l'&eacute;tat
g&eacute;n&eacute;ral de la lutte &agrave; ce moment: d&eacute;composition
de la force insurrectionnelle, haine des nouvelles propositions pour instaurer
l'ordre mais pr&eacute;dominance de l'impuissance,... la r&eacute;signation
refait son apparition.
<p>A deux jours des &eacute;lections l&eacute;gislatives anticip&eacute;es
pr&eacute;vues pour le dimanche <u>29 juin</u>, les observateurs estiment
que les conditions &agrave; la tenue d'un scrutin libre et d&eacute;mocratique
ne sont pas r&eacute;unies. Mais le 29 juin, la bourgeoisie peut enfin
saluer en Albanie l'effectif <i>"passage salutaire par l'isoloir"</i> qui,
&agrave; Bucarest comme &agrave; Sofia, avait permis cette soudaine <i>"m&eacute;tamorphose"</i>
du danger de la r&eacute;volution en civique d&eacute;fil&eacute; ob&eacute;issant
au d&eacute;pe&ccedil;age d&eacute;mocratique. De l'isoloir ressort l'isol&eacute;!
Le spectre de la r&eacute;volution s'&eacute;loigne -provisoirement- de
l'Albanie avec le retour de la focalisation de toute l'attention sur les
tractations politiques.
<p>Le <u>23 juillet</u>, quelques mois apr&egrave;s avoir &eacute;t&eacute;
r&eacute;&eacute;lu pour un second mandat pr&eacute;sidentiel, Sali Berisha
adresse une lettre de d&eacute;mission de la pr&eacute;sidence de la r&eacute;publique
albanaise qu'il occupait depuis cinq ans. C'est ainsi que s'accomplit le
spectacle de la r&eacute;conciliation nationale. Dernier acte programm&eacute;
par l'opposition pour faire admettre aux insurg&eacute;s de rendre les
armes. Le but -<i>"stabiliser la situation, restaurer l'autorit&eacute;
bafou&eacute;e de l'Etat, rendre une l&eacute;gitimit&eacute; perdue au
futur gouvernement et favoriser un indispensable climat de r&eacute;conciliation
nationale"</i>- devrait enfin &ecirc;tre atteint.
<p>Le <u>12 ao&ucirc;t</u> 1997, les six mille hommes de la "force multinationale
de protection" quittent l'Albanie.
<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>

<blockquote>
<blockquote>
<blockquote>
<h4>
<font face="Comic Sans MS"><font color="#FF0000">"Internationalement, non
seulement il n'y a pas d'autre lutte prol&eacute;tarienne importante, mais
en plus l'isolement du prol&eacute;tariat en Albanie est renforc&eacute;e
par l'occultation syst&eacute;matique de tout ce qui s'y passe. La bourgeoisie
mondiale s'assure que dans le monde on ne parle pas de lutte prol&eacute;tarienne
ni de r&eacute;volution en Albanie, mais bien de chaos, de d&eacute;sordre,
d'anarchie..."</font></font></h4>

<h4>
<font face="Comic Sans MS"><font color="#FF0000">"La paix sociale internationale
p&egrave;se d'un terrible poids sur l'extraordinaire mouvement du prol&eacute;tariat
en Albanie, tout comme elle a pes&eacute; hier sur l'insurrection prol&eacute;tarienne
en Irak: le prol&eacute;tariat en Albanie a besoin d'&eacute;tendre la
lutte internationalement mais il ne trouve ni l'appui ni la compr&eacute;hension
n&eacute;cessaire aupr&egrave;s du reste du prol&eacute;tariat mondial
qui, abruti par la campagne internationale de la bourgeoisie, ne se reconna&icirc;t
pas dans la lutte de ses fr&egrave;res en Albanie, et imagine encore moins
la force r&eacute;elle des ruptures qui y ont eu lieu."</font></font></h4>
</blockquote>
</blockquote>
</blockquote>

<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>

<h2>
<u><font face="Comic Sans MS">En guise de conclusion</font></u></h2>
En octobre 1993, nous avons publi&eacute; un texte ("Caract&eacute;ristiques
g&eacute;n&eacute;rales des luttes de l'&eacute;poque actuelle" in
<i>Communisme</i>
No 39) globalisant, comme son titre l'indique, les caract&eacute;ristiques
g&eacute;n&eacute;rales des luttes de ces derni&egrave;res ann&eacute;es.
Face aux dimensions enthousiasmantes de la lutte en Albanie, nous nous
devions de r&eacute;fl&eacute;chir sur la dimension/profondeur des ruptures
port&eacute;es par cette lutte. Posent-elles un saut qualitatif par rapport
aux caract&eacute;ristiques g&eacute;n&eacute;rales des luttes de l'&eacute;poque
actuelle ou non?
<p>Pour r&eacute;pondre &agrave; cette question, nous avons repris les
caract&eacute;ristiques d&eacute;gag&eacute;es en octobre 1993 et nous
les mettons en regard avec les &eacute;v&eacute;nements en Albanie afin
de v&eacute;rifier leurs similitudes et dissemblances.
<p>Notre texte soulignait en premier lieu <b><i>l'action violente et d&eacute;cid&eacute;e
du prol&eacute;tariat</i></b> qui occupe la rue, s'affronte directement
aux structures de l'Etat, ses b&acirc;timents, commissariats,... et qui
fait tomber les barri&egrave;res de la propri&eacute;t&eacute; priv&eacute;e,
<b><i>dans
un mouvement d'expropriation et de r&eacute;appropriation g&eacute;n&eacute;ral.</i></b>
<p>Les &eacute;v&eacute;nements en Albanie confirment fortement cette caract&eacute;ristique.
Le prol&eacute;tariat en Albanie a pris d'assaut des commissariats, des
b&acirc;timents de la police secr&egrave;te, des casernes, des tribunaux,
des prisons, des locaux du parti au gouvernement, des d&eacute;p&ocirc;ts
de vivre, des succursales de banques, des maisons de bourgeois, des centres
commerciaux, des entreprises,... Les incendies visaient la destruction
de centres de r&eacute;pression, d'accumulation du capital, d'organisation
de la contre-r&eacute;volution,... et les pillages donnaient lieu &agrave;
des expropriations/r&eacute;appropriations collectives.
<p>Notre texte sur les caract&eacute;ristiques g&eacute;n&eacute;rales
des luttes faisait remarquer: <i>"Le fait d'occuper directement la rue
tend &agrave; produire <b>une rupture violente avec toutes les cat&eacute;gories
par lesquelles le capital divise les prol&eacute;taires: le cadre restreint
de l'usine, de la mine ou du bureau vole en &eacute;clats.</b> Ch&ocirc;meurs,
femmes que le capital condamne au travail domestique, vieux, enfants,...
s'unifient dans l'action directe."</i> Comme en Birmanie il y a une dizaine
d'ann&eacute;es, en Albanie aussi ces barri&egrave;res ont vol&eacute;
en &eacute;clats et la lutte s'est g&eacute;n&eacute;ralis&eacute;e &agrave;
tous les secteurs et dans tout le pays.
<p>Les pillages ont d'abord principalement vis&eacute; les casernes car
le premier objectif du mouvement, passant le cap de la simple protestation
pour se muer en soul&egrave;vement insurrectionnel, &eacute;tait l'armement.
Ils ont ensuite vis&eacute; les banques parce que c'est l&agrave; qu'ont
&eacute;t&eacute; englouties les &eacute;pargnes. Puis, face &agrave; la
p&eacute;nurie, ce sont les d&eacute;p&ocirc;ts de vivre qui ont &eacute;t&eacute;
vis&eacute;s. Et enfin, ils se sont g&eacute;n&eacute;ralis&eacute;s aux
commerces, b&acirc;timents publics, usines,... c'est-&agrave;-dire tous
les endroits de stockage de marchandises, cachant des r&eacute;serves en
tout genre,... jusqu'aux murs, poutres et toitures.
<p>Le texte soulignait encore <b><i>la forme d'une d&eacute;flagration
imparable</i></b> que prennent ces r&eacute;voltes, sans progression quantitative
de luttes partielles avant l'explosion, caract&eacute;ristique accompagn&eacute;e
du fait que le vieil arsenal social-d&eacute;mocrate n'a aucun effet face
&agrave; l'action d&eacute;cid&eacute;e et violente du prol&eacute;tariat
et que le syndicalisme est totalement incapable de r&eacute;pondre et d'encadrer
la g&eacute;n&eacute;ralisation de la violence prol&eacute;tarienne. Le
cadre r&eacute;formiste contr&ocirc;lant habituellement les tentatives
de luttes est rapidement d&eacute;bord&eacute;.
<p>En Albanie, fait marquant, policiers, soldats (sauf corps sp&eacute;cialis&eacute;s,
troupes d'&eacute;lite,...) ont refus&eacute; de tirer sur les prol&eacute;taires
en lutte. Il est &agrave; remarquer &eacute;galement que la tournure prise
par les &eacute;v&eacute;nements a engendr&eacute; un g&eacute;nial effet
de surprise qui a ind&eacute;niablement constitu&eacute; un obstacle &agrave;
la mobilisation rapide des forces de la contre-r&eacute;volution.
<p>Il y eut bien quelques tentatives de canaliser la grogne de plus en
plus pressante dans quelques manifestations pacifistes, gr&egrave;ves de
la faim,... Mais ces tentatives ont brutalement &eacute;t&eacute; balay&eacute;es
par l'explosion soudaine et g&eacute;n&eacute;rale de mouvements quasi
insurrectionnels. L'armement fut aussit&ocirc;t g&eacute;n&eacute;ralis&eacute;
et les forces arm&eacute;es habituellement envoy&eacute;es pour m&acirc;ter
la r&eacute;volte ont d&ucirc; reculer. Plus encore, beaucoup de soldats
ont laiss&eacute; l&agrave; leur uniforme et ont rejoint leurs fr&egrave;res
de classe, ouvrant les casernes et contribuant &agrave; l'appropriation
des armes.
<p>Autre caract&eacute;ristique soulign&eacute;e par le texte d'octobre
1993: le fait que <i>"<b>ces r&eacute;voltes &eacute;clatent g&eacute;n&eacute;ralement
sans objectif pr&eacute;cis et explicite et proposent rarement quoique
ce soit de positif.</b>"</i>
<p>En Albanie, on peut constater cette absence de revendication positive
concr&egrave;te, m&ecirc;me si le point de d&eacute;part a &eacute;t&eacute;
cette formidable escroquerie financi&egrave;re qui a d&eacute;poss&eacute;d&eacute;
le prol&eacute;tariat de ses quelques &eacute;conomies. Ce qu'il y avait
derri&egrave;re tout cela, c'&eacute;tait une situation totalement pr&eacute;caire
pour le prol&eacute;tariat, une d&eacute;possession toujours plus aigu&euml;
de ses moyens de vie. En Albanie, la coupe &eacute;tait pleine, mais la
rage qui s'est exprim&eacute;e &agrave; cette occasion est une rage contre
la privation en g&eacute;n&eacute;ral. De plus, la fa&ccedil;on dont cette
rage a &eacute;t&eacute; port&eacute;e par le prol&eacute;tariat en une
r&eacute;volte g&eacute;n&eacute;ralis&eacute;e s'attaquant non pas aux
seules soci&eacute;t&eacute;s d'&eacute;pargne mais &agrave; un ensemble
de structures de l'Etat bourgeois, exprime la dimension beaucoup plus totale
qu'a prise la lutte en Albanie.
<p>Face &agrave; l'attaque de la bourgeoisie, concr&eacute;tis&eacute;e
par cette escroquerie financi&egrave;re, ce que dit le prol&eacute;tariat,
c'est <b>NON!</b> Il s'agit d'une explosion de rage qui dit NON, ce qui
ne constitue pas une revendication positive et est d&egrave;s lors beaucoup
plus difficile &agrave; transformer en proposition r&eacute;formiste. Tout
le temps que dure cette d&eacute;flagration sociale est caract&eacute;ris&eacute;
par ce NON intransigeant, et donc par l'absence de revendication concr&egrave;te
positive.
<p>C'est l'opposition bourgeoise qui, dans la mesure o&ugrave; le prol&eacute;tariat
n'est pas parvenu &agrave; doter sa r&eacute;volte d'objectifs propres,
a insuffl&eacute; dans le mouvement la revendication limitative de la d&eacute;mission
du pr&eacute;sident Berisha canalisant le mouvement de lutte contre l'Etat
en une politique bourgeoise de remplacement d'un gouvernement par un autre.
C'est pr&eacute;cis&eacute;ment cette question de la "d&eacute;mission
de Berisha" qui constituera le passage du NON prol&eacute;tarien face &agrave;
l'ordre bourgeois imposant une augmentation de la mis&egrave;re au OUI
r&eacute;cup&eacute;rateur se concr&eacute;tisant dans la r&eacute;forme
politique de l'Etat bourgeois. Cette revendication appara&icirc;tra chaque
fois plus oppos&eacute;e au NON prol&eacute;tarien et finira par supplanter
et faire oublier la question de la r&eacute;cup&eacute;ration de l'argent
d&eacute;pos&eacute; dans les banques.
<p>Jusqu'ici, le mouvement de lutte en Albanie correspondait globalement
aux caract&eacute;ristiques des luttes de l'&eacute;poque actuelle d&eacute;gag&eacute;es
en octobre 1993.
<p>Mais quant &agrave; la caract&eacute;ristique qui souligne que, m&ecirc;me
en ces moments intenses et aigus, la puissance de l'id&eacute;ologie bourgeoise
est si forte que, <b>seule une minorit&eacute; va participer &agrave; l'action
directe</b>,... la situation en Albanie se diff&eacute;rencie nettement.
<p>L'armement et la participation &agrave; l'action directe furent g&eacute;n&eacute;ralis&eacute;s.
M&ecirc;me chose pour les r&egrave;glements de comptes avec les membres
identifi&eacute;s du SHIK, la mise &agrave; sac des b&acirc;timents publics,
administrations communales, tribunaux, commissariats, prisons, la prise
des casernes, les pillages... Pendant que certains op&eacute;raient plus
directement, d'autres, et parfois des masses d'autres, agissaient pour
faire rempart afin d'emp&ecirc;cher les forces de l'ordre d'arriver sur
le lieu de l'action proprement dite. Les prol&eacute;taires en armes se
sont organis&eacute;s pour bloquer les routes, organiser la d&eacute;fense
de leurs bastions,... Il est ind&eacute;niable, qu'en Albanie, la participation
&agrave; l'action directe ne fut pas que le fait d'une minorit&eacute;.
Elle fut massive, g&eacute;n&eacute;rale.
<p>Notre texte soulignait par ailleurs qu'<b><i>une fois pass&eacute; l'effet
de surprise, la contre-offensive bourgeoise reprend le dessus</i></b> et,
d'un grand coup de massue fait tout rentrer dans l'ordre,... Ici aussi
la situation se diff&eacute;rencie nettement.
<p>En Albanie, le mouvement est all&eacute; plus loin que la plupart des
affrontements qui se d&eacute;roulaient &agrave; l'&eacute;poque (Los Angeles,
par exemple) en s'armant de fa&ccedil;on g&eacute;n&eacute;ralis&eacute;e
et en faisant durer sa lutte plus que le temps d'un &eacute;clair dans
le sombre ciel de l'aust&eacute;rit&eacute; g&eacute;n&eacute;rale et extr&ecirc;me
que le capital fait r&eacute;gner de fa&ccedil;on toujours plus &eacute;crasante
dans le monde. Entre le moment o&ugrave; la lutte a d&eacute;pass&eacute;
le cadre &eacute;touffant des manifestations de protestation pacifique
pour devenir quasi insurrectionnelle, et la propagation du mouvement au
nord du pays culminant avec l'&eacute;vacuation de Tirana par les forces
bourgeoises, deux semaines de radicalisation et de g&eacute;n&eacute;ralisation
du mouvement se sont &eacute;coul&eacute;es.
<p>Mais cette g&eacute;n&eacute;ralisation s'est faite sans organisation
de liens entre les diff&eacute;rents endroits touch&eacute;s par le mouvement.
Le mouvement insurrectionnel a embras&eacute; un tiers du territoire albanais,
comme une tra&icirc;n&eacute;e de poudre. C'est-&agrave;-dire qu'il a suffi
d'une &eacute;tincelle en un endroit pour que le feu courre sans autre
effort, les &eacute;chos d'une bataille victorieuse suffisant &agrave;
encourager d'autres &agrave; faire de m&ecirc;me. Pourtant ce n'est pas
le manque d'enthousiasme ni d'armement qui peuvent expliquer le fait que
les insurg&eacute;s soient rest&eacute;s cantonn&eacute;s dans leurs villes
respectives sans chercher &agrave; centraliser la lutte. C'est &agrave;
nouveau le manque de perspectives, de d&eacute;termination des objectifs
de classe qui a laiss&eacute; le soin aux <i>Comit&eacute;s de D&eacute;fense</i>,
<i>de
Sauvegarde</i>, <i>de Salut Public</i>,... de prendre en charge les liens
par les habituels canaux que l'Etat met toujours en place: les repr&eacute;sentations
d&eacute;mocratiques des divers partis bourgeois, d'abord au sien du Comit&eacute;
des huit villes puis au travers de l'organisation des &eacute;lections
nationales.
<p>Ainsi que le souligne le texte d'octobre 1993, en Albanie se v&eacute;rifie
le fait que l'absence de direction r&eacute;volutionnaire permet<b> <i>&agrave;
la bourgeoisie de reprendre le contr&ocirc;le de la situation.</i></b>
<p><b>La bourgeoisie niera toujours la nature de classe des affrontements</b>
et par l&agrave; leur dimension internationaliste, c'est-&agrave;-dire
qu'elle met tout en place pour cacher que ce qui s'exprime ponctuellement
en Albanie est un moment de la lutte unique et mondiale du prol&eacute;tariat.
Le danger pour la bourgeoisie &eacute;tant justement que les prol&eacute;taires
du monde entier se reconnaissent dans la lutte de leurs fr&egrave;res d'Albanie
(et d'ailleurs) et se d&eacute;cident &agrave; prendre les armes contre
tout l'appareil d&eacute;mocratique qui jusqu'ici fait encore tant recette!
Ce que dit la bourgeoisie des &eacute;v&eacute;nements en Albanie (comme
de tous ceux ce qui secouent le monde), c'est qu'ils n'ont &eacute;videmment
aucun lien les uns avec les autres. A ses yeux, ils ne peuvent &ecirc;tre
que le fait de particularismes.
<p>En ce sens, la principale faiblesse du prol&eacute;tariat en Albanie
trouve sa source dans la faiblesse actuelle des luttes du prol&eacute;tariat
mondial. Dit autrement, la principale faiblesse du prol&eacute;tariat de
cette r&eacute;gion est l'isolement international, le fait qu'ailleurs
le prol&eacute;tariat reste &agrave; ce point domin&eacute; et affaibli
qu'il est incapable de d&eacute;velopper partout des actions semblables
&agrave; celles de ses fr&egrave;res en Albanie. Pire, il a &eacute;t&eacute;
incapable de comprendre que c'&eacute;tait sa propre classe qui luttait
en Albanie!
<p>Ceci est &eacute;galement une constante de la situation actuelle: le
manque de direction et de programme r&eacute;volutionnaire, questions d&eacute;cisives
dans le cours de l'action, sont compl&eacute;mentaires de l'absence de
conscience internationale de la lutte, et ces deux carences du prol&eacute;tariat
mondial se renforcent r&eacute;ciproquement. La trag&eacute;die du prol&eacute;tariat
dont la lutte dans une r&eacute;gion va plus loin que dans d'autres, est
une question tout aussi historique que g&eacute;ographique et concerne
autant son programme que son isolement. Dans cette trag&eacute;die convergent
le manque de th&eacute;orie et de direction r&eacute;volutionnaire et le
manque de lutte du prol&eacute;tariat d'autres r&eacute;gions du monde.
<p>C'est gr&acirc;ce &agrave; cette faiblesse actuelle du prol&eacute;tariat
mondial que la bourgeoisie a pu isoler <i>"la question albanaise"</i> en
tant que question particuli&egrave;re (comme elle l'avait fait avec <i>"la
question kurde"</i>). C'est ainsi que dans un premier temps la bourgeoisie
pr&eacute;sente le spectacle de la commis&eacute;ration, de la compassion
et que la presse mondiale parle, <b>en termes a-classistes</b>, d'<i>"albanais"</i>
(la division nationale donne de bons r&eacute;sultats) , de <i>"victimes"</i>
et du <i>"d&eacute;sespoir qui a conduit &agrave; de telles exactions"</i>,...
des <i>"abus de pouvoir"</i>, des <i>"parasites de la d&eacute;mocratie"</i>,
des <i>"entreprises de corruption"</i>,... mettant en avant des particularismes
tels la <i>"difficult&eacute; de ce pays le plus pauvre d'Europe et le
plus marqu&eacute; par un demi-si&egrave;cle de stalinisme, le plus tribal,...
&agrave; faire connaissance avec la libert&eacute;, l'&eacute;conomie de
march&eacute;"</i>,... la <i>"difficult&eacute; d'un peuple qui ne conna&icirc;t
pas assez le go&ucirc;t du travail, de l'effort, de l'esprit de sacrifice,...
&agrave; faire l'apprentissage de la d&eacute;mocratie"</i> (19),... La
social-d&eacute;mocratie d&eacute;fendra toujours la coexistence de diff&eacute;rents
modes de production (capitaliste, socialiste, f&eacute;odal,...), de diff&eacute;rents
mondes (d&eacute;velopp&eacute;, sous-d&eacute;velopp&eacute;,... tiers-monde,
quart-monde,...), de diff&eacute;rents r&eacute;gimes (d&eacute;mocratiques,
totalitaires,...) pour mettre les <i>"catastrophes"</i>, <i>"drames"</i>,
<i>"trag&eacute;dies"</i>,
<i>"g&eacute;nocides"</i>,...
sur le dos d'un manque de d&eacute;veloppement capitaliste, d'un manque
de d&eacute;mocratie. Et jamais bien s&ucirc;r, ces &eacute;v&eacute;nements
ne sont reli&eacute;s &agrave; quelque chose de global, de fondamental,
de commun; dans les explications des m&eacute;dias, aucune des catastrophes
actuelles n'est li&eacute;e &agrave; la nature de cette forme sociale de
production. Il s'agit de probl&egrave;mes particuliers qu'on attribue &agrave;
telle ou telle personnalit&eacute;, &agrave; telle ou telle irr&eacute;gularit&eacute;
ou mauvaise gestion. Le plus important pour la bourgeoisie est de nous
imposer une vision selon laquelle chaque lutte est le r&eacute;sultat de
quelque chose de diff&eacute;rent qui n'a rien &agrave; voir avec son syst&egrave;me
mondial d'exploitation; le plus important pour elle, c'est d'&eacute;viter
que les prol&eacute;taires d'une autre partie du monde se rendent compte
que ceux qui luttent sont &eacute;galement des prol&eacute;taires, d'&eacute;viter
qu'ils comprennent que c'est la dictature du capital qui exacerbe in&eacute;vitablement
l'exploitation, qui cr&eacute;e la mis&egrave;re, les guerres,... et que
c'est notre lutte, la lutte des prol&eacute;taires en armes contre l'Etat,
qui viendra &agrave; bout de toute cette inhumanit&eacute;.
<p>La bourgeoisie a m&ecirc;me mis en r&eacute;serve <b>d'autres particularismes</b>
&agrave; mettre en avant pour miner le terrain sur lequel le prol&eacute;tariat
en lutte pourrait &agrave; nouveau se lancer. Les &eacute;v&eacute;nements
actuels ont d&eacute;j&agrave; permis de r&eacute;alimenter les conflits
de fronti&egrave;res avec la Gr&egrave;ce, permettant &agrave; la bourgeoisie
de tabler sur le sentiment nationaliste/s&eacute;cessionniste grec parmi
"la minorit&eacute; grecque" qui r&eacute;side principalement dans le sud
de l'Albanie (20). Tant que le prol&eacute;tariat lutte -une lutte par
essence unificatrice et destructrice de tout sentiment nationaliste- la
bourgeoisie ne peut articuler son attaque &agrave; ce niveau mais, comme
on peut le constater dans la propagande de diff&eacute;rentes fractions,
elle n'a pas &eacute;cart&eacute; la possibilit&eacute; d'utiliser dans
un futur proche le sentiment pro- ou anti-grec pour cr&eacute;er dans le
sud de l'Albanie des mouvements s&eacute;paratistes.
<p>D'autres fractions ont lanc&eacute; l'id&eacute;e d'une <i>"Albanie
ethnique"</i>, c'est-&agrave;-dire d'un l'Etat albanais &eacute;largi au
Kosovo et &agrave; la Mac&eacute;doine. Elles tenteraient ainsi de mobiliser
le peuple albanais dans une lutte de r&eacute;unification/lib&eacute;ration
nationale.
<p>Une autre polarisation bourgeoise que les journalistes ont mise en avant
pour expliquer la diff&eacute;rence de force du mouvement au sud et au
nord, c'est la division du peuple albanais en deux grandes ethnies: les
Gu&egrave;gues au nord et les Tosques au sud (21). Au travers de tous ces
particularismes, il s'agit, pour la bourgeoisie, de pr&eacute;venir les
affrontements classe contre classe en enfermant tout mouvement dans des
polarisations dont les deux termes sont bourgeois.
<p>La premi&egrave;re phase du mouvement pass&eacute;e, la commis&eacute;ration
a vite fait place &agrave; la condamnation des <i>"exactions"</i>,... toute
la mis&egrave;re du monde ne justifiant &eacute;videmment jamais, aux yeux
de la bourgeoisie, que les prol&eacute;taires aient recours aux armes.
Les mots qu'elle utilise alors pour qualifier les prol&eacute;taires ne
sont plus les <i>"pauvres albanais"</i> mais les <i>"cannibales"</i>, les
<i>"sauvages"</i>,
les <i>"ivrognes"</i>, les <i>"incontr&ocirc;l&eacute;s"</i>, les <i>"gangsters"</i>,
les <i>"mafieux"</i>, les <i>"malfaiteurs"</i>, les <i>"bandits"</i>, les
<i>"profiteurs"</i>,...
Des journalistes et parlementaires latino-am&eacute;ricains ont &eacute;t&eacute;
jusqu'&agrave; dire que la situation en Albanie se caract&eacute;risait
par la pr&eacute;sence dans les rues de masses de violeurs &eacute;chapp&eacute;s
des prisons. Et bien entendu, comme nous l'avons d&eacute;j&agrave; soulign&eacute;,
par tous ces moyens, on cherche &agrave; cr&eacute;er <b>l'amalgame</b>
entre les actions arm&eacute;es du prol&eacute;tariat et les actions arm&eacute;es
de fractions bourgeoises d&eacute;fendant leurs int&eacute;r&ecirc;ts particuliers,
alors que les crit&egrave;res (les buts et les moyens) sont totalement
antagoniques.
<p>Toujours pour reprendre le contr&ocirc;le de la situation, la bourgeoisie
tente de <b>transformer cette lutte contre l'ensemble du syst&egrave;me
en une lutte de r&eacute;formes des institutions</b>, de casser la force
de classe, les liens de solidarit&eacute;, la conscience collective qui
se d&eacute;veloppent dans la lutte, en reconduisant les prol&eacute;taires
dans les voies &eacute;lectorales. A la force de classe, les urnes opposent
l'individu isol&eacute;. A la conscience collective, elles r&eacute;imposent
le libre arbitre n&eacute;cessairement reproducteur de l'id&eacute;ologie
dominante. Aux liens directs entre prol&eacute;taires en lutte en dehors
et contre les structures de l'Etat bourgeois, les &eacute;lections r&eacute;imposent
la m&eacute;diation par le bulletin de vote.
<p>Enfin, derni&egrave;re caract&eacute;ristique importante que d&eacute;gage
notre texte sur les caract&eacute;ristiques des luttes actuelles: <b><i>le
d&eacute;calage entre la force de l'action et l'absence de conscience que
les prol&eacute;taires ont de la force et de la port&eacute;e de leur action.</i></b>
<p>Malgr&eacute; l'ampleur qu'a pris le mouvement et la clart&eacute; des
objectifs de classe affirm&eacute;s dans le contenu m&ecirc;me des actions
men&eacute;es, il semble que ne se soient pas d&eacute;gag&eacute;es du
mouvement des minorit&eacute;s se revendiquant du contenu &eacute;minemment
classiste de ces actions qui v&eacute;hiculaient pourtant toutes les d&eacute;terminations
de la lutte du prol&eacute;tariat contre ce syst&egrave;me de mort, pour
la r&eacute;volution communiste. Il est &eacute;videmment difficile d'affirmer
la perspective du communisme dans un pays o&ugrave; l'exploitation s'est
op&eacute;r&eacute;e pendant des d&eacute;cennies au nom du communisme.
Mais il ne s'agit fondamentalement pas d'une question de nom. Du point
de vue r&eacute;volutionnaire, ce qui importe c'est le d&eacute;veloppement
de minorit&eacute;s d'avant-garde qui revendiquent la port&eacute;e r&eacute;volutionnaire
du mouvement et son rattachement &agrave; la lutte mondiale d'un prol&eacute;tariat
rompant avec tous les pi&egrave;ges de la d&eacute;mocratie. Ce qu'il y
a de tragique en Albanie, c'est que ces minorit&eacute;s n'ont pas exist&eacute;
ou n'ont en tout cas pas eu la force suffisante pour se faire conna&icirc;tre
et tenter de donner une autre direction &agrave; la r&eacute;volte. Et
ceci n'est &eacute;videmment pas une faiblesse propre au prol&eacute;tariat
en Albanie, mais une caract&eacute;ristique du prol&eacute;tariat mondial
qui, alors qu'il a re&ccedil;u tant de coups et subi tant de d&eacute;faites,
n'est toujours pas parvenu &agrave; un minimum d'organisation r&eacute;volutionnaire
internationaliste.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Ces derni&egrave;res remarques soulignant plut&ocirc;t les limites du mouvement,
ne doivent pas nous faire oublier les moments forts de la lutte du prol&eacute;tariat
en Albanie, lutte qui a constitu&eacute; une brusque rupture dans l'oc&eacute;an
de paix sociale. La lutte du prol&eacute;tariat en Albanie nous a rappel&eacute;
que la r&eacute;elle critique de la propri&eacute;t&eacute; priv&eacute;e
et de l'Etat, de l'exploitation, de la mis&egrave;re, de la guerre,...
c'est-&agrave;-dire de la soci&eacute;t&eacute; du capital, c'est le prol&eacute;tariat
en armes contre toutes les structures de l'Etat bourgeois. Cette lutte
met en &eacute;vidence que d&egrave;s que le prol&eacute;tariat se d&eacute;cide
&agrave; lutter, il dispose d'une force g&eacute;niale que m&ecirc;me l'arm&eacute;e
ne peut vaincre.
<p>Partout les producteurs de la richesse mondiale -les prol&eacute;taires!-
se laissent enfermer dans les n&eacute;gociations avec les capitalistes
qui n'ont bien entendu comme crit&egrave;re essentiel que la rentabilit&eacute;;
partout les pi&egrave;ges d&eacute;mocratiques m&egrave;nent encore les
prol&eacute;taires par le bout du nez au travail ou aux abattoirs, et partout
on entend: <i>"&ccedil;a ne sert &agrave; rien de lutter, cela ne changera
pas,..."</i> Et des pires <i>"trag&eacute;dies"</i>, <i>"g&eacute;nocides"</i>,
<i>"drames"</i>,
<i>"catastrophes"</i>,
semant la mort &agrave; tous vents, le bon citoyen arrive encore &agrave;
conclure: <i>"c'est la vie"</i>!!!
<p>Les prol&eacute;taires ont &eacute;t&eacute; tellement mis au pas ces
derni&egrave;res ann&eacute;es que leur col&egrave;re est bien trop souvent
rest&eacute;e profond&eacute;ment enfouie (22). D&egrave;s lors, quand
enfin, certains de nos fr&egrave;res de classe la laisse exploser et se
battent les armes &agrave; la main contre l'Etat capitaliste, cela fait
chaud au coeur.
<p>Par les actions qu'il a men&eacute;es, le prol&eacute;tariat en Albanie
a exprim&eacute; ce que les prol&eacute;taires du monde entier ressentent
et, en cela, il se situe &agrave; l'avant-garde!
<p>Le prol&eacute;tariat en Albanie s'est fait l'&eacute;cho de ce que
tous les prol&eacute;taires portent en eux: la lutte contre l'exploitation
capitaliste, pour le communisme. Cet &eacute;cho est tel que, par exemple,
dans un village de Hongrie, les ouvriers d'une petite entreprise de construction
qui n'avaient pas re&ccedil;u leur salaire se sont dirig&eacute;s vers
la maison du patron en criant: <i>"Il est temps de faire comme en Albanie
ici!"</i> De m&ecirc;me en Pologne, lors d'une manifestation, les ouvriers
en col&egrave;re scandaient: <i>"Albanie, Albanie!"</i> Dans d'autres ville
d'Europe, on a aussi cri&eacute; <i>"Vlor&euml;! Vlor&euml;!"</i>
<p>La lutte du prol&eacute;tariat en Albanie redonne confiance dans la
force historique du prol&eacute;tariat mondial.
<center>
<h4>
<font face="Comic Sans MS">Pour la lutte en dehors et contre toutes les
structures de l'Etat bourgeois.</font></h4></center>

<center>
<h4>
<font face="Comic Sans MS">&nbsp;A bas la propri&eacute;t&eacute; priv&eacute;e,
l'argent, le salariat, le capital !</font></h4></center>

<center>
<h4>
<font face="Comic Sans MS">Pour la r&eacute;alisation des besoins humains:</font></h4></center>

<center>
<h1>
<font face="Comic Sans MS"><font color="#FF0000">Vive le communisme !</font></font></h1></center>

<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
1. En ce sens, oui, les deux point de vue sont subjectifs. Mais ici s'arr&ecirc;te
la comparaison parce qu'alors que le point de vue bourgeois a clairement
int&eacute;r&ecirc;t &agrave; <u>occulter</u> tout ce qui annonce la fin
de l'ordre social capitaliste et qu'il est donc logique qu'il n&eacute;glige
et cache tout ce qui r&eacute;v&egrave;le la n&eacute;crologie de son syst&egrave;me,
le point de vue du prol&eacute;tariat quant &agrave; lui, le point de vue
du communisme, du d&eacute;passement historique du capitalisme a tout int&eacute;r&ecirc;t
&agrave; <u>reconna&icirc;tre la r&eacute;alit&eacute; objective</u> telle
qu'elle est, &agrave; d&eacute;voiler les contradictions de classe qui
conduisent &agrave; la destruction du mode de production capitaliste. C'est
ce qui fait que la position subjective de la classe dominante am&egrave;ne
cette derni&egrave;re &agrave; s'&eacute;loigner de la r&eacute;alit&eacute;
objective, alors que notre position subjective d'exploit&eacute;s nous
pousse &agrave; conna&icirc;tre et faire conna&icirc;tre la r&eacute;alit&eacute;
objective.
<br>2. Enver Hoxha, leader stalinien historique et pr&eacute;sident de
l'Albanie dont la fin en 1985 a constitu&eacute; le pr&eacute;lude &agrave;
la mort du "socialisme en un seul pays".
<br>3. Lire &agrave; ce sujet le texte "La situation actuelle de la restructuration
capitaliste en Russie" paru dans <i>Communisme</i> No.44 de d&eacute;cembre
1996.
<br>4. A chaque fois aussi, la bourgeoisie tente, par des &eacute;lections,
de d&eacute;tourner la col&egrave;re dirig&eacute;e contre l'essence m&ecirc;me
de sa domination, l'argent, la marchandise, le capital, en d&eacute;signant
tel ou tel parti, tel ou tel gouvernement &agrave; la vindicte populaire.
En mars 1991, la com&eacute;die &eacute;lectorale a fait jouer le r&ocirc;le
principal au Parti Socialiste (ex-parti stalinien rebaptis&eacute;). En
mars 1992, c'est au tour du Parti D&eacute;mocratique, nouveau parti fond&eacute;
en d&eacute;cembre 1990 par Berisha (lui aussi un ex-stalinien rebaptis&eacute;),
de prendre la t&ecirc;te de la mascarade &eacute;lectorale.
<br>5. En 1995, le chiffre d'affaire de ce commerce de
<i>viande sur pied</i>
de provenance non seulement albanaise mais aussi kurde, chinoise,... emmen&eacute;e
en zodiac en Italie s'&eacute;levait &agrave; 380 millions de dollars.
<br>6. Ces liens sont extr&ecirc;mement personnalis&eacute;s: toute une
s&eacute;rie de membres du gouvernement et du Parti D&eacute;mocratique
sont personnellement attach&eacute;s &agrave; ces soci&eacute;t&eacute;s.
<br>7. La Mac&eacute;doine voisine traversait une situation semblable avec
la faillite d'une soci&eacute;t&eacute; financi&egrave;re sp&eacute;culative,
la TAT, qui a ruin&eacute; une trentaine de milliers d'&eacute;pargnants
pour un montant de 80 millions de dollars. Autre exemple, en 1994 en Russie,
S. Mavredi, ne disposant au d&eacute;part que de 50 dollars, promettait
600 % d'int&eacute;r&ecirc;ts par an. Il a vite g&eacute;r&eacute; des
milliards de dollars avant de d&eacute;clarer faillite et de ruiner des
millions de gens. Sorti de prison, il se fait &eacute;lire d&eacute;put&eacute;
&agrave; la Douma! Le plus ancien exemple dont se souvienne la presse date
de 1919 &agrave; Boston aux USA o&ugrave; Ch. Ponzi promettait 50% d'int&eacute;r&ecirc;t
en 90 jours. Il a ainsi encaiss&eacute; 20 millions de dollars, rembours&eacute;
15 millions et ramass&eacute; les 5 autres.
<br>8. Tout comme on refait l'emballage d'une marchandise, on repense sa
publicit&eacute; pour mieux la vendre, l'ancienne police secr&egrave;te
de l'&eacute;poque stalinienne, la <i>Sigourimi</i>, a re&ccedil;u un nouveau
label et endoss&eacute; un nouvel uniforme. Avec quelques t&ecirc;tes trop
connues mises &agrave; la retraite, d'autres r&eacute;orient&eacute;es
vers les milices patronales pour surveiller des chantiers, parcourir les
assembl&eacute;es ouvri&egrave;res,... voil&agrave; le SHIK pr&ecirc;t
&agrave; reprendre sa sale besogne. Rien de neuf sous le soleil! L'histoire
se r&eacute;p&egrave;te partout dans le monde, et &agrave; toutes les &eacute;poques:
quand une police secr&egrave;te s'est rendue trop c&eacute;l&egrave;bre
pour sa pratique r&eacute;pressive, on change son nom et certains de ses
membres de sorte qu'elle puisse assumer plus efficacement sa t&acirc;che.
C'est particuli&egrave;rement utile lorsqu'on change de forme (ou de discours)
de domination, et que l'Etat requiert un petit nettoyage. En g&eacute;n&eacute;ral,
on maintient la m&ecirc;me structure, les m&ecirc;mes fichiers, les m&ecirc;mes
b&acirc;timents, les m&ecirc;mes m&eacute;thodes et on se sert des m&ecirc;mes
prisons... sauf &eacute;videmment si la r&eacute;volte prol&eacute;tarienne
parvient &agrave; raser tout &ccedil;a!
<br>9. Lire &agrave; ce sujet les articles que nous avons &eacute;crits
&agrave; l'&eacute;poque: "Pologne: 'Solidarit&eacute;'... avec l'&eacute;conomie
nationale" et "Pologne: quelle victoire" parus dans
<i>Le Communiste</i>
No.8 de novembre 1980, "Pologne: des accords de Gdansk au massacre" paru
dans <i>Le Communiste</i> No.12 de d&eacute;cembre 1981 et "Le&ccedil;ons
des &eacute;v&eacute;nements de Pologne" paru dans <i>Le Communiste</i>
No.13 de mars 1982.
<br>10. Au cours de la guerre en Yougoslavie, les prol&eacute;taires de
cette r&eacute;gion ont men&eacute; une lutte tr&egrave;s importante. Lire
&agrave; ce sujet l'article "De la guerre en Yougoslavie. Guerre interimp&eacute;rialiste
contre le prol&eacute;tariat mondial!" paru dans <i>Communisme</i> No.39.
<br>11. Cf. nos articles: "D&eacute;faitisme r&eacute;volutionnaire en
Irak" in <i>Communisme</i> No.34, "Prol&eacute;tariat contre nationalisme"
in
<i>Communisme</i> No.36 et "A propos de la lutte de classe en Irak"
in
<i>Communisme </i>No.43.
<br>12. Nous ne voulons pas pr&eacute;juger ici du fait que des minorit&eacute;s
aient adopt&eacute; une pratique communiste qui se situe dans la ligne
historique du parti; ou que dans un futur imm&eacute;diat se d&eacute;veloppe
ce type de groupes sur base des le&ccedil;ons tir&eacute;es. Ce que nous
affirmons une fois encore, c'est le manque de <b>force</b> de la perspective
r&eacute;volutionnaire, le peu de poids organisatif et l'absence de propagande
r&eacute;volutionnaire proportionnellement &agrave; la force et &agrave;
la massivit&eacute; du mouvement en Albanie.
<br>13. Qu'il soit bien clair que nous n'utilisons jamais les termes "direction
r&eacute;volutionnaire" au sens imm&eacute;diat et restreint d'un ensemble
pr&eacute;cis de personnes, d'un groupe ou d'un "parti". Nous appelons
direction r&eacute;volutionnaire la trajectoire historique du prol&eacute;tariat
visant &agrave; la r&eacute;alisation de son programme r&eacute;volutionnaire,
cherchant &agrave; d&eacute;finir la n&eacute;cessaire strat&eacute;gie
d'ensemble qu'il doit d&eacute;velopper pour d&eacute;truire le capitalisme,
cherchant &agrave; affirmer l'ensemble programmatique contenu dans son
existence m&ecirc;me en tant qu'opposition &agrave; la soci&eacute;t&eacute;
du capital, un ensemble programmatique qui d&eacute;termine toute tactique
en fonction de l'objectif r&eacute;volutionnaire, la soci&eacute;t&eacute;
communiste. Ainsi le mouvement de destruction r&eacute;volutionnaire du
capital ne peut se d&eacute;velopper qu'en opposition &agrave; la d&eacute;mocratie
qui est le mode d'organisation du capital sous toutes ses formes. Cf. nos
"Th&egrave;ses d'orientation programmatique". Quant aux hommes, aux groupes,
aux "partis", s'ils assument la direction r&eacute;volutionnaire, ce ne
peut &ecirc;tre qu'en ce sens historique.
<br>14. Il y a environ quatre cents entreprises entre Tirana, Durr&euml;s,
Lushnj&euml; et Fier. Certaines sont le produit d'initiatives et de capitaux
fran&ccedil;ais et allemands mais la plupart le sont d'italiens. Les cent
et vingt entreprises les plus importantes constituent une masse d'investissements
de 200 &agrave; 250 milliards de dollars et comportent 30.000 postes de
travail. En 1994, par exemple, s'implante une industrie d'embouteillement
de Coca-Cola n&eacute;cessitant un investissement de 20 millions de dollars
et une centaine d'ouvriers, en haute saison!
<br>15. Exactement de la m&ecirc;me fa&ccedil;on qu'en Italie, l'Etat cr&eacute;e
une cat&eacute;gorie de "bande arm&eacute;e" a-classiste dont le but final
reste la condamnation de la violence <u>de classe</u>! Lire &agrave; ce
sujet la rubrique "Nous soulignons" de la revue <i>Communisme</i> No.45
d'avril 1997: "Italie: Le mod&egrave;le r&eacute;pressif se renforce!".
<br>16. Le 19 mars, le gouvernement italien d&eacute;cr&egrave;te l'&eacute;tat
d'urgence sur l'ensemble du territoire italien jusqu'au 30 juin 1997, ce
qui implique le renforcement des contr&ocirc;les exerc&eacute;s par les
patrouilles des forces de l'ordre non seulement aux fronti&egrave;res mais
dans tout le pays. Le d&eacute;cret pr&eacute;voit aussi le rapatriement
imm&eacute;diat de ceux qui, li&eacute;s d'une fa&ccedil;on ou d'une autre
&agrave; la criminalit&eacute;, sont estim&eacute;s ind&eacute;sirables
-cat&eacute;gorie que nous savons, par expp&eacute;rience, extensible &agrave;
tout prol&eacute;taire ayant pris les armes pour lutter contre l'Etat.
Le m&ecirc;me jour, 289 personnes d'origine albanaise consid&eacute;r&eacute;es
comme dangereuses sont raccompagn&eacute;es sous bonne garde &agrave; Tirana,
&agrave; bord de trois h&eacute;licopt&egrave;res militaires italiens.
Les autres re&ccedil;oivent le statut de "r&eacute;fugi&eacute;s" et ont
droit &agrave; un permis de s&eacute;jour de 60 jours prolongeables jusqu'&agrave;
90 jours, le temps que la situation se "normalise" en Albanie. Ind&eacute;pendamment
des contenus id&eacute;ologiques respectifs, la collaboration des polices
est totale, comme toujours!
<br>17. Le 20 mars, 400 r&eacute;fugi&eacute;s dont l'embarcation &eacute;tait
sur le point de sombrer dans l'Adriatique, sont reconduits par l'arm&eacute;e
italienne dans le port de Durr&euml;s. Le 28 mars, suite &agrave; l'intervention
en pleine mer de vedettes de l'arm&eacute;e italienne obligeant un bateau
charg&eacute; de candidats &agrave; l'&eacute;migration &agrave; rebrousser
chemin, le bateau de fortune surcharg&eacute; fait naufrage, laissant 87
morts et/ou disparus. Le 4 mai, les 1.223 candidats &agrave; l'&eacute;migration
arriv&eacute;s dans le port italien de Bari entass&eacute;s &agrave; bord
d'un bateau citerne sont renvoy&eacute;s en Albanie. Un premier groupe
de 180 hommes est imm&eacute;diatement reconduit sous forte escorte au
port albanais de Durr&euml;s. Le bateau a &eacute;t&eacute; achet&eacute;
100.000 dollars et chaque passager a pay&eacute; entre 500 et 600 dollars
le passage. Plus la mis&egrave;re humaine est grande, plus important sera
le taux de profit; dans ce cas-ci le capitaliste r&eacute;cup&egrave;re
int&eacute;gralement son capital en un seul cycle!
<br>18. Nous avons d&eacute;j&agrave; soulign&eacute; le type de politique
d'intervention de l'Etat des Etats-Unis ainsi que ses axes fondamentaux.
Cf. "L'arm&eacute;e et la politique militaires des Etats-Unis d'Am&eacute;rique"
in <i>Le Communiste</i> No.12 et No.13. L'exemple albanais exprime clairement
la compr&eacute;hension de cet Etat quant &agrave; l'action &agrave; mener
lorsque la lutte du prol&eacute;tariat attaque l'Etat.
<br>19. Dans le monde actuel, on ne parle plus ni de prol&eacute;tariat,
ni de lutte r&eacute;volutionnaire, ni de r&eacute;voltes contre le capitalisme
et son Etat mais toujours de la lutte "des kurdes", "des islamistes", des
"employ&eacute;s", des "sinistr&eacute;s" des "paysans", des "palestiniens",
des "affam&eacute;s", "de ceux &agrave; qui on doit 5 mois de salaire",
des "mineurs", des "latinos", des "pauvres", des "basques", des "ch&ocirc;meurs",
des "n&egrave;gres", des "&eacute;tudiants", des "indiens", des "&eacute;cologistes",...
On utilise ces termes jusqu'&agrave; l'absurde pour nous pr&eacute;senter
ces situations comme des particularismes anachroniques dus au manque de
capitalisme et de d&eacute;mocratie.
<br>20. "La minorit&eacute; grecque" repr&eacute;sente environ 12 % de
la population albanaise, soit plus de 500.000 personnes vivant principalement
dans les villages de l'Albanie m&eacute;ridionale. Jusqu'en 1913, cette
r&eacute;gion faisait partie de la Gr&egrave;ce et elle est encore aujourd'hui
appel&eacute;e, par les Grecs, l'Epire du Nord.
<br>21. Lire &agrave; ce sujet l'article d&eacute;non&ccedil;ant la polarisation
entre hutus et tutsis impos&eacute;e de force par la bourgeoisie au Rwanda
et dans les pays environnants: "Les campagnes humanitaires contre le prol&eacute;tariat,
l'exemple du Rwanda" paru dans <i>Communisme</i> No.41.
<br>22. Pire encore, la rage engendr&eacute;e par toutes ces souffrances
et aliment&eacute;e par la concurrence propre &agrave; la soci&eacute;t&eacute;
bourgeoise est fr&eacute;quemment drain&eacute;e vers "l'autre ouvrier",
vers l'&eacute;migr&eacute;, vers le "noir",... vers la femme, l'enfant,
tel ou tel groupe ethnique,... puis, finalement, organis&eacute;e par le
capitalisme et transform&eacute;e en force militaire raciste dans la guerre
imp&eacute;rialiste.
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="perle"></a>
<center>
<h1>
<u><font face="Comic Sans MS"><font color="#FF0000">Perle de la bourgeoisie</font></font></u></h1></center>

<blockquote>
<blockquote>
<blockquote><font face="Comic Sans MS">Ce monument de la dissociation,
des virages opportunistes, des zigzags entre autonomisme et stalinisme,
ce champion du repentir qu'est Toni Negri, s'est rendu en Italie le 24
juin 1997 et s'est imm&eacute;diatement fait arr&ecirc;ter.</font>
<p><font face="Comic Sans MS">Voici ce qu'a d&eacute;clar&eacute; &agrave;
cette occasion, ce si c&eacute;l&egrave;bre "marxiste":</font>
<p><i><font face="Comic Sans MS">"Je sais bien que j'ai commis de nombreuses
erreurs, pour lesquelles je suis coupable. Mais je sais aussi que l'Etat
italien n'est pas compl&egrave;tement innocent."</font></i>
<p><font face="Comic Sans MS"><i>Corriere della Sera</i> - 25 juin 1997</font>
<p><u><font face="Comic Sans MS">Attention camarades, l'Etat ne serait
peut-&ecirc;tre pas compl&egrave;tement innocent!</font></u></blockquote>
</blockquote>
</blockquote>

<p><br>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="ruban"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Un spectacle r&eacute;pugnant</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
Nous ne voulons pas entrer dans la pol&eacute;mique suscit&eacute;e au
Pays Basque et en Espagne consistant &agrave; d&eacute;terminer si oui
ou non l'ex&eacute;cution de Miguel Angel Blanco par l'ETA et la campagne
de l'Etat espagnol marquent un saut qualitatif irr&eacute;versible dans
la guerre interbourgeoise (imp&eacute;rialiste) que se livrent ses forces;
il nous semble bien plus important de d&eacute;noncer <b>le r&eacute;pugnant
spectacle de l'adh&eacute;sion populaire &agrave; la mobilisation &eacute;tatique</b>.
<p>Le d&eacute;tonateur de ce ph&eacute;nom&egrave;ne d'assentiment g&eacute;n&eacute;ral
n'est pas que l'ETA soit plus ou moins criminelle. M&ecirc;me lorsque cette
organisation posait des bombes dans les supermarch&eacute;s et tuait de
fa&ccedil;on indiscrimin&eacute;e, l'Etat espagnol n'est jamais parvenu
&agrave; obtenir une mobilisation populaire de l'ampleur de celle &agrave;
laquelle on assiste aujourd'hui face &agrave; l'ex&eacute;cution par l'ETA
d'un personnage directement impliqu&eacute; dans le parti au gouvernement
et donc dans son action r&eacute;pressive. Ce qui s'est pass&eacute; cette
fois-ci, c'est qu'en profitant de l'imb&eacute;cilisation croissante de
l'opinion publique, et par le biais d'une mise en sc&egrave;ne tr&egrave;s
efficace, l'Etat est parvenu &agrave; associer les citoyens &agrave; leur
ma&icirc;tre, en allant jusqu'&agrave; amalgamer l'action de l'ETA &agrave;
ce que l'actuelle id&eacute;ologie dominante consid&egrave;re comme le
mal en soi: les nazis et les camps de concentration. Le point culminant
de cette campagne a consist&eacute; &agrave; assimiler de fa&ccedil;on
spectaculaire la situation de tel ou tel type d&eacute;tenu par l'ETA &agrave;
celle des prisonniers des camps de concentration nazis! Faut-il pr&eacute;ciser
que les m&eacute;dias se gardent bien de faire cette assimilation lorsque
c'est l'Etat espagnol qui emprisonne, torture ou tue (1)!
<p>Ce que d&eacute;montre ce r&eacute;pugnant spectacle des campagnes radio/t&eacute;l&eacute;vis&eacute;es
pour le <i>"ruban bleu"</i> (2), c'est pr&eacute;cis&eacute;ment
<b>la
capacit&eacute;</b> <b>de manipulation d&eacute;mocratique de l'Etat, la
capacit&eacute; de ses appareils &agrave; pratiquer l'amalgame ainsi que
l'importance des moyens de diffusion dans cette politique de manipulation
et de fabrication de l'opinion publique en fonction des int&eacute;r&ecirc;ts
bourgeois.</b>
<p>Il faut &eacute;galement signaler ici que l'ensemble des secteurs politiques
a collabor&eacute; &agrave; cette campagne (&agrave; l'exception &eacute;videmment
des principaux accus&eacute;s: l'ETA et Herri Batasuna, son aile politique).
En effet, m&ecirc;me les traditionnels alli&eacute;s de l'ETA que sont
les autres groupes nationalistes basques ou les groupes de gu&eacute;rilla
de divers pays, y ont contribu&eacute;. L'exemple des Tupamaros uruguayens
(actuellement dans leur phase l&eacute;galiste) est d'autant plus parlant
que ce groupe s'est toujours montr&eacute; tr&egrave;s proche des positions
de l'ETA et a ardemment d&eacute;fendu ses militants, s'engageant, entre
autre, dans la lutte contre leur extradition. Il est caract&eacute;ristique
de toute cette campagne d'amalgame que les Tupamaros, qui ne se sont jamais
inqui&eacute;t&eacute;s des pratiques criminelles de l'ETA lorsque cette
organisation tuait des prol&eacute;taires en posant des bombes de fa&ccedil;on
indiscrimin&eacute;e, se sentent oblig&eacute;s maintenant de prendre leurs
distances vis-&agrave;-vis de l'ETA... alors qu'il s'agit de la liquidation
de Blanco, un bourgeois, un homme de l'Etat. Il semblerait par ailleurs,
selon certaines d&eacute;clarations parues dans la presse, que c'est &eacute;galement
ce qu'aurait fait le groupe "Sentier Lumineux" au P&eacute;rou (3).
<p>Voici comment par exemple, Rafael Larreina, un parlementaire basque
et vice-g&eacute;n&eacute;ral de Eusko Alkartasuna, s'&eacute;meut et participe
aux mythes t&eacute;l&eacute;vis&eacute;s:
<p><i>"...alors que deux mois se sont &eacute;coul&eacute;s depuis l'assassinat
de Miguel Angel Blanco, nous observons avec un certain recul les cons&eacute;quences
de cet &eacute;v&eacute;nement et les faits qui se sont produits ult&eacute;rieurement.
Le crime au ralenti de Ermua, &agrave; peine quelques jours apr&egrave;s
l'image saisissante de Ortega Lara sortant de sa terrible captivit&eacute;,
d&eacute;clencha une r&eacute;action d'horreur et d'indignation sans pr&eacute;c&eacute;dent
que tous, ind&eacute;pendamment de notre appartenance politique, nous avons
partag&eacute; dans ce pays. La r&eacute;action populaire a &eacute;t&eacute;,
elle aussi, &eacute;vidente et tranchante, et elle devrait servir d'&eacute;l&eacute;ment
de r&eacute;flexion aux dirigeants de Herri Batasuna et de l'ETA pour qu'ils
d&eacute;terminent s'ils sont r&eacute;ellement engag&eacute;s dans le
processus de construction nationale, s'ils acceptent et actent la volont&eacute;
populaire et d&eacute;sirent l'ind&eacute;pendance de Euskalherria."</i>
<p>R&eacute;pugnance et haine, voil&agrave; ce que nous ressentons vis-&agrave;-vis
de cette unit&eacute; nationale de <i>"tous, ind&eacute;pendamment de [leur]
appartenance politique"</i>, vis-&agrave;-vis de cette communion pour la
reconstruction nationale, de ce choeur qui r&eacute;clame plus d'Etat,
plus de d&eacute;mocratie, plus de paix... c'est-&agrave;-dire plus de
contr&ocirc;le, plus de r&eacute;pression, plus de police.
<p>Nous savons que l'objectif de cette campagne est la fortification de
l'Etat, nous savons que son plus grand succ&egrave;s, c'est justement la
participation populaire &agrave; cette revendication d'un Etat plus d&eacute;mocratique,
d'une r&eacute;pression plus grande et nous savons que cette campagne "contre
le terrorisme de l'ETA" vise fondamentalement &agrave; <b>fortifier l'Etat
bourgeois</b>. Nous savons aussi que cette campagne est fondamentalement
pr&eacute;ventive face &agrave; l'action toujours possible du prol&eacute;tariat,
une perspective qui terrorise la bourgeoisie (4), nous savons qu'avec cette
campagne on frappe aujourd'hui-m&ecirc;me le prol&eacute;tariat international,
le prol&eacute;tariat en Espagne et plus encore celui qui se trouve au
Pays Basque.
<p>Mus par notre r&eacute;pugnance et notre horreur pour toute cette campagne
&eacute;tatique, mus par notre envie de marquer notre solidarit&eacute;
avec le prol&eacute;tariat principalement et directement attaqu&eacute;
par cette impressionnante vague de lamentations, de domestication, d'affirmation
de la d&eacute;mocratie et du terrorisme de l'Etat, nous publions pour
suivre la traduction d'un excellent article intitul&eacute; "<b>desprecio
del lazo azul</b>" (notre m&eacute;pris pour le ruban bleu) dont nous ne
connaissons pas les auteurs et qui fut publi&eacute; (en espagnol) dans
la revue EKINTZA ZUZENA (5). <i>"Ecrit trouv&eacute; &agrave; l'Universit&eacute;
du Pays Basque"</i> est la seule signature appos&eacute;e au bas de ce
texte qui, soit dit en passant, d&eacute;borde largement le contenu annonc&eacute;
dans le titre.
<p>Nous voulons &eacute;galement exprimer notre solidarit&eacute; aux camarades
qui, dans ces moments difficiles pour le prol&eacute;tariat au Pays Basque,
ont le courage de produire et faire circuler des textes comme celui-ci,
des textes de profond <b>m&eacute;pris pour le ruban bleu</b>.
<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
1. Et nous ne faisons pas uniquement allusion ici aux implications pr&eacute;sidentielles
et minist&eacute;rielles dans l'affaire du GAL (Felipe Gonz&aacute;les,
soutenant la campagne d&eacute;nonc&eacute;e ici, a fait l'apologie des
flics tortionnaires du GAL), mais de mani&egrave;re plus g&eacute;n&eacute;rique
&agrave; la r&eacute;pression polici&egrave;re et &agrave; la situation
des prisonniers dans les ge&ocirc;les d'Espagne ou d'ailleurs.
<br>2. Le <i>"ruban bleu"</i> est le signe de ralliement affich&eacute;
par tous ceux qui d&eacute;sirent marquer leur adh&eacute;sion &agrave;
la campagne anti-terroriste organis&eacute;e par l'Etat espagnol.
<br>3. N&eacute;anmoins, vu la manipulation qu'op&egrave;re l'Etat au P&eacute;rou,
il est difficile de savoir jusqu'&agrave; quel point ces d&eacute;clarations
&eacute;manent des combattants de cette organisation ou d'un ensemble de
collaborateurs du gouvernement que ce dernier d&eacute;signe aussi du nom
de "Sentier Lumineux", dans le but de semer la confusion.
<br>4. Des secteurs de tous types sont conscients que les appareils centraux
de l'Etat en Espagne ont op&eacute;r&eacute; un saut de qualit&eacute;
dans la l&eacute;gitimation de la terreur gr&acirc;ce &agrave; la mobilisation
populaire. Ainsi Jaime Pastor, dans un dossier sur les cons&eacute;quences
de l'ex&eacute;cution de Blanco fait par HIKA, &eacute;crit: <i>"...le
nouveau sc&eacute;nario cr&eacute;&eacute; et qui est sur le point d'&ecirc;tre
approuv&eacute; donnera une plus grande l&eacute;gitimation sociale &agrave;
l'option pour une solution simplement polici&egrave;re du conflit basque.
Ce qui, de surcro&icirc;t, permettra que ce grignotage des libert&eacute;s
et des droits puisse s'exercer aussi contre n'importe quel exercice de
d&eacute;saccord avec le syst&egrave;me politique et social en vigueur.
Ainsi, m&ecirc;me si l'ensemble de mesures annonc&eacute;es pour r&eacute;former
le Code P&eacute;nal ne sont pas approuv&eacute;es, le PP [Partido Popular]
sait qu'il peut compter sur une opinion publique favorable &agrave; ses
propositions, favorable donc &agrave; un plus grand recours aux techniques
orwelliennes de surveillance et de contr&ocirc;le de la s&eacute;curit&eacute;
citoyenne."</i>
<br>5. Publi&eacute;e par les Ediciones E.Z., apartado 235 - 48080 BILBO
BIZKAIA.
<p>
<hr SIZE=3 NOSHADE WIDTH="100%">
<blockquote>
<h1>
<u><font face="Comic Sans MS">Notre m&eacute;pris pour le RUBAN BLEU</font></u></h1>
<font face="Comic Sans MS">Non pas pour les petites &acirc;mes individuelles
bien intentionn&eacute;es, mais pour l'id&eacute;e en soi de paix d&eacute;mocratique.</font>
<p><font face="Comic Sans MS">Si nous affirmons qu'il est faux le pacifisme
du ruban bleu auquel on veut nous faire croire, ce n'est pas parce que
la violence arm&eacute;e de l'ETA ou de toute autre organisation nous parait
non critiquable mais parce que nous pensons que cette histoire de mobilisations
contre <i>"les violents"</i> est un ph&eacute;nom&egrave;ne manipul&eacute;
qui ne sert qu'&agrave; distraire de la corruption globale et l&eacute;gale
sur laquelle repose le jeu du capital; de la violence quotidienne que l'Etat
et le Capital exercent sur les populations, leur administrant la mort en
vie; de la prostitution g&eacute;n&eacute;ralis&eacute;e ou soumission
&agrave; l'argent &agrave; laquelle on nous condamne, et enfin, &agrave;
engourdir une politique d'en bas qui veut s'&eacute;lever contre la domination
de l'argent.</font>
<p><font face="Comic Sans MS">Vous embrassez les institutions d&eacute;mocratiques
bourgeoises en proclamant votre foi en elles, et vous acceptez ainsi leur
violence, la soumission, la tromperie. Aucun pouvoir ne peut se maintenir
sans son Minist&egrave;re des Mensonges, indispensable tant pour imposer
ceux-ci aux populations que pour que les serviteurs du Capital et de l'Etat
eux-m&ecirc;mes les acceptent en toute bonne foi et puissent fonctionner
comme de bons serviteurs. Le truc essentiel, c'est que la majorit&eacute;
-qui se convertit rapidement en tout ce quu'on veut- fasse ce qui lui est
demand&eacute; mais &agrave; la condition que chacun croit qu'il agit de
son plein gr&eacute;, par sa propre volont&eacute;. On ob&eacute;it comme
les serfs au Pharaon. C'est la m&ecirc;me chose. Notre production de gratte-ciel,
de moyens de transport qui ne servent &agrave; rien de ce qu'ils disent.
Notre prolif&eacute;ration de choses insens&eacute;es sans aucune utilit&eacute;
r&eacute;elle, finalement, c'est la m&ecirc;me chose que la construction
des pyramides pour l'&eacute;ternit&eacute;. La m&ecirc;me majorit&eacute;,
le m&ecirc;me aveuglement, mais cette fois se fondant sur la d&eacute;cision,
le choix, la volont&eacute; de chacun.</font>
<p><font face="Comic Sans MS">Placez-vous au bord de n'importe quel trottoir
pour observer les embouteillages qui se produisent gr&acirc;ce &agrave;
l'auto personnelle (institution d&eacute;mocratique par excellence) et
vous verrez comment, effectivement, tout le monde (la majorit&eacute;)
va plus ou moins &agrave; la m&ecirc;me heure au m&ecirc;me endroit, mais
chacun pour son compte, avec sa voiture et par sa volont&eacute;. Rappelez-vous
que ce tacot qu'ils nous vendent comme moyen de transport (et qui en r&eacute;alit&eacute;
a entra&icirc;n&eacute; la mort de transports utiles comme le tramway ou
le chemin de fer) exige chaque fin de semaine et &agrave; chaque p&eacute;riode
de vacances le sacrifice r&eacute;gulier et progressif de milliers de vies,
bien plus que tous les terrorismes r&eacute;unis (sauf qu'il faut supporter
la pollution, les autoroutes, les imp&ocirc;ts, les petites guerres pour
l'essence l&agrave;-bas en bordure du d&eacute;veloppement...) Mais bien
sur, on nous fait croire que c'est nous qui l'avons choisi, alors qu'il
s'agit d'une obligation. Personne n'avait demand&eacute; l'automobile,
c'est la domination du d&eacute;veloppement qui a n&eacute;cessit&eacute;
la cr&eacute;ation de besoins afin de maintenir l'illusion que l'argent
sert &agrave; satisfaire de tels besoins (qui ne l'&eacute;taient pas)
pour continuer &agrave; faire travailler (sans n&eacute;cessit&eacute;),
pour divertir les masses, et enfin, pour faire circuler le Capital et maintenir
les institutions de l'Etat. Ensuite, le fait que des milliers de personnes
meurent, il suffit de le camoufler sous le couvert de l'imprudence, l'accident,
ou le hasard, bref quelque chose de naturel qu'on ne peut qu'accepter.</font>
<p><font face="Comic Sans MS">Autre chose qu'on nous fait croire, c'est
qu'au travers de quelques f&ecirc;tes &eacute;lectorales tous les x temps,
le peuple se trouve repr&eacute;sent&eacute; dans les institutions bourgeoises.
C'est-&agrave;-dire que le calcul des opinions individuelles concernant
les visages et les noms qui leur sont offerts &eacute;quivaut au peuple.
Quel &eacute;norme mensonge! Il en r&eacute;sulte donc que comme le peuple
n'est rien d'autre que ce qui est en de&ccedil;&agrave; de chacun, le commun,
allons, il n'y a pas de Christ qui puisse le repr&eacute;senter (...).</font>
<p><font face="Comic Sans MS">La majorit&eacute;, c'est la majorit&eacute;
de nos opinions (cr&eacute;&eacute;es et dirig&eacute;es par les moyens
de formation de masses, la famille, l'&eacute;cole et, enfin, la morale)
qui s'en laissent conter, qui se laissent compter et qui produisent un
ensemble sur lequel s'assied le pouvoir. Mais d'aucune fa&ccedil;on nous
ne pouvons confondre cela avec la force de n&eacute;gation latente dans
les coeurs qui n'ont pas &eacute;t&eacute; totalement soumis &agrave; la
foi. Cette foi dans le fait que chacun sait ce qu'il veut, que chacun sait
o&ugrave; il va, cette foi dans le futur, par laquelle on m&egrave;ne &agrave;
bien l'administration de la mort.</font>
<p><font face="Comic Sans MS">Et comment font-ils? En ne faisant pas vivre
les gens, en cr&eacute;ant un pr&eacute;sent vide avec l'excuse d'un meilleur
futur, un pr&eacute;sent non v&eacute;cu en &eacute;change de son futur,
de sa mort; car le futur est toujours la mort non d&eacute;clar&eacute;e
(attente, temps vide qu'il faut remplir de quelque chose, ennui). Voyez
la propagande, surtout &agrave; la banque (v&eacute;ritable &eacute;glise
contemporaine). Remarquez comme on s'int&eacute;resse &agrave; ce que l'enfant
ait d&eacute;j&agrave; un plan d'&eacute;pargne et m&ecirc;me de pension!
Qu'il commence &agrave; se sacrifier pour son futur, maintenant! (ou que
quelqu'un le fasse pour lui, cela revient au m&ecirc;me).</font>
<p><font face="Comic Sans MS">Voyez la fa&ccedil;on dont s'est transform&eacute;e
la notion de voyage: on nous fait croire qu'un voyage signifie un tron&ccedil;on
vide permettant d'arriver &agrave; tel endroit de mani&egrave;re &agrave;
ce que ni la destination ni ce qui se passe pendant le voyage n'ait d'importance.
On cr&eacute;e un temps vide qu'il faut remplir de quelque chose, bien
s&ucirc;r (TV, musique,...). L'id&eacute;al &agrave; atteindre c'est que
le vide ne soit rien de plus qu'une formalit&eacute; bureaucratique. Ce
crit&egrave;re, on peut l'appliquer &agrave; ce qu'on nous vend comme &eacute;tant
la vie. Depuis l'enfance on nous fixe des objectifs jusqu'&agrave; nous
faire croire en leurs mensonges jusqu'&agrave; ce que nous les assimilions
comme si c'&eacute;taient nos propres id&eacute;es. Ainsi la mort nous
arrive sans qu'on se rende compte de ce qui s'est pass&eacute;.</font>
<p><font face="Comic Sans MS">Le travail que l'on fait est r&eacute;ellement
inutile (&eacute;tant donn&eacute; qu'il n'ob&eacute;it pas aux besoins
r&eacute;els mais &agrave; ceux du Capital). Quant &agrave; ce temps libre
que l'on ach&egrave;te (loisir avec travail, paix avec guerre, gloire avec
sacrifice, richesse avec &eacute;pargnes des uns ou avec exploitation des
autres), il ne peut &ecirc;tre un temps de nature distincte de celle du
temps de travail, de guerre ou de p&eacute;nitence. Ce temps est vide.
Tout comme la paix gagn&eacute;e par la guerre n'est rien d'autre que la
guerre non d&eacute;clar&eacute;e, ce qu'on appelle le temps libre en vient
&agrave; &ecirc;tre franchement du travail non d&eacute;clar&eacute;, compt&eacute;
de mani&egrave;re tr&egrave;s pr&eacute;cise en fraction de temps (v&eacute;ritable
monnaie de l'argent), 15 minutes de bonheur (dans un sauna tha&iuml;landais),
deux jours et demi de bonheur (dans l'&eacute;vasion du week-end), 1 mois
de bonheur (pour se griller au soleil m&eacute;diterran&eacute;en): mais
en secret on sait qu'une ration de bonheur doit avoir &eacute;t&eacute;
coup&eacute;e et d&eacute;termin&eacute;e par quelqu'un, comptabilis&eacute;e.
Et cela, on se l'offre au coeur comme un mensonge et &agrave; son d&eacute;sir
comme une insulte. C'est un mensonge que l'on puisse vivre une tranche
de vie libre &agrave; faire valoir sur une tranche de vie d'esclave; c'est
simplement que l'un est dans l'autre et que <i>"Le prix change le go&ucirc;t
du bonbon"</i>.</font>
<p><font face="Comic Sans MS">Et ainsi, on se trouve devant une tentative
d'administration de la mort, de domination parfaite, de r&eacute;duction
du peuple &agrave; une simple masse, entrav&eacute;e dans son aboutissement
par le refus latent de se laisser r&eacute;duire &agrave; cet ensemble
et &agrave; cette id&eacute;e. C'est la guerre du bon sens commun contre
l'id&eacute;e fixe et dominatrice.</font>
<p><font face="Comic Sans MS">On pourrait parler des mis&egrave;res que
cr&eacute;e n&eacute;cessairement l'empire du d&eacute;veloppement au-del&agrave;
de ses limites, mis&egrave;res qu'en grande partie on supporte mais qui
ne doivent pas nous faire oublier que ce que nous subissons ici n'est rien
d'autre que la mis&egrave;re fortun&eacute;e qui fait que la majorit&eacute;
vit de substituts: qu'on prenne les appartements pour des maisons, qu'on
appelle toiles les plastiques, qu'on aspire &agrave; ne payer ni un chauffeur
ni un wagon, mais plut&ocirc;t &agrave; faire soi-m&ecirc;me le chauffeur
et que cela nous plaise... Vous aurez des tas d'exemples dans vos vies.
On se rend compte &agrave; mesure qu'on y fait attention.</font>
<p><font face="Comic Sans MS">Qu'il soit clair que ce qu'on nous vend comme
la paix n'est rien que la guerre et que le soi-disant syst&egrave;me de
libert&eacute;s n'est rien d'autre que la m&ecirc;me domination de toujours,
am&eacute;lior&eacute;e, perfectionn&eacute;e.</font>
<p><font face="Comic Sans MS">Que cette domination tombe donc ou qu'elle
tr&eacute;buche tout au moins, faute pr&eacute;cis&eacute;ment de ce dont
elle a le plus besoin: notre foi.</font></blockquote>

<blockquote>
<h4>
<font face="Comic Sans MS">Ecrit trouv&eacute; &agrave; l'Universit&eacute;
du Pays Basque.</font></h4>
</blockquote>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="siderar"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Siderar et la Famille Rocca,</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">ou de quelques consid&eacute;rations sur le
fonctionnement du Capital</font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
Notre tendance historique a syst&eacute;matiquement d&eacute;montr&eacute;
que <b>l'imp&eacute;rialisme</b>, c'est-&agrave;-dire la r&eacute;partition
du monde entre capitaux, la lutte interbourgeoise pour les moyens de production
et les march&eacute;s, l'exportation de capitaux, la guerre commerciale
et militaire,... est une constante de toute l'histoire du mode de production
bourgeois. Simultan&eacute;ment, nous avons mis en &eacute;vidence que
"la question de l'imp&eacute;rialisme" n'est pas une question de pays,
mais de capitaux. Et chaque atome de capital contient intrins&egrave;quement
l'imp&eacute;rialisme dans la mesure o&ugrave; il renferme la n&eacute;cessit&eacute;
d'accumulation et donc l'obligation de vaincre dans la lutte concurrentielle
(et dans la lutte militaire, si n&eacute;cessaire!). C'est pour cette raison
qu'il lui faut s'associer &agrave; d'autres atomes pour se constituer en
soci&eacute;t&eacute; anonyme, en groupe de capitaux, en puissance arm&eacute;e,
en "Etat national", en groupe d'Etats nationaux, en Coalition,... c'est-&agrave;-dire
en ce nombre incalculable de formes que peut adopter la constellation imp&eacute;rialiste.
<p>Parall&egrave;lement nous avons montr&eacute; que dans le cadre de cette
guerre permanente, <b>tous les capitaux</b> tendent &agrave; s'investir,
se d&eacute;placer, se concentrer et que dans ce sens, la th&eacute;orie
de l'existence de pays qui seraient imp&eacute;rialistes tandis que d'autres
ne le seraient pas est totalement erron&eacute;e et sans autre fondement
que celui de servir de couverture id&eacute;ologique &agrave; certaines
fractions du capital mondial pour mobiliser des masses en leur faveur dans
cette gigantesque guerre imp&eacute;rialiste pour la r&eacute;partition
du monde.
<p>C'est &agrave; cela que correspond le concept d'"imp&eacute;rialisme"
d&eacute;velopp&eacute; par la bourgeoisie pour pr&eacute;server ses int&eacute;r&ecirc;ts
et canaliser la lutte prol&eacute;tarienne vers une lutte interbourgeoise
de lib&eacute;ration nationale (1). Ainsi par exemple, en Am&eacute;rique
Latine, au si&egrave;cle pass&eacute; et au d&eacute;but de celui-ci, le
prol&eacute;tariat s'opposait globalement &agrave; l'ensemble de la bourgeoisie;
mais apr&egrave;s la d&eacute;faite de la vague r&eacute;volutionnaire
qui &eacute;branla ce continent et le monde entier, vont se d&eacute;velopper
(d&egrave;s 1921, et sur base de la politique de l'IC) un ensemble de politiques
"anti-imp&eacute;rialistes" qui m&egrave;neront toutes sans exception &agrave;
la liquidation du prol&eacute;tariat et &agrave; sa soumission aux int&eacute;r&ecirc;ts
de l'une ou l'autre fraction bourgeoise, consid&eacute;r&eacute;e comme
progressiste ou nationaliste. Ce sont tr&egrave;s pr&eacute;cis&eacute;ment
ces objectifs qu'a syst&eacute;matiquement poursuivis la social-d&eacute;mocratie
sous toutes ses variantes, depuis le marxisme-l&eacute;ninisme (stalinisme,
mao&iuml;sme, trotskisme) jusqu'au populisme de masse (card&eacute;nisme,
p&eacute;ronisme, varguisme) en passant par ses formes les plus radicales:
libertaires ou gu&eacute;rill&eacute;ristes. Ces courants, tous partisans
de la lib&eacute;ration nationale, s'accordent pour nous pr&eacute;senter
invariablement l'imp&eacute;rialisme comme synonyme d'un pays ou d'un groupe
de pays, cachant de cette mani&egrave;re la nature profonde du capital
lui-m&ecirc;me qui dans la r&eacute;alit&eacute; <b>assujettit toute question
d'espace g&eacute;ographique ou de drapeau national &agrave; ses n&eacute;cessit&eacute;s
d'accumulation</b>. La valeur en proc&egrave;s se caract&eacute;rise pr&eacute;cis&eacute;ment
par cette loi fondamentale qu'est la recherche permanente de la plus grande
valorisation possible m&ecirc;me si cela implique des changements permanents
d'espaces g&eacute;ographiques, d'alliances, de drapeaux nationaux, de
positions politiques, de coalition militaire.
<p>La th&eacute;orie dominante ayant cours &agrave; propos de l'imp&eacute;rialisme
entend expliquer que le d&eacute;veloppement &eacute;conomique est in&eacute;gal
et polaire; en r&eacute;alit&eacute; elle est incapable d'expliquer quoi
que ce soit, et encore moins la raison pour laquelle certains grands empires
coloniaux, comme le Portugal, sont "moins d&eacute;velopp&eacute;s" que
d'anciennes colonies comme le Canada, les Etats-Unis ou le Br&eacute;sil
(nous utilisons ici la terminologie de nos ennemis -pays d&eacute;velopp&eacute;s,
moins d&eacute;velopp&eacute;s, sous-d&eacute;velopp&eacute;s-).
<p>Nous n'allons pas expliquer ici notre conception globale du capital
mondial et de son d&eacute;veloppement contradictoire. Pour nous opposer
&agrave; l'id&eacute;ologie dominante des pays d&eacute;velopp&eacute;s
et sous-d&eacute;velopp&eacute;s, riches et pauvres, imp&eacute;rialistes
et n&eacute;o-coloniaux (une question sur laquelle -comme pour tant d'autres
sujets- la droite et la gauche convergent parfaitement), nous allons <b>simplement
reproduire et souligner ici un article publi&eacute; il y quelque temps
dans <i>The Wall Street Journal Americas</i>, article qui nous parait montrer
le fonctionnement r&eacute;el du capital mondial,</b> <b>beaucoup plus
clairement que tous les trait&eacute;s et &eacute;crits d'&eacute;conomie
politique marxiste sur l'imp&eacute;rialisme</b>.
<p>Et effectivement, malgr&eacute; son c&ocirc;t&eacute; carr&eacute; (n'oublions
pas qu'il s'agit d'un journal d'affaires de la grande bourgeoisie) et paternaliste
(le centre bourgeois international parle de ses alter ego latino-am&eacute;ricains
"sous-d&eacute;velopp&eacute;s"), malgr&eacute; le fait &eacute;galement
qu'il fasse exclusivement r&eacute;f&eacute;rence &agrave; un groupe &eacute;conomique
(l'entreprise Siderar et la famille Rocca), cet article illustre bien la
r&eacute;alit&eacute; de la valeur en proc&egrave;s d&eacute;passant fronti&egrave;res
et oc&eacute;ans, s'associant, accaparant ici un march&eacute;, rompant
l&agrave; des alliances et en cr&eacute;ant de nouvelles, s'adaptant &agrave;
toutes les formes de domination bourgeoise (du fascisme &agrave; l'anti-fascisme
en passant par les flics g&eacute;nocidaires d'Argentine)... se foutant
des drapeaux nationaux ou s'en rev&ecirc;tant lorsque n&eacute;cessaire
et changeant de secteurs en fonction de la rentabilit&eacute;. Il d&eacute;montre
que le d&eacute;veloppement m&ecirc;me du capital ridiculise le concept
de capital national (le concept de bourgeoisie nationale est lui-m&ecirc;me
un non-sens) et que la distinction de la bourgeoisie en fonction du secteur
productif tel que cela se faisait au si&egrave;cle pass&eacute; a perdu
en soi tout sens historique (2). Et pour finir, ce court article fait appara&icirc;tre
tel qu'on l'a r&eacute;p&eacute;t&eacute; &agrave; de si nombreuses reprises,
<b>que
la d&eacute;termination fondamentale du capital est le profit, et que les
d&eacute;terminations formelles et "mat&eacute;rielles" du capital -secteur
&eacute;conomique, formes politiques, drapeau national, etc.- sont d&eacute;termin&eacute;es
par un &eacute;l&eacute;ment essentiel qui caract&eacute;rise fondamentalement
la formation sociale bourgeoise: le taux de profit.</b> Autrement dit,
le rythme de valorisation de la valeur d&eacute;termine tous les autres
&eacute;l&eacute;ments du capital: le secteur dans lequel il s'investira,
ce qu'il produira, le parti politique qu'il d&eacute;fendra, le drapeau
national dans lequel il se drapera.
<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
1. Que l'"imp&eacute;rialisme" comme concept de base ne repose pas sur
quelque chose de ferme quant &agrave; son existence mat&eacute;rielle n'implique
pas que celui-ci soit inutile. Le concept en tant que tel, m&ecirc;me s'il
n'est qu'une construction artificielle de la pens&eacute;e, peut acqu&eacute;rir
une mat&eacute;rialit&eacute; sociale et, comme tel, jouer un r&ocirc;le
extr&ecirc;mement important. Dieu est un mensonge, mais l'id&eacute;e de
Dieu existe bel et bien au sein des masses manipul&eacute;es -il est par
exemple fort utile pour la guerre- et est donc par cons&eacute;quent une
force mat&eacute;rielle. Dire qu'il y a des pays plus imp&eacute;rialistes
que d'autres est &eacute;galement un mensonge mais c'est un mensonge suffisamment
utile et concret pour que le capital puisse ais&eacute;ment s'en servir
dans la guerre imp&eacute;rialiste.
<br>2. C'est la concentration et la centralisation du capital qui ont de
fait rendu obsol&egrave;te cette distinction historique entre fractions...
Ce qui ne veut pas dire que la concurrence n'oblige pas &agrave; chaque
moment le capital &agrave; se pr&eacute;senter sous formes de fractions
rivales. Il n'emp&ecirc;che que la v&eacute;ritable opposition qui anime
ces fractions, et se d&eacute;veloppe y compris militairement, a comme
axe principal la plus ou moins grande applicabilit&eacute; de mesures protectionnistes.
En ce sens, l'opposition des id&eacute;ologies lib&eacute;rales aux id&eacute;ologies
protectionnistes (manifest&eacute;e par exemple par l'opposition existant
entre le <i>Financial Times</i> et le <i>Monde Diplomatique</i>) exprime
bien mieux (que par exemple l'opposition bourgeoisie industrielle - bourgeoisie
bancaire) l'alignement auquel tendent les diff&eacute;rentes fractions
en fonction de leurs int&eacute;r&ecirc;ts particuliers.
<p>
<hr SIZE=3 NOSHADE WIDTH="100%">
<blockquote>
<h2>
<u><font face="Comic Sans MS">The Wall Street Journal Americas</font></u></h2>

<h1>
<font face="Comic Sans MS">Siderar sort en bourse et scelle son succ&egrave;s.</font></h1>

<h1>
<i><font face="Comic Sans MS">La famille Rocca remet la sid&eacute;rurgie
argentine &agrave; flots.</font></i></h1>

<h6>
<i><font face="Comic Sans MS">Par Jonathan Friedl&acirc;nd</font></i></h6>

<h6>
<i><font face="Comic Sans MS">r&eacute;dacteur du The Wall Street Journal</font></i></h6>
<font face="Comic Sans MS">BUENOS AIRES - Lorsqu'il s'agit de sauver des
compagnies, il est difficile de d&eacute;passer la Siderar S.A. d'Argentine.
Voil&agrave; 3 ans, la vieille entreprise sid&eacute;rurgique de l'Etat
perdait plus de 1 million de dollars am&eacute;ricains par jour. Cette
semaine, Siderar a fait ses d&eacute;buts sur les march&eacute;s financiers
internationaux avec quelques solides profits.</font>
<p><font face="Comic Sans MS">Une situation en bourse &eacute;valu&eacute;e
&agrave; 78 millions de US$, cela suppose plus qu'un modeste flux d'argent
pour les actionnaires majoritaires de Siderar, la famille Rocca. Cela repr&eacute;sente
surtout une importante cons&eacute;cration de leur passage d'adjudicataires
gouvernementaux &agrave; celui d'entrepreneurs mondiaux capables d'&eacute;tonner
Wall Street. <i>"C'est grandiose de voir un groupe de gestion en Am&eacute;rique
Latine concentr&eacute; sur une strat&eacute;gie d'op&eacute;rations internationale"</i>
dit Jos&eacute; Levy, analyste de Bear Stearns &amp; Co.</font>
<p><font face="Comic Sans MS">Les Rocca, qui passent leur temps entre Buenos
Aires et Milan, sont devenus ces trois derni&egrave;res ann&eacute;es les
plus grands pourvoyeurs mondiaux de pipe-lines sans couture, utilis&eacute;s
dans l'industrie du p&eacute;trole; ils g&egrave;rent, par le biais d'entreprises
situ&eacute;es en Argentine, en Italie et au Mexique, quelques 31% des
2.000 millions de US$ qui composent le march&eacute; mondial des exportations.
Ils jouent &eacute;galement un grand r&ocirc;le dans les secteurs de l'acier,
de la construction et de l'exploitation p&eacute;troli&egrave;re, en plus
de poss&eacute;der des participations dans des compagnies argentines privatis&eacute;es
au d&eacute;but des ann&eacute;es '90.</font>
<p><font face="Comic Sans MS">L'an pass&eacute;, les recettes consolid&eacute;es
de son consortium, <i>Organizaci&oacute;n Techint</i>, atteignirent 2.800
millions de US$. Le groupe ne publie rien sur ses b&eacute;n&eacute;fices
ou sur d'autres donn&eacute;es financi&egrave;res, mais les banquiers disent
que les dettes de <i>Techint</i> sont faibles en comparaison de ses liquidit&eacute;s.</font>
<p><font face="Comic Sans MS"><i>"Le grand secret de notre groupe c'est
le taux &eacute;lev&eacute; d'investissement dans nos principales affaires
et notre prudence dans le payement des dividendes"</i> d&eacute;clare Agostino
Rocca, directeur de <i>Techint</i>. <i>"Nous pourrions absorber sans probl&egrave;me
les fluctuations de l'&eacute;conomie argentine."</i> Le grand-p&egrave;re
de Rocca, qui dirigea l'Industrie italienne de l'acier sous le gouvernement
de Benito Mussolini, s'enfuit &agrave; Buenos Aires en 1945. Soutenu par
quelques industriels italiens et accompagn&eacute; par un groupe d'ing&eacute;nieurs
loyaux, Agostino Rocca d&eacute;veloppa l'industrie argentine de l'acier
pour un autre homme tr&egrave;s puissant: le pr&eacute;sident Juan Per&oacute;n.</font>
<p><font face="Comic Sans MS"><i>Techint</i> construisit de tout, des barrages
comme des autoroutes, et devint en peu de temps, l'entrepreneur pr&eacute;f&eacute;r&eacute;
du gouvernement. Ses installations, principalement &agrave; Campana, pr&egrave;s
de Buenos Aires, b&eacute;n&eacute;fici&egrave;rent de contrats tr&egrave;s
avantageux: l'entreprise vendait des pipe-lines &agrave; des prix gonfl&eacute;s
&agrave; l'entreprise p&eacute;troli&egrave;re de l'Etat apr&egrave;s avoir
achet&eacute; &agrave; prix r&eacute;duits l'acier brut de la sid&eacute;rurgie
de l'Arm&eacute;e.</font>
<h3>
<u><font face="Comic Sans MS">L'importance d'exporter</font></u></h3>
<font face="Comic Sans MS">La bonne p&eacute;riode toucha &agrave; sa fin
avec la crise de la dette en 1980 et l'effondrement de l'&eacute;conomie
argentine, mais, au lieu de fuir en Europe comme le firent de nombreux
argentins fortun&eacute;s, les Rocca purent voir l'importance des exportations.
Ils inject&egrave;rent 600 millions de US$ sur le site industriel de Campana,
le convertissant en l'unique producteur int&eacute;gr&eacute; de pipe-lines
pour l'industrie p&eacute;troli&egrave;re de la r&eacute;gion. Sur le site,
l'acier fondu est vers&eacute; dans d'&eacute;normes moules, puis on passe
au proc&egrave;s de fabrication et &agrave; la finition. Les pipe-lines
s'en vont alors t&ocirc;t ou tard pour le Moyen-Orient ou la Mer du Nord.</font>
<p><font face="Comic Sans MS">Lorsque le patriarche de la famille mourut,
en 1978, il fut enterr&eacute; pr&egrave;s du site. Plusieurs rues portent
son nom et on a &eacute;rig&eacute; une statue en son honneur. Ce c&ocirc;t&eacute;
paternaliste est encore tr&egrave;s profond. La quasi totalit&eacute; des
cadres sup&eacute;rieurs de <i>Techint</i> ont commenc&eacute; leur carri&egrave;re
avec la compagnie, ce qui est peu commun en Am&eacute;rique Latine. Augustino
Rocca, le directeur de 50 ans qui fut conseiller de Mc Kinsey &amp; Co
avant d'entrer &agrave; <i>Techint</i> en 1976, vit dans le m&ecirc;me
complexe urbanistique que son p&egrave;re &agrave; Buenos Aires. Ses deux
fr&egrave;res Paolo et Gianfelice dirigent &eacute;galement des divisions
de <i>Techint</i>.</font>
<p><font face="Comic Sans MS">La famille Rocca <i>"est consciente que le
capital et les actifs fixes, c'est comme des cartes de poker, &ccedil;a
va et &ccedil;a vient"</i> dit l'un des cadres de <i>Techint</i>. <i>"Ce
qui est vraiment important pour elle, c'est de disposer de personnes honn&ecirc;tes."</i></font>
<p><font face="Comic Sans MS">L'importance que <i>Techint</i> accorde &agrave;
son personnel a plac&eacute; l'entreprise en bonne position lorsqu'en 1990,
l'Argentine commen&ccedil;a &agrave; tout vendre, depuis l'entreprise t&eacute;l&eacute;phonique
jusqu'aux silos &agrave; grains.</font>
<p><font face="Comic Sans MS">La compagnie disposait de fonds recueillis
lors d'une campagne d'exportations en 1980 quand elle avait d&eacute;cid&eacute;
d'ouvrir des bureaux de marketing de Duba&iuml; &agrave; Singapour; elle
disposait &eacute;galement du personnel n&eacute;cessaire pour analyser
et g&eacute;rer de nouvelles affaires. <i>Techint</i> se fit donc une place
dans le secteur des routes &agrave; p&eacute;ages, investit dans une voie
ferr&eacute;e qui traverserait la r&eacute;gion c&eacute;r&eacute;ali&egrave;re,
elle prit une participation dans un gazoduc, elle mit la main sur quelques
champs de p&eacute;trole et obtint une participation minoritaire dans la
Telef&oacute;nica Argentina S.A.</font>
<p><font face="Comic Sans MS">Elle d&eacute;pensa &eacute;galement 140
millions de US$ dans l'achat de Somisa, l'entreprise sid&eacute;rurgique
de l'arm&eacute;e. En 1993, cette entreprise n'avait plus vu d'investissement
depuis bien longtemps, elle &eacute;tait virtuellement dirig&eacute;e par
des militants syndicaux et avait un d&eacute;ficit accumul&eacute; de 900
millions de US$. <i>"Somisa &eacute;tait hors de contr&ocirc;le lorsque
Techint prit les commandes"</i> dit Steve Darch, pr&eacute;sident de ING
Bank en Argentine, <i>"la remettre en route a n&eacute;cessit&eacute; beaucoup
de travail"</i>. <i>Techint</i> l'a fait rapidement. Elle a n&eacute;goci&eacute;
avec les ouvriers, investi dans de l'&eacute;quipement neuf, vendu l'usine
d'&eacute;nergie et d'autres actifs de l'entreprise et int&eacute;gr&eacute;
les produits &agrave; son r&eacute;seau de ventes.</font>
<p><font face="Comic Sans MS">En deux ans, les heures de travail par tonne
d'acier se r&eacute;duisirent de plus de la moiti&eacute;, tandis que les
exportations doubl&egrave;rent largement, stimul&eacute;es par les conditions
favorables de la devise. L'entreprise qui aujourd'hui porte le nom de Siderar
<i>"se
consid&egrave;re tr&egrave;s comp&eacute;titive"</i> dit Stuart Quint,
analyste de Montgomery Asset Management &agrave; San Fransisco. Les actions
qu'on a commenc&eacute; &agrave; n&eacute;gocier le mardi sont divis&eacute;es
en deux: celles qui se vendent &agrave; la Bourse de Buenos Aires et un
placement priv&eacute; de ADR pour investisseurs institutionnels des Etats-Unis
et d'Europe. Les actions de Buenos Aires qui sont sorties sur le march&eacute;
&agrave; 2,125 US$ ont ferm&eacute; le mardi &agrave; hauteur de 11% &agrave;
2,35 US$. (Hier il n'y a pas eu d'activit&eacute; boursi&egrave;re &agrave;
Buenos Aires du fait des festivit&eacute;s du premier mai). Les ADR sortirent
&agrave; 17 US$ et ferm&egrave;rent hier &agrave; 19,25 US$.</font>
<h3>
<u><font face="Comic Sans MS">Le cas Tamsa au Mexique</font></u></h3>
<font face="Comic Sans MS">Les g&eacute;rants de <i>Techint</i> firent
&eacute;galement des merveilles en 1993 lorsqu'ils prirent les commandes
de Tubes d'Acier du Mexique S.A. (Tamsa), manufacture de pipe-line pour
l'industrie p&eacute;troli&egrave;re dont le si&egrave;ge est &agrave;
Veracruz. Lorsque sa ligne de produits s'int&eacute;gra &agrave; Siderar,
on y vendait de tout: depuis un jet Lear jusqu'&agrave; une participation
&agrave; une compagnie de t&eacute;l&eacute;phone cellulaire. La d&eacute;valuation
du peso mexicain qui fit s'effondrer une grande partie de l'industrie mexicaine,
fut un soulagement pour <i>Techint</i>: Tamsa exporte <u>80%</u> de son
produit, tandis que ses co&ucirc;ts se calculent essentiellement en pesos.</font>
<p><font face="Comic Sans MS"><i>Techint</i> a pay&eacute; en janvier 190
millions de US$ pour l'entreprise italienne d'Etat Dalmine S.A. Cet achat
place <i>Techint</i>, en qualit&eacute; de premier producteur mondial de
pipe-lines pour l'industrie p&eacute;troli&egrave;re, devant les producteurs
japonais et Mannesmann Gmbh en Allemagne, et cela &agrave; un moment o&ugrave;
l'industrie exige de meilleurs produits et promet plus de b&eacute;n&eacute;fices.</font>
<p><font face="Comic Sans MS">Ce fut &eacute;galement comme un retour &agrave;
la maison. En son temps, le grand-p&egrave;re Rocca dirigeait d&eacute;j&agrave;
Dalmine sous le gouvernement de Benito Mussolini.</font></blockquote>

</body>
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1280389337" alt="setstats" border="0" width="1" height="1"></noscript>