<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (Win95; I) [Netscape]">
   <title>COMMUNISME #32</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF0000" vlink="#FF0000" alink="#000088" background="../images/redblack.gif">

<center><a href="communisme.htm"><img SRC="../images/communisme.gif" BORDER=0 height=92 width=601></a></center>

<center>
<h2>
<font face="Comic Sans MS"><a href="theses_dictature_proletariat.htm">Dictature
du prol&eacute;tariat pour l'abolition du travail salari&eacute;</a></font></h2></center>

<center>
<h3>
<font face="Comic Sans MS">Organe central en fran&ccedil;ais du Groupe
Communiste Internationaliste (GCI)</font></h3></center>

<hr SIZE=10 NOSHADE WIDTH="100%">
<h3>
<font face="Comic Sans MS"><u>COMMUNISME No.32</u> (Novembre 1990):</font></h3>

<ul>
<li>
<font face="Comic Sans MS"><a href="#éditorial">Editorial: Contre la guerre
et la paix de ce monde de merde</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#ns">Nous soulignons:</a></font></li>

<ul>
<li>
<font face="Comic Sans MS"><a href="#ns">Un nouveau groupe nationaliste
est n&eacute;: "Mouvement communiste"</a></font></li>
</ul>

<li>
<font face="Comic Sans MS"><a href="#hongrie19">1919: R&eacute;volution
et contre-r&eacute;volution en Hongrie</a></font></li>
</ul>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="éditorial"></a>
<h2>
<u><font face="Comic Sans MS">Editorial</font></u></h2>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Contre la guerre et la paix de
ce monde de merde!</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
On ne nous a jamais autant cass&eacute; les couilles &agrave; propos de
la fin du communisme, du r&egrave;gne de l'harmonie universelle, de la
paix dans le monde, du libre arbitre,... On ne nous a jamais autant emmerd&eacute;
avec toutes ces fables sur la soi-disant fin de la lutte de classe et sur
la paix sociale et internationale, aujourd'hui, oui, enfin et &eacute;ternellement
consacr&eacute;e! Une fois encore, il n'a pas manqu&eacute; de th&eacute;oriciens
du Capital pour annoncer, sur les cinq continents, la fin de toutes les
contradictions, voire m&ecirc;me, comme l'a publi&eacute; le quotidien
espagnol "La Vanguardia", la fin de l'histoire des contradictions et des
violences en g&eacute;n&eacute;ral!
<p>Mais tous ces beaux parleurs n'ont pas r&eacute;ussi &agrave; &eacute;viter
la catastrophe de la soci&eacute;t&eacute; capitaliste. La barbarie, la
crise, la guerre continuent &agrave; &ecirc;tre bien pr&eacute;sentes,
au coin de la rue, &agrave; cet instant pr&eacute;cis,... et au moment
m&ecirc;me o&ugrave; se signe le dernier trait&eacute; de paix!
<p>Quant &agrave; nous, on nous traite de fous, d'aigris, de rabat-joie...,
parce que nous n'avons jamais partag&eacute; cet optimisme idyllique avec
lequel les m&eacute;dias abrutissent r&eacute;guli&egrave;rement les gens;
et alors que tout le monde parle de la paix, de la fin des guerres,...
nous continuons &agrave; diffuser nos positions invariantes et &agrave;
montrer la r&eacute;alit&eacute; telle qu'elle est: le capitalisme n'&eacute;limine
jamais les guerres, il les g&eacute;n&eacute;ralise; sans les guerres,
le capitalisme ne survivrait pas! Et plus encore, &agrave; l'encontre de
cette stupide opposition entre guerre et paix que nous pr&eacute;sente
l'opinion publique, nous r&eacute;affirmons &agrave; contre-courant, les
positions de toujours du communisme r&eacute;volutionnaire: la paix n'est
rien de plus qu'une partie de la guerre capitaliste et imp&eacute;rialiste,
la paix reste toujours une paix arm&eacute;e entre des puissances qui pr&eacute;parent
une nouvelle guerre; en m&ecirc;me temps, nous mettons en &eacute;vidence
le r&ocirc;le invariant de tous les pacifistes, en tant que contribuant
au d&eacute;veloppement de la guerre, et nous d&eacute;non&ccedil;ons chaque
parlotte de paix ou trait&eacute; de paix, comme un pas de plus dans la
pr&eacute;paration de la guerre.
<p><b>"Quand les bourgeois parlent de paix, c'est qu'ils pr&eacute;parent
la guerre!".</b> Cette affirmation, alors que le spectacle de la paix est
omnipr&eacute;sent, est plus actuelle que jamais:
<ul>
<li>
les journaux bourgeois titraient d&eacute;j&agrave; <b>"La mort &agrave;
la casse!"</b> quand Reagan et Gorbatchev se serraient la main dans le
grand show du d&eacute;sarmement.</li>
</ul>

<ul>
<li>
pour la r&eacute;unification de l'Allemagne et la chute du Mur, nous avons
eu droit au: <b>"Maintenant oui,la guerre est bien finie!"</b>.</li>
</ul>

<ul>
<li>
chaque conf&eacute;rence sur la paix, chaque prix d&eacute;cern&eacute;
&agrave; l'un ou l'autre bourgeois, est pr&eacute;sent&eacute; comme un
pas additionnel et irr&eacute;versible en direction de la <b>r&eacute;conciliation
finale</b> de l'humanit&eacute;.</li>
</ul>

<ul>
<li>
et dans le cadre de la pr&eacute;-guerre que se jouent actuellement les
diff&eacute;rentes nations dans le Golfe, il n'est pas un protagoniste
qui ne d&eacute;clare la mener au nom de la paix...</li>
</ul>
Mais les exemples de ce type sont infinis. En tout lieu et &agrave; toute
&eacute;poque, la guerre fut men&eacute;e au nom de la "Paix". Avant de
pouvoir lancer des millions de prol&eacute;taires dans des boucheries guerri&egrave;res
plus sanguinaires les unes que les autres, chaque camp bourgeois se doit
de r&eacute;aliser l'Union Nationale n&eacute;cessaire &agrave; la guerre,
d&eacute;montrant que sa bonne volont&eacute; a vraiment &eacute;puis&eacute;
toutes les possibilit&eacute;s d'un r&egrave;glement pacifique, et qu'il
s'agit maintenant d'avoir recours &agrave; la guerre... pour obtenir la
paix!
<p>Mais aujourd'hui ou demain, lorsqu'ils veulent faire porter le chapeau
de la guerre &agrave; tel ou tel bouc &eacute;missaire et qu'ils nous m&egrave;nent
au massacre sous pr&eacute;texte de lutte pour la paix, pour la d&eacute;mocratie,
la civilisation, le progr&egrave;s ou pour n'importe quelle connerie, <b>notre
r&eacute;ponse fut, est et sera toujours:</b>
<center>
<h2>
<font face="Comic Sans MS">Luttons contre notre propre bourgeoisie,</font></h2></center>

<center>
<h2>
<font face="Comic Sans MS">Opposons &agrave; la guerre capitaliste,</font></h2></center>

<center>
<h2>
<font face="Comic Sans MS">La R&eacute;volution sociale universelle !</font></h2></center>
Aujourd'hui, en Occident, le bouc &eacute;missaire est Saddam Hussein.
Ni plus, ni moins que celui qu'on consid&eacute;rait hier comme "le rempart
du monde libre face au fanatisme religieux de l'Iran", et qui recevait
l'appui syst&eacute;matique de toutes les grandes stars universelles lors
des parlottes sur la paix (&agrave; titre purement exemplatif, il suffit
de nous rappeler que les puissances qui ont vendu le plus d'armes &agrave;
l'Irak durant cette derni&egrave;re d&eacute;cade, furent l'URSS de Gorbatchev
et la France de Monsieur Mitterrand!).
<p>Quelle saloperie! Quel cynisme! Les m&ecirc;mes qui taisaient hier la
guerre sociale qui se d&eacute;roulait en Irak, la r&eacute;sistance du
prol&eacute;tariat &agrave; aller &agrave; la guerre et les assassinats
massifs de d&eacute;serteurs &agrave; travers tout l'Irak, qui taisaient
les bombardements des r&eacute;gions des marais --l&agrave; o&ugrave; se
concentrait la r&eacute;sistance massive &agrave; la guerre-- par l'aviation
irakienne elle-m&ecirc;me, et occultaient la barbarie supr&ecirc;me men&eacute;e
par Saddam Hussein (1), ceux-l&agrave; m&ecirc;mes, hurlent aujourd'hui
&agrave; la lune, parce que ce m&ecirc;me Saddam Hussein occupe quelques
kilom&egrave;tres carr&eacute;s (o&ugrave; r&egrave;gne une forte odeur
de p&eacute;trole!), sans que cela leur paraisse contradictoire de s'&ecirc;tre
tus lorsque les Etats-Unis se sont mis dans l'id&eacute;e d'occuper Panama
ou la Grenade!
<p>Ils nous disent que ce Saddam Hussein, est maintenant un barbare, un
danger universel, un nouvel Hitler (de la m&ecirc;me mani&egrave;re qu'ils
nous pr&eacute;paraient hier contre l'ayatollah Khomeyni ou Khaddafi!)...,
avec le m&ecirc;me "naturel" que celui qu'ils montraient hier lorsqu'ils
adulaient Hussein dans le but de lui vendre leurs sophistiqu&eacute;es
machines &agrave; tuer. C'est ainsi que Paris a sign&eacute; les premiers
contrats pour la vente de septante avions Mirage et de deux cents chars
de combats AMX, en 1975, pendant que Jacques Chirac, le premier ministre
de l'&eacute;poque, d&eacute;clarait: "Saddam Hussein est un dirigeant
r&eacute;aliste, conscient de ses responsabilit&eacute;s, soucieux des
int&eacute;r&ecirc;ts de son pays et du bon &eacute;quilibre de cette r&eacute;gion
du monde". Cette idylle entre ces deux puissances terroristes, n'a pas
cess&eacute; tout au long de ces 15 ann&eacute;es. Ainsi, cette ann&eacute;e-ci,
le 7 f&eacute;vrier 1990, le ministre fran&ccedil;ais de la d&eacute;fense,
Jean-Pierre Chev&egrave;nement d&eacute;clarait que "Mr. Hussein est un
dirigeant courageux et aim&eacute; qui a une vision d'ensemble et &agrave;
long terme", en m&ecirc;me temps qu'il f&eacute;licitait les autorit&eacute;s
de ce pays pour le lancement d'un nouveau missile balistique, parce qu'il
constituait selon lui "un succ&egrave;s dans le renforcement de la d&eacute;fense
du pays".
<p>Mais dans leurs mensonges et leurs magouilles, il n'emp&ecirc;che qu'ils
expriment une partie de la v&eacute;rit&eacute; (&agrave; leur mani&egrave;re
et selon leur point de vue de classe) en affirmant par exemple aujourd'hui,
que Saddam Hussein est un monstre sanguinaire (pour des raisons, bien entendu,
tr&egrave;s diff&eacute;rentes de celles qui nous am&egrave;nent &agrave;
affirmer la m&ecirc;me chose) et en ne trouvant pas assez d'espace m&eacute;diatique
pour affirmer que l'Etat d'Irak est un Etat Terroriste (&agrave; cause
de ce qu'ils appellent la "prise d'otages" (2)). En r&eacute;alit&eacute;,
tant Bush, que Mitterrand et Gorbatchev, tout comme leur admir&eacute;
<b>pair</b>
Saddam Hussein, si "r&eacute;aliste et conscient de ses responsabilit&eacute;s",
sont des monstres sanguinaires, de la m&ecirc;me mani&egrave;re que sont
terroristes chacun de leurs &eacute;tats (&eacute;tats qui ne sont, en
r&eacute;alit&eacute;, rien de plus que des tentacules locales de l'Etat
terroriste mondial du Capital).
<p>Mais m&ecirc;me, ce n'est pas parce que ces messieurs sont barbares
et cannibalesques que le monde est &agrave; nouveau soumis &agrave; la
folie et &agrave; la barbarie d'une mobilisation militariste g&eacute;n&eacute;ralis&eacute;e;
la r&eacute;alit&eacute; est que cette soci&eacute;t&eacute; barbare et
criminelle ne peut que coopter ce type de personnage en tant que dirigeants.
Hitler, Roosevelt et Staline, eux non plus, n'&eacute;taient pas fous:
ils constituaient les produits coh&eacute;rents du Capital et de sa barbarie.
<p>Ce n'est pas le lieu ici pour apporter notre grain de sable &agrave;
la sp&eacute;culation g&eacute;n&eacute;ralis&eacute;e sur le devenir d'un
d&eacute;clenchement ou non de la guerre (3); simplement, il nous semble
important de souligner que l'actuelle repolarisation du monde et les affrontements
qui se pr&eacute;parent ne nous paraissent pas m&ucirc;rs quant &agrave;
la constitution de blocs et de mystifications r&eacute;alisant l'objectif
supr&ecirc;me de la bourgeoisie: mener le prol&eacute;tariat mondial &agrave;
la guerre. Sans pour cela sous-estimer l'adh&eacute;sion qu'a suscit&eacute;e
Saddam Hussein pour d'importantes masses du prol&eacute;tariat international,
&agrave; cause de la haine que ceux-ci ressentent face aux &eacute;tats
gendarmes des grandes puissances imp&eacute;rialistes, il nous semble que
le "boucher de Bagdad" est bien trop br&ucirc;l&eacute; face &agrave; ses
propres troupes et sa population (de la m&ecirc;me mani&egrave;re que le
sont Yasser Arrafat et Kadhafi), que pour atteindre les objectifs supr&ecirc;mes
du Capital. Cette affirmation n'exclut cependant pas le d&eacute;veloppement
de la polarisation et des conflits militaires &agrave; court terme, mais
vise &agrave; avertir du danger d'une polarisation bourgeoise internationale
bien plus nette, bien plus "attrayante" et donc plus dangereuse pour le
prol&eacute;tariat mondial, si les m&ecirc;mes drapeaux que ceux de Saddam
Hussein sont repris par des fractions du Capital moins br&ucirc;l&eacute;es
face &agrave; leurs propres populations.
<p>Mais, affrontement imm&eacute;diat dans le Golfe ou non, la nouvelle
d&eacute;claration de guerre contre le prol&eacute;tariat mondial n'en
reste pas moins &eacute;vidente depuis le d&eacute;but du mois d'ao&ucirc;t
de cette ann&eacute;e, lorsque dans les pays du monde entier, on a appel&eacute;
&agrave; la mobilisation, &agrave; la d&eacute;fense de la patrie, et on
a demand&eacute; de supporter une aust&eacute;rit&eacute; beaucoup plus
violente, justifi&eacute;e et pr&eacute;text&eacute;e par la guerre que
ceux-l&agrave; m&ecirc;mes pr&eacute;paraient.
<p>L'agitation autour de la guerre du Golfe assume ainsi diff&eacute;rentes
fonctions.
<p>Au-del&agrave; des &eacute;videntes <b>contradictions inter-imp&eacute;rialistes</b>
qui ne constituent que la partie la plus visible des enjeux actuels pour
la bourgeoisie, la v&eacute;ritable croisade men&eacute;e par la bourgeoisie
occidentale "progressiste et civilis&eacute;e" pour mater "Saddam le Barbare",
manifeste la confirmation du r&ocirc;le de <b>gendarme international</b>
que ce camp bourgeois joue et pr&eacute;tend jouer dans le monde. Les crois&eacute;s
de la D&eacute;mocratie, &agrave; coups de glasnost et de campagnes pour
les Droits de l'Homme (bourgeois!), veulent garantir ainsi leur droit (4)
d'intervenir o&ugrave; bon leur semble afin d'affirmer chaque fois plus
la dictature terroriste de la libert&eacute; d'&eacute;change et d'entreprise
sur le monde, la dictature de la D&eacute;mocratie!
<p>La possibilit&eacute; &eacute;voqu&eacute;e par la France, l'URSS et
les Etats-Unis d'assumer une action arm&eacute;e &agrave; l'encontre de
Ceaucescu, en d&eacute;cembre de l'ann&eacute;e pass&eacute;e, lors des
luttes en Roumanie (voir le texte correspondant dans la revue pr&eacute;c&eacute;dente),
consistait d&eacute;j&agrave; un pas suppl&eacute;mentaire dans l'affirmation
du processus guerrier que les gendarmes de la d&eacute;mocratie entendent
imposer au prol&eacute;tariat. L'envoi de troupes am&eacute;ricaines, fran&ccedil;aises,
anglaises dans le Golfe, accompagn&eacute; des bons voeux de Moscou et
des Nations-Unies n'est que la continuit&eacute; de la pr&eacute;paration
&agrave; une guerre totale, beaucoup plus g&eacute;n&eacute;ralis&eacute;e,
comme solution finale propos&eacute;e par le Capital pour r&eacute;soudre
la crise qui le secoue.
<p>Les pas dans cette pr&eacute;paration &agrave; la guerre se marquent
aujourd'hui principalement par l'ambiance de terreur compos&eacute;e autour
de ces tensions dans le Golfe, comme dans tout le Moyen-Orient et secondairement,
par la militarisation d'autres conflits, tant en Afrique qu'en Am&eacute;rique
Centrale et en Am&eacute;rique du Sud. Parall&egrave;lement aux campagnes
pacifistes qui tendent &agrave; prouver que la guerre est bien la derni&egrave;re
chose &agrave; laquelle la bourgeoisie se r&eacute;soudrait, on pr&eacute;pare
ainsi le prol&eacute;tariat &agrave; <b>s'accoutumer &agrave; l'<u>id&eacute;e</u>
de la guerre</b> avant que de l'envoyer prendre les premi&egrave;res balles
au front. Mais la guerre est d&eacute;j&agrave; bien plus qu'une id&eacute;e
pour les milliers et les milliers de miliciens envoy&eacute;s au front
dans le cadre de leur service militaire: pour eux, pour leurs amis et leurs
familles, crever &agrave; vingt ans pour satisfaire les int&eacute;r&ecirc;ts
des marchands est, <b>d&eacute;j&agrave; aujourd'hui</b>, une perspective
bien mat&eacute;rielle.
<p>La <b>catastrophe de la soci&eacute;t&eacute; du Capital</b> est chaque
fois moins occultable: la paix criminelle (les conf&eacute;rences sur l'enfance
reconnaissent que 40.000 enfants sont assassin&eacute;s chaque jour par
"la mis&egrave;re"), associ&eacute;e &agrave; une d&eacute;pression explosive
qui a d&eacute;j&agrave; commenc&eacute;, sera combin&eacute;e &agrave;
des guerres impressionnantes dont personne ne pourra limiter la barbarie,
pas plus que la pr&eacute;voir.
<p>La barbarie et la guerre ne sont pas dans le Golfe, ni dans un autre
coin du monde, mais bien partout, dans la vie courante, dans le fait d'&ecirc;tre
condamn&eacute; au ch&ocirc;mage, au travail, &agrave; la mis&egrave;re,
&agrave; l'aust&eacute;rit&eacute;, &agrave; la d&eacute;fense de la patrie,
&agrave; la pers&eacute;cution, &agrave; la prison...
<p>En effet, tout le spectacle autour du Golfe, l'ensemble de ce qui se
fait et se dit aujourd'hui autour du Golfe vise &agrave; nous faire oublier
que <b>la v&eacute;ritable guerre est ici et maintenant</b>, face &agrave;
la bourgeoisie qui nous exploite et nous terrorise. La v&eacute;ritable
guerre est la guerre men&eacute;e par "nos" gouvernements pour nous imposer
l'aust&eacute;rit&eacute; et nous faire taire aujourd'hui toute opposition
face au "danger de guerre". La guerre n'est pas cette id&eacute;e lointaine
et si &eacute;loign&eacute;e de nous: la guerre, c'est <b>ici et maintenant</b>,
celle que la bourgeoisie m&egrave;ne contre notre classe pour l'exploiter
plus encore, et lui faire porter le poids de la crise capitaliste, le poids
de la mis&egrave;re qu'on nous propose, le poids de conditions de vie chaque
fois plus merdiques avant le poids de la mort et la paix des tombes!
<p>Dans la survie de tous les jours &agrave; laquelle nous sommes condamn&eacute;s,
s'exprime aujourd'hui plus que jamais <b>le cannibalisme supr&ecirc;me
de d&eacute;cades de contre-r&eacute;volution.</b> Ce sinistre monde de
mort et de terreur d'Etat, ne pourra seulement &ecirc;tre mis en terre
que par la <b>lutte prol&eacute;tarienne, par la r&eacute;volution.</b>
<p>Du point de vue de l'humanit&eacute; enti&egrave;re, il n'y a pas d'autre
chemin, d'autre issue que de r&eacute;pondre &agrave; la violence et au
terrorisme de cette soci&eacute;t&eacute; en putr&eacute;faction, <b>par
la violence et le terrorisme lib&eacute;rateur du prol&eacute;tariat r&eacute;volutionnaire.</b>
Aujourd'hui comme toujours, <b>nous luttons pour la constitution du prol&eacute;tariat
en classe et donc en Parti Mondial, <u>v&eacute;ritable fossoyeur de cette
soci&eacute;t&eacute; criminelle</u>.</b>
<div ALIGN=right>
<h4>
<u><font face="Comic Sans MS">12 novembre 1990</font></u></h4></div>

<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
1. Cela fait plusieurs ann&eacute;es que notre groupe d&eacute;nonce de
fa&ccedil;on permanente, la guerre Iran/Irak comme une guerre du capital
contre le prol&eacute;tariat des deux pays, et sur base d'&eacute;l&eacute;ments
concrets envoy&eacute;s par nos camarades dans ces pays et/ou dans les
camps de r&eacute;fugi&eacute;s, nous n'avons pas cess&eacute; de d&eacute;noncer
des deux c&ocirc;t&eacute;s du front, la lutte des Etats terroristes pour
encadrer le prol&eacute;tariat.
<br>2. Cette question de d&eacute;finir quand il s'agit d'une "prise d'otages"
et quand il s'agit d'"arrestation de d&eacute;linquants", comme pour tout
ce qui concerne les moyens de fabrication de l'opinion publique, est arbitraire,
subjectif (point de vue de classe et de fraction), et absurde. Ce qui nous
apparait clairement, c'est que le m&ecirc;me fait, selon celui qui le pr&eacute;sente
est tant&ocirc;t "prise d'otage et violation des droits internationaux",
tant&ocirc;t "pers&eacute;cution de terroristes r&eacute;fugi&eacute;s
dans les ambassades", comme cela s'est pr&eacute;sent&eacute; il y a peu
lorsque les soldats fran&ccedil;ais encerclaient l'ambassade d'Iran dans
ce pays pour s'emparer de tel ou tel repr&eacute;sentant. Ce qui semble
&eacute;galement &eacute;vident, c'est que dans toute cette question des
"otages", on nous vend la Tour Eiffel, on nous magouille; on peut en effet
difficilement s'expliquer comment les diplomates sont pris en otage...
et que presqu'en m&ecirc;me temps, les journaux du monde entier nous annoncent
que "l'Irak durcit sa position et expulse des dizaines de diplomates occidentaux",
parmi lesquels on retrouve les responsables militaires des principales
puissances occidentales. Personne n'a jamais vu expulser... ceux qu'on
d&eacute;tient en otage!!! Et encore moins lorsqu'il s'agit des colonels
et g&eacute;n&eacute;raux occidentaux qui constitueraient, de leur point
de vue, les otages par excellence. Cela ne s'explique pas, sauf... si l'on
comprend que d&eacute;j&agrave; maintenant ils sont occup&eacute;s &agrave;
se mettre d'accord, dans les coulisses du spectacle, et qu'ils s'arrangent
entre eux pour "expulser mutuellement" les bourgeois importants des deux
camps, et que les <b>v&eacute;ritables otages</b> donc, ne sont pas ces
hauts personnages, mais bien les travailleurs de l'un et de l'autre pays,
la population civile,... Et en r&eacute;alit&eacute; nous savons que derri&egrave;re
le show qu'ils nous font, les bourgeois n&eacute;gocient toujours entre
eux et s'embrassent en secret, pendant que les seuls et v&eacute;ritables
otages sont les prol&eacute;taires des deux camps.
<br>3. De toutes fa&ccedil;ons, ce ne sont jamais les pr&eacute;textes
pour d&eacute;clencher une guerre qui manqueront! Et pour ceux qui en doutent
encore, il suffit de regarder les affrontements militaires au Rwanda qui
ont constitu&eacute; un pr&eacute;texte suffisant pour une autre intervention
militaire de ces assassins et tortionnaires avec permis officiel, que sont
les paracommandos fran&ccedil;ais et belges, qui iront tuer comme toujours,
au nom d'une "mission humanitaire".
<br>4. Comme tout droit, bas&eacute; sur la force et la violence!
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="ns"></a>
<center>
<h2>
<u><font face="Comic Sans MS">Nous soulignons</font></u></h2></center>

<center>
<h1>
<font face="Comic Sans MS">Un nouveau groupe nationaliste est n&eacute;:</font></h1></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>"Mouvement Communiste"</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
"Mouvement Communiste" (ex-A Contre Courant), dans sa derni&egrave;re livraison,
-un tract sur les &eacute;v&eacute;nementss du Golfe-, s'est enfonc&eacute;
un peu plus dans la r&eacute;vision du programme communiste en conc&eacute;dant
largement au nationalisme.
<p>En effet, sa longue explication des &eacute;v&eacute;nements dans le
Golfe tourne autour de la notion de populations opprim&eacute;es et martyres
dont les revendications de territorialit&eacute; ne sont pas &agrave; rejeter.
D'o&ugrave; les mots d'ordre &agrave; la fin: "Contre toute oppression
des nationalit&eacute;s (sic!) - Contre toute annexion (re-sic!)"!!! L'assise
th&eacute;orique de cette conception se trouve dans M.C. No.1 - P.28, o&ugrave;
l'on apprend que "... les communistes ne font pas front commun avec les
Etats trans-nationaux (...) pour l'&eacute;touffement des mots-d'ordre
d'auto-d&eacute;termination", et plus loin que "la (libre) d&eacute;termination
administrative des nations... sera possible au sein du processus r&eacute;volutionnaire"!
<p>L'involution de M.C. tout au long de ses publications a suivi un trac&eacute;
logique, aboutissant au l&eacute;ninisme le plus plat: d&eacute;finition
d'aires centrales et p&eacute;riph&eacute;riques, avec t&acirc;ches sp&eacute;cifiques
pour le prol&eacute;tariat des "diff&eacute;rentes" aires; multiplication
des classes sociales et sociologisme (cinq strates sont d&eacute;finies,
dont la "racaille sous-prol&eacute;tarienne"!!!); d&eacute;cadence, et
donc soutien "critique" &agrave; la bourgeoisie d'avant 1848; et maintenant,
dans la lign&eacute;e: nationalisme.
<p>Une d&eacute;viation en appelant une autre, c'est une course effr&eacute;n&eacute;e
vers le r&eacute;formisme radical qu'a entrepris M.C., niant un &agrave;
un les acquits programmatiques de notre classe.
<p>Quelle honte d'en arriver l&agrave; et de toujours se consid&eacute;rer
communiste! L'essence de l'internationalisme c'est de reconna&icirc;tre
dans la classe ouvri&egrave;re une classe unique et mondiale, malgr&eacute;
et contre toutes les fronti&egrave;res que la bourgeoisie nous impose.
Il n'y a donc pas de nationalit&eacute;s opprim&eacute;es, il n'y a que
des prol&eacute;taires exploit&eacute;s et opprim&eacute;s, et ceux-ci
devront pr&eacute;cis&eacute;ment passer sur le corps de leurs faux amis
qui leur vendent une nation &agrave; d&eacute;fendre, &agrave; retrouver,
&agrave; laquelle s'identifier...
<p>Les communistes ne voient dans la nationalit&eacute; balte ou palestinienne
qu'un ennemi du prol&eacute;tariat, que cela soit en Lituanie ou au Moyen-Orient.
Se d&eacute;terminer contre toute annexion signifie reconna&icirc;tre la
souverainet&eacute; des nations, le respect des fronti&egrave;res et de
la patrie.
<p>De plus, ce mot d'ordre a des relents de d&eacute;magogie, de type &eacute;lectoraliste
(&agrave; quand le parlement r&eacute;volutionnaire?): toucher les prol&eacute;taires
combatifs des r&eacute;gions concern&eacute;es. A la gauche de l'OLP, quoi!
<p>Nous condamnerons toujours les nationalistes de quelque teinte qu'ils
se fardent. Peints en rouge, d&eacute;guis&eacute;s en "anarchiste" ou
en "communiste", libertaires, l&eacute;ninistes ou bordigistes,... ils
n'appartiennent pas &agrave; notre classe!!!
<p>Encore et toujours, d&eacute;fendons les mots d'ordre historiques de
notre classe, y compris contre les patriotes honteux!
<center>
<h2>
<u><font face="Comic Sans MS">A bas toutes les nations!</font></u></h2></center>

<center>
<h2>
<u><font face="Comic Sans MS">A bas toute forme de nationalisme!</font></u></h2></center>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="hongrie19"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>1919:</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS"><font color="#CC0000"><font size=+4>R&eacute;volution
et Contre-R&eacute;volution en Hongrie</font></font></font></h1></center>

<center><table BORDER=0 CELLPADDING=10 COLS=1 WIDTH="70%" >
<tr>
<td><font face="Comic Sans MS">"Malgr&eacute; les extr&eacute;mismes, le
sang et les convulsions que cela produisit, la R&eacute;publique des Conseils
assura une sorte d'organisation et d'ordre au cours d'une p&eacute;riode
o&ugrave; la plus terrible anarchie de la racaille constituait une r&eacute;elle
menace."</font>
<p><font face="Comic Sans MS">Oszk&aacute;r J&aacute;szi, leader du Parti
Radical bourgeois hongrois.</font></td>
</tr>
</table></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<h2>
<u><font face="Comic Sans MS">Introduction</font></u></h2>
Si nous devions tr&egrave;s bri&egrave;vement r&eacute;sumer les axes centraux
d&eacute;terminant l'existence de notre groupe et les bases m&ecirc;mes
sur lesquelles nous nous sommes constitu&eacute;s, nous mettrions en avant
la <u>centralisation internationale</u> (de militants &eacute;parpill&eacute;s
&agrave; travers le monde, de la communaut&eacute; de lutte,...), la <u>formation
de cadres r&eacute;volutionnaires</u> (c'est-&agrave;-dire de camarades
pr&eacute;par&eacute;s &agrave; assumer l'organisation et la direction
de la lutte dans les vagues r&eacute;volutionnaires), et la <u>r&eacute;appropriation
programmatique</u> (1). Cette derni&egrave;re t&acirc;che, nous la consid&eacute;rons
comme centrale, parce que les le&ccedil;ons que nous tirons de l'histoire
constituent, comme moment de notre propre exp&eacute;rience, la base sur
laquelle nous pourrons orienter les futures luttes, en tentant de ne pas
reproduire les faiblesses du pass&eacute;, en tentant de les d&eacute;passer.
<p>Pour d&eacute;terminer les axes de ce travail de r&eacute;appropriation
programmatique, nous sommes partis de ce qui fut la p&eacute;riode contenant
le plus haut niveau de lutte prol&eacute;tarienne dans l'histoire de notre
classe, tant du point de vue de sa force que de sa g&eacute;n&eacute;ralisation.
Cette p&eacute;riode, que nous situerons globalement entre 1917 et 1923,
a vu le vieux monde trembler sur ses bases face &agrave; la tentative du
prol&eacute;tariat de se constituer en une force organis&eacute;e internationalement.
Il aura fallu la mobilisation de toutes les forces de la bourgeoisie, depuis
la r&eacute;action fasciste organis&eacute;e jusqu'&agrave; la social-d&eacute;mocratie,
sous ses atours les plus radicaux (luxembourgisme, l&eacute;ninisme,...),
pour briser l'&eacute;lan prol&eacute;tarien et faire surgir &agrave; partir
de l&agrave; une contre-r&eacute;volution compacte dont nous subissons
aujourd'hui encore les effets, ne fut-ce, par exemple, que dans la monstrueuse
confusion savamment entretenue entre notre projet communiste de destruction
de l'argent, du travail, des classes et de l'Etat et les soi-disant "pays
communistes (!)" (2).
<p>A partir du travail autour de cette p&eacute;riode, nous avons d&eacute;termin&eacute;
comme priorit&eacute; la critique des faiblesses des moments et lieux les
plus &eacute;lev&eacute;s de la lutte contre l'Etat. L'insurrection prol&eacute;tarienne
d'octobre 1917 en Russie a ainsi constitu&eacute; le centre de nos discussions
et a abouti &agrave; la publication d'une s&eacute;rie de textes sur la
question dans nos revues centrales. Nous poursuivons aujourd'hui notre
recherche sur les le&ccedil;ons de cette p&eacute;riode en abordant les
mouvements r&eacute;volutionnaires en Allemagne et cette recherche se soldera
bient&ocirc;t par la publication de textes dans nos revues centrales.
<p>Mais nous ne limitons en rien notre travail &agrave; ces seuls pays,
pas plus qu'&agrave; cette p&eacute;riode; l'histoire est &eacute;maill&eacute;e
de multiples actions de notre classe, que cela soit en Espagne en 1936-1937,
en Patagonie, au Br&eacute;sil et en Argentine en 1919, en Chine en 1927,...
ou plus r&eacute;cemment encore, dans le cadre de la vague mondiale de
luttes '68-'73, au Mexique ou &agrave; Prague en 1968, &agrave; Watts et
Berkeley aux USA, &agrave; Paris et en Birmanie, &agrave; Cordoba en mai
1969, etc..., bref &agrave; tous ces moments et en tous ces lieux, ont
&eacute;merg&eacute; parmi les plus hauts faits de notre classe. Nous avons
ainsi publi&eacute; diff&eacute;rentes "m&eacute;moires ouvri&egrave;res"
dans le but de ne pas abandonner aux oubliettes de l'histoire, les le&ccedil;ons
que nous pouvons tirer de ces luttes prol&eacute;tariennes.
<p>C'est en ce sens et dans ce cadre que nous publions ce texte sur le
mouvement r&eacute;volutionnaire en Hongrie, au d&eacute;but du si&egrave;cle:
la lutte du prol&eacute;tariat en Hongrie &agrave; cette &eacute;poque
constitue effectivement une autre manifestation du mouvement communiste.
Mais les camarades comprendront en lisant le texte, l'importance particuli&egrave;re
et l'influence g&eacute;n&eacute;rale qu'a eu le d&eacute;veloppement de
la r&eacute;volution en Hongrie au niveau, notamment, des possibilit&eacute;s
d'extension, de g&eacute;n&eacute;ralisation et de centralisation de la
r&eacute;volution mondiale en "17-23".
<p>Ce travail est donc &agrave; mettre plus particuli&egrave;rement en
rapport avec l'ensemble du travail que nous menons sur "17-23", parce qu'il
offre un &eacute;clairage suppl&eacute;mentaire quant &agrave; l'&eacute;valuation
du rapport de force en pr&eacute;sence &agrave; l'&eacute;poque, montrant
plus encore le potentiel de g&eacute;n&eacute;ralisation, et donc de r&eacute;ussite
de la r&eacute;volution mondiale, que recelait le mouvement insurrectionnel.
A cet &eacute;gard, nous renvoyons plus particuli&egrave;rement le lecteur
au deuxi&egrave;me chapitre de cet article, chapitre dans lequel est bri&egrave;vement
d&eacute;crite la situation internationale et les rapports de force entre
les classes en cette ann&eacute;e cruciale qu'est 1919.
<p>Comme on le verra, les in&eacute;vitables d&eacute;calages dans le temps
et dans l'espace tendaient &agrave; se r&eacute;duire &agrave; ce moment
par l'extension brutale de la lutte du prol&eacute;tariat dans cette partie
du monde avec, par exemple, la lutte contre les Blancs en Russie, l'affrontement
de plus en plus violent face &agrave; la bourgeoisie en Hongrie, le climat
insurrectionnel en Autriche, le d&eacute;faitisme dans les arm&eacute;es
"alli&eacute;es", le d&eacute;veloppement du mouvement prol&eacute;tarien
en Bavi&egrave;re, les gr&egrave;ves de mars dans la Ruhr, en Allemagne
centrale et &agrave; Berlin, l'insurrection en Slovaquie, etc... Et cette
photographie de la situation n'est pas &agrave; saisir comme un puzzle
militaire constitu&eacute; de diff&eacute;rentes pi&egrave;ces pour chaque
pays, puzzle dans lequel chaque pi&egrave;ce "gagn&eacute;e" rapprocherait
de la victoire finale, mais bien comme l'expression d'une combativit&eacute;
mondiale poussant &agrave; ce que les luttes se centralisent organiquement
&agrave; travers la g&eacute;n&eacute;ralisation de l'effort r&eacute;volutionnaire.
Cette g&eacute;n&eacute;ralisation trouvera sa limite dans les difficult&eacute;s
du prol&eacute;tariat &agrave; <u>d&eacute;terminer son ennemi central</u>
comme &eacute;tant la <b>Valeur</b>, la <b>communaut&eacute; de l'Argent</b>,
l'<b>Economie</b>; et cette limite trouvera des agents efficaces en la
personne des "communistes", de B&eacute;la Kun &agrave; Szamuely, qui vont
s'av&eacute;rer, en v&eacute;rit&eacute;, n'&ecirc;tre rien d'autres que
des social-d&eacute;mocrates peints en rouge, des bolch&eacute;viks, encadrant
et transformant le mouvement r&eacute;volutionnaire en Hongrie en une arm&eacute;e
de plus sur l'&eacute;chiquier des strat&egrave;ges guerriers de la bourgeoisie
internationale.
<p>Au del&agrave; de l'importance particuli&egrave;re sur les questions
de potentialit&eacute; de g&eacute;n&eacute;ralisation r&eacute;volutionnaire
que nous avons voulu mettre ici en exergue, nous concluerons cette introduction
en attirant l'attention des lecteurs sur la permanence de la fracture entre
r&eacute;volution et contre-r&eacute;volution qui traverse tout le texte,
de la m&ecirc;me mani&egrave;re qu'elle a vu s'opposer dans la lutte r&eacute;elle
au d&eacute;but de ce si&egrave;cle en Hongrie, les forces qui ont "parlement&eacute;"
&agrave; celles qui ont "men&eacute; l'action directe", les forces qui
ont "marchand&eacute; le pouvoir" &agrave; celles qui ont "pr&eacute;par&eacute;
l'insurrection", les forces qui ont tent&eacute; de "gouverner l'Etat"
&agrave; celles qui ont lutt&eacute; pour "d&eacute;truire l'Etat", les
forces qui voulaient "n&eacute;gocier la paix" &agrave; celles qui voulaient
"g&eacute;n&eacute;raliser la r&eacute;volution", bref, qui a vu s'opposer
en 1919, en Hongrie, comme partout et &agrave; toute &eacute;poque, les
forces sociales bourgeoises aux forces sociales prol&eacute;tariennes.
<h2>
<u><font face="Comic Sans MS">1. De l'impersonnalit&eacute; de la r&eacute;volution
et de la contre-r&eacute;volution</font></u></h2>
Le d&eacute;ferlement de la r&eacute;volution sur le monde au d&eacute;but
de ce si&egrave;cle, concentr&eacute; sur quelques rapides ann&eacute;es,
a trop souvent laiss&eacute; pour m&eacute;moire, non pas les faits et
gestes de milliers de prol&eacute;taires organisant et centralisant leur
r&eacute;volte vers une victoire d&eacute;finitive sur le capitalisme,
mais bien l'histoire de quelques "grands hommes" qui, en catalysant cette
&eacute;nergie r&eacute;volutionnaire, en exprimaient pourtant &eacute;galement
toutes les dramatiques limites. Pour parler du d&eacute;veloppement de
la r&eacute;volution en 1919 en Hongrie, il faudrait &eacute;viter ce pi&egrave;ge
consistant, soit &agrave; parler de la r&eacute;volution comme de l'affaire
"politique" de quelques "&eacute;lus" du peuple, soit &agrave; ne consid&eacute;rer
ces m&ecirc;mes hommes que comme des f&eacute;tus de paille soumis &agrave;
une temp&ecirc;te r&eacute;volutionnaire dans laquelle leurs erreurs subjectives
n'auraient aucune influence. (L'histoire fait les hommes mais l'homme fait
l'histoire!).
<p>La limite de la plupart des sources historiques dont nous disposons
consiste dans le peu de cas que font g&eacute;n&eacute;ralement les historiens
bourgeois (fascistes, "socialistes", gauchistes r&eacute;unis), ces d&eacute;fenseurs
de mus&eacute;e, des actions men&eacute;es par d'&eacute;ph&eacute;m&egrave;res
organisations de prol&eacute;taires en lutte. L'histoire du mouvement communiste
n'est que l'histoire de ces innombrables tentatives prol&eacute;tariennes
pour organiser en force la destruction du Capital. Pourtant, en prenant
la r&eacute;volution en Hongrie comme exemple, l'histoire bourgeoise relatera
et retiendra plus volontiers la cr&eacute;ation du parti communiste hongrois
par B&eacute;la Kun et Tibor Szamuely et la remise "responsable" du pouvoir
par les r&eacute;publicains aux social-d&eacute;mocrates et aux "communistes"
plut&ocirc;t que le poids d&eacute;cisif des 30.000 m&eacute;tallos de
Csepel se pr&eacute;parant en mars 1919 &agrave; l'affrontement arm&eacute;
pour faire tomber l'Etat bourgeois en Hongrie.
<p>Pire encore, l'histoire bourgeoise, tant dans ses versions de droite
que dans celles de gauche, ne verra dans la cr&eacute;ation du Parti Communiste
en Hongrie, qu'une nouvelle p&eacute;rip&eacute;tie de la valse des partis
bourgeois, incapable de saisir la signification, la diff&eacute;rence qualitative
qu'exprime la tentative de centralisation des forces r&eacute;volutionnaires
au sein d'une seule et m&ecirc;me organisation, incapable aussi d'y reconna&icirc;tre
le r&eacute;ceptacle d'une &eacute;nergie et d'une force sociale, avant
l'effort volontaire de tels ou tels individus!
<p>Il s'agit donc d'abord de remettre &agrave; leur place les faits r&eacute;els
et le d&eacute;roulement objectif de la r&eacute;volution, ses attaques
violentes contre la propri&eacute;t&eacute; et l'argent; il s'agit d'aller
au coeur du bouleversement social animant le mouvement communiste avant
de saisir les formes et les personnes qui ont exprim&eacute; (au mieux
"maladroitement", au pire volontairement) les dramatiques limites qu'il
contenait, en instituant les faiblesses du mouvement, comme nouvelles lois
pour la recomposition de l'Etat bourgeois. Et &agrave; ce stade l&agrave;,
apr&egrave;s avoir insist&eacute; sur l'importance d'une lecture non d&eacute;termin&eacute;e
par l'histoire individuelle des hommes, il faut bien la compl&eacute;ter
ici du retour qui fait que, tout comme l'id&eacute;ologie se transforme
en force mat&eacute;rielle (est force mat&eacute;rielle!), le prestige
et la confiance que des masses r&eacute;volutionnaires attribuent un moment
&agrave; certains de ses chefs peut, en s'institutionnalisant, constituer
un poids mat&eacute;riel &eacute;norme et, compl&eacute;t&eacute; par le
suivisme, se retourner violemment contre la r&eacute;volution.
<p>Nous revendiquons l'impersonnalit&eacute; de la r&eacute;volution parce
que nous avons conscience du fait que l'impersonnalit&eacute; du Capital
l'am&egrave;ne &agrave; transformer en gestionnaires de la Valeur ceux
qui, hier encore, l'affrontaient les armes &agrave; la main pour sa destruction
d&eacute;finitive. C'est parce qu'&agrave; contre-courant en 1916, L&eacute;nine
avait appel&eacute; les prol&eacute;taires &agrave; lutter pour la d&eacute;faite
de leur propre pays, en d&eacute;sertant et en retournant les fusils contre
les officiers, qu'il a la force de faire passer par son prestige personnel,
ses propositions contre-r&eacute;volutionnaires sur la paix en mars 1918
&agrave; Brest-Litovsk, par exemple.
<p>Si nous traitons de cette question en introduction, c'est qu'&agrave;
propos de la r&eacute;volution en Hongrie en 1919, l'histoire bourgeoise
ne nous a fait retenir (lorsqu'elle nous en a parl&eacute;!) que le nom
de B&eacute;la Kun et le vague intitul&eacute; de la proclamation d'une
R&eacute;publique des Conseils. On croit vaguement savoir qu'une s&eacute;rie
de troubles ont provoqu&eacute; des bouleversements dans le pays, mais
le souvenir des luttes prol&eacute;tariennes n'&eacute;veille aucun faits
pr&eacute;cis.
<p>Les manuels d'histoire occultent le massacre du prol&eacute;tariat dans
les guerres, par de brillantes dissertations sur le g&eacute;nie militaire
des victoires de Napol&eacute;on, ou &agrave; propos du drame existentiel
int&eacute;rieur qui le tortura pendant sa retraite &agrave; l'&icirc;le
de Sainte-H&eacute;l&egrave;ne. De la m&ecirc;me mani&egrave;re, les bourgeois,
gauchistes en t&ecirc;te, noient l'&eacute;mergence d'une classe et d'un
programme r&eacute;volutionnaire, dans les eaux troubles de rapports de
force uniquement d&eacute;crits &agrave; partir des d&eacute;cisions de
tel ou tel individu, de la constitution de tel ou tel gouvernement, de
la science tactique de tel ou tel militaire. Nous ne pouvons tomber dans
ce pi&egrave;ge. D'autant plus que celui-ci se double des trappes m&eacute;thodologiques
dans lesquelles les bourgeois nous pr&eacute;cipitent lorsqu'ils tentent
de nous faire poser des questions telles que: "B&eacute;la Kun &eacute;tait-il
un bourgeois ou un communiste?" Ou encore: "Les conseils en Hongrie &eacute;taient-ils
r&eacute;volutionnaires ou contre-r&eacute;volutionnaires?" Ou encore:
"La r&eacute;publique des conseils &eacute;tait-elle compos&eacute;e d'ouvriers
ou de bourgeois?". Comme le disait le vieux Charlie, la r&eacute;ponse
est dans la question! C'est-&agrave;-dire que la formulation m&ecirc;me
de la question pousse &agrave; choisir l'un de ses termes, et emp&ecirc;che
de saisir le mouvement, la contradiction, la dynamique sociale qui peut
mener d'un camp &agrave; un autre.
<p>On ne peut rien comprendre aux d&eacute;terminations essentielles qui
r&eacute;gissent le monde si l'on ne saisit pas le mouvement r&eacute;el
qui voit s'affronter une force sociale de conservation et une force sociale
de r&eacute;volution de ce monde.
<p>Les bourgeois nous ont appris &agrave; d&eacute;finir la r&eacute;alit&eacute;
&agrave; partir de ce que l'&eacute;tiquette id&eacute;ologique d&eacute;finit,
et &agrave; ranger dans des tiroirs distincts les forces politiques qui
&eacute;mergent de cette soci&eacute;t&eacute;. En proc&eacute;dant de
cette logique vulgaire, tout devient une histoire de bons et de m&eacute;chants,
de bonnes ou de mauvaises volont&eacute;s, de niveau de richesse ou de
pauvret&eacute;, etc. Les uns trouvent, d&egrave;s lors, des excuses aux
humanistes bourgeois qui tentent avec tant de sinc&eacute;rit&eacute; de
r&eacute;pondre aux demandes des prol&eacute;taires, comme si la sinc&eacute;rit&eacute;
d&eacute;finissait la justesse d'un acte et le camp social d'o&ugrave;
il &eacute;mane; les autres se battent pour d&eacute;fendre telle ou telle
forme que la r&eacute;volution a emprunt&eacute; pour satisfaire &agrave;
une &eacute;tape de la lutte, et tentent d'institutionnaliser ce qui, comme
n'importe quel moment de la lutte, ne peut &ecirc;tre abord&eacute; que
du point de vue de son d&eacute;passement, c'est-&agrave;-dire en termes
de forces et de faiblesses, en termes des forces sociales de conservation
et de r&eacute;volution qui continuent &agrave; s'affronter au sein m&ecirc;me
des associations ouvri&egrave;res.
<p>Pour tous ces id&eacute;ologues qui occultent la mat&eacute;rialit&eacute;
du mouvement d'opposition des classes en saucissonnant la r&eacute;alit&eacute;
et en la s&eacute;parant dans diff&eacute;rents tiroirs, le prol&eacute;tariat
et la bourgeoisie ne sont plus d&egrave;s lors que des entit&eacute;s pures,
d&eacute;finies soit par leurs partis respectifs ou leurs structures organisationnelles,
soit par le montant de leur portefeuille ou le degr&eacute; de cambouis
sur les mains, soit encore par leurs id&eacute;es, leur conscience ou leur
volont&eacute;. C'est ce mat&eacute;rialisme vulgaire et manich&eacute;en
qui guide tant de gauchistes, toujours &agrave; la recherche de nouveaux
concepts pour justifier les in&eacute;vitables mouvements qu'op&egrave;re
la r&eacute;alit&eacute; de la lutte de classe.
<p>Revenons maintenant &agrave; nos questions!
<p>En saucissonnant la r&eacute;alit&eacute; dans des tiroirs donc, on
se rend incapable de saisir le mouvement r&eacute;el d'opposition dynamique
entre les deux classes de la soci&eacute;t&eacute;. "Les conseils hongrois
sont remplis d'ouvriers, donc ils sont r&eacute;volutionnaires", chante
la logique vulgaire! "La r&eacute;publique des conseils est ouvrier/bourgeois,
puisqu'elle compte aussi bien des bourgeois progressistes que des 'communistes'",
cantonnent les politiciens "ouvriers"!
<p>La r&eacute;alit&eacute; est &agrave; la fois plus simple et plus complexe.
<p>Plus simple parce que, comme nous le verrons plus loin, la r&eacute;publique
assume une <u>fonction</u> de r&eacute;forme et donc de conservation du
Capital qui la met, <u>ind&eacute;pendamment des individus qui l'incarnent</u>,
dans le camp de la bourgeoisie. Point!
<p>Plus complexe parce que les associations ouvri&egrave;res, comme les
conseils ou les organisations anarchistes ou communistes peuvent &ecirc;tre
des structures prol&eacute;tariennes tout en &eacute;tant entach&eacute;es
de faiblesses les rendant tout &agrave; fait susceptibles, &agrave; terme
et si ces faiblesses ne sont pas vaincues, de se transformer en un appendice
de l'Etat bourgeois, d'autant plus dangereux que son vernis est radical.
Il suffit pour cela de se rapporter &agrave; l'immense majorit&eacute;
des conseils constitu&eacute;s en Allemagne en 1918 et rapidement coopt&eacute;s
par l'Etat, ou encore, plus directement avec notre sujet, &agrave; la r&eacute;volution
en Hongrie.
<p>Il est donc tout aussi stupide, pour terminer de d&eacute;noncer les
questions-pi&egrave;ges des bourgeois, de r&eacute;pondre &agrave; la question
de savoir si B&eacute;la Kun &eacute;tait un bourgeois ou un communiste,
en choisissant unilat&eacute;ralement un des deux termes parce qu'il est
impossible d'y r&eacute;pondre sans faire intervenir les facteurs sociaux
qui d&eacute;termin&egrave;rent un temps B&eacute;la Kun &agrave; se ranger
tout &agrave; fait clairement dans le camp de la r&eacute;volution, et
qui le pouss&egrave;rent plus tard &agrave; assumer la pire des fonctions
contre-r&eacute;volutionnaires qui soit.
<p>Comme nous le verrons dans le courant du texte, le manque de ruptures
de B&eacute;la Kun avec la social-d&eacute;mocratie avant la guerre fut
compl&egrave;tement relativis&eacute; par sa pr&eacute;sence en Russie
r&eacute;volutionnaire de 1916 &agrave; 1919: dans le feu de l'action r&eacute;volutionnaire,
il fut subsum&eacute; par l'&eacute;lan prol&eacute;tarien et absorb&eacute;
par le mouvement communiste. La totalit&eacute; des conditions dans lesquelles
il se trouvait --sa situation d'exil&eacute;, son r&ocirc;le dans l'encadrement
des prol&eacute;taires prisonniers par diff&eacute;rentes nations, sa participation
&agrave; la lutte contre les Blancs,...-- le plac&egrave;rent rapidement
dans le camp des r&eacute;volutionnaires, prenant position aux c&ocirc;t&eacute;s
de Boukharine, contre L&eacute;nine &agrave; Brest-Litovsk. Son retour
en Hongrie et le r&ocirc;le qu'il va jouer en acceptant une alliance avec
les social-d&eacute;mocrates va le placer, de fait, dans une dynamique
le transformant rapidement en bourgeois. Ind&eacute;pendamment de sa propre
volont&eacute;, sinc&eacute;rit&eacute;, etc., la fonction et la direction
qu'il accepte alors d'assumer comme ministre des affaires &eacute;trang&egrave;res
dans le gouvernement social-d&eacute;mocrate, en font le pire des saboteurs
contre-r&eacute;volutionnaires.
<p>Sans en dire plus, nous voulions insister ici, sur l'importance des
<u>forces
sociales</u>, du <u>mouvement</u> social, des <u>contradictions</u> sociales
qui guident la compr&eacute;hension que nous avons de l'action r&eacute;volutionnaire
et de sa contradiction contre-r&eacute;volutionnaire. Alors seulement,
nous pouvons &eacute;galement saisir, dans les flux et reflux des forces
sociales, le facteur que constitue &eacute;galement la faiblesse subjective
d'un individu, d'un groupement r&eacute;volutionnaire, et son influence
sur le mouvement social.
<p>Alors seulement, la bourgeoisie n'appara&icirc;t plus sous la forme
monstrueuse d'une association d'individus machiav&eacute;liques qui, tels
autant d'Olrik (ce sinistre personnage de la c&eacute;l&egrave;bre bande
dessin&eacute;e "Blake et Mortimer"), guident le monde selon leurs d&eacute;sirs.
Et si &agrave; certains moments, la conscience du danger prol&eacute;tarien
m&egrave;nent les contre-r&eacute;volutionnaires &agrave; organiser complots,
magouilles, attentats contre notre classe,..., nous comprenons avant tout
les bourgeois, comme soumis &agrave; un &ecirc;tre qui les d&eacute;passe:
le Capital. Nous saisissons leurs propres contradictions (interimp&eacute;rialistes,
concurrentes, interbourgeoises,...) comme un moment de notre &eacute;crasement,
ind&eacute;pendamment du fait qu'ils aient tel ou tel niveau de conscience
du r&eacute;sultat auquel ils arrivent. Encore une fois, c'est la fonction
qui, tout comme l'histoire, fait l'homme avant que l'homme ne fasse la
fonction!
<p>En conclusion, nous dirons que l'impersonnalit&eacute; de la r&eacute;volution
n'est pas la revendication de la r&eacute;volution, mais son contenu. La
r&eacute;volution est impersonnelle, non pas dans le sens d'un stalinisme
grossier effa&ccedil;ant les caract&eacute;ristiques personnelles des hommes
en lutte pour le communisme, mais bien dans le sens o&ugrave; elle se d&eacute;veloppe
sans jamais arr&ecirc;ter son &eacute;lan, face au prestige, &agrave; l'&eacute;loquence,
ou au pass&eacute; de tel ou tel membre de notre classe, appel&eacute;
&agrave; cristalliser un moment l'effort des ouvriers pour transformer
en force leur lutte. No more heroes anymore!
<h2>
<u><font face="Comic Sans MS">2. La r&eacute;volution sera mondiale ou
ne sera pas!</font></u></h2>
Il faut rappeler maintenant, avant de relater l'histoire et les quelques
le&ccedil;ons du mouvement r&eacute;volutionnaire en Hongrie et de son
&eacute;crasement, le cadre et les circonstances mondiales dans lesquelles
tout cela se d&eacute;roule.
<p>En 1919, une r&eacute;alit&eacute; guide l'ensemble des perspectives
r&eacute;volutionnaires qu'offre la lutte contre la guerre et l'exploitation
capitaliste: la r&eacute;volution sera mondiale ou ne sera pas!
<p>Les communistes en Russie en sont bien conscients qui, par l'interm&eacute;diaire
de L&eacute;nine, t&eacute;l&eacute;phoneront &agrave; Budapest alors en
&eacute;tat d'insurrection, pour s'entendre confirmer directement et verbalement
"la prise de pouvoir des ouvriers hongrois" (3).
<p>L'importance vitale de la g&eacute;n&eacute;ralisation de la r&eacute;volution
n'&eacute;chappe &agrave; personne. En Hongrie, d&egrave;s les premiers
signes d'insurrection, on envoie des agitateurs &agrave; Vienne et ailleurs
en Autriche, pour collaborer au d&eacute;veloppement de la r&eacute;volution.
<p>L'internationalisme, contenu fondamentalement dans ces tentatives (timides!)
pour &eacute;largir la r&eacute;volution est l'expression m&ecirc;me du
d&eacute;veloppement mondial de l'action communiste &agrave; cette &eacute;poque:
entre 1917 et 1923, partout dans le monde, de la Patagonie &agrave; la
Russie en passant par l'Inde, l'Europe, le Mexique, l'Afrique du Sud, l'Australie,
les USA,..., des mouvements sociaux se d&eacute;veloppent qui tous mettent
&agrave; l'ordre du jour, au del&agrave; de l'aspect ponctuel de telle
ou telle gr&egrave;ve ou &eacute;meute, au del&agrave; de l'aspect partiel
de tel ou tel mouvement insurrectionnel, la transformation radicale des
rapports sociaux capitalistes. Le prol&eacute;tariat, comme force s'organisant,
comme mouvement, balaye tous ceux qui tentent de restreindre son &eacute;mancipation
r&eacute;volutionnaire dans le cadre d'une nouvelle gestion de son exploitation.
<p>Partout, le mouvement d&eacute;montre son essence r&eacute;volutionnaire
en ce qu'il s'attaque au fondement du rapport social capitaliste: la propri&eacute;t&eacute;
priv&eacute;e! Les prol&eacute;taires s'attaquent aux banques, terrorisent
les patrons, ex&eacute;cutent les propri&eacute;taires, les notaires et
tous les autres repr&eacute;sentants de la gestion de l'argent, sans autre
forme de proc&egrave;s. En Russie, pour l'exemple, ce sont tour &agrave;
tour, et ind&eacute;pendamment des successives promesses de pain et de
paix, le tsar Alexandre, le prince Lvov, Milioukov, K&eacute;rensky "droite"
et "gauche" (avec une majorit&eacute; social-d&eacute;mocrate) qui sont
vir&eacute;s du gouvernement. Les prol&eacute;taires attaquent l'Etat et
il faudra toute la science politique des bolch&eacute;viks pour freiner
le mouvement de destruction de l'Etat et de g&eacute;n&eacute;ralisation
de l'insurrection qui s'op&egrave;re.
<p>En mars 1918 pourtant, &agrave; l'encontre du prol&eacute;tariat qui
pousse &agrave; la g&eacute;n&eacute;ralisation de la r&eacute;volution,
L&eacute;nine appelle &agrave; la signature des accords de Brest-Litovsk
(son poids personnel sera d&eacute;terminant ici!), faisant ainsi passer
en premier lieu la d&eacute;fense patriotique du bastion national russe
avant les int&eacute;r&ecirc;ts de la r&eacute;volution mondiale. Mais
malgr&eacute; ce coup port&eacute; au d&eacute;veloppement du mouvement
communiste, ce dernier n'en est pas d&eacute;fait pour autant.
<p>L'ann&eacute;e 1919 sera d&eacute;cisive &agrave; cet &eacute;gard.
<p>Outre le prol&eacute;tariat r&eacute;volutionnaire <u>en Russie</u>
qui continue &agrave; r&eacute;sister victorieusement aux attaques des
blancs et m&ecirc;me, mais plus difficilement, &agrave; la remise en forme
de l'Etat bourgeois par les bolch&eacute;viks, dans le reste de l'Europe,
de s&eacute;v&egrave;res affrontements de classe ont lieu.
<p>En <u>novembre 1918</u>, en provoquant par son attitude d&eacute;faitiste
r&eacute;volutionnaire la d&eacute;faite de <u>l'Allemagne et de l'Autriche-Hongrie</u>,
le prol&eacute;tariat arr&ecirc;te la guerre.
<p>En <u>janvier 1919</u>, &agrave; <u>Berlin</u>, le capitalisme vacille
face &agrave; la d&eacute;termination des prol&eacute;taires en armes.
Il faudra toute l'irr&eacute;solution des anciens chefs social-d&eacute;mocrates,
&agrave; la t&ecirc;te maintenant du tout nouveau Parti Communiste allemand
(KPD-S) pour, par d'interminables palabres avec les contre-r&eacute;volutionnaires
de l'USPD et les social-d&eacute;mocrates, saboter l'insurrection et creuser
ainsi le tombeau des forces ouvri&egrave;res insurg&eacute;es. Noske ach&egrave;vera
l'oeuvre des Liebknecht, Ledebour, Daumig et consorts.
<p>Mais &agrave; la suite du massacre dirig&eacute; par Noske &agrave;
Berlin et sur la lanc&eacute;e du mouvement, des gr&egrave;ves insurrectionnelles
secouent toute l'<u>Allemagne centrale et du nord</u>, prouvant, s'il le
faut encore, l'incroyable force du prol&eacute;tariat &agrave; ce moment.
Et le <u>8 avril 1919</u>, les gardes rouges font d'impressionnants d&eacute;fil&eacute;s
et s'affrontent au social-d&eacute;mocrate Hoffman qui tente de casser
les mouvements insurrectionnels qui se d&eacute;veloppent <u>dans toute
la Bavi&egrave;re</u>.
<p>A <u>Vienne</u>, au m&ecirc;me moment, l'agitation communiste prend
une extension rapide: tout le monde a conscience qu'il suffirait d'un rien
(une strat&eacute;gie insurrectionnelle et la centralisation des forces
r&eacute;volutionnaires internationales!!!) pour que la r&eacute;publique
d&eacute;mocrate tombe et que les ouvriers prennent le pouvoir. C'est ainsi
qu'<u>&agrave; la mi-mai</u>, Ernst Bettelheim, envoy&eacute; par B&eacute;la
Kun, tente d'organiser une insurrection dans un climat qui voit les prol&eacute;taires
&agrave; plusieurs reprises, au bord d'incendier le parlement.
<p><u>Au sein des pays "vainqueurs"</u> dans la guerre, l'agitation n'en
est pas moindre (m&ecirc;me si la bourgeoisie r&eacute;ussit plus facilement
l'union nationale derri&egrave;re la "victoire"): partout o&ugrave; les
soldats de l'Entente rentrent en contact avec le prol&eacute;tariat r&eacute;volutionnaire,
il y a <u>mutineries, d&eacute;faitisme, fraternisation</u>. Les "prisonniers
de guerre" dans les bastions du prol&eacute;tariat insurg&eacute; en Russie
et en Hongrie principalement, se mettent syst&eacute;matiquement du c&ocirc;t&eacute;
du prol&eacute;tariat et forment des bataillons r&eacute;volutionnaires.
Une grande partie de l'escorte du lieutenant colonel Vyx, repr&eacute;sentant
les Alli&eacute;s &agrave; Budapest, d&eacute;serte en 1919 et rejoint
la r&eacute;volution. Ces m&ecirc;mes d&eacute;serteurs exhortent ensuite
leurs anciens compagnons de front &agrave; d&eacute;serter les tranch&eacute;es,
et composent de flambants appels d&eacute;faitistes &agrave; la fraternisation.
<u>En
Crim&eacute;e, les marins de trois cuirass&eacute;s de l'arm&eacute;e fran&ccedil;aise</u>
en mission pour appuyer la contre-r&eacute;volution, se mutinent et fraternisent
avec leurs camarades en Russie.
<p>On pourrait ainsi prendre des centaines d'exemples illustrant le caract&egrave;re
&eacute;tendu et extensif de la combativit&eacute; prol&eacute;tarienne
&agrave; cette p&eacute;riode. Les prol&eacute;taires <u>en Serbie</u>
sont en continuelle r&eacute;volte. En <u>juillet</u> de la m&ecirc;me
ann&eacute;e <u>1919</u>, <u>&agrave; Marbourg</u>, ce sont les r&eacute;servistes
du 45&egrave; r&eacute;giment yougoslave qui se mutinent; le m&ecirc;me
mois, &agrave; Varazdin, <u>en Croatie</u>, des d&eacute;faitistes provenant
d'un r&eacute;giment de cavalerie, aid&eacute;s par les ouvriers de la
ville, emprisonnent leurs officiers et proclament la Commune. A Esseg,
<u>en
Slavonie</u>, les prol&eacute;taires d&eacute;cr&egrave;tent la gr&egrave;ve
g&eacute;n&eacute;rale et arborent le drapeau rouge &agrave; l'arriv&eacute;e
de l'arm&eacute;e fran&ccedil;aise, etc. Et nous n'avons fait que citer
ici les faits saillants du mouvement en Europe, sans tenir compte de ce
qui se d&eacute;roule alors en <u>Italie</u>, de l'agitation <u>en Espagne
et au Portugal</u>, mais &eacute;galement des mouvements <u>dans toute
l'Am&eacute;rique Latine</u>, des luttes terribles qui se d&eacute;roulent
<u>aux
Etats-Unis et au Canada, en Australie, en Afrique du Sud, en Inde</u>,...
<p>C'est dans ce climat r&eacute;volutionnaire mondial et au beau milieu
de cette phase r&eacute;volutionnaire, qu'en plus de l'insurrection prol&eacute;tarienne
en Russie, des mouvements &agrave; caract&egrave;re insurrectionnel en
Allemagne et du d&eacute;faitisme grandissant dans les rangs des arm&eacute;es
des pays victorieux, c'est dans ce climat et &agrave; ce moment, donc--
que se pose la question de l'insurrection du prol&eacute;tariat en arme
<b><u>en
mars 1919, en Hongrie</u></b>. On comprend la terreur qui s'empare de la
bourgeoisie mondiale et qui la d&eacute;terminera &agrave; se regrouper,
vainqueurs et vaincus, ennemis d'hier et de demain, au-del&agrave; de toutes
contradictions interimp&eacute;rialistes, contre son ennemi mortel: le
prol&eacute;tariat.
<p>Nous verrons plus loin les plans qu'elle &eacute;chafaudera et comment
elle s'y prendra pour &eacute;craser la r&eacute;volution. Mais du point
de vue de la r&eacute;volution elle-m&ecirc;me, il est tr&egrave;s important
d'avoir en t&ecirc;te la situation r&eacute;volutionnaire bri&egrave;vement
d&eacute;crite ci-dessus, tout au long de l'expos&eacute; qui suit, pour
percevoir &agrave; quel point le manque de direction et de r&eacute;solution
des cadres et organisations r&eacute;volutionnaires fut criminel.
<p>La <u>crise r&eacute;volutionnaire</u> qui s'&eacute;tend de <u>novembre
'18</u> (l'arr&ecirc;t de la guerre par le prol&eacute;tariat) jusqu'&agrave;
approximativement <u>juin '19</u> (d&eacute;faite du prol&eacute;tariat
en Allemagne, en Bavi&egrave;re, en Autriche, en Hongrie,...) semble &ecirc;tre,
d'un point de vue international, le moment o&ugrave; le prol&eacute;tariat
a &eacute;t&eacute; le plus proche de la victoire mondiale. Ce qui ne signifie
&eacute;videmment pas que la lutte de classe, dans tels ou tels pays, ait
&eacute;t&eacute; m&eacute;caniquement &agrave; son apog&eacute;e en 1919.
<p>Tout au contraire: en Russie, par exemple, l'insurrection d'Octobre
1917 est &eacute;videmment un des moments les plus saillants de la r&eacute;volution
&agrave; cet endroit du monde et a d'ailleurs valeur d'exemple pour le
prol&eacute;tariat mondial. De m&ecirc;me, le mouvement prol&eacute;tarien
en Allemagne n'est pas d&eacute;fait en juin 1919 (except&eacute; en Bavi&egrave;re).
Le prol&eacute;tariat tirera les le&ccedil;ons de ses d&eacute;faites locales
et d&eacute;gagera toute sa puissance quelques mois plus tard, &agrave;
la suite du putsch de Kapp, en mars 1920: l&agrave;, le mouvement atteindra
localement son apog&eacute;e en s'organisant en Arm&eacute;e Rouge et en
s'emparant de presque tout le nord et le centre de l'Allemagne.
<p>Il est clair donc qu'il a exist&eacute; et qu'il existera toujours de
terribles d&eacute;calages dans le temps et dans l'espace entre les luttes
du prol&eacute;tariat; mais c'est justement parce qu'au cours d'une crise
r&eacute;volutionnaire ces d&eacute;calages sont in&eacute;vitables, qu'est
d'autant plus <u>vital</u> l'effort de centralisation, d'organisation et
de <u>g&eacute;n&eacute;ralisation</u> de l'insurrection r&eacute;volutionnaire.
<p>C'est ce que nous montre cette phase cruciale de la r&eacute;volution
qui s'&eacute;tend approximativement de "novembre 1918 &agrave; juin 1919"
et o&ugrave;, durant 7 ou 8 mois, les insurrections, les prises de pouvoir
et gr&egrave;ves arm&eacute;es prol&eacute;tariennes se succ&egrave;dent
un peu partout les unes aux autres, sans qu'aucun de ces mouvements n'aient
l'audace d'ouvrir (c'est-&agrave;-dire de d&eacute;truire!), dans un sens
ou dans l'autre, ces putains de fronti&egrave;res bourgeoises, alors que
les conditions pour cette g&eacute;n&eacute;ralisation semblent &ecirc;tre
r&eacute;unies comme elles ne le furent jamais auparavant et comme elles
ne le seront jamais plus, au cours de cette p&eacute;riode '17-'23.
<p>On sait que les Bolch&eacute;viks frein&egrave;rent le mouvement en
refusant de laisser entrer les troupes allemandes en Russie (4) et en signant
les accords de Brest-Litovsk. Mais le stupide respect des fronti&egrave;res
va &eacute;galement dans le sens de stopper le d&eacute;veloppement de
la lutte et la possibilit&eacute; de g&eacute;n&eacute;ralisation r&eacute;volutionnaire
&agrave; la limite de tel ou tel trac&eacute; national, &agrave; un moment
o&ugrave; le rapport de force est en faveur du prol&eacute;tariat. Quand
en Juin 1919, --malgr&eacute; leur encadrement au sein d'une arm&eacute;e
exprimant les tentatives de restauration de l'Etat en Hongrie--, les prol&eacute;taires
r&eacute;volutionnaires infligent une terrible d&eacute;faite &agrave;
l'arm&eacute;e franco-roumaine et que, sur la lanc&eacute;e, l'insurrection
r&eacute;volutionnaire se d&eacute;clenche en Slovaquie, sous les efforts
conjugu&eacute;s des prol&eacute;taires de la r&eacute;gion et de leurs
camarades pr&eacute;sents dans l'Arm&eacute;e Rouge, B&eacute;la Kun donne
l'ordre formel d'arr&ecirc;ter l'avanc&eacute;e et la g&eacute;n&eacute;ralisation
de l'insurrection, confondant ainsi l'extension sociale de la r&eacute;volution
avec l'invasion militaire bourgeoise. Mortel f&eacute;tichisme des fronti&egrave;res!
Contre l'avis des prol&eacute;taires en armes des deux c&ocirc;t&eacute;s
de la fronti&egrave;re, il invoque l'exemple de Brest-Litovsk pour conclure
un accord de paix avec les d&eacute;l&eacute;gu&eacute;s internationaux
de la conf&eacute;rence de paix convoqu&eacute;e par Cl&eacute;menceau
et les puissances Alli&eacute;es, qui n'ont aucun autre moyen pour freiner
la r&eacute;volution. La cons&eacute;quence en sera l'&eacute;crasement
et le massacre des prol&eacute;taires insurg&eacute;s en Slovaquie et la
d&eacute;faite un peu plus tard des prol&eacute;taires en Hongrie, d&eacute;courag&eacute;s
face au sabotage de "leurs" chefs!
<p>Un autre exemple de la puissance des forces g&eacute;n&eacute;ralisatrices
du prol&eacute;tariat tout autant que de la capacit&eacute; de la contre-r&eacute;volution
&agrave; briser cette force, en 1919, est visible dans les mouvements insurrectionnels
du prol&eacute;tariat en Autriche.
<p>A la suite des mouvements insurrectionnels en Hongrie et de ce qui appara&icirc;t
comme la prise de pouvoir du prol&eacute;tariat en Hongrie en mars 1919
(l'&eacute;dification de la R&eacute;publique des Conseils), la dictature
du prol&eacute;tariat se r&eacute;v&egrave;le au prol&eacute;tariat en
Autriche, comme une possibilit&eacute; de plus en plus r&eacute;elle. Ceci
d&eacute;terminera pendant plusieurs mois une situation insurrectionnelle
et n&eacute;cessitera l'effort de toutes les forces de la bourgeoisie,
et particuli&egrave;rement du centrisme, pour la casser.
<p>En avril 1919, les Alli&eacute;s envahissent la Hongrie par l'interm&eacute;diaire
de l'arm&eacute;e roumaine, aux fins de casser la r&eacute;volution. Devant
l'H&ocirc;tel de ville de Vienne, l'anarchiste L&eacute;o Rothziegel prend
la parole lors d'un grand meeting et d&eacute;fend la n&eacute;cessit&eacute;
internationaliste d'aller aider le d&eacute;veloppement de la r&eacute;volution
en Hongrie. Le 2 avril, quatre cents volontaires rouges, bient&ocirc;t
rejoints par huit cents autres prol&eacute;taires en armes, partent pour
la Hongrie. Ils arrivent &agrave; Budapest et... B&eacute;la Kun ne trouve
rien de mieux que de les int&eacute;grer &agrave; l'Arm&eacute;e Rouge
pour les envoyer sur le front &agrave; Debrecen! Au-del&agrave; de toutes
les faiblesses d&eacute;celable dans le fait de ne pas directement lutter
pour la g&eacute;n&eacute;ralisation de la r&eacute;volution sur place
en Autriche ou d'entretenir des illusions &agrave; propos du gouvernement
r&eacute;publicain hongrois, ces mille deux cents prol&eacute;taires partant
soutenir leurs fr&egrave;res en Hongrie, expriment pratiquement la puissance
de l'internationalisme prol&eacute;tarien tout autant que les possibilit&eacute;s
r&eacute;elles de g&eacute;n&eacute;ralisation (5).
<p>L'histoire ne peut &eacute;videmment pas se construire &agrave; coup
de "et si" (... "les r&eacute;volutionnaires en Hongrie avaient g&eacute;n&eacute;ralis&eacute;
le mouvement", par exemple). Mais il est indispensable de consid&eacute;rer
l'ensemble des conditions r&eacute;unies dans certaines phases historiques
pour comprendre, au del&agrave; d'un point de vue local forc&eacute;ment
born&eacute;, que les d&eacute;faites --m&ecirc;me locales-- furent d&eacute;termin&eacute;es
non pas par l'isolement momentan&eacute; et in&eacute;vitable du d&eacute;but
d'une insurrection, mais bien toujours par les coups d'arr&ecirc;ts qu'un
patriotisme born&eacute;, soucieux de pr&eacute;server l'int&eacute;grit&eacute;
nationale, a port&eacute; au d&eacute;veloppement mondial et &agrave; la
victoire d&eacute;finitive de l'insurrection communiste (et donc aussi
&agrave; la victoire locale!!!).
<p>En refusant la g&eacute;n&eacute;ralisation, en freinant le mouvement
par son attitude diplomatique face aux Alli&eacute;s, B&eacute;la Kun a
sans doute port&eacute; un coup tr&egrave;s dur aux possibilit&eacute;s
de g&eacute;n&eacute;ralisation et d'&eacute;tablissement mondial de la
dictature du prol&eacute;tariat qui existaient durant ces mois cruciaux
de 1919 o&ugrave; les prol&eacute;taires en Russie sont proches de la victoire
contre les blancs et o&ugrave; le prol&eacute;tariat en Allemagne, en Autriche
et dans toute l'Europe centrale est au bord de l'insurrection.
<p>Mais au del&agrave; de l'influence personnelle d'un B&eacute;la Kun
ou d'un L&eacute;nine, ce sont les faiblesses globales de la pratique internationaliste
de ces ann&eacute;es-l&agrave; qu'il faut critiquer. Ces &eacute;l&eacute;ments
seuls peuvent permettre d'un peu mieux comprendre la d&eacute;faite de
l'insurrection en Hongrie.
<p>En 1919, le rapport de force mondial entre prol&eacute;tariat et bourgeoisie
est, comme nous l'avons vu, &agrave; ce point boulevers&eacute; que la
bourgeoisie est oblig&eacute;e de faire des concessions &eacute;normes
aux prol&eacute;taires insurg&eacute;s. Mais ces concessions, trop vite
accept&eacute;es comme des victoires par les ouvriers et comme des acquis
&agrave; d&eacute;fendre par les forces social-d&eacute;mocrates, composeront
&eacute;galement le tombeau de la r&eacute;volution.
<p>Il faut consid&eacute;rer cela d'un double point de vue: d'un c&ocirc;t&eacute;
du point de vue des faiblesses de la pratique internationaliste prol&eacute;tarienne;
d'un autre c&ocirc;t&eacute;, du point de vue de la force anti-internationaliste
de la bourgeoisie.
<p>Du point de vue du prol&eacute;tariat mondial, l'internationalisme est
encore consid&eacute;r&eacute; et port&eacute; comme l'addition vulgaire
de r&eacute;volutions nationales. Cela s'exprime organisationnellement
par le f&eacute;d&eacute;ralisme le plus strict des diff&eacute;rentes
tentatives d'organisation communiste. Tibor Szamuely et B&eacute;la Kun
sont envoy&eacute;s en Hongrie avec 30.000 roubles dans les poches pour
cr&eacute;er, sous les consignes de l'exemple russe, un Parti Communiste
hongrois. Apr&egrave;s que B&eacute;la Kun ait r&eacute;uni social-d&eacute;mocrates
de gauche, anarchistes et communistes dans le Parti Communiste hongrois
et que le pouvoir leur ait &eacute;t&eacute; remis par les r&eacute;publicains,
il luttera pour obtenir un accord de soutien mutuel entre l'arm&eacute;e
r&eacute;volutionnaire en Hongrie et l'Arm&eacute;e Rouge en Russie, alors
en pleine guerre contre les Blancs. L'accord ne sera jamais mis en pratique,
l'Arm&eacute;e Rouge &eacute;tant trop occup&eacute;e par sa lutte contre
les Blancs; mais ces tentatives d'accords d'arm&eacute;e nationale &agrave;
arm&eacute;e nationale, --pour lesquelles B&eacute;la Kun a l'inconditionnel
soutien de bon nombre de fractions bourgeoises hongroises "de droite"--
sont l'expression aboutie du f&eacute;d&eacute;ralisme propre &agrave;
la construction et au d&eacute;veloppement de partis communistes pays par
pays, d&eacute;veloppement qui n'est pas tr&egrave;s loin de l'id&eacute;e
de construire le Parti Communiste "dans un seul pays", pour plagier Staline!
<p><u>Le nationalisme se d&eacute;veloppe irr&eacute;m&eacute;diablement
avec l'appel mutuel &agrave; la d&eacute;fense des bastions r&eacute;volutionnaires</u>
et, tant en Hongrie qu'en Russie, le point de vue qui guide r&eacute;ellement
ceux qui pr&eacute;tendent d&eacute;terminer l'avenir du mouvement communiste
international, c'est... la non-d&eacute;faite <u>locale</u>, la <u>d&eacute;fense
des concessions bourgeoises</u> pr&eacute;sent&eacute;es unilat&eacute;ralement
comme des victoires, le renforcement &agrave; tout prix des bastions <u>g&eacute;ographiques</u>.
Ces &eacute;normes faiblesses se sont retrouv&eacute;es &agrave; tous les
niveaux de la lutte prol&eacute;tarienne de cette p&eacute;riode.
<p><u>Du point de vue du prol&eacute;tariat</u> donc, la force de son internationalisme
r&eacute;sidera beaucoup plus dans son <u>opposition</u> aux attaques capitalistes,
dans sa <u>n&eacute;gation</u> des fl&eacute;aux capitalistes, et cela
donc, &agrave; travers les actes de d&eacute;faitisme r&eacute;volutionnaire,
l'organisation des d&eacute;sertions, la fraternisation sur les fronts,
les actions de sabotage en soutien &agrave; des prol&eacute;taires en lutte
dans d'autres pays, etc..., que dans <u>l'organisation positive et la centralisation
effective</u> d'un Parti Communiste mondial affirmant l'internationalisme
du prol&eacute;tariat, et guid&eacute; non pas par telle ou telle situation
locale ou ponctuelle, mais par les n&eacute;cessit&eacute;s globales de
la r&eacute;volution mondiale. La seule v&eacute;ritable tentative de centralisation
mondiale de la r&eacute;volution, constitu&eacute;e par la mise sur pied
de la Troisi&egrave;me Internationale, s'est d'ailleurs rapidement transform&eacute;e
en une succursale des int&eacute;r&ecirc;ts de la politique "ext&eacute;rieure"
de la Russie: l'Internationale Communiste, pass&eacute;e la rapide &eacute;limination
des oppositions de gauche (exclusion ou assimilation), aurait pu d&egrave;s
lors s'appeler beaucoup plus justement "Minist&egrave;re des Affaires &eacute;trang&egrave;res"
de la nation russe!
<p><u>Du point de vue de la bourgeoisie</u>, la force de son anti-internationalisme
va r&eacute;sider dans sa capacit&eacute; &agrave; r&eacute;pondre de son
propre point de vue et dans son seul int&eacute;r&ecirc;t, au besoin r&eacute;volutionnaire
du prol&eacute;tariat en transformant l'affrontement social en une guerre
de d&eacute;fense de territoire, et en r&eacute;pondant d'un autre c&ocirc;t&eacute;
au refus prol&eacute;tarien de la guerre par une paix d&eacute;mocratique
et mondiale pour tous les peuples: on veut parler ici du plan Wilson qui
devait constituer la r&eacute;ponse &agrave; l'appel de la Russie "r&eacute;volutionnaire"
pour la paix et le droit des peuples &agrave; l'autod&eacute;termination,
cet appel n'&eacute;tant d'ailleurs lui-m&ecirc;me qu'un d&eacute;tournement
du d&eacute;veloppement de la r&eacute;volution vers la n&eacute;cessit&eacute;
de r&eacute;tablir la paix sociale.
<p>Dans le m&ecirc;me sens, la bourgeoisie va encourager les r&eacute;els
d&eacute;calages existant dans le temps et l'espace, entre les diff&eacute;rents
foyers r&eacute;volutionnaires, pour &eacute;craser le mouvement communiste
international "paquet par paquet", foyer apr&egrave;s foyer, par les armes
et le massacre syst&eacute;matique dans la plupart des cas, ou par la m&eacute;diation
m&ecirc;me des bolch&eacute;viks en Russie, qui transform&egrave;rent l'insurrection
prol&eacute;tarienne en la plus &eacute;norme force de contre-r&eacute;volution
que le monde ait eu &agrave; conna&icirc;tre, par l'&eacute;dification
d'un &eacute;tat peint en rouge, par la mystification d'un pays pr&eacute;tendument
"communiste".
<p>Le rapport de force mondial <u>objectif</u> entre les classes ne permettant
pas la victoire du prol&eacute;tariat et l'&eacute;tablissement de sa dictature
sur la Valeur, les faiblesses <u>subjectives</u> des r&eacute;volutionnaires
seront les failles par lesquelles la bourgeoisie s'engouffrera afin d'assurer
sa propre dictature, en tirant ses propres le&ccedil;ons, et d'instituer
ainsi une contre-r&eacute;volution compacte, comme un &eacute;norme amortisseur
emp&ecirc;chant toute rupture r&eacute;volutionnaire de trouver un chemin
pour sa g&eacute;n&eacute;ralisation et son d&eacute;veloppement.
<h2>
<u><font face="Comic Sans MS">3. Le prol&eacute;tariat provoque la d&eacute;faite
de la bourgeoisie en guerre en Hongrie</font></u></h2>
La prol&eacute;tarisation en Hongrie s'accrut de fa&ccedil;on spectaculaire
&agrave; la fin du 19&egrave;me si&egrave;cle et au d&eacute;but du 20&egrave;me:
les rentr&eacute;es des plus de 88% de paysans qui travaillaient quelques
terres, ne d&eacute;passaient pas 50 forints le mois, ces 50 forints &eacute;tant
consid&eacute;r&eacute;s comme le niveau minimum n&eacute;cessaire pour
nourrir une famille. Les 45% de la population des campagnes n'avaient pas
le plus petit lopin de terre; les membres des familles inclus, cela signifiait
quelques six millions de personnes composant le prol&eacute;tariat agricole.
<p>La faim &eacute;tait un ph&eacute;nom&egrave;ne constant &agrave; cette
p&eacute;riode; de 1891 &agrave; 1914, plus de 2 millions de "sans-rien"
&eacute;migr&egrave;rent de Hongrie vers l'Am&eacute;rique.
<p>L'industrie s'&eacute;tait tr&egrave;s rapidement d&eacute;velopp&eacute;e,
pendant cette m&ecirc;me p&eacute;riode: de 1890 &agrave; 1910, le nombre
d'ouvriers industriels passa de 900.000 &agrave; 1,5 million. Parmi ceux-ci,
le pourcentage d'ouvriers employ&eacute;s dans les grandes concentrations
industrielles s'accrut de 23% &agrave; 45%.
<p>Dans les usines de mat&eacute;riaux de construction, des enfants de
10 &agrave; 12 ans travaillaient quotidiennement 16, 17 heures; les salaires
et les conditions de vie &eacute;taient particuli&egrave;rement bas. Les
conditions de logement des prol&eacute;taires &agrave; Budapest s'av&eacute;raient
&ecirc;tre
les pires de toutes les capitales d'Europe.
<p>L'urbanisation se d&eacute;veloppa tr&egrave;s rapidement: de 1870 &agrave;
1910, par exemple, la population de Budapest passa de 280.000 &agrave;
880.000 habitants, la plupart des familles ouvri&egrave;res vivant dans
une extr&ecirc;me pauvret&eacute;. La comparaison avec ce qui se d&eacute;veloppe
comme m&eacute;galopoles aujourd'hui, particuli&egrave;rement en Asie et
en Am&eacute;rique du Nord et du Sud, mais m&ecirc;me aussi en Europe,
est &eacute;vidente.
<p>Face &agrave; ces conditions de vie, une s&eacute;rie de r&eacute;voltes
eurent lieu durant la derni&egrave;re d&eacute;cade du 19&egrave;me si&egrave;cle,
particuli&egrave;rement dans les campagnes. Les "gendarmes" (6), la police
des campagnes, r&eacute;primaient chacune des &eacute;meutes, avec une
extr&ecirc;me brutalit&eacute;.
<p>A partir du d&eacute;but de ce si&egrave;cle, les gr&egrave;ves dans
les villes se succ&eacute;d&egrave;rent les unes aux autres; en 1902, 2.000
ouvriers de l'immense usine de wagons de chemin de fer &agrave; Gy&ouml;r
se mettent en gr&egrave;ve. En 1904, les ouvriers des r&eacute;seaux de
chemin de fer prolongent leurs gr&egrave;ves de sabotage des lignes, arr&ecirc;tant
tous les trains. A partir de janvier 1905, les gr&egrave;ves sont &agrave;
l'ordre du jour partout dans le pays. A Budapest, Szeged, P&eacute;cs,
Cegl&eacute;d, etc, les usines de textile, les mines, la construction sont
paralys&eacute;s. Le plus haut point de la lutte est atteint en mai 1905,
lorsque 30.000 m&eacute;tallurgistes se mettent en gr&egrave;ve. L'Etat
r&eacute;ussit uniquement &agrave; assurer l'ordre et la loi gr&acirc;ce
&agrave; la collaboration directe des chefs des syndicats et de la social-d&eacute;mocratie,
qui proposent des manifestations pacifistes et en appellent &agrave; la
discipline et au sens de la responsabilit&eacute; des ouvriers. Mais m&ecirc;me
avec le concours des social-d&eacute;mocrates, les violentes manifestations
se poursuivent, suivies d'une r&eacute;pression tout aussi dure.
<p>En juin 1906, des gr&egrave;ves &eacute;clatent &agrave; Debrecen. En
juillet, 4.000 mineurs commencent &agrave; se battre &agrave; Salg&oacute;tarj&aacute;n;
les mines sont finalement occup&eacute;es par des centaines de "gendarmes"
et un r&eacute;giment de l'arm&eacute;e. En 1907, les mineurs de la vall&eacute;e
de Jiu (7) entrent en gr&egrave;ve.
<p>Les prol&eacute;taires des campagnes se battent &eacute;galement. En
juin 1905, des &eacute;meutes de "sans-rien" &eacute;clatent dans trois
grandes r&eacute;gions de la campagne hongroise, les r&eacute;gions de
Somogy, Tolna et Veszpr&eacute;m. Leur refus du travail et les &eacute;meutes
qui s'ensuivent sont &eacute;cras&eacute;es par les "gendarmes" et des
unit&eacute;s de l'arm&eacute;e.
<p>Le 23 mai 1912, des manifestations massives se d&eacute;clenchent &agrave;
Budapest. Les unit&eacute;s de police tirent dans la foule et les prol&eacute;taires
r&eacute;pliquent en descendant quelques flics; les ouvriers licenci&eacute;s
occupent l'usine dont ils ont &eacute;t&eacute; vir&eacute;s. Effray&eacute;
par la tournure des &eacute;v&eacute;nements, le gouvernement recule en
invalidant le lock-out et en exigeant des propri&eacute;taires des usines
qu'ils r&eacute;embauchent les ouvriers licenci&eacute;s.
<p>La guerre vient alors tenter d'&eacute;craser les luttes que le prol&eacute;tariat
oppose de fa&ccedil;on de plus en plus r&eacute;guli&egrave;re &agrave;
la crise capitaliste, mais les gr&egrave;ves continuent d'&eacute;clater
sporadiquement, malgr&eacute; leur stricte interdiction en 1917, ann&eacute;e
o&ugrave; l'activit&eacute; industrielle du pays est militaris&eacute;e.
<p>Ce contexte de r&eacute;sistance et de lutte permanente du prol&eacute;tariat
avant et pendant la guerre, permet mieux de saisir en quoi, tout comme
l'Allemagne, la Hongrie --l'Empire Austro-hongrois, plus exactement-- est
un pays battu dans la guerre imp&eacute;rialiste; le facteur central de
cette d&eacute;faite est la combativit&eacute; continue des ouvriers face
aux conditions qu'impose le Capital et, plus pr&eacute;cis&eacute;ment
encore, le prolongement que manifestera la lutte du prol&eacute;tariat
contre la guerre.
<p>Les premiers mouvements sp&eacute;cifiquement anti-guerre ont commenc&eacute;
d&egrave;s 1915, sous l'influence, entre autres, d'Ervin Szab&oacute;.
Animateur d'un courant de gauche au sein de la social-d&eacute;mocratie,
il avait pr&eacute;sent&eacute; des th&egrave;ses trop radicales pour le
congr&egrave;s du Parti Social-D&eacute;mocrate en 1904 et 1905, th&egrave;ses
dans lesquelles il d&eacute;non&ccedil;ait la volont&eacute; du PSD de
"... perp&eacute;tuer la domination d'une petite oligarchie syndicale sur
le prol&eacute;tariat". Il quittera la social-d&eacute;mocratie et se ralliera
un peu plus tard, au Cercle Galil&eacute;e, organisation fond&eacute;e
en 1908, &agrave; l'universit&eacute; de Budapest sur des bases anti-militaristes
et anti-cl&eacute;ricales, et qui se limite, au d&eacute;part, &agrave;
organiser des lectures et des conf&eacute;rences, mais qui va se radicaliser
avec la guerre. Compos&eacute;e d'un m&eacute;lange d'anarchistes, de socialistes
r&eacute;volutionnaires exclus de la social-d&eacute;mocratie, de pacifistes,...
et sans d&eacute;velopper probablement des perspectives tr&egrave;s claires,
le "Cercle Galil&eacute;e", qui n'&eacute;tait donc rien de plus qu'un
cercle de discussions et de pol&eacute;miques, va n&eacute;anmoins jouer
un r&ocirc;le important dans la propagande d&eacute;faitiste.
<p>D&egrave;s la fin de l'ann&eacute;e 1915 donc, sous l'impulsion d'Ervin
Szab&oacute; et de ses camarades, et &agrave; l'encontre des social-d&eacute;mocrates,
&eacute;clate au milieu d'une for&ecirc;t de ba&iuml;onnettes, une gr&egrave;ve
contre la guerre qui s'&eacute;tend &agrave; tout le pays. "A bas la guerre",
"A bas le militarisme",... sont les mots d'ordre &eacute;crits sur les
drapeaux. A ces drapeaux, la social-d&eacute;mocratie oppose celui du suffrage
universel et secret, elle appelle &agrave; l'arr&ecirc;t de la gr&egrave;ve
et finit par la casser, mais la fameuse "discipline de parti" a v&eacute;cu.
Les social-d&eacute;mocrates sont reconnus pour ce qu'ils sont: des patriotes,
des nationalistes, des fauteurs de guerre.
<p>A la suite de ces premiers mouvements, l'action d&eacute;faitiste s'amplifie
et l'arm&eacute;e hongroise est secou&eacute;e de mouvements chaque fois
plus puissants. Deux cents mille r&eacute;fugi&eacute;s reviennent de Galicie
et de Transylvanie entre 1915 et 1916. Ils constituent &agrave; Budapest
un vivier pour les d&eacute;faitistes et les d&eacute;serteurs. Au printemps
1916, pour lutter contre l'agitation qui se d&eacute;veloppe chaque jour,
la police d&eacute;mant&egrave;le le Cercle Galil&eacute;e; le proc&egrave;s
des militants r&eacute;volutionnaires provoque de nombreuses gr&egrave;ves
sur le front comme dans les usines m&eacute;tallurgiques de l'&eacute;tat.
Le Cercle rena&icirc;tra de ses cendres un peu plus tard. En Allemagne,
Karl Liebknecht (8) avait symbolis&eacute; la r&eacute;sistance &agrave;
la guerre et lorsqu'il fut emprisonn&eacute; pour avoir manifest&eacute;
publiquement son d&eacute;faitisme, des manifestations ouvri&egrave;res
s'ensuivirent qui catalys&egrave;rent le courant anti-guerre du prol&eacute;tariat.
De la m&ecirc;me mani&egrave;re et ind&eacute;pendamment du caract&egrave;re
"pacifiste" des origines du Cercle Galil&eacute;e, celui-ci va constituer
le support sur lequel les prol&eacute;taires combatifs vont se reposer
pour exprimer et organiser leur refus de la guerre. Les gr&egrave;ves cons&eacute;cutives
&agrave; la r&eacute;pression qui touche les militants de ce cercle vont
&ecirc;tre brutalement r&eacute;prim&eacute;es, mais elles vont entra&icirc;ner
d'autres gr&egrave;ves de solidarit&eacute;, jalonnant ainsi un chemin
pour un mouvement d'une ampleur beaucoup plus vaste &agrave; partir de
1917.
<p>En 1917, en effet, avec le d&eacute;veloppement de la combativit&eacute;
ouvri&egrave;re, diff&eacute;rents groupes &eacute;mergent sur base d'un
refus de la politique social-d&eacute;mocrate, et plus globalement, &agrave;
partir de leur opposition pratique &agrave; la guerre. Ainsi, un premier
groupe appara&icirc;t sur base du refus corporatiste de la social-d&eacute;mocratie
de travailler avec les "cols blancs"; des ing&eacute;nieurs et des techniciens
vont alors s'associer pour former un Comit&eacute; Inter Usine (CIU), qui
va organiser et diriger les gr&egrave;ves que la social-d&eacute;mocratie
refuse de soutenir. Ils sont bient&ocirc;t rejoints par d'autres militants
d&eacute;go&ucirc;t&eacute;s par le sabotage contre-r&eacute;volutionnaire
des social-d&eacute;mocrates, et le CIU devient un groupe puissant, pr&ocirc;nant
et organisant l'action directe. Plus tard, apr&egrave;s la rencontre avec
un des groupes du Cercle Galil&eacute;e, ils se transforment en Socialistes
R&eacute;volutionnaires.
<p>Dans le m&ecirc;me ordre d'id&eacute;e, Ilona Duczynska revient de Suisse
avec des tracts contre la guerre qu'elle a re&ccedil;u de Balabanov, &agrave;
Zimmerwald. Ervin Szab&oacute;, duquel le Cercle Galil&eacute;e s'est rapproch&eacute;,
est impressionn&eacute; par le mat&eacute;riel de Zimmerwald et organise
des meetings o&ugrave; Duczynska redonne le contenu des discussions de
Zimmerwald. Sur cette base, le Cercle Galil&eacute;e entame une propagande
anti-guerre en novembre 1917, beaucoup plus d&eacute;termin&eacute;e que
la pr&eacute;c&eacute;dente, et diffuse des tracts d&eacute;faitistes sign&eacute;s
"Groupe de Socialistes Hongrois affili&eacute;s &agrave; Zimmerwald" (9).
L'insurrection d'Octobre en Russie d&eacute;termine &eacute;galement une
orientation plus claire vers l'action directe contre la guerre. Un premier
tract d&eacute;faitiste est diffus&eacute;, et c'est dans ce cadre qu'une
scission s'op&egrave;re au sein du Cercle Galil&eacute;e entre ceux qui
veulent poursuivre l'organisation de conf&eacute;rences et de discussions
sur la guerre, et ceux qui s'engagent pratiquement dans le travail de propagande
clandestine.
<p>C'est &agrave; ce moment qu'un autre militant anarchiste, Ott&oacute;
Korvin, va rejoindre le groupe d'agitation et de propagande clandestine
du Cercle Galil&eacute;e avec ses propres camarades, et plusieurs militants
du Comit&eacute; Inter Usine. Ils se regroupent sous le nom de "Socialistes
R&eacute;volutionnaires", en r&eacute;f&eacute;rence aux "Socialistes R&eacute;volutionnaires
de gauche" en Russie. Un deuxi&egrave;me tract est alors imprim&eacute;,
intitul&eacute; "Pas un sou, pas un homme pour l'arm&eacute;e!"; il est
diffus&eacute; lors d'une manifestation contre la guerre organis&eacute;e
par le Comit&eacute; Inter Usine, manifestation saluant la r&eacute;volution
en Russie, et durant laquelle le gouvernement en place et la social-d&eacute;mocratie
sont accus&eacute;s d'&ecirc;tre, l'un et l'autre, des bellicistes.
<p>Comme on le voit, la lutte contre la guerre est le fait d'une myriade
d'actions de sabotages et de d&eacute;sertions qui trouvent diff&eacute;rents
niveaux de centralisation autour de militants reconnus pour leur combativit&eacute;,
plus qu'autour d'une organisation r&eacute;volutionnaire bien d&eacute;finie,
et les polarisations politiques s'op&egrave;rent directement dans le feu
de la lutte en fonction des n&eacute;cessit&eacute;s. Que ce soit autour
de militants ayant plus ou moins clairement rompu avec la social-d&eacute;mocratie
ou au sein de ce que le rejet du parti social-d&eacute;mocrate a fait na&icirc;tre
comme r&eacute;volutionnaires s'organisant autour du drapeau de l'anarchie,
les besoins de la lutte rapprochent tout autant ceux qui assument l'action
directe contre les nationalistes qu'ils provoquent de ruptures parmi les
diff&eacute;rents regroupements informels, autour de ces m&ecirc;mes questions,
et tout cela ind&eacute;pendamment de l'&eacute;tiquette id&eacute;ologique
dans laquelle se sont emball&eacute;s les diff&eacute;rents militants.
On voit ainsi agir conjointement les anarchistes Ervin Szab&oacute; et
Ott&oacute; Korvin, aux c&ocirc;t&eacute;s des marxistes du Comit&eacute;
Inter Usine. L'appellation "Socialistes R&eacute;volutionnaires" est ainsi
une signature reprise par Ott&oacute; Korvin, &eacute;galement, et tout
le monde agit en prenant l'insurrection en Russie, comme point de rep&egrave;re.
Les groupes se forment et se d&eacute;font en fonction du d&eacute;veloppement
de la lutte contre la guerre, et sous les coups r&eacute;p&eacute;t&eacute;s
de la r&eacute;pression, mais cela n'emp&ecirc;che pas le mouvement d&eacute;faitiste
de se d&eacute;velopper.
<p>A Pola, Ott&oacute; Korvin organise les marins qui se mutinent. Les
soldats du front italien se soul&egrave;vent aussi. A Budapest, un r&eacute;giment
de gardes nationaux refuse de partir pour le front. Des gosses de seize
ans se glissent la nuit dans les casernes, distribuent des tracts et incitent
les soldats &agrave; la r&eacute;volte. Quand ils sont pris, ils sont battus
par les flics et envoy&eacute;s dans des camps de concentration, mais leur
exemple poussent d'autres prol&eacute;taires &agrave; les imiter.
<p>Le 12 janvier 1918, le Cercle Galil&eacute;e est interdit et les membres
des Socialistes R&eacute;volutionnaires sont arr&ecirc;t&eacute;s, sauf
Szab&oacute; et Korvin qui r&eacute;ussissent &agrave; s'&eacute;chapper.
Le 18 janvier 1918, les prol&eacute;taires au travail appuient les soul&egrave;vements
de leurs fr&egrave;res au front en d&eacute;clenchant une gr&egrave;ve
g&eacute;n&eacute;rale, d'autant plus puissante et inqui&eacute;tante pour
la bourgeoisie, que de m&ecirc;mes gr&egrave;ves &eacute;clatent au m&ecirc;me
moment &agrave; Berlin, &agrave; Vienne et &agrave; Prague, et se g&eacute;n&eacute;ralisent.
Cent cinquante mille ouvriers descendent dans les rues de Budapest, pendant
que des groupes de prol&eacute;taires m&egrave;nent l'action directe en
sabotant les centrales &eacute;lectriques et les jonctions de chemin de
fer, dans le but de paralyser le pays. Les mois suivants, les Socialistes
R&eacute;volutionnaires continuent &agrave; diffuser leur propagande d&eacute;faitiste,
articulant leur opposition &agrave; la social-d&eacute;mocratie autour
de l'opposition au parlementarisme. "... Croyez-vous vraiment que la victoire
des id&eacute;aux prol&eacute;tariens puissent jamais aboutir au travers
de lois &eacute;lectorales?", &eacute;crivent-ils dans un de leurs tracts.
<p>Le 1er f&eacute;vrier 1918, ce sont les marins du port adriatique de
Cattaro qui se mutinent sur une quarantaine de navires immobilis&eacute;s.
Ils arborent le drapeau rouge. Pour r&eacute;primer la mutinerie, la marine
bourgeoise fera appel aux sous-marins allemands. Le 20 mai 1918, &agrave;
P&eacute;cs, c'est au tour du 6&egrave; r&eacute;giment d'infanterie d'Ujvid&eacute;k
de se mutiner. Les d&eacute;faitistes s'emparent de la ville, avec l'aide
des mineurs avec lesquels ils avaient imm&eacute;diatement pris contact.
Deux r&eacute;giments entiers seront envoy&eacute;s pour mettre fin au
mouvement. Ils mettront trois jours &agrave; le mater, au prix d'une r&eacute;pression
sanglante: un homme sur dix est fusill&eacute;.
<p>En juin 1918, 50.000 prol&eacute;taires se mettent en gr&egrave;ve pour
exiger des augmentations de salaires et s'affrontent aux unit&eacute;s
de police, les armes &agrave; la main &agrave; certains endroits. L'attitude
des social-d&eacute;mocrates face au combat des ouvriers est chaque fois
la m&ecirc;me. Le Parti social-d&eacute;mocrate &eacute;crit dans son organe
central:
<blockquote><i>"Les combats h&eacute;ro&iuml;ques et les sacrifices des
travailleurs ne peuvent suffire &agrave; apporter un r&eacute;sultat face
&agrave; la force du gouvernement. En ce sens, continuer le combat n'aurait
pas de sens, cela n'am&egrave;nerait que la mort d'un plus grand nombre
de personnes et casserait la force de la classe ouvri&egrave;re. C'est
pourquoi nous supplions les ouvriers en lutte: retournez directement au
travail!"</i></blockquote>
En septembre 1918, les militants du Cercle Galil&eacute;e sont jug&eacute;s;
Ilona Duczynska et ses camarades en profitent pour critiquer violemment
le Parti social-d&eacute;mocrate et transforment le proc&egrave;s en tribune
contre la guerre. Ce m&ecirc;me mois, les d&eacute;serteurs, de plus en
plus nombreux, n'essayent plus d'&eacute;chapper &agrave; leurs poursuivants
et r&eacute;pliquent; les escadrons sp&eacute;ciaux du G&eacute;n&eacute;ral
Lukachich, charg&eacute;s de la r&eacute;pression des d&eacute;faitistes,
ne parviennent plus &agrave; endiguer le flot de d&eacute;sertions, d'actes
d'insubordination et de mutineries. Les ex&eacute;cutions publiques de
d&eacute;serteurs ne provoquent plus la peur de ceux qui en sont t&eacute;moins,
mais bien l'hostilit&eacute; et la col&egrave;re contre les bourreaux.
Les d&eacute;serteurs commencent &agrave; constituer des groupes organis&eacute;s
qui r&eacute;pliquent au feu de ceux qui les poursuivent, et retournent
leurs fusils contre les officiers. Encourag&eacute;s par leurs succ&egrave;s,
ils commencent &agrave; prendre eux-m&ecirc;mes l'initiative de l'offensive
contre l'ennemi de classe.
<p>La r&eacute;volution gagne du terrain et emp&ecirc;che la bourgeoisie
en Hongrie d'accomplir ses vis&eacute;es imp&eacute;rialistes. L'union
nationale et la paix sociale sont bris&eacute;es. Le prol&eacute;tariat,
par sa lutte, va planter un couteau lib&eacute;rateur dans le dos des requins
imp&eacute;rialistes de "son" pays et stopper la guerre. Le mot d'ordre
appelant le prol&eacute;tariat &agrave; lutter contre sa propre bourgeoisie,
contre son ennemi direct, montre ici toute la force de ses conclusions.
L'&eacute;difice politique austro-hongrois craque et il s'agit maintenant
--puisque la bourgeoisie mondiale ne peut  plus massacrer le prol&eacute;tariat
dans la guerre-- d'apaiser une situation qui commence &agrave; &eacute;chapper
&agrave; son contr&ocirc;le.
<p>En Hongrie m&ecirc;me, la bourgeoisie va faire succ&eacute;der ses diff&eacute;rentes
fractions au gouvernement, br&ucirc;lant tour &agrave; tour la carte du
f&eacute;d&eacute;ralisme et de la r&eacute;publique pr&ocirc;n&eacute;e
par la gauche r&eacute;publicaine, K&aacute;rolyi en t&ecirc;te (10), la
carte des social-d&eacute;mocrates venus au secours de ce m&ecirc;me K&aacute;rolyi,
et celle des social-d&eacute;mocrates de gauche, attir&eacute;s par le
Parti Communiste. Il faudra l'unification du Parti social-d&eacute;mocrate
de Hongrie et du Parti Communiste de Hongrie pour r&eacute;ussir, en occupant
l'Etat, &agrave; temp&eacute;rer, puis casser l'ardeur r&eacute;volutionnaire.
Sur le plan international, les bourgeois "vainqueurs" --les Alli&eacute;s--
compl&egrave;teront la r&eacute;pression du d&eacute;sordre r&eacute;volutionnaire,
en affaiblissant leur adversaire par la n&eacute;gociation de la paix,
tout en laissant l'arm&eacute;e roumaine entrer en Hongrie et en pr&eacute;parant
d&egrave;s le d&eacute;but d'avril 1919, sous la houlette des chefs de
l'arm&eacute;e fran&ccedil;aise, une offensive visant &agrave; &eacute;craser
militairement la r&eacute;volution.
<p>Encore une fois ici, les diff&eacute;rentes nations bourgeoises "hier"
et "demain" en guerre pour la conqu&ecirc;te de territoires, s'unissent
"aujourd'hui" pour &eacute;craser leur adversaire commun: le prol&eacute;tariat.
Si l'importance de la possibilit&eacute; d'une g&eacute;n&eacute;ralisation
r&eacute;volutionnaire n'&eacute;chappait pas aux prol&eacute;taires, il
en allait de m&ecirc;me pour les bourgeois en ce d&eacute;but 1919. En
Russie, les arm&eacute;es blanches sont vaincues; en Allemagne, l'effervescence
r&eacute;volutionnaire bat son plein de novembre 1918 &agrave; mai 1919.
Qu'en Hongrie aussi commence &agrave; se d&eacute;velopper une situation
r&eacute;volutionnaire, et c'est un terrible doute, une terreur sans nom
qui s'installe chez les bourgeois. D'autant plus que les actions de fraternisation
sur le front d&eacute;terminent, m&ecirc;me pour les pays "vainqueurs",
une situation tr&egrave;s pr&eacute;caire. Pour toutes ces raisons, et
parce qu'elle n'avait pas pu vaincre militairement le prol&eacute;tariat
en Russie, la bourgeoisie mondiale installe en 1919, un v&eacute;ritable
blocus et tente d'imposer une sorte de cordon sanitaire autour de ces zones
pestif&eacute;r&eacute;es que sont les r&eacute;gions insurg&eacute;es
en Russie, esp&eacute;rant ainsi mettre un terme &agrave; la contagion
r&eacute;volutionnaire qui semble gagner le monde entier. Le mouvement
prol&eacute;tarien en Hongrie vient contrarier de plein fouet ce joli plan
d'assainissement. D'o&ugrave; l'attention particuli&egrave;re que la bourgeoisie
mondiale y portera.
<h2>
<u><font face="Comic Sans MS">4. R&eacute;publique et r&eacute;pression
du prol&eacute;tariat</font></u></h2>
Le 16 octobre 1918, la gauche r&eacute;publicaine, sous la direction de
K&aacute;rolyi, forme l'embryon d'un Conseil National Hongrois, ayant pour
fonction d'opposer une alternative au gouvernement officiel, compl&egrave;tement
d&eacute;sar&ccedil;onn&eacute; par l'action subversive. K&aacute;rolyi
comprend bien la fonction qu'on lui demande d'assumer: la premi&egrave;re
chose qu'il &eacute;crira dans ses notes personnelles, c'est "qu'il y a
maintenant un immense boulot &agrave; faire pour apprendre aux ouvriers
&agrave; ne plus tirer sur les ministres"!!! K&aacute;rolyi n&eacute;gocie
donc avec l'empereur, mais le mouvement le d&eacute;passe compl&egrave;tement,
l'obligeant &agrave; rompre avec la l&eacute;galit&eacute; pour garder
un semblant de cr&eacute;dibilit&eacute;. La Hongrie se s&eacute;pare de
l'Autriche et se f&eacute;d&egrave;re. A toutes les sauces, on tente de
faire taire le m&eacute;contentement croissant. Le 23 octobre, des r&eacute;giments
consid&eacute;r&eacute;s comme des bataillons d'&eacute;lite viennent,
apr&egrave;s tant d'autres, de mettre la crosse en l'air et de se coucher
dans la cour des casernes, manifestant ainsi leur refus de la guerre. Parall&egrave;lement,
de violentes manifestations se d&eacute;roulent &agrave; Budapest m&ecirc;me,
et dans l'ensemble du pays, amenant la garde royale &agrave; charger brutalement.
Les manifestations demandent la paix imm&eacute;diate et la formation d'un
gouvernement "r&eacute;volutionnaire".
<p>Du 29 au 31 octobre, Budapest est en &eacute;tat d'insurrection. Face
aux timides changements qu'on leur proposent, les prol&eacute;taires opposent
leur action et cherchent &agrave; imposer leur propre dictature. A la suite
de heurts meurtriers avec les flics r&eacute;publicains, les prol&eacute;taires
forcent des armureries et des arsenaux, et s'emparent d'armes. La nuit
du 29 octobre, des groupes de r&eacute;volutionnaires s'emparent du Grand
Quartier G&eacute;n&eacute;ral et du Central T&eacute;l&eacute;phonique;
les quelques corps de garde de ces b&acirc;timents fraternisent directement
avec eux. Quelques trente mille ouvriers sont en armes, ainsi qu'entre
soixante et quatre-vingt mille soldats. D&eacute;serteurs, ch&ocirc;meurs,
gr&eacute;vistes, prisonniers lib&eacute;r&eacute;s parcourent la ville
et s'affrontent &agrave; la bourgeoisie sous la forme de ses flics, de
ses ministres, de ses patrons, etc. Les marins de Pola s'emparent de la
Gare de l'Ouest et ouvrent les prisons. K&aacute;rolyi exige imm&eacute;diatement
la remise des armes mais personne n'ob&eacute;it.
<p>Quelques jours auparavant, des militants des Socialistes R&eacute;volutionnaires
et du Cercle Gallil&eacute;e, dissout au d&eacute;but de l'ann&eacute;e,
avaient forc&eacute; les scell&eacute;s de leurs anciens locaux pos&eacute;s
par les flics, et reconstitu&eacute; diff&eacute;rents niveaux d'organisation.
Tous ces militants participent activement au mouvement. Le 30 octobre,
les combats reprennent et opposent la police aux soldats mutin&eacute;s
de Budapest. Le 31 octobre se l&egrave;ve sur Budapest enti&egrave;rement
insurg&eacute;e. Ce m&ecirc;me jour, des soldats de retour du front, accompagn&eacute;s
de quelques autres prol&eacute;taires arm&eacute;s de Budapest, forcent
la maison du Comte Tisza, ex-premier ministre et responsable de la politique
pro-guerre de la bourgeoisie, et l'abattent (11). Quelques jours plus tard,
le 8 novembre, ce sera au tour du procureur royal de Gyalokay d'&ecirc;tre
fusill&eacute; parce qu'il refusait de lib&eacute;rer les prisonniers.
<p>Les ouvriers se mettent en gr&egrave;ve et cr&eacute;ent des conseils
partout dans le pays. C'est &agrave; ce moment que les social-d&eacute;mocrates
se "ralli&egrave;rent" au mouvement. La bourgeoisie, compl&egrave;tement
d&eacute;bord&eacute;e et incapable de contr&ocirc;ler la situation, se
voit oblig&eacute;e dans un premier temps de la d&eacute;samorcer: les
social-d&eacute;mocrates --&agrave; l'image de Canada Dry!-- ont la couleur
du socialisme, le drapeau du socialisme, les paroles du socialisme,...
mais ne sont pas "le socialisme"! Ils tentent de prendre la direction du
mouvement en collaborant dans un premier temps au gouvernement du Conseil
National Hongrois dirig&eacute; par K&aacute;rolyi, tentant ainsi de lui
donner un visage plus radical.
<p>Mais leur intention est claire: d&eacute;samorcer la lutte de classe
en avan&ccedil;ant l'int&eacute;r&ecirc;t de la nation et r&eacute;tablir
la paix sociale, sous pr&eacute;texte de pr&eacute;paration &eacute;lectorale.
Le 1er novembre 1918, le social-d&eacute;mocrate Zsigmond Kunfi annonce
ces intentions lors d'un meeting:
<blockquote><i>"Moi, un social-d&eacute;mocrate convaincu, j'ai difficile
&agrave; le dire, mais je le dis: durant les six prochaines semaines, le
temps pr&eacute;vu pour mettre en place la forme institutionnelle sous
les conditions parlementaires appropri&eacute;es, nous ne souhaitons pas
utiliser l'arme de la lutte des classes."</i></blockquote>
Ce m&ecirc;me Kunfi raconta plus tard dans ses m&eacute;moires la terreur
qui s'&eacute;tait empar&eacute; de lui-m&ecirc;me et d'un autre de ses
amis bourgeois (Oszk&aacute;r J&aacute;szi) lorsque, la veille de ce meeting,
face &agrave; l'incroyable mouvement insurrectionnel qui s'&eacute;tait
d&eacute;clench&eacute;, ils s'&eacute;taient tous deux r&eacute;fugi&eacute;s
dans les couloirs de l'H&ocirc;tel Astoria, effray&eacute;s devant l'audace
du prol&eacute;tariat qui s'&eacute;tait litt&eacute;ralement empar&eacute;
de la ville; "demain, nous serons pendus!", se disaient-ils, couch&eacute;s
sur les carpettes des couloirs de l'h&ocirc;tel. Mais si les social-d&eacute;mocrates
reconnaissaient le prol&eacute;tariat comme leur ennemi et en &eacute;taient
terroris&eacute;, il n'en allait pas de m&ecirc;me des prol&eacute;taires
qui, quelques jours apr&egrave;s laiss&egrave;rent ces m&ecirc;mes Kunfi
et compagnie, s'&eacute;tablir au gouvernement!
<p>Les social-d&eacute;mocrates permettent ainsi, un mois plus tard, le
16 novembre 1918, la proclamation de la R&eacute;publique, pr&eacute;sentant
aux yeux cr&eacute;dules, l'image d'une alternative &agrave; la dictature
de l'Empire. Ern&ouml; Garami, leader du Parti social-d&eacute;mocrate,
&agrave; ce moment &eacute;galement ministre au sein de la coalition gouvernementale,
d&eacute;finit clairement la nature de son alternative en expliquant qu'il
ne doit plus maintenant exister qu'une et une seule t&acirc;che: "travailler,
travailler et travailler"!!!
<p>Le <b>9 novembre</b> &agrave; <b>Berlin</b>, le <b>12 novembre</b> &agrave;
<b>Vienne</b>
et le <b>16 novembre</b> &agrave; <b>Budapest</b>, les m&ecirc;mes social-d&eacute;mocrates,
les m&ecirc;mes forces contre-r&eacute;volutionnaires tentent de reprendre
le contr&ocirc;le du mouvement par <b><u>le m&ecirc;me artifice</u>: la
proclamation de la R&eacute;publique.</b> Mais la R&eacute;publique sociale,
depuis la sinistre exp&eacute;rience de 1848 en France, les ouvriers savent
ce qu'il faut en penser: lorsque la bourgeoisie ne parvient plus &agrave;
unifier d&eacute;mocratiquement ouvriers et bourgeois derri&egrave;re le
monarque, elle propose aux prol&eacute;taires de suivre ses int&eacute;r&ecirc;ts
en se dissolvant dans le peuple et en r&eacute;alisant son unification
derri&egrave;re les couleurs de la R&eacute;publique. De toutes fa&ccedil;ons,
qu'on en appelle &agrave; la R&eacute;publique, au Socialisme ou &agrave;
la Monarchie, ce ne sont pas de <u>mots</u> diff&eacute;rents dont les
prol&eacute;taires ont besoin. Et en cette fin d'ann&eacute;e de 1918 en
Hongrie, le mouvement prol&eacute;tarien l'exprime en s'armant et en s'attaquant
&agrave; la propri&eacute;t&eacute; capitaliste elle-m&ecirc;me.
<p>L&agrave; o&ugrave; le gouvernement parle de partage de terre, les ouvriers
se les partagent de force. L&agrave; o&ugrave; le gouvernement parle de
r&eacute;forme et de meilleure gestion du travail, les ouvriers se mettent
en gr&egrave;ve, les ch&ocirc;meurs exigent la suppression des loyers,
les r&eacute;volutionnaires sabotent l'&eacute;conomie nationale, pers&eacute;cutent
les patrons, les notaires et d&eacute;veloppent la r&eacute;volution, terrorisant
tous ceux qui de pr&egrave;s ou de loin visent &agrave; maintenir le Capital
en &eacute;tat de marche, et par l&agrave;, &agrave; conserver leurs privil&egrave;ges.
A tous ces mouvements, la police de K&aacute;rolyi et des social-d&eacute;mocrates
s'opposera avec violence: des centaines de morts jalonnent ces diff&eacute;rents
mouvements... mais pas uniquement dans le camp du prol&eacute;tariat!
<p>Toujours est-il que la R&eacute;publique, avec son cort&egrave;ge de
bonnes paroles, de bulletins de vote, "d'eau b&eacute;nite et d'arbres
de la libert&eacute;", n'est pas n&eacute;e depuis deux jours qu'elle a
d&eacute;j&agrave; le sang des prol&eacute;taires sur les mains. Mais la
R&eacute;publique ne parvient pas &agrave; briser les assauts du prol&eacute;tariat
contre la propri&eacute;t&eacute; priv&eacute;e, la guerre et l'exploitation.
Les ouvriers n'ont que faire d'un front avec ces bourgeois qui d&eacute;cr&egrave;tent
du haut de leurs assembl&eacute;es le suffrage universel et l'incommensurable
avantage que constitue pour les prol&eacute;taires, le fait de pouvoir
maintenant choisir librement et &agrave; bulletins secrets les exploiteurs
et les flics qui les dirigeront.
<p>Quand le prol&eacute;tariat se constitue en force, en s'associant &agrave;
dix mille niveaux, en tentant de se donner un centre unique; quand les
prol&eacute;taires passent de la <u>r&eacute;action</u> aux agressions
capitalistes &agrave; l'<u>action volontaire et consciente</u> pour abattre
violemment le fondement de ce qui les domine; quand le prol&eacute;tariat
s'organise en Parti, les gadgets bourgeois tels l'assembl&eacute;e constituante,
l'administration populaire, la libert&eacute; d'association,... apparaissent
et sont d&eacute;truits pour ce qu'ils sont: une camelote politique destin&eacute;e
&agrave; d&eacute;tourner ceux qui n'ont &agrave; perdre que leurs cha&icirc;nes,
de leur seul objectif: la <u>destruction</u> de fond en comble de <u>l'Etat
bourgeois</u>, la destruction de fond en comble de ce que la bourgeoisie
se donne comme organe pour se constituer en force dominante et assurer
la p&eacute;rennit&eacute; de son dieu Argent.
<p>En novembre 1918, c'est ce type de fable d&eacute;mocratique qui est
chant&eacute; aux ouvriers par les social-d&eacute;mocrates pour qui, si
le Conseil National Hongrois de K&aacute;rolyi auquel ils participent n'est
pas un gouvernement pleinement "ouvrier", il n'en demeure pas moins une
force &agrave; soutenir, un progr&egrave;s face &agrave; la monarchie,
un pas de plus vers la lib&eacute;ration de l'humanit&eacute;. Pour les
social-d&eacute;mocrates, il faut sauver l'acquis que constitue l'&eacute;tablissement
d'une d&eacute;mocratie parlementaire et du suffrage universel. Pour le
prol&eacute;tariat, l'essence de la d&eacute;mocratie r&eacute;side dans
toute forme de gouvernement marchand (fasciste ou antifasciste,...) en
ce qu'il constitue l'effort de la Valeur --dont les bourgeois constituent
la m&eacute;diation-- pour soumettre chaque individu, chaque parcelle d'humanit&eacute;
&agrave; sa dictature. Les gouvernements ne pr&eacute;tendent pas gouverner
des classes, ils &eacute;crasent et atomisent les prol&eacute;taires en
les transformant en citoyens (marchandises) libres, en les noyant dans
un seul peuple, en les attachant violemment et dictatoriellement aux int&eacute;r&ecirc;ts
de ces associations de capitalistes que constituent les nations. Pour le
communisme, la d&eacute;mocratie, quelle que soit sa formalisation (r&eacute;publicaine,
monarchiste, "ouvri&egrave;re", populaire,...), doit &ecirc;tre d&eacute;truite.
En ce sens, et contrairement &agrave; tous les progressistes et les gauchistes
qui d&eacute;finissent la R&eacute;publique parlementaire comme un &eacute;lan
vers la r&eacute;volution, les r&eacute;volutionnaires voient et vivent
dans son instauration, <u>un danger encore pire</u> que la r&eacute;pression
ouverte des fascistes, monarchistes, stalinistes, etc. <b>La R&eacute;publique
--d&eacute;mocratique ou "ouvri&egrave;re""-- maintient le m&ecirc;me rapport
social, d&eacute;fend les m&ecirc;mes valeurs, mais en les peignant aux
couleurs et avec les symboles du prol&eacute;tariat.</b>
<p>En Hongrie, c'est ce qui a conduit &agrave; toute l'ambigu&iuml;t&eacute;
de la situation r&eacute;volutionnaire. Au lieu de s'armer contre la R&eacute;publique
et de combattre violemment tous ceux qui, sous quelque pr&eacute;texte
que ce soit, continuent &agrave; agir pour la conservation des fondements
capitalistes, au lieu <u>d'agir</u> donc activement <u>contre</u> leurs
nouveaux despotes, les prol&eacute;taires vont rester au stade de la <u>r&eacute;action</u>:
ils vont attendre les coups des social-d&eacute;mocrates sans r&eacute;ellement
voir que c'&eacute;tait au sein m&ecirc;me de ce gouvernement, et d&egrave;s
son instauration, que se pr&eacute;parait son &eacute;crasement. Eblouis
par les discours toujours plus "r&eacute;volutionnaires" des r&eacute;publicains,
des social-d&eacute;mocrates de droite et de gauche, et bient&ocirc;t,
des frontistes du Parti des Socialistes et des Communistes de Hongrie,
B&eacute;la Kun en t&ecirc;te, ils pr&eacute;f&egrave;rent ne pas attaquer
de front le Conseil National Hongrois (tout en exer&ccedil;ant suffisamment
de pression pour que s'y joue une valse de changements de gouvernements).
<p>S'ils n'<u>agissent</u> donc pas directement contre la R&eacute;publique,
les prol&eacute;taires y <u>r&eacute;agissent</u> en s'organisant de fait
dans d'innombrables associations r&eacute;volutionnaires pour continuer
la lutte contre les bourgeois, sans tenir compte des consignes gouvernementales.
<p>Ind&eacute;pendamment du Minist&egrave;re de la Guerre --dont Bartha
est &agrave; la t&ecirc;te-- institu&eacute; par le CNH, les soldats en
&eacute;tat d'insurrection, s'organisent par exemple, dans diff&eacute;rents
conseils et se centralisent dans un large Conseil de Soldats dont le programme,
affirm&eacute; &agrave; l'encontre du gouvernement en place, est la dissolution
d&eacute;finitive de l'arm&eacute;e et l'armement du prol&eacute;tariat
sous forme des Gardes Rouges. Les prol&eacute;taires ainsi organis&eacute;s
&agrave; de multiples niveaux, un peu partout dans le pays, lib&egrave;rent
tous les prisonniers, descendent les propri&eacute;taires, s'emparent des
terres, d&eacute;logent les bourgeois,...
<p>Terroris&eacute;s pendant des ann&eacute;es par les bourgeois qui les
ont fait crever de faim pour un salaire de mis&egrave;re, qui les ont envoy&eacute;s,
fusil dans le dos, se faire trouer la peau le ventre vide, qui les ont
mis en prison, qui les ont massacr&eacute; quand ils demandaient du pain,
qui les ont parqu&eacute;s dans des cabanes pendant qu'eux m&ecirc;mes
paradaient dans leurs ch&acirc;teaux, les prol&eacute;taires se vengent
maintenant de tous ceux qui les ont directement &eacute;cras&eacute;s,
battus, humili&eacute;s, en s'emparant de ce qui leur a &eacute;t&eacute;
pendant si longtemps refus&eacute;: du pain, des logements, des terres,...
et des fusils pour abattre d&eacute;finitivement ce vieux monde qui les
&eacute;touffe! L'armement du prol&eacute;tariat &agrave; ce moment exprime
le saut qualitatif dans la d&eacute;termination de la finalit&eacute; &agrave;
laquelle vise les ouvriers: la dictature transitoire du prol&eacute;tariat
vers le communisme et la soci&eacute;t&eacute; d&eacute;barrass&eacute;e
de l'argent et des classes.
<p>D&eacute;terminer nos propres objectifs exprime pour notre classe un
saut de qualit&eacute; essentiel!
<p>Cette d&eacute;termination, on l'a vu, va, de fait, se heurter au gouvernement
de K&aacute;rolyi et des social-d&eacute;mocrates. La pression exerc&eacute;e
par le prol&eacute;tariat sur la bourgeoisie est telle qu'elle va d&eacute;terminer
d'autres changements importants dans la gestion de l'Etat par la gauche
capitaliste. L'extr&ecirc;me gauche va assumer sa fonction.
<h2>
<u><font face="Comic Sans MS">5. La fusion monstrueuse du Parti Communiste
et des Social-D&eacute;mocrates</font></u></h2>

<center><table BORDER=0 CELLPADDING=10 COLS=1 WIDTH="70%" >
<tr>
<td><font face="Comic Sans MS">"Un tournant encore plus &agrave; gauche
ne pourrait &ecirc;tre qu'une contre-r&eacute;volution."</font>
<p><font face="Comic Sans MS">B&eacute;la Kun - 27 mars 1919.</font></td>
</tr>
</table></center>

<p>Le 17 novembre 1918, B&eacute;la Kun revient de Russie o&ugrave; il
se trouvait depuis le d&eacute;but de la guerre. B&eacute;la Kun a rejoint
la Social-D&eacute;mocratie en 1905. Il milite rapidement dans l'opposition,
dont un des porte-parole est Ervin Szab&oacute;, mais dont Lajos Tarczai,
Arnold Damel, S&aacute;ndor Csizmadia, B&eacute;la Sz&aacute;nt&oacute;
font &eacute;galement partie. Cette opposition, encore timide et tr&egrave;s
informelle en 1903, lorsqu'elle s'oppose aux statuts r&eacute;cemment adopt&eacute;s
par le parti, va s'organiser peu &agrave; peu jusqu'&agrave; mener une
attaque en r&egrave;gle lors du 14&egrave; congr&egrave;s du Parti social-d&eacute;mocrate,
en 1907; l&agrave;, l'opposition va s'opposer &agrave; tout. Ce courant
tente de redonner au Parti social-d&eacute;mocrate, un contenu r&eacute;volutionnaire
qu'il n'avait (et n'aura) jamais eu, et comme pour l'apprendre &agrave;
tous ces jeunes militants, les social-d&eacute;mocrates les excluent de
leur organisation (12). B&eacute;la Kun "&eacute;vite" l'exclusion mais
est &eacute;loign&eacute; de Budapest, &agrave; l'&eacute;poque, v&eacute;ritable
nid de r&eacute;volutionnaires. C'est &agrave; ce moment que B&eacute;la
Kun prend ces premiers contacts avec des militants organis&eacute;s en
dehors de la Social-D&eacute;mocratie et fr&eacute;quente largement les
cercles anarchistes et socialistes r&eacute;volutionnaires.
<p>En 1914, il rejoint volontairement "son" r&eacute;giment &agrave; la
guerre et est fait prisonnier sur le front russe en 1916. La chute du tsar
en f&eacute;vrier 1917 lui permet de se mettre en rapport avec les Bolch&eacute;viks
et il commence par s'occuper de l'encadrement des prisonniers r&eacute;volutionnaires
hongrois.
<p>En mars 1918, B&eacute;la Kun fonde le Groupe Communiste Hongrois avec
Szamuely et quelques autres militants. Il s'occupe &eacute;galement de
la f&eacute;d&eacute;ration des Groupes communistes &eacute;trangers en
Russie et organise des unit&eacute;s de l'Arm&eacute;e Rouge durant l'&eacute;t&eacute;
1918 contre l'Arm&eacute;e Blanche dirig&eacute;e par Koltchak dans l'Oural.
Fort influenc&eacute; par Boukharine, il se rallie aux th&egrave;ses des
communistes dits "de gauche" (nous pr&eacute;f&eacute;rons dire communiste,
sans adjectif quand il s'agit des r&eacute;volutionnaires!) au cours de
violents d&eacute;bats sur la question de la signature de la paix de Brest-Litovsk.
Nous verrons plus tard la mani&egrave;re dont il retournera sa veste sur
cette question, lorsqu'il s'est agit de poser la question du d&eacute;veloppement
de la guerre r&eacute;volutionnaire en Hongrie, en 1919. Le 4 novembre
1918, le Groupe Communiste hongrois r&eacute;affirme son internationalisme
prol&eacute;tarien en se proclamant "Section hongroise du Parti Communiste
International" (13) et d&eacute;cide de se rendre en Hongrie o&ugrave;
le prol&eacute;tariat a pris l'initiative de l'affrontement &agrave; la
propri&eacute;t&eacute; priv&eacute;e.
<p>Quelques jours apr&egrave;s B&eacute;la Kun, arrive &agrave; Budapest
celui qui fut son camarade le plus actif &agrave; ses c&ocirc;t&eacute;s
&agrave; Moscou: Tibor Szamuely. Szamuely, lui, n'avait rejoint "son" r&eacute;giment
que contraint et forc&eacute; et avait d&eacute;sert&eacute; presqu'aussit&ocirc;t.
R&eacute;fugi&eacute; clandestinement en Russie, c'est en f&eacute;vrier
1917 seulement qu'il peut entrer en contact avec B&eacute;la Kun et l'aider
dans l'encadrement des prol&eacute;taires prisonniers hongrois. Szamuely
se proclame anarchiste depuis toujours, et travaille pour la r&eacute;volution
aux c&ocirc;t&eacute;s de groupes et fractions r&eacute;volutionnaires
arborant drapeaux anarchistes, communistes, socialistes r&eacute;volutionnaires,...
et comme nous l'avons d&eacute;j&agrave; exprim&eacute; &agrave; diff&eacute;rentes
reprises, la v&eacute;ritable fronti&egrave;re de classe ne se situe pas
entre "communistes" et "anarchistes", mais beaucoup plus essentiellement,
et au-del&agrave; de tout drapeau, entre r&eacute;volution et contre-r&eacute;volution!
De retour &agrave; Budapest, il devient un ardent d&eacute;fenseur de la
cr&eacute;ation d'un Parti Communiste unitaire rassemblant les r&eacute;volutionnaires,
au-del&agrave; de l'&eacute;tiquette "marxiste" ou "anarchiste". Szamuely
et B&eacute;la Kun arrivent donc en Hongrie avec des objectifs tr&egrave;s
pr&eacute;cis: cr&eacute;er une organisation r&eacute;volutionnaire pour
renverser K&aacute;rolyi.
<p>Ils ne furent &eacute;videmment pas les premiers &agrave; poser la question
de l'organisation des forces r&eacute;volutionnaires en Hongrie. On a vu
que diff&eacute;rents groupes de militants s'&eacute;taient d&eacute;j&agrave;
organis&eacute;s en fonction de la lutte contre la guerre et de la n&eacute;cessit&eacute;
de mener l'action directe, au sein m&ecirc;me --puis en rupture--, du "Cercle
Galill&eacute;e", autour des Socialistes R&eacute;volutionnaires, dans
le Comit&eacute; Inter Usine, autour de revues radicales (14), autour de
militants connus, etc. Mais d&eacute;but novembre 1918, au del&agrave;
maintenant de la lutte contre la guerre, c'est la question de la g&eacute;n&eacute;ralisation
et de la direction &agrave; donner &agrave; la r&eacute;volution qui se
joue.
<p>La n&eacute;cessit&eacute; de centraliser les diff&eacute;rentes forces
r&eacute;volutionnaires appara&icirc;t aux yeux de tous les prol&eacute;taires,
et diff&eacute;rentes tentatives vont avoir lieu en ce sens. Mais la contre-r&eacute;volution
aussi per&ccedil;oit cette n&eacute;cessit&eacute; du prol&eacute;tariat
de passer &agrave; un niveau d'organisation sup&eacute;rieur et tente d'y
r&eacute;pondre de son point de vue, pour r&eacute;aliser ses propres besoins.
Ainsi, le jour m&ecirc;me o&ugrave; B&eacute;la Kun d&eacute;barque &agrave;
Budapest, se d&eacute;roule une r&eacute;union secr&egrave;te, rassemblant
une cinquantaine de repr&eacute;sentants de l'ancienne opposition de gauche
toujours pr&eacute;sente au sein du Parti social-d&eacute;mocrate, ainsi
que des Socialistes R&eacute;volutionnaires, des anti-militaristes, des
anciens militants du Comit&eacute; Inter Usine, ayant d&eacute;j&agrave;
rompu avec cette organisation. Leurs condamnations platoniques de la Social-D&eacute;mocratie
ne parviennent pas &agrave; cacher le r&ocirc;le pleinement contre-r&eacute;volutionnaire
qu'ils se pr&eacute;parent &agrave; assumer, puisqu'ils se proposent de
recr&eacute;er un "Cercle Ervin Szab&oacute;", comme centre de guidance
id&eacute;ologique... au sein du Parti Social-D&eacute;mocrate!
<p>D'autres tentatives, exprimant quant &agrave; elles la volont&eacute;
propre du prol&eacute;tariat de s'organiser, vont avoir lieu. C'est ainsi
qu'Ott&oacute; Korvin --militant des Socialistes R&eacute;volutionnaires
se d&eacute;finissant anarchiste-- tente, par des d&eacute;nonciations
tr&egrave;s claires du Parti social-d&eacute;mocrate, de centraliser autour
de son organisation les prol&eacute;taires en rupture avec la contre-r&eacute;volution
"socialiste". Pour ce faire, il organise des actions de d&eacute;nonciation
tr&egrave;s spectaculaires: ce m&ecirc;me mois de novembre, Korvin r&eacute;ussit
&agrave; intercepter une copie du t&eacute;l&eacute;gramme de f&eacute;licitations
adress&eacute; par les bolch&eacute;viks au prol&eacute;tariat de Hongrie,
pour soutenir le d&eacute;veloppement de la lutte, et dont les social-d&eacute;mocrates
avaient d&eacute;cid&eacute; de ne pas r&eacute;v&eacute;ler le contenu
en d&eacute;chirant l'original; il obtient un avion avec l'aide des Conseils
de Soldats, fait un tract du t&eacute;l&eacute;gramme (15) accompagn&eacute;
d'une d&eacute;nonciation des manoeuvres des Social-D&eacute;mocrates,
tract qu'il balance &agrave; des milliers d'exemplaires lors d'un meeting
de masse organis&eacute; pour c&eacute;l&eacute;brer la nouvelle forme
de gouvernement r&eacute;publicain!
<p>D'autres actions visant &agrave; regrouper les prol&eacute;taires, d'autres
propositions d'organisations ont lieu, mais aucune n'aboutit r&eacute;ellement.
L'action prol&eacute;tarienne trouve sa limite dans le manque de pr&eacute;paration
r&eacute;volutionnaire internationale, autant que dans l'absence locale
de militants form&eacute;s et pr&ecirc;ts &agrave; assumer en termes d'organisation
et de perspectives, la direction du mouvement: aucun groupe n'a pu exprimer
un contenu internationaliste &agrave; partir d'une organisation directement
internationale de ses militants, pas plus en Hongrie qu'ailleurs et les
r&eacute;volutionnaires en Hongrie se trouvent donc bien seuls face &agrave;
un mouvement qui les d&eacute;passe. La Social-D&eacute;mocratie reconna&icirc;t
le danger de l'existence d'un mouvement r&eacute;volutionnaire et d&eacute;nonce
les actions des groupes classistes qu'elle traite de "laquais capitalistes
et petits-bourgeois" (on croirait entendre nos staliniens actuels!). Elle
tente de substituer sa propre organisation aux n&eacute;cessit&eacute;s
du prol&eacute;tariat. Mais les groupes de militants prol&eacute;tariens
ne parviennent pas &agrave; cristalliser sous forme organis&eacute;e les
innombrables &eacute;nergies r&eacute;volutionnaires existantes. B&eacute;la
Kun va assumer ce r&ocirc;le! Face aux h&eacute;sitations des r&eacute;volutionnaires
en Hongrie, il revient de Russie, riche d'une exp&eacute;rience r&eacute;volutionnaire,
mais la t&ecirc;te pleine des principes et m&eacute;thodes des Bolch&eacute;viks
qui assurent la transformation de la r&eacute;volution en une d&eacute;fense
de l'Etat bourgeois. Aux dissensions existantes entre les diff&eacute;rents
groupes, B&eacute;la Kun peut offrir un programme d'action tr&egrave;s
compr&eacute;hensible, une m&eacute;thode calqu&eacute;e sur l'opportunisme
de L&eacute;nine, une "alternative" organisationnelle &agrave; la Social-D&eacute;mocratie,...
et de l'argent!
<p>D&egrave;s leur retour, B&eacute;la Kun et Tibor Szamuely centralisent
les r&eacute;volutionnaires &eacute;parpill&eacute;s par la guerre et cr&eacute;ent
le "Journal Rouge". Le 24 novembre, ils r&eacute;unissent les &eacute;l&eacute;ments
r&eacute;volutionnaires &agrave; Budapest et constituent le Parti Communiste
hongrois compos&eacute; de communistes, d'anarchistes, de socialistes r&eacute;volutionnaires,
et plus largement de tout ce que la capitale hongroise compte de prol&eacute;taires
combatifs. Le programme repose sur un mot d'ordre tr&egrave;s pr&eacute;cis:
<u>dictature
du prol&eacute;tariat</u>. Malheureusement, le contenu du mot d'ordre n'est
pas aussi clairement port&eacute;: le Parti Communiste de Hongrie d&eacute;finit
le sens profond de cette perspective comme la "remise du pouvoir &eacute;conomique
aux mains des travailleurs par la fonction de conseils de producteurs assurant
l'enti&egrave;re responsabilit&eacute; de la gestion". "La dictature du
prol&eacute;tariat signifie la simple prise en mains par le peuple des
instruments de production", affirme B&eacute;la Kun.
<p>Le Parti Communiste Hongrois est donc cr&eacute;&eacute; le 24 novembre
1918 et semble &ecirc;tre l'expression du mouvement, en ce qu'ind&eacute;pendamment
des d&eacute;saccords qui peuvent s&eacute;parer ceux qui s'auto-proclament
communistes, socialistes r&eacute;volutionnaires ou anarchistes, se trouvent
r&eacute;unis sans sectarisme, les forces qui, de fait, poussent &agrave;
la r&eacute;volution et plus pr&eacute;cis&eacute;ment &agrave; l'&eacute;largissement
du mouvement et &agrave; l'&eacute;tablissement de la dictature du prol&eacute;tariat
&agrave; partir d'un autre endroit que la Russie.
<p>Mais il faut bien distinguer ici, d'une part, la tendance spontan&eacute;e
du mouvement prol&eacute;tarien &agrave; centraliser sa lutte au sein d'une
organisation, d&eacute;termin&eacute;e dans ses perspectives et r&eacute;solue
dans l'action, et d'autre part, le cadre et le programme que constituera,
d&egrave;s son origine, le Parti Communiste.
<p>B&eacute;la Kun organise donc le Parti Communiste en Hongrie, sur les
bases et les principes de l'organisation bolch&eacute;vique en Russie.
Sous pr&eacute;texte de mettre sur pied un parti de masse et non une secte,
il contacte d&egrave;s le d&eacute;but, tous ceux qui, d'une mani&egrave;re
ou d'une autre, sont d'accord de s'associer en dehors du Parti social-d&eacute;mocrate;
il ne s'arr&ecirc;te donc pas aux discussions avec les r&eacute;els militants
r&eacute;volutionnaires, mais contacte &eacute;galement jusqu'&agrave;
des leaders social-d&eacute;mocrates, tels Jen&ouml; Landler et Zsigmond
Kunfi, qu'il esp&egrave;re voir se joindre &agrave; la nouvelle organisation!
On imagine le double discours dont il a d&ucirc; user pour r&eacute;ussir
&agrave; faire abandonner les r&eacute;ticences qu'ont les v&eacute;ritables
militants communistes, quant &agrave; ces manoeuvres.
<p>De la m&ecirc;me mani&egrave;re, la composition --le 15 d&eacute;cembre
1918--, du premier comit&eacute; central ne refl&egrave;te pas vraiment
la r&eacute;elle force des diff&eacute;rentes oppositions de classe &agrave;
la social-d&eacute;mocratie, qui s'est constitu&eacute;e durant toutes
ces ann&eacute;es. Sur 18 membres, il y a six anciens prisonniers de guerre
que B&eacute;la Kun a organis&eacute; en Russie et quatre officiers ayant
appartenu ant&eacute;rieurement au Parti social-d&eacute;mocrate; pour
le reste, des forces comme celles des Socialistes R&eacute;volutionnaires,
des Comit&eacute;s Inter Usine, des groupes anarchistes... ne sont repr&eacute;sent&eacute;s
&agrave; chaque fois que par un seul militant.
<p>Mais de toutes fa&ccedil;ons, comme on le voit, le cadre organisationnel
propos&eacute; par B&eacute;la Kun est le r&eacute;sultat direct de la
d&eacute;sastreuse politique fusionniste pr&ocirc;n&eacute;e par le Parti
Bolch&eacute;vik. La recherche "&agrave; tous prix" du ralliement massif
de forces "politiques" (16) autour de lui et les concessions que cela implique,
donnent d&eacute;j&agrave; la mesure de ce que sera le r&ocirc;le contre-r&eacute;volutionnaire
jou&eacute; par le Parti Communiste, un peu plus tard.
<p>Quant &agrave; l'activit&eacute; des militants qui vont rejoindre le
Parti Communiste, croyant trouver l&agrave; la r&eacute;ponse au besoin
d'organisation de la r&eacute;volution, elle est sans limites: ils dirigent
et centralisent l'associationnisme prol&eacute;tarien par la constitution
de milices arm&eacute;es pour d&eacute;fendre leurs int&eacute;r&ecirc;ts,
par l'organisation de conseils ouvriers pour lutter contre les d&eacute;cisions
des commissaires agraires, par l'association des ouvriers dans des comit&eacute;s
de gr&egrave;ve et d'action directe contre leurs patrons, par le regroupement
des ch&ocirc;meurs pour exiger la suppression des loyers et l'expropriation
des bourgeois,...
<p>Le Parti Communiste est alors constitu&eacute; d'un grand nombre de
jeunes militants d'entre 17 et 22 ans, qui ne se contentent pas de se renforcer
th&eacute;oriquement face &agrave; la D&eacute;mocratie, mais assument
l'action directe, en br&ucirc;lant les actes notari&eacute;s et en s'emparant
des terres des grands propri&eacute;taires bourgeois dans les campagnes,
en organisant le non payement des loyers et la direction des gr&egrave;ves
dans les villes, en organisant &agrave; diff&eacute;rentes reprises &agrave;
Budapest et dans la province, des attaques insurrectionnelles contre le
gouvernement et les Social-D&eacute;mocrates.
<p>K&aacute;rolyi &agrave; de plus en plus difficile &agrave; freiner le
mouvement: les prol&eacute;taires organisent des milices et s'emparent
localement du pouvoir, comme &agrave; Salg&oacute;tarj&aacute;n. A Budapest
m&ecirc;me, les journalistes du "D&eacute;li Hirlap" expulsent leurs patrons.
L'h&ocirc;tel Hungaria est transform&eacute; en cantine pour les enfants
de la capitale. La police s'oppose avec vigueur &agrave; ces mouvements:
100 morts &agrave; Salg&oacute;tarj&aacute;n, 10 morts &agrave; Kiskunf&eacute;legyh&aacute;za,
&agrave; l'occasion d'une manifestation de femmes contre la vie ch&egrave;re.
La combativit&eacute; r&eacute;volutionnaire va en augmentant au fur et
&agrave; mesure que le gouvernement K&aacute;rolyi vacille. Comme avec
K&eacute;renski en Russie, quelques mois plus t&ocirc;t, les choses se
font, de fait, ind&eacute;pendamment de sa volont&eacute;.
<p>Le Parti social-d&eacute;mocrate, quant &agrave; lui, s'est d'une part
renforc&eacute;, en ce sens que les syndicats sous sa direction se font
de puissants rivaux des conseils mis en place par les prol&eacute;taires,
tout en se d&eacute;cr&eacute;dibilisant d'autre part, par sa participation
au gouvernement de K&aacute;rolyi. L'aile gauche du Parti social-d&eacute;mocrate
--ou plut&ocirc;t certains de ses militantts, parce qu'elle n'est pas structur&eacute;e--
se rapproche du Parti Communiste.
<p>Le Parti social-d&eacute;mocrate d&eacute;montre sa capacit&eacute;
de d&eacute;fense de l'Etat &agrave; ce moment, en assumant directement
la r&eacute;pression. Apr&egrave;s avoir envoy&eacute; des milliers de
prol&eacute;taires &agrave; la mort en soutenant la guerre, et face &agrave;
la violence croissante des attaques prol&eacute;tariennes contre l'Etat,
les chefs social-d&eacute;mocrates sont maintenant pr&ecirc;ts &agrave;
assumer le m&ecirc;me r&ocirc;le qu'au m&ecirc;me moment, Noske assume
&agrave; Berlin. En janvier 1919, K&aacute;roly Peyer, un leader syndicaliste
et alors Haut Commissaire du gouvernement, se rend &agrave; Salg&oacute;tarj&aacute;n
pour &eacute;craser le mouvement de gr&egrave;ve des mineurs qui s'y est
d&eacute;clench&eacute;. Apr&egrave;s les combats, en une journ&eacute;e,
le 10 janvier 1919, il ordonne l'ex&eacute;cution d'une centaine de prol&eacute;taires
pris par la police; forc&eacute;s de se tenir le long du mur de la prison,
ils sont abattus, un par un, d'une balle dans la bouche. Cela lui valut
le d&eacute;licat surnom de "Boucher de Salg&oacute;tarj&aacute;n"!
<p>Toujours en janvier 1919, le Parti Communiste lance le mot d'ordre de
gr&egrave;ve des loyers --mais il ne fait l&agrave; que cristalliser et
reformuler une proposition assum&eacute;e pratiquement depuis plusieurs
mois par les prol&eacute;taires--, et les "gauchistes" au sein de la social-d&eacute;mocratie
suivent, ce qui leur vaut d'&ecirc;tre exclus et vilipend&eacute;s par
la presse social-d&eacute;mocrate.
<p>Une manifestation se d&eacute;clenche spontan&eacute;ment le 20 f&eacute;vrier
1919, pour protester contre les insultes des social-d&eacute;mocrates &agrave;
l'encontre des communistes. La manifestation se prolonge par une tentative
de mise &agrave; sac du si&egrave;ge du journal social-d&eacute;mocrate.
La police du gouvernement prot&egrave;ge le journal. L'affrontement &eacute;clate
et fait quatre morts chez les prol&eacute;taires et quatre morts au sein
de la police, exprimant au-del&agrave; de l'&eacute;quilibre froid des
chiffres, le rapport de force de plus en plus favorable au prol&eacute;tariat.
A la suite de cette manifestation, le Parti Communiste va parler de "provocations"
pour expliquer la violence qui s'y d&eacute;roula, et malgr&eacute; le
fait que des communistes y aient particip&eacute; activement, le Parti
n'assume pas, en tant que communiste, la direction de cette manifestation;
mais alors m&ecirc;me que B&eacute;la Kun d&eacute;nonce le caract&egrave;re
arm&eacute; de cette manifestation, il est arr&ecirc;t&eacute; et remis
&agrave; des gendarmes qui le passent &agrave; tabac, ce qui lui vaut,
par del&agrave; ses h&eacute;matomes, une recr&eacute;dibilisation soudaine.
De violentes manifestations viennent s'opposer &agrave; cette arrestation
et la social-d&eacute;mocratie recule... en faisant garder B&eacute;la
Kun par des ge&ocirc;liers socialistes!
<p>Le mouvement se renforce de jours en jours. Les imprimeurs, typographes,
cheminots s'organisent en conseil. Les m&eacute;tallurgistes des usines
Csepel adh&egrave;rent en masse au Parti Communiste Hongrois qui formule
les mots d'ordre: "Abattre la bourgeoisie et ses institutions!" et "Vive
la dictature du prol&eacute;tariat!". Le Parti Communiste Hongrois appelle
&eacute;galement &agrave; l'armement des prol&eacute;taires ent&eacute;rinant
ainsi une pratique d&eacute;j&agrave; assum&eacute;e par les ouvriers.
<p>Le 24 f&eacute;vrier, compl&egrave;tement d&eacute;pass&eacute;, K&aacute;rolyi
tente une op&eacute;ration publicitaire pour redorer le blason de son gouvernement:
il proc&egrave;de officiellement, et en grandes pompes, au partage de ses
propres terres, esp&eacute;rant par la m&ecirc;me occasion d&eacute;samorcer
l'action directe qu'assument les prol&eacute;taires des campagnes depuis
plusieurs mois. Il est clair que cela laisse le prol&eacute;tariat totalement
indiff&eacute;rent!
<p>Le Parti Communiste parle donc d'armement et de destruction violente
de l'Etat, et l'organise partiellement par l'action de ses militants, mais
la faiblesse de ses perspectives programmatiques jointe &agrave; l'attitude
centriste de ses dirigeants va le mener &agrave; n&eacute;gocier la gestion
du gouvernement plut&ocirc;t qu'&agrave; affirmer la dictature du prol&eacute;tariat,
et &agrave; se transformer ainsi en dernier rempart de l'Etat en Hongrie.
Au lieu de diriger et d'organiser l'insurrection sur l'&eacute;lan du mouvement
et de la menace des ouvriers arm&eacute;s qui proposent d'abattre le gouvernement
en place, le Parti Communiste pr&eacute;f&egrave;re laisser le gouvernement
et ses social-d&eacute;mocrates, --maintenant de fait les seuls dirigeants--,
lui transmettre partiellement et pacifiquement la direction du gouvernement,
assumant ainsi, par la n&eacute;gociation, une simple transmission du pouvoir
capitaliste, dans le cadre d'un front avec les ennemis d'hier.
<p>Pour terminer le tableau de l'effervescence r&eacute;volutionnaire du
moment, voici ce qu'&eacute;crivit un social-d&eacute;mocrate (vite ralli&eacute;
&agrave; la gauche de son parti, et bient&ocirc;t au Parti Communiste)
terroris&eacute; par le mouvement de destruction de l'&eacute;conomie men&eacute;
par les prol&eacute;taires:
<blockquote><i>"La force militaire, l'arme la plus puissante de la classe
r&eacute;gnante, est totalement disloqu&eacute;e. Les quelques 25.000 soldats
de la r&eacute;publique hongroise qui se trouvent actuellement dans les
casernes sont organis&eacute;s &agrave; la mode sovi&eacute;tique. Ils
ob&eacute;issent plut&ocirc;t au Conseil des soldats qu'au gouvernement.
En fait, ils sont dans les mains des bolch&eacute;viks. Nous sommes t&eacute;moins
d'une r&eacute;volte latente des ouvriers qui chassent leurs directeurs
et prennent possession des usines. Nous marchons &agrave; pas de g&eacute;ants
vers l'ab&icirc;me d'une anarchie politique et sociale, et il est clair
que le capitalisme n'est plus capable de r&eacute;tablir la situation.
Si nous ne prenons pas en main le gouvernail, nous serons balay&eacute;s.
D&eacute;j&agrave; la classe ouvri&egrave;re salue les communistes comme
ses
v&eacute;ritables chefs, et pour nous, elle nous r&eacute;serve le r&ocirc;le
de boucs &eacute;missaires."</i></blockquote>
Il envisage la dictature du prol&eacute;tariat comme le seul moyen pour
les remettre au travail!!!
<blockquote><i>"... seule la dictature du prol&eacute;tariat rendrait possible
la r&eacute;organisation &eacute;conomique. D&eacute;j&agrave; la production
est tomb&eacute;e &agrave; un niveau effrayant..."</i>
<p>Varga in "N&eacute;pszava" - organe du parti Social D&eacute;mocrate.</blockquote>
Le 19 mars, de grosses manifestations ont lieu &agrave; Budapest, et toutes
reprennent le mot d'ordre d'abolition des loyers et exigent une allocation
extraordinaire pour les ch&ocirc;meurs. C'est &agrave; ce moment l&agrave;
&eacute;galement que les Alli&eacute;s, par l'interm&eacute;diaire de la
France et de la Roumanie, formulent un ultimatum exigeant l'occupation
d'une large partie de la Hongrie, pour faire tampon avec la Roumanie et
la Tch&eacute;coslovaquie, et emp&ecirc;cher ainsi de l'ext&eacute;rieur
la g&eacute;n&eacute;ralisation du mouvement communiste. En Hongrie m&ecirc;me,
la bourgeoisie se rend bien compte qu'il devient de plus en plus impossible
de contenir la r&eacute;volution et se rapproche progressivement de la
proposition de remise de la gestion de l'Etat aux communistes. L'avant-garde
de la bourgeoisie est tout &agrave; fait consciente et formule m&ecirc;me
tr&egrave;s clairement son plan. Le social-d&eacute;mocrate Garami propose,
lors d'une r&eacute;union du Comit&eacute; directeur de son parti, de confier
le pouvoir aux communistes:
<blockquote><i>"Nous n'attendrons pas longtemps leur faillite compl&egrave;te;
alors, mais seulement alors, dans une situation d&eacute;blay&eacute;e
de tous ces d&eacute;chets de la soci&eacute;t&eacute;, nous pourrons former
un gouvernement homog&egrave;ne."</i></blockquote>
Par l'acceptation de la n&eacute;gociation avec l'ennemi r&eacute;formiste,
le Parti Communiste va tomber dans ce pi&egrave;ge, et c'est dans sa prison
m&ecirc;me que B&eacute;la Kun va n&eacute;gocier avec ceux qui l'emprisonne,
<u>la
fusion monstrueuse du Parti Communiste avec ses propres ge&ocirc;liers
social-d&eacute;mocrates!!!</u>
<p>Alors que 30.000 ouvriers r&eacute;volutionnaires, principalement les
m&eacute;tallurgistes des usines Csepel, viennent de formuler un ultimatum
dans lequel ils laissent cinq jours au gouvernement pour c&eacute;der le
pouvoir aux prol&eacute;taires, faute de quoi ils prendront les armes et
l'imposeront, B&eacute;la Kun propose, dans la lign&eacute;e des th&egrave;ses
fusionnistes des Bolch&eacute;viks, l'unification avec les Noske locaux,
fauteurs de guerre et massacreurs attitr&eacute;s de toutes ces ann&eacute;es.
A l'insurrection que pose le mouvement communiste r&eacute;el, B&eacute;la
Kun va opposer la n&eacute;gociation avec l'ennemi de classe. Et cela est
&agrave; entendre au sens propre: c'est le 18 mars --soit trois jours avant
l'annonce officielle de la gestion commune de l'Etat en Hongrie par les
social-d&eacute;mocrates et les "communistes" (17)--, que le prol&eacute;tariat
d&eacute;cide, autour d'une de ses fractions les plus combatives regroup&eacute;e
autour de l'usine Weiss Manfr&eacute;d &agrave; Csepel, d'organiser l'insurrection
pour le 23 mars, en entrant les armes &agrave; la main dans Budapest pour
lib&eacute;rer les chefs communistes emprisonn&eacute;s, chasser le gouvernement
et assurer sa propre dictature. Ce m&ecirc;me 23 mars aura d'ailleurs lieu
une manifestation sur la place du Parlement contre la fusion des deux partis.
Les prol&eacute;taires veulent l'insurrection et exigent de leur organisation,
ou plut&ocirc;t de "leurs" dirigeants, qu'ils assument la direction du
soul&egrave;vement, et les "chefs" refusent... en contre-proposant une
alliance avec ceux contre qui les ouvriers se battent depuis maintenant
bient&ocirc;t cinq ann&eacute;es!!!
<p>Ici, B&eacute;la Kun et sa clique, reprennent clairement en main la
fonction de frein de la r&eacute;volution que la bourgeoisie leur demande
d'assumer et chaque pas en avant du mouvement sera directement frein&eacute;,
r&eacute;cup&eacute;r&eacute; et transform&eacute; en son contraire. Les
prol&eacute;taires chassent les patrons; le Parti des socialistes et des
communistes hongrois propose de les garder pour les utiliser comme cadres
plus performants. Les prol&eacute;taires d&eacute;veloppent le d&eacute;faitisme,
l'appel &agrave; la fraternisation en demandant aux soldats tch&egrave;ques,
slov&egrave;nes et roumains de retourner leurs fusils; le gouvernement
de B&eacute;la Kun formule une demande d'assistance militaire &agrave;
l'Arm&eacute;e Rouge de Russie et recompose une arm&eacute;e bourgeoise,
peinte en rouge, en Hongrie m&ecirc;me, etc.
<p>Le 21 mars 1919, la r&eacute;publique des Conseils ouvriers de Hongrie
est donc officiellement proclam&eacute;e, mais sa proclamation exprime,
bien au contraire de la centralisation et de la direction du processus
de destruction de l'Etat entrepris depuis plusieurs mois par le prol&eacute;tariat,
la reconstitution et le renforcement de l'Etat bourgeois, par la caution
qu'y apporte les "communistes". La gestion de l'Etat en Hongrie par B&eacute;la
Kun et le Parti Socialiste Unifi&eacute; Hongrois est l'expression typique
des forces que nous qualifions de "centristes", et qui, parce qu'en leur
sein propre se trouvent de r&eacute;elles forces ouvri&egrave;res tout
autant que d'&eacute;normes concessions bourgeoises, peuvent d'abord se
rapprocher de la r&eacute;volution (toujours avec la caution de gauche
de certains &eacute;l&eacute;ments r&eacute;ellement r&eacute;volutionnaires),
pour ensuite assurer la pleine et enti&egrave;re fonction de contre-r&eacute;volution
qui leur est impartie et s'av&eacute;rer ainsi le dernier rempart et la
plus efficace barri&egrave;re de la bourgeoisie contre l'assaut r&eacute;volutionnaire
que m&egrave;ne le prol&eacute;tariat.
<p>L&eacute;nine, p&egrave;re spirituel des orientations propos&eacute;es
par B&eacute;la Kun, salue la fusion obsc&egrave;ne qu'il a op&eacute;r&eacute;
entre communistes et social-d&eacute;mocrates:
<blockquote><i>"Vous avez donn&eacute; au monde un meilleur exemple que
celui de la Russie sovi&eacute;tique, parce que vous avez su rallier d'embl&eacute;e
tous les socialistes sur un programme de v&eacute;ritable dictature prol&eacute;tarienne."</i></blockquote>
En 1919 donc, le frontisme, encourag&eacute; par L&eacute;nine du haut
de sa chaire du Comit&eacute; Ex&eacute;cutif de l'IC, va faire ses sinistres
preuves; encha&icirc;n&eacute;s &agrave; leurs ennemis, les r&eacute;volutionnaires
d'hier, au-del&agrave; de leur propre volont&eacute;, conscience, sinc&eacute;rit&eacute;,
certitude, courage, combativit&eacute;, connaissance,... vont avant tout
assurer une fonction: celle de maintenir les assauts prol&eacute;tariens
dans les limites du respect de l'Etat bourgeois, pr&eacute;parant ainsi
le cannibalisme de la contre-r&eacute;volution que les arm&eacute;es &eacute;trang&egrave;res
et blanches, locales et internationales vont pouvoir bient&ocirc;t compl&eacute;mentairement
assurer. C'est &agrave; ce r&ocirc;le de tampon et de d&eacute;samorceur,
r&ocirc;le que la Social-D&eacute;mocratie ne parvenait plus &agrave; tenir
seule, que vont s'associer les "r&eacute;volutionnaires". En minorit&eacute;
dans le gouvernement, essentiellement dirig&eacute;s par les sociaux-d&eacute;mocrates,
les "communistes" ne vont plus faire qu'assister et que cautionner les
pires mesures que vont prendre les sociaux-d&eacute;mocrates pour "sauver
leur patrie", au nom du socialisme.
<p>Il faut bien voir que cette fusion entre le Parti social-d&eacute;mocrate
et le Parti Communiste s'est op&eacute;r&eacute;e malgr&eacute; les pires
r&eacute;sistances des militants, et que B&eacute;la Kun a du s'entretenir
avec, et convaincre personnellement, chaque vieux communiste, chaque anarchiste
ou socialiste r&eacute;volutionnaire, chaque ancien militant des Comit&eacute;s
Inter Usine, chaque r&eacute;volutionnaire pr&eacute;sent au sein de l'organisation,
avant que de faire passer sa sinistre proposition. C'est sur cette question
d'ailleurs que surgira une gauche r&eacute;volutionnaire oppos&eacute;e
&agrave; la fusion. Au sein des anciens anarchistes comme de ceux qui se
revendiquaient marxistes, --si l'on peut utiliser ici une distinction sur
l'&eacute;tiquette plut&ocirc;t que sur les positions--, se produit une
rupture entre ceux qui finissent par admettre la collaboration et ceux
qui rompent sur cette question.
<p>Ainsi, le deuxi&egrave;me Comit&eacute; Central du Parti Communiste
recompos&eacute; imm&eacute;diatement apr&egrave;s l'arrestation de B&eacute;la
Kun, Ott&oacute; Korvin, L&aacute;szl&oacute; et Rabinovics, prend l'initiative,
&agrave; l'insu de B&eacute;la Kun et sachant que ce dernier n&eacute;gocie
avec les social-d&eacute;mocrates, de r&eacute;organiser le parti, la presse,
les meetings, la propagande,... autour de la pr&eacute;paration de l'insurrection
arm&eacute;e pr&eacute;vue pour le mois de mai. Szamuely, R&eacute;vai,
Bolg&aacute;r, et d'autres, rapidement rejoints par Ott&oacute; Korvin
et Jen&ouml; L&aacute;szl&oacute;, sont convaincus, &agrave; juste titre,
que la r&eacute;volution prol&eacute;tarienne ne peut &ecirc;tre gagn&eacute;e
autour d'une table de conf&eacute;rence rassemblant, en prison (!), ge&ocirc;liers
social-d&eacute;mocrates et prisonniers communistes, mais bien sur les
barricades. R&eacute;vai d&eacute;finit la fusion propos&eacute;e par Kun
comme "immorale" et "creusant la tombe de la r&eacute;volution".
<p>Ces militants constituent donc une &eacute;ph&eacute;m&egrave;re opposition
de gauche qui ne parvient pas &agrave; "redresser" le cours pris par l'organisation,
sous l'impulsion de B&eacute;la Kun. Cette gauche finit par se dissoudre
dans le nouveau Parti fusionn&eacute; avec les social-d&eacute;mocrates,
rejaillit vaguement un peu plus tard sur la question du d&eacute;veloppement
ou non de la guerre r&eacute;volutionnaire, et dispara&icirc;t d&eacute;finitivement
avec l'&eacute;crasement final du mouvement r&eacute;volutionnaire en Hongrie.
Jamais, ces militants n'assum&egrave;rent les cons&eacute;quences de leurs
critiques, en rompant avec un parti qu'ils voyaient reprendre les propositions
historiquement contre-r&eacute;volutionnaires de la Social-D&eacute;mocratie.
<p>Egalement oppos&eacute;s &agrave; ce mariage monstrueux entre la r&eacute;volution
et la contre-r&eacute;volution, une minorit&eacute; d'autres r&eacute;volutionnaires
quittera, quant &agrave; elle effectivement, le Parti Socialiste Unifi&eacute;
Hongrois, --et donc aussi le Parti Communiste. Krausz, Bojtor et Kagan
vont fonder l'"Union Anarchiste", qui s'&eacute;tablit &agrave; Alm&aacute;ssy,
un palais qui leur donnera un nom. Les Alm&aacute;ssistes furent donc ainsi
connus pour leur opposition &agrave; la participation de la gestion de
l'Etat bourgeois, ainsi qu'au collaborationnisme de B&eacute;la Kun, Tibor
Szamuely et Ott&oacute; Korvin. Une polarisation s'&eacute;tablira ainsi
entre "Almassistes" (refusant la collaboration avec les Social-D&eacute;mocrates)
et "participationnistes" (acceptant de travailler au sein du gouvernement),
mais pas plus cette minorit&eacute; que la pr&eacute;c&eacute;dente ne
put r&eacute;ellement assumer une alternative en termes de direction et
d'action r&eacute;volutionnaire. B&eacute;la Kun fera arr&ecirc;ter Bojtor
et Kagan (18) pour certaines de leurs critiques fougueuses des agissements
des nouveaux commissaires et administrateurs de l'Etat. Pourtant leur opposition
se r&eacute;sumera surtout &agrave; l'organisation tr&egrave;s passive
de cercles de discussions et &agrave; la diffusion de revues pour sugg&eacute;rer
des propositions, plut&ocirc;t qu'&agrave; l'assumation r&eacute;elle de
la direction du mouvement.
<p>Pendant toute cette p&eacute;riode, B&eacute;la Kun doit lutter incessamment
contre ces multiples oppositions en les mena&ccedil;ant et en les traitant
de "gauchistes contre-r&eacute;volutionnaires". Le 26 mars, il d&eacute;clare
lors d'un meeting que toute action men&eacute;e au nom du Parti Communiste
va &agrave; l'encontre des int&eacute;r&ecirc;ts du prol&eacute;tariat;
il entend ainsi se d&eacute;solidariser des multiples actions prol&eacute;tariennes
perp&eacute;tr&eacute;es au nom du Parti Communiste, les ouvriers s'en
revendiquant comme parti de leur r&eacute;volution. Mais plus encore, apr&egrave;s
avoir fait l'inventaire des mesures prises par son gouvernement, il ajoute
qu'il ne conna&icirc;t personne de plus "gauchiste" que lui-m&ecirc;me
et que ceux qui sembleraient plus &agrave; gauche ne pourraient donc &ecirc;tre
que des ennemis de la r&eacute;volution!
<p>Szamuely, Korvin, et les autres opposants de gauche, reprocheront donc
&agrave; B&eacute;la Kun l'opportunisme de son alliance et tenteront m&ecirc;me
de se substituer &agrave; lui en tant que direction, comme nous l'avons
vu, mais cela n'ira jamais jusqu'&agrave; la rupture. Szamuely assumera
le poste de ministre de la guerre avec Pog&aacute;ny pendant que B&eacute;la
Kun s'occupera des Affaires Etrang&egrave;res et des contacts que cela
implique, tant avec l'Arm&eacute;e Rouge qu'avec l'Entente. Korvin assumera
la conduite de la Tch&eacute;ka hongroise, en s'attachant &agrave; la lutte
contre les contre-r&eacute;volutionnaires. Ces "opposants" assument des
postes importants dans la gestion de l'Etat en Hongrie et apportent ainsi
un terrible cr&eacute;dit au sabotage de la r&eacute;volution par B&eacute;la
Kun et les social-d&eacute;mocrates.
<p>Tout se transforme ici en son contraire. Alors que le surgissement d'une
opposition s'organisant &agrave; l'encontre de la direction contre-r&eacute;volutionnaire
du Parti Communiste, pouvait permettre un regroupement des forces sur la
base d'une centralisation en dehors et contre toute organisation associ&eacute;e
&agrave; la Social-D&eacute;mocratie, le fait que cette m&ecirc;me tendance
oppositionnelle reste maintenant &agrave; l'int&eacute;rieur du Parti dont
elle d&eacute;non&ccedil;ait hier le cours bourgeois, lui conf&egrave;re
un cr&eacute;dit criminel aux yeux des prol&eacute;taires et constitue
un facteur de plus de la compl&egrave;te d&eacute;sorientation du prol&eacute;tariat.
C'est toute la question du "soutien critique" &agrave; l'Etat bourgeois,
dont la critique constitue pr&eacute;cis&eacute;ment la forme la plus pernicieuse
de la d&eacute;fense du contenu forc&eacute;ment bourgeois de l'Etat capitaliste.
<p>Que les ministres Kun, Szamuely ou encore Luk&aacute;cs, se revendiquent
de l'anarchie et/ou du communisme, en assumant la gestion de l'Etat, voil&agrave;
bien la pire des confusions qui puissent &ecirc;tre entretenue!
<p>Pendant ce temps, se forme &agrave; Budapest, sur base de l'avant-garde
ouvri&egrave;re, la brigade des "Gars de L&eacute;nine", fond&eacute;e
par Cserny, sous l'impulsion duquel les matelots de la flotte de Cattaro
se mutin&egrave;rent en 1918. La brigade est principalement compos&eacute;e
de ces anciens mutins de Cattaro et sera &agrave; l'avant-garde de la terreur
ouvri&egrave;re, centralisant et organisant la r&eacute;pression contre
les bourgeois. Pour terroriser ceux-ci, ils avaient compos&eacute; une
immense affiche sur la fa&ccedil;ade de leur Quartier G&eacute;n&eacute;ral,
d'o&ugrave; l'on voyait un dragon s'&eacute;lancer d'un nid de coutelas
vers le mot TERROR. Etablis dans les palais Batthy&aacute;nyi et Hunyady,
ils &eacute;taient enti&egrave;rement habill&eacute;s de cuir noir et arm&eacute;s
jusqu'aux dents! Mais leur terreur n'&eacute;tait pas que symbolique. Ils
concentraient leur activit&eacute; autour de la lutte contre les diff&eacute;rents
coups de main que tentait la contre-r&eacute;volution, et ne d&eacute;daignaient
pas d'enlever quelques bourgeois pour recruter des fonds pour la r&eacute;volution!
<p>Ici, de nouveau, dans les d&eacute;marches et les m&eacute;thodes, s'opposent
deux classes, deux partis: le parti de la bourgeoisie, qui recompose, sur
base des structures qui existaient pr&eacute;c&eacute;demment, une arm&eacute;e
bourgeoise peinte en rouge, o&ugrave; toutes les hi&eacute;rarchies, brimades,
sanctions sont r&eacute;introduites; le parti du prol&eacute;tariat, qui
prend en charge, pratiquement, la n&eacute;cessit&eacute; de lutter contre
tous ceux qui visent &agrave; affaiblir la lutte anti-capitaliste, en armant,
en dirigeant, en centralisant les attaques violentes que m&egrave;nent
les ouvriers contre un Etat bourgeois en pleine d&eacute;composition.
<p>La fonction du prol&eacute;tariat est d'encourager la d&eacute;composition
de l'arm&eacute;e bourgeoise, comme de toute autre structure bourgeoise,
en liquidant ses formes et son contenu, ses objectifs et ses m&eacute;thodes.
Sur base de cette d&eacute;composition, sur base du refus de la discipline,
de la d&eacute;sertion, de l'irrespect des consignes des officiers, de
l'armement contre l'arm&eacute;e, se centralise alors, avec l'ensemble
des prol&eacute;taires en lutte, une "arm&eacute;e" prol&eacute;tarienne,
qui n'a pas comme fonction de s'occuper de la gestion "militaire" telle
que l'entendent les bourgeois, de fa&ccedil;on s&eacute;par&eacute;e de
toutes les questions sociales, mais bien plut&ocirc;t d'assumer la guerre
sociale, la guerre contre la bourgeoisie, que cela soit sous la forme des
expropriations violentes des bourgeois, ou sous celle de la propagande
d&eacute;faitiste arm&eacute;e, ou encore de la protection des centres
r&eacute;volutionnaires, etc.
<p>C'est en ce sens que "les gars de L&eacute;nine" menaient leurs activit&eacute;s.
Plut&ocirc;t que d'encourager la formation et la centralisation de milliers
de semblables brigades, le gouvernement va bien entendu pr&eacute;f&eacute;rer
coopter ces quelques centres dans l'Arm&eacute;e Rouge et utiliser leur
&eacute;nergie r&eacute;volutionnaire &agrave; des fins de d&eacute;fense
nationale, comme le souhaite la social-d&eacute;mocratie. Les "Gars de
L&eacute;nine" refuseront longtemps avant que d'accepter, sous la pression
de B&eacute;la Kun, de se joindre comme corps autonome, &agrave; la lutte
sur le front. Cette acceptation formelle de la discipline du gouvernement
r&eacute;publicain marquera la limite politique des "Gars de L&eacute;nine",
puisqu'elle pose la question du "soutien critique" comme alternative &agrave;
la rupture classiste d'avec ceux qui acceptent le partage du pouvoir bourgeois
aux c&ocirc;t&eacute;s des massacreurs.
<p>La dictature du prol&eacute;tariat est donc proclam&eacute;e, mais il
s'agit l&agrave; d'une dr&ocirc;le de "dictature du prol&eacute;tariat":
les directeurs d'usine restent &agrave; leurs postes "parce qu'on manque
de sp&eacute;cialistes", les officiers reprennent leur place dans l'arm&eacute;e
rouge, les fonctionnaires ha&iuml;s par les prol&eacute;taires restent
en libert&eacute;, etc. Face &agrave; cela, une forte r&eacute;sistance
se d&eacute;clenche et s'oppose au nouveau programme gouvernemental, en
mettant en avant comme critique centrale que ce que le gouvernement appelle
dictature du prol&eacute;tariat n'est qu'un leurre, un mot vide de sens,
qu'on utilise pour tromper les ouvriers.
<p>Ce mouvement pousse donc directement les communistes &agrave; se dissocier
des sociaux-d&eacute;mocrates. De nombreux prol&eacute;taires estiment
que ce sont les sociaux-d&eacute;mocrates qui freinent l'ardeur r&eacute;volutionnaire
du Parti Communiste mais la r&eacute;alit&eacute; est beaucoup plus cruelle:
B&eacute;la Kun et les "communistes" eux-m&ecirc;mes freinent et sabotent
le mouvement, pas seulement en cautionnant par leur pr&eacute;sence et
leur activit&eacute; les directives social-d&eacute;mocrates, mais en refusant
eux-m&ecirc;mes "d'aller plus &agrave; gauche", comme l'exprime B&eacute;la
Kun. Le 27 mars, il d&eacute;clare dans le "N&eacute;pszava": "Nous sommes
d&eacute;j&agrave; tellement &agrave; gauche qu'il est impossible d'aller
plus loin. Un tournant encore plus &agrave; gauche ne pourrait &ecirc;tre
qu'une contre-r&eacute;volution".
<p>B&eacute;la Kun aura l'occasion d'assumer militairement les cons&eacute;quences
qu'imposent cette affirmation quelques temps plus tard. On verra plus loin
dans le texte, le sort qu'il r&eacute;servera aux tentatives, pourtant
assez faibles, de d&eacute;bordement sur sa gauche. En tout cas, dans sa
d&eacute;claration d&eacute;j&agrave;, comme dans la fonction qu'assume
le Parti communiste en Hongrie, se trouve contenue toute l'histoire de
la r&eacute;pression stalinienne.
<p>Face &agrave; cela, le prol&eacute;tariat r&eacute;agit. Tout d'abord
clandestinement, puis ensuite ouvertement, en s'emparant de la r&eacute;daction
du V&ouml;r&ouml;s Ujs&aacute;g "Journal Rouge", le journal du Parti Communiste
et ensuite, en appelant &agrave; une manifestation contre le social-d&eacute;mocrate
Pog&aacute;ny, commissaire de la guerre, avec Szamuely. Evidemment, les
illusions du mouvement sont grandes, parce qu'encore une fois, ce n'est
pas le social-d&eacute;mocrate Pog&aacute;ny qui est &agrave; remplacer
par l'"anarchiste" Szamuely, mais c'est le minist&egrave;re de la guerre,
et avec lui, l'ensemble du gouvernement bourgeois qui est &agrave; abattre!
Cette occupation de la r&eacute;daction du "Journal Rouge" exprime n&eacute;anmoins
clairement l'&eacute;lan r&eacute;volutionnaire du prol&eacute;tariat et
son insatisfaction face &agrave; "son" soi-disant "parti": le Parti Communiste.
<p>Sur la lanc&eacute;e, plusieurs r&eacute;giments de l'Arm&eacute;e Rouge
soutiennent l'appel &agrave; la d&eacute;mission de Pog&aacute;ny. Celui-ci
d&eacute;missionne, laissant ainsi un r&eacute;pit au gouvernement. Mais
si la social-d&eacute;mocratie a accept&eacute; de l&acirc;cher un de ses
membres, c'est pour encha&icirc;ner plus encore B&eacute;la Kun &agrave;
ses anciens ge&ocirc;liers! Szamuely qui est d&egrave;s lors charg&eacute;
de s'occuper tout seul du Minist&egrave;re de la Guerre est accus&eacute;
d'avoir provoqu&eacute; le limogeage de Pog&aacute;ny, et B&eacute;la Kun,
d&eacute;sireux de se d&eacute;barrasser sur sa gauche des &eacute;l&eacute;ments
"critiques" va soutenir les "socialistes" en mettant Szamuely de c&ocirc;t&eacute;.
<p>Sur le plan international, les conseils r&eacute;volutionnaires form&eacute;s
en Bavi&egrave;re, ainsi que la situation insurrectionnelle en Allemagne
donnent &agrave; penser que le mouvement pourrait se g&eacute;n&eacute;raliser.
La bourgeoisie le comprend bien qui voit s'&eacute;crouler son "cordon
sanitaire" &eacute;tabli autour de la Russie; elle tente d&egrave;s lors
d'&eacute;craser par la force la r&eacute;volution en Hongrie. L'Entente
rompt les n&eacute;gociations et laisse l'arm&eacute;e roumaine envahir
et attaquer la Hongrie. L'Arm&eacute;e Rouge est battue. Nous verrons plus
loin en quoi ce n'est pas la r&eacute;volution ici qui s'oppose aux bourgeois
guerriers roumains, mais une structure de l'Etat bourgeois en pleine recomposition.
<p>De nouveau &agrave; l'image de tout ce qu'entreprend le gouvernement
des "socialistes et des communistes", le v&eacute;ritable parti du prol&eacute;tariat
est ailleurs que dans les initiatives social-d&eacute;mocrates: dans les
campagnes, la gu&eacute;rilla ouvri&egrave;re s'organise spontan&eacute;ment
contre l'invasion bourgeoise. Les social-d&eacute;mocrates, quant &agrave;
eux, exigent de B&eacute;la Kun qu'il reformule son appel &agrave; l'aide
&agrave; l'Arm&eacute;e Rouge en Russie, ce qu'il fait. L&eacute;nine demande
alors de garder foi dans le proche d&eacute;veloppement de la r&eacute;volution
mondiale et d'attendre que l'Arm&eacute;e Rouge puisse se lib&eacute;rer
en Russie de la pression que maintiennent les Blancs, avant que d'envisager
une action commune contre l'avance des militaires roumains. Face &agrave;
l'effondrement de l'Arm&eacute;e Rouge en Hongrie et &agrave; l'avanc&eacute;e
de l'arm&eacute;e roumaine, face &eacute;galement &agrave; l'absence de
perspective d'un rapide soutien de l'Arm&eacute;e Rouge en Russie, B&eacute;la
Kun formule deux solutions possibles:
<ul>
<li>
soit une d&eacute;mission collective du Conseil et la mise en place d'un
Directoire agr&eacute;&eacute; par l'Entente;</li>
</ul>

<ul>
<li>
soit une mobilisation r&eacute;volutionnaire sur tous les fronts. Il refuse
lui-m&ecirc;me de prendre position et attend l'avis de la majorit&eacute;.
Sous la pouss&eacute;e de la r&eacute;volution, la d&eacute;cision de lutter
&agrave; outrance est prise, et le 2 mai, 40.000 prol&eacute;taires s'engagent
volontairement dans l'Arm&eacute;e Rouge.</li>
</ul>

<h2>
<u><font face="Comic Sans MS">6. Militarisation bourgeoise contre armement
du prol&eacute;tariat</font></u></h2>

<center><table BORDER=0 CELLPADDING=10 COLS=1 WIDTH="70%" >
<tr>
<td><font face="Comic Sans MS">"Ce n'est pas que la bourgeoisie que nous
devons consid&eacute;rer comme nos ennemis et traiter en cons&eacute;quence,
nous devons faire le pas de traiter comme il le faut &eacute;galement,
les &eacute;l&eacute;ments d&eacute;class&eacute;s du prol&eacute;tariat."</font>
<p><font face="Comic Sans MS">D&eacute;claration de B.Kun &agrave; la suite
d'une manifestation au cours de laquelle B&ouml;hm et Pog&aacute;ny, les
chefs de l'Arm&eacute;e Rouge, furent insult&eacute;s.</font></td>
</tr>
</table></center>

<p>Il existe une contradiction dramatique entre l'extraordinaire combativit&eacute;
dont fait preuve le prol&eacute;tariat, et la fa&ccedil;on dont cette ardeur
r&eacute;volutionnaire est canalis&eacute;e, r&eacute;cup&eacute;r&eacute;e
et utilis&eacute;e pour le compte de la d&eacute;fense de l'Etat bourgeois
en recomposition en Hongrie, via la militarisation de la r&eacute;volution.
Nous opposons ici "militarisation" &agrave; "armement" du prol&eacute;tariat
dans le sens o&ugrave;, si nous avons pu voir pr&eacute;c&eacute;demment
que l'armement des ouvriers exprime un saut qualitatif important dans la
d&eacute;termination des prol&eacute;taires &agrave; en finir une fois
pour toutes avec le Vieux Monde, d&egrave;s le moment o&ugrave; l'organisation
et la centralisation de ces combats se font sous la houlette des m&ecirc;mes
officiers qu'ant&eacute;rieurement et dans le m&ecirc;me type de structure
que celle de l'arm&eacute;e bourgeoise, cet armement prol&eacute;tarien
a t&ocirc;t fait de se transformer en militarisation du prol&eacute;tariat,
c'est-&agrave;-dire en la dissolution de ce dernier dans l'atomisation
des prol&eacute;taires en petits soldats soumis aux ordres.
<p>Le besoin social qu'exprime le prol&eacute;tariat en prolongeant sa
lutte anti-capitaliste par la lutte arm&eacute;e est ici repris en charge
par la r&eacute;ponse que la bourgeoisie donne &agrave; ce besoin. Plut&ocirc;t
que de heurter de front les ouvriers arm&eacute;s dans un rapport de force
qui ne lui est pas favorable, la bourgeoisie pr&eacute;f&egrave;re d&eacute;vier
les balles qui lui sont destin&eacute;es, vers un objectif militaire (l'arm&eacute;e
roumaine) d'autant plus pr&eacute;cis qu'elle organise cette guerre selon
ses propres r&egrave;gles et dans les limites de ses propres structures,
sans jamais donner la g&eacute;n&eacute;ralisation de la r&eacute;volution
comme perspective.
<p>La militarisation des ouvriers consiste &agrave; les faire marcher sous
une autorit&eacute; hi&eacute;rarchis&eacute;e, &agrave; mener les combats
front contre front sans distinction des objectifs, &agrave; les remobiliser
derri&egrave;re une discipline formelle (vid&eacute;e du projet de g&eacute;n&eacute;ralisation
de la r&eacute;volution prol&eacute;tarienne que contient l'assaut spontan&eacute;
des ouvriers contre l'Etat), bref, &agrave; r&eacute;atomiser et dissoudre
le projet propre du prol&eacute;tariat dans le peuple militaire et &agrave;
transformer en petits soldats bien ob&eacute;issants les hommes en lutte
contre le Vieux Monde. "Militariser" le prol&eacute;tariat que ce soit
au travail ou sur le front, c'est utiliser les hommes comme une simple
mati&egrave;re "morte" &agrave; laquelle on demande de discipliner sa vie
et son &eacute;nergie sous les ordres d'autres hommes qui "pensent" et
"savent" mieux. La sinistre militarisation du travail, op&eacute;r&eacute;e
par Trotsky en Russie, allait d'ailleurs de pair avec la militarisation
qu'il op&eacute;rait, comme chef de l'Arm&eacute;e Rouge, sur les soldats
r&eacute;volutionnaires.
<p>La militarisation du prol&eacute;tariat en Hongrie signifiait tr&egrave;s
concr&egrave;tement la mise au pas du prol&eacute;tariat r&eacute;volutionnaire
par la social-d&eacute;mocratie. Avec les communistes comme caution "r&eacute;volutionnaire",
le gouvernement hongrois a en effet plac&eacute; les prol&eacute;taires
sur le front sous la direction de B&ouml;hm et Stromfeld, social-d&eacute;mocrates
tous les deux, et responsables du front Est, pr&eacute;cis&eacute;ment
attaqu&eacute; par l'arm&eacute;e roumaine. Compl&egrave;tement affol&eacute;s
par la tournure que prend la situation, B&ouml;hm et Stromfeld provoquent
la d&eacute;bandade de l'Arm&eacute;e Rouge et permettent ainsi &agrave;
l'arm&eacute;e roumaine d'occuper une partie de la Hongrie et de marcher
plus avant en direction de Budapest.
<p>Qu'on comprenne bien que ce &agrave; quoi nous nous opposons est le
fait d'embrigader des hommes dans une immense organisation m&eacute;canique
o&ugrave; les d&eacute;cisions n'&eacute;manent plus de la lutte m&ecirc;me
que m&egrave;nent les ouvriers r&eacute;volutionnaires, mais bien d'un
pouvoir sp&eacute;cifique qui s'est constitu&eacute; pour diriger d'immenses
masses arm&eacute;es contre d'autres masses arm&eacute;es. Le fait m&ecirc;me
de s&eacute;parer ainsi la "t&ecirc;te" du "corps", le fait m&ecirc;me
d'&eacute;loigner donc chaque fois plus les possibilit&eacute;s d'action
des ouvriers des d&eacute;cisions de "ses" chefs, a t&ocirc;t fait de faire
perdre confiance dans les d&eacute;cisions prises en "haut". Cette s&eacute;paration
constitue la base de la D&eacute;mocratie. Sur le terrain, celui qui combat
directement perd prise sur les motivations de son combat ou tout au moins
sur son efficacit&eacute;. Les d&eacute;cisions lui parviennent sans qu'il
n'ait r&eacute;ellement l'occasion de discuter, d'int&eacute;grer et donc
de porter cette direction &agrave; laquelle il est soumis. D&egrave;s lors,
les "chefs militaires" ont t&ocirc;t fait de se constituer en une puissance
&eacute;trang&egrave;re &agrave; ceux qu'ils dirigent.
<p>Encore une fois, on ne mobilise pas par d&eacute;cret les prol&eacute;taires!
La direction que se donne le prol&eacute;tariat ne peut surgir que de son
propre effort pour se centraliser. Les ouvriers luttent et se donnent une
direction sans d&eacute;l&eacute;gation, sans repr&eacute;sentation!
<p>La confiance que portent les ouvriers en ceux qui parmi eux sont les
plus combatifs et donc les plus aptes &agrave; exprimer la direction de
leur lutte est une confiance non d&eacute;l&eacute;gu&eacute;e, non repr&eacute;sent&eacute;e:
elle surgit de la combativit&eacute; m&ecirc;me du mouvement, et l'exprime
tout &agrave; la fois.
<p>La n&eacute;cessit&eacute; d'&agrave; certains moments n&eacute;gocier
avec son ennemi et d'envoyer quelques uns des camarades discuter avec des
chefs de l'autre classe, contient d&eacute;j&agrave; en soi tous les dangers
propres &agrave; l'institutionnalisation de la d&eacute;l&eacute;gation.
Simplement parce que l'habitude de discuter va mettre en confiance les
interlocuteurs, il risque de s'instituer au fur et &agrave; mesure des
contacts, un "pont de point de vue" entre les classes, amenant petit &agrave;
petit le "chef" ouvrier &agrave; toujours plus tenir compte des perspectives
raisonnables auxquelles l'encourage le bourgeois, point de vue contenu
d&eacute;j&agrave; dans le fait de discuter plut&ocirc;t que de se battre.
<p>B&eacute;la Kun, ministre des Affaires Etrang&egrave;res de la R&eacute;publique
des Conseils de Hongrie, exprime bien cette r&eacute;alit&eacute; lorsque,
quelques heures avant que ne parvienne la d&eacute;p&ecirc;che de l'Entente
donnant toute libert&eacute; aux Etats voisins de la Hongrie pour une intervention
arm&eacute;e, il p&eacute;rore encore cette pr&eacute;diction que "les
n&eacute;gociations se poursuivent de la mani&egrave;re la plus cordiale,
et (que) l'on peut esp&eacute;rer que l'Entente n'a aucune intention hostile
&agrave; l'&eacute;gard de la R&eacute;publique Hongroise". Endormi par
la "cordialit&eacute;" des n&eacute;gociations, B&eacute;la Kun phantasme
d&eacute;j&agrave; sur les "gentillesses" que pourraient lui accorder les
Alli&eacute;s. Par ce m&ecirc;me fait, c'est l'ardeur du prol&eacute;tariat
qu'il anesth&eacute;sie pr&eacute;parant ainsi sa d&eacute;faite.
<p>Nous voulons donc insister ici sur le danger de la d&eacute;l&eacute;gation,
de la repr&eacute;sentativit&eacute;, voire de la substitution (par des
bourgeois alors!) des int&eacute;r&ecirc;ts prol&eacute;tariens. La pire
des r&eacute;ponses aux dangers que nous d&eacute;crivons ici &eacute;tant
bien &eacute;videmment de nier toute fonction de direction et d'y substituer,
comme garantie face &agrave; ces dangers, le principe d&eacute;mocratique
du d&eacute;l&eacute;gu&eacute; &eacute;lu et r&eacute;vocable, ou de la
raison de la majorit&eacute; contre la minorit&eacute;, de l'anti-autoritarisme
ou encore du refus des chefs!
<p>Le prol&eacute;tariat est une force qui lutte pour s'arracher des terribles
entraves que la soci&eacute;t&eacute; a mis autour de lui, mais &eacute;galement
en lui. Les luttes qui se d&eacute;clenchent et posent la r&eacute;volution
de ce monde seront --jusqu'&agrave; son aboutissement total-- entach&eacute;es
des innombrables mythes que la bourgeoisie, pour nous soumettre &agrave;
sa dictature, fait peser comme autant de boulets &agrave; nos pieds dans
notre course r&eacute;volutionnaire. Cela signifie que l'organisation des
ruptures avec ce monde sera toujours --comme cela l'a &eacute;t&eacute;
jusqu'&agrave; pr&eacute;sent-- le fait de minorit&eacute;s capables d'exprimer
et de cristalliser la clart&eacute; avec laquelle se manifeste la tension
vers la r&eacute;volution. Des th&egrave;ses d'Avril de L&eacute;nine &agrave;
"Bilan", du KAPD &agrave; la Ligue des Communistes, des gauches communistes
en 1920 aux r&eacute;volutionnaires de Cronstadt et aux chefs de la Makhnovtchina...
ce sont toujours des minorit&eacute;s d&eacute;cid&eacute;es et d&eacute;termin&eacute;es
qui ont pu un moment formuler l'ampleur des perspectives communistes contenues
dans la passion des hommes en lutte.
<p>Pour en revenir &agrave; la militarisation des prol&eacute;taires en
Hongrie, le probl&egrave;me n'est donc pas qu'il y ait des chefs ou des
minorit&eacute;s plus d&eacute;cid&eacute;es qui, comme les "Gars de L&eacute;nine",
dirigent, sans l'avis de la majorit&eacute;, la terreur contre la bourgeoisie!
Ce fait-l&agrave; manifeste pr&eacute;cis&eacute;ment la tendance anti-d&eacute;mocratique
du prol&eacute;tariat &agrave; affirmer sa dictature. Et la contre-r&eacute;volution
arguera toujours de la D&eacute;mocratie et de l'Union Sacr&eacute;e face
&agrave; l'ennemi, pour noyer dans le peuple (militaire, &eacute;lectoral,
syndical,...) ces fractions les plus r&eacute;solues et organis&eacute;es
du prol&eacute;tariat. Sous pr&eacute;texte d'un ennemi commun --l'arm&eacute;e
roumaine--, les social-d&eacute;mocrates tentent de reconstituer le peuple
dans l'arm&eacute;e en demandant, entre autre, de taire toute opposition,
jusqu'&agrave; ce que l'ennemi soit vaincu. Mais en faisant taire toute
opposition, c'est la voix du prol&eacute;tariat que la social-d&eacute;mocratie
fait surtout taire. Cela lui permet ainsi de soumettre une force humaine
&agrave; la guerre, force qu'elle ne parvenait plus &agrave; mettre au
travail!
<p>Les initiatives prol&eacute;tariennes ne sont donc pas d&eacute;velopp&eacute;es,
encourag&eacute;es, organis&eacute;es, centralis&eacute;es, dans le sens
de donner toujours plus de force &agrave; son violent effort pour abattre
le monstre marchand. Tout au contraire, la social-d&eacute;mocratie, sous
son masque de gauche, enferme chaque fois plus ces initiatives dans le
canal de ses propres vis&eacute;es.
<p>C'est ainsi que la brigade des "Gars de L&eacute;nine", comme expression
d'une avant-garde sp&eacute;cifiquement organis&eacute;e, est l'objet des
attaques r&eacute;p&eacute;t&eacute;es des dirigeants social-d&eacute;mocrates,
d'autant plus que la brigade rassemble de plus en plus autour d'elle des
&eacute;l&eacute;ments "gauchistes" et "anarchisants", regroupant derri&egrave;re
le nom de "Parti Anarchiste", les ouvriers radicaux. La social-d&eacute;mocratie
va exiger sa dissolution. Comme lors de la pr&eacute;paration de l'insurrection
d'Octobre en Russie, la bourgeoisie argue des difficult&eacute;s de la
situation militaire au front pour &eacute;loigner les centres r&eacute;volutionnaires
de la capitale. B&eacute;la Kun convainc ainsi les "Gars de L&eacute;nine"
de rejoindre le front pour y appuyer la contre-offensive de l'Arm&eacute;e
Rouge. Ceux-ci refusent n&eacute;anmoins de s'y dissoudre et combattront
donc, en tant que corps autonome, sous les ordres des chefs social-d&eacute;mocrates
de l'Arm&eacute;e Rouge. Ils souffrent ainsi la m&ecirc;me illusion que
celle des groupes prol&eacute;tariens qui, en 1936 en Espagne, penseront
&eacute;chapper &agrave; la dictature de l'arm&eacute;e bourgeoise anti-fasciste
en formant des brigades o&ugrave; n'existent ni officiers, ni uniformes;
les "Gars de L&eacute;nine", pas plus que les colonnes anarchistes en Espagne
en 1936, ne verront que la nature de classe d'un groupe arm&eacute; ne
d&eacute;pend pas de la pr&eacute;sence ou de l'absence d'autoritarisme,
mais bien du projet social global dans lequel il est encadr&eacute;.
<h2>
<u><font face="Comic Sans MS">7. Mai 1919 - assaut prol&eacute;tarien et
contre-r&eacute;volution</font></u></h2>

<center><table BORDER=0 CELLPADDING=10 COLS=1 WIDTH="70%" >
<tr>
<td><font face="Comic Sans MS">"M&ecirc;me si c'&eacute;tait une paix de
Brest-Litovsk qui nous attendait, nous la concluerions avec la conscience
qui vous animait lors de la conclusion de la paix de Brest-Litovsk, paix
que vous avez conclue malgr&eacute; moi et contre la volont&eacute; des
communistes de gauche. A l'&eacute;poque je n'ai pas eu honte de reconna&icirc;tre
qu'en ce qui concerne cette paix de Brest-Litovsk, c'est votre politique
qui avait &eacute;t&eacute; juste et que la conception de ceux qui s'y
opposaient n'&eacute;tait ni historique, ni marxiste."</font>
<p><font face="Comic Sans MS">Lettre &agrave; L&eacute;nine - B.Kun (22/4/19)</font></td>
</tr>
</table></center>

<p>A la mi-avril 1919, face &agrave; l'assaut de l'arm&eacute;e roumaine,
l'Arm&eacute;e Rouge s'est donc pratiquement disloqu&eacute;e, incapable
de mobiliser des ouvriers m&eacute;fiants face &agrave; "leurs" g&eacute;n&eacute;raux
social-d&eacute;mocrates, mais dans les campagnes et dans les villes, la
r&eacute;sistance ouvri&egrave;re s'organise. La gu&eacute;rilla ouvri&egrave;re
s'oppose spontan&eacute;ment dans les campagnes &agrave; l'invasion de
l'Arm&eacute;e Blanche roumaine et dans les villes, les ouvriers refusent
de s'avouer vaincus, se mobilisent &agrave; travers d'&eacute;normes manifestations
d&eacute;cr&eacute;tant la lutte &agrave; outrance contre leurs exploiteurs.
L'arm&eacute;e roumaine n'est plus qu'&agrave; cent kilom&egrave;tres de
Budapest, mais la mobilisation ouvri&egrave;re bat son plein. Comme on
l'a vu, cette mobilisation va malheureusement de pair avec une militarisation
croissante, avec une transformation de la guerre sociale en affrontement
militaire inter-bourgeois.
<p>Les "communistes", quant eux, alli&eacute;s aux sociaux-d&eacute;mocrates
dans ce parti intitul&eacute; Parti des Socialistes et des Communistes
de Hongrie, jouent &agrave; merveille leur r&ocirc;le de saboteurs des
luttes, en proposant d&eacute;mocratiquement face &agrave; toute cette
situation une alternative incluant un sc&eacute;nario o&ugrave; le pouvoir
serait remis &agrave; un directoire social-d&eacute;mocrate afin de ne
pas choquer les Alli&eacute;s!
<p>Mais le prol&eacute;tariat pourfend ce projet et, le 3 mai, se lance
dans une contre-offensive, dont la force exprime bien l'incroyable &eacute;nergie
r&eacute;volutionnaire contenue dans ses rangs.
<p>Progressivement, l'ensemble des territoires qu'avaient envahis l'arm&eacute;e
roumaine sont repris. En tentant m&ecirc;me une pouss&eacute;e en direction
du nord, le mouvement rencontre et renforce ainsi l'insurrection qui s'&eacute;tait
spontan&eacute;ment d&eacute;clench&eacute;e en Slovaquie!
<p>Mais dans cette "contre-offensive" se retrouve deux forces contradictoires.
D'un c&ocirc;t&eacute;, la lutte spontan&eacute;e des milices, gardes rouges
et autres brigades prol&eacute;tariennes, qui assument la g&eacute;n&eacute;ralisation
de la guerre r&eacute;volutionnaire, et d'un autre c&ocirc;t&eacute;, l'Arm&eacute;e
Rouge qui tente de centraliser cette r&eacute;action prol&eacute;tarienne
dans le cadre militaire de la contre-offensive traditionnelle d'une arm&eacute;e
face &agrave; une autre arm&eacute;e, dans le cadre donc, d'une guerre
inter-bourgeoise.
<p>Dans la nuit du 5 mai, des centuries de matelots refoulent les soldats
roumains de Szolnok &agrave; Mez&ouml;t&uacute;r. Les milices d&eacute;livrent
Kis&uacute;jsz&aacute;ll&aacute;s, Karcag et P&uuml;sp&ouml;klad&aacute;ny.
Le 11 mai, les soldats tch&egrave;ques command&eacute;s par le g&eacute;n&eacute;ral
fran&ccedil;ais Pell&eacute;, sont repouss&eacute;s et s'enfuient le 12
mai en d&eacute;sordre, dans la direction de F&uuml;lek et Losonc. Le 7
juin, le 28&eacute; r&eacute;giment d'infanterie tch&egrave;que se rend
sans combattre. Le 11 juin, les communistes occupent Szerencs, Putnok,
L&eacute;va et "lib&egrave;rent" la Haute-Hongrie. Le 14 juin, l'Arm&eacute;e
Rouge p&eacute;n&egrave;tre en Slovaquie et le 16 juin, les prol&eacute;taires
se soul&egrave;vent en Slovaquie, proclamant la dictature du prol&eacute;tariat.
Et c'est le 17 juin, alors que l'assaut prol&eacute;tarien atteint son
paroxysme, que B&eacute;la Kun donne l'ordre formel d'arr&ecirc;ter toute
autre "avanc&eacute;e", acceptant ainsi les termes du radio-t&eacute;l&eacute;gramme
envoy&eacute; par Cl&eacute;menceau dans la nuit du 7 juin, et qui proposait
d'inviter des d&eacute;l&eacute;gu&eacute;s hongrois &agrave; participer
&agrave; la conf&eacute;rence de la Paix, moyennant la cessation des hostilit&eacute;s
&agrave; l'encontre de l'arm&eacute;e tch&egrave;que et roumaine. Quand
les g&eacute;n&eacute;raux parlent de paix, c'est qu'ils pr&eacute;parent
la guerre!
<p>Face &agrave; cette pouss&eacute;e, les Alli&eacute;s ont donc r&eacute;agi
en soutenant dans l'ombre une s&eacute;rie de manifestations et de sabotages
contre-r&eacute;volutionnaires tout autant qu'en proposant la Paix. La
social-d&eacute;mocratie radicale, quant &agrave; elle, B&eacute;la Kun
en t&ecirc;te, d&eacute;fait la r&eacute;volution de l'int&eacute;rieur,
en freinant l'&eacute;lan prol&eacute;tarien, pr&eacute;parant ainsi les
conditions de la r&eacute;pression.
<p>Revenons quelques jours en arri&egrave;re, pour voir comment s'exprime
de plus en plus une opposition &agrave; la fa&ccedil;on dont B&eacute;la
Kun et son gouvernement m&egrave;nent la guerre.
<p>Le 2 juin 1919 a lieu le premier congr&egrave;s du Parti Socialiste
Unifi&eacute; de Hongrie, au cours duquel les tendances de gauche subsistant
encore en son sein sortent, derri&egrave;re Szamuely, limog&eacute; du
Minist&egrave;re de la guerre. De m&ecirc;me, les attaques des social-d&eacute;mocrates
se font de plus en plus virulentes &agrave; l'encontre de Cserny et du
service de recherche politique dont il est charg&eacute;. Les b&acirc;timents
du service de recherche politique servaient &eacute;galement de si&egrave;ge
au groupe des "Gars de L&eacute;nine", autour duquel les &eacute;l&eacute;ments
les plus radicaux de la r&eacute;volution commencent de plus en plus &agrave;
se regrouper, constituant de fait un centre d'opposition au gouvernement
social-d&eacute;mocrate et une alternative &agrave; la direction contre-r&eacute;volutionnaire
des "communistes" regroup&eacute;s autour de B&eacute;la Kun.
<p>Toutes fractions confondues, la bourgeoisie va d&egrave;s lors pousser
&agrave; la disparition des "Gars de L&eacute;nine". Les social-d&eacute;mocrates,
tout affair&eacute;s &agrave; d&eacute;sarmer le prol&eacute;tariat par
sa militarisation (c'est-&agrave;-dire, &agrave; le d&eacute;sarmer socialement
et politiquement de son projet autonome), exigent la dissolution pure et
simple du groupe. B&eacute;la Kun, en bon centriste, les enverra sur le
front pour soutenir les efforts de l'Arm&eacute;e Rouge. "Les Gars de L&eacute;nine"
accept&egrave;rent &agrave; condition de pouvoir subsister comme groupe
autonome au sein de l'Arm&eacute;e Rouge.
<p>Les arguments invoqu&eacute;s par ce d&eacute;fenseur acharn&eacute;
des Bolch&eacute;viks qu'&eacute;tait B&eacute;la Kun furent les m&ecirc;mes
que ceux invoqu&eacute;s, peu avant l'insurrection d'Octobre '17 en Russie
par les Mench&eacute;viks lorsque, terroris&eacute;s par la combativit&eacute;
r&eacute;volutionnaire des r&eacute;giments des soldats de P&eacute;trograd,
ils tent&egrave;rent de les envoyer au front, arguant que leurs compagnons
sur le front avaient eux aussi grand besoin de repos. Les Mench&eacute;viks
esp&eacute;raient ainsi, gr&acirc;ce &agrave; l'argument de la solidarit&eacute;,
se d&eacute;barrasser du danger que repr&eacute;sentaient les soldats rouges
de P&eacute;trograd, pour leur gouvernement. La manoeuvre &eacute;choua.
<p>L'ex-gauchiste B&eacute;la Kun va reprendre ici cet argument pour se
d&eacute;barrasser habilement d'un groupe dont le d&eacute;veloppement
constituait un danger de plus en plus grand pour sa propre cr&eacute;dibilit&eacute;
politique. Il montre qu'il est de plus en plus conscient de cela durant
le d&eacute;bat du 1congr&egrave;s du Parti socialiste unifi&eacute;, &agrave;
propos de la d&eacute;nomination de cette organisation, d&eacute;bat cons&eacute;cutif
&agrave; son adh&eacute;sion &agrave; la III&egrave;me Internationale.
Il faut savoir que les social-d&eacute;mocrates refusaient de perdre leur
nom de Parti des Socialistes et des Communistes de Hongrie. Mais B&eacute;la
Kun argumentera que leur refus de se proclamer Parti Communiste laisse
la porte ouverte aux &eacute;l&eacute;ments "gauchistes" que constituaient
les diff&eacute;rents noyaux en rupture avec eux, pour s'octroyer le titre
de Parti Communiste!!!
<blockquote><i>"Il pourrait se trouver des anarchistes ou des gens qui
s'estiment plus &agrave; gauche que nous et qui &eacute;ventuellement pourraient
prendre ce nom de Parti Communiste. Il faut nous pr&eacute;venir de cela
et ne pas permettre &agrave; qui que ce soit d'employer ce nom."</i>
<p>B&eacute;la Kun - 13 juin 1919.</blockquote>
L'opposition &agrave; la fa&ccedil;on dont le gouvernement m&egrave;ne
la guerre se d&eacute;veloppe de plus en plus fortement. Le point de vue
qui guide la direction des op&eacute;rations militaires est un point de
vue qui tente de ne pas choquer l'Entente, ce qui implique l'absence de
soutien internationaliste aux diff&eacute;rents mouvements qui se d&eacute;veloppent
en ce moment dans les environs m&ecirc;me de la Hongrie. On pense principalement
aux r&eacute;volutionnaires autrichiens r&eacute;prim&eacute;s par le gouvernement
social-d&eacute;mocrate ainsi qu'&agrave; ceux de Munich, rassembl&eacute;s
autour de la R&eacute;publique des Conseils de Bavi&egrave;re.
<p>D&eacute;but mai, les social-d&eacute;mocrates &eacute;crasent les milices
bavaroises et contr&ocirc;lent d&eacute;finitivement Vienne. Quelques jours
plus tard, Cl&eacute;menceau propose &agrave; la Hongrie de n&eacute;gocier,
&agrave; condition qu'elle arr&ecirc;te son avanc&eacute;e en Tch&eacute;coslovaquie.
B&eacute;la Kun et la majorit&eacute; social-d&eacute;mocrate acceptent.
Szamuely et Korvin s'opposent violemment &agrave; cette d&eacute;cision
argumentant que le but des r&eacute;volutionnaires est l'an&eacute;antissement
du capitalisme et qu'on ne peut donc faire une paix avec les capitalistes
&eacute;trangers alors qu'on se bat contre eux &agrave; l'int&eacute;rieur
m&ecirc;me du pays.
<blockquote><i>"Si maintenant, nous discutions de la question de conclure
la paix avec les capitalistes de l'Entente, de rendre sans combat les territoires
que l'Arm&eacute;e Rouge prol&eacute;tarienne de Hongrie a r&eacute;ussi
&agrave; lib&eacute;rer de l'exploitation, si maintenant nous pensions
&agrave; rendre sans combat ces territoires pour que l'ancien esclavage,
l'exploitation d'autrefois y soient restaur&eacute;s, je dois rappeler
&agrave; mes estim&eacute;s camarades que ce serait une lourde erreur de
croire qu'on peut conclure une paix avec les capitalistes de l'&eacute;tranger,
alors m&ecirc;me que nous voulons lutter contre nos propres capitalistes
&agrave; l'int&eacute;rieur du pays. Je crois qu'&agrave; ce sujet, il
ne peut y avoir de divergences: notre but et notre t&acirc;che, c'est l'an&eacute;antissement
du capitalisme, son oppression la plus impitoyable, la plus inexorable."</i>
<p>Tibor Szamuely - 19 juin 1919.</blockquote>
On voit que la position de Szamuely est sensiblement la m&ecirc;me que
celle d&eacute;velopp&eacute;e par les communistes de gauche lors des discussions
sur les accords de paix entre la Russie et l'Allemagne &agrave; Brest-Litovsk,
et B&eacute;la Kun, ancien d&eacute;fenseur de ces positions, ne s'emp&ecirc;cha
pas d'y faire allusion. L'ancien gauchiste argumentera le retrait de l'Arm&eacute;e
Rouge derri&egrave;re ses propres fronti&egrave;res en disant que "ce que
nous avons maintenant besoin, c'est d'une sorte de chauvinisme prol&eacute;tarien"!
Si Szamuely exprime donc, contre ces positions ouvertement contre-r&eacute;volutionnaires,
l'opposition tr&egrave;s large &agrave; la politique de paix men&eacute;e
par B&eacute;la Kun, il n'y donne aucune cons&eacute;quence organisationnelle,
en terme d'une rupture avec ce gouvernement pourri, compos&eacute; d'une
part, de social-d&eacute;mocrates qui n'admettent l'alliance avec les communistes
que dans l'attente d'un soutien de l'Arm&eacute;e Rouge de Russie, et d'autre
part, de "communistes" tel que B&eacute;la Kun, qui visent &agrave; imposer
un autre type de gestion du syst&egrave;me capitaliste, calqu&eacute; sur
le processus de reconstruction de l'Etat assum&eacute; en Russie, par les
Bolch&eacute;viks. En restant au gouvernement, &agrave; l'image des autres
opposants de gauche &agrave; la politique social-d&eacute;mocrate, Szamuely
participe &agrave; la confusion du prol&eacute;tariat qui voit ses anciens
chefs assumer c&ocirc;te &agrave; c&ocirc;te avec ses ennemis social-d&eacute;mocrates,
la r&eacute;organisation de l'exploitation et le coup d'arr&ecirc;t &agrave;
la guerre r&eacute;volutionnaire.
<p>Szamuely a l'illusion de pouvoir d&eacute;tourner le cours catastrophique
de la politique de B&eacute;la Kun en se rendant aupr&egrave;s de L&eacute;nine
pour qu'il interc&egrave;de en faveur de propositions r&eacute;volutionnaires.
Il prend un avion et d&eacute;barque ainsi &agrave; Moscou, o&ugrave; la
seule chose que feront les Bolch&eacute;viks, c'est le promener avec son
casque d'aviateur sur la t&ecirc;te, &agrave; travers la ville, et l'utiliser
de cette mani&egrave;re &agrave; des fins de propagande. Sur le fond, les
Bolch&eacute;viks d&eacute;clarent ne pas pouvoir intervenir dans les affaires
int&eacute;rieures d'un pays, m&ecirc;me s'il est "socialiste"! Sa d&eacute;marche
montre tout autant l'incroyable image de radicalit&eacute; dont jouissait
L&eacute;nine que la na&iuml;vet&eacute; de Szamuely qui voyait en B&eacute;la
Kun, autre chose... qu'un excellent &eacute;l&egrave;ve de L&eacute;nine!!!
<p>Mais au-del&agrave; de la sinc&eacute;rit&eacute; et des illusions de
Szamuely, sa position quant &agrave; la n&eacute;cessit&eacute; de d&eacute;velopper
la guerre r&eacute;volutionnaire, est intenable d&egrave;s lors que la
pratique globale animant les protagonistes est une pratique de gestion
et d'occupation de l'Etat plut&ocirc;t que de destruction.
<p>En acceptant de participer avec les social-d&eacute;mocrates &agrave;
la gestion des affaires de la R&eacute;publique Hongroise, le Parti Communiste
s'est transform&eacute; en un organe de gestion de la destruction du prol&eacute;tariat.
Pris en otage par les social-d&eacute;mocrates, pour pouvoir justifier
leur contr&ocirc;le sur la soci&eacute;t&eacute;, ils s'y assimilent en
aidant &agrave; faire passer la pilule des d&eacute;cisions prises pour
freiner la r&eacute;volution. Tout aur&eacute;ol&eacute; par son pass&eacute;,
l'image radicale qu'&agrave; le Parti Communiste convient maintenant parfaitement
&agrave; la bourgeoisie pour garder le contr&ocirc;le d'une situation qui
lui &eacute;chappait. Le Parti Communiste devient ainsi le principal rempart,
l'&eacute;pine dorsale de la contre-r&eacute;volution en Hongrie.
<p>L'opposition de gauche se r&eacute;v&egrave;le donc impuissante &agrave;
changer le cours contre-r&eacute;volutionnaire qu'impulsent les "communistes"
et les social-d&eacute;mocrates au gouvernement, et pour cause puisqu'elle
pense encore que la guerre r&eacute;volutionnaire peut se mener au sein
d'un gouvernement capitaliste!
<p>Certaines tentatives de mettre sur pied une r&eacute;sistance organis&eacute;e
aux men&eacute;es contre-r&eacute;volutionnaires du gouvernement eurent
alors lieu, que B&eacute;la Kun dut r&eacute;primer. Un groupe de r&eacute;volutionnaires
inspir&eacute;s par Cserny se constitua avec comme intention de r&eacute;organiser
ill&eacute;galement le Parti Communiste. Ils exigeaient de "r&eacute;elles
m&eacute;thodes bolch&eacute;viques", s'illusionnant ici encore une fois,
sur le caract&egrave;re radical des positions de L&eacute;nine, et comptaient
prendre contact avec le gouvernement sovi&eacute;tique russe, de fa&ccedil;on
quelque peu similaire &agrave; ce qu'avait fait Szamuely, pour d&eacute;noncer
le gouvernement de la R&eacute;publique des Conseils, pris en main par
les opportunistes.
<p>Ce groupe &eacute;tait compos&eacute; d'une quinzaine de militants parmi
lesquels Ede Chlepk&oacute;, membre fondateur du Parti Communiste en 1918,
et d'autres noms moins connus mais qui m&eacute;ritent de sortir de l'anonymat
pour les tentatives pratiques qu'ils oppos&egrave;rent aux agissements
du gouvernement: Rezs&ouml; Szaton, Frigyes Engl&auml;nder, Henrik Kagan,
Lajos De&aacute;k, Frigyes Babits. Ils contact&egrave;rent d'autres r&eacute;volutionnaires
et voulurent organiser un meeting pour le 18 juillet &agrave; Budapest,
mais B&eacute;la Kun en fut inform&eacute; et ordonna l'arrestation des
membres du groupe. Deux officiers ukrainiens qui travaillaient avec le
groupe furent ex&eacute;cut&eacute;s et les autres militants furent menac&eacute;s
du m&ecirc;me sort au cas o&ugrave; ils entendraient poursuivre leurs activit&eacute;s.
<p>Le 17 juin, B&eacute;la Kun prend donc la d&eacute;cision criminelle
et anti-communiste de retirer les troupes de l'Arm&eacute;e Rouge "hongroise"
de la Slovaquie, abandonnant ainsi les prol&eacute;taires slovaques &agrave;
leur propre sort. Le nationalisme va encore une fois tuer! Cinq jours plus
tard, les troupes tch&egrave;ques entrent &agrave; Eperjes et pendent les
communistes et autres ouvriers r&eacute;volutionnaires, pr&eacute;figurant
ainsi le terrible nettoyage blanc qu'occasionnera la reprise en main par
l'arm&eacute;e roumaine du pouvoir en Hongrie. Sur sa lanc&eacute;e, l'arm&eacute;e
tch&egrave;que continue son offensive et B&eacute;la Kun a beau pleurer
aupr&egrave;s de l'Alliance, pour qu'elle respecte l'accord stipulant qu'elle
ne laisserait pas envahir la Hongrie r&eacute;volutionnaire si l'Arm&eacute;e
Rouge se retirait derri&egrave;re ses fronti&egrave;res (comme si le prol&eacute;tariat
se d&eacute;finissait derri&egrave;re des fronti&egrave;res!!!), rien n'y
fait. A la pouss&eacute;e r&eacute;volutionnaire, &agrave; sa ma&icirc;trise
et &agrave; son frein par les centristes et les sociaux-d&eacute;mocrates,
succ&egrave;de maintenant d&eacute;finitivement l'&eacute;lan de la contre-r&eacute;volution.
<p>Compl&egrave;tement d&eacute;moralis&eacute;s face &agrave; l'incoh&eacute;rence
et au sabotage de "leurs" chefs, les prol&eacute;taires se d&eacute;mobilisent,
abandonnant tout autant le gouvernement &agrave; son propre sort que la
r&eacute;volution &agrave; l'Histoire. Des milliers de personnes fuient
Budapest. La R&eacute;publique des Conseils d&eacute;cide de mesures aussi
bourgeoises que le service militaire obligatoire. Mais la conscription
obligatoire n'est que le reflet des projets bourgeois de soumission des
hommes aux exigences de l'envoi d&eacute;mocratique de citoyens sur le
front, et n'a rien &agrave; voir avec le d&eacute;veloppement de la r&eacute;volution.
Ce sont les officiers bourgeois qui envoient de force les ouvriers au front
en leur mettant des gendarmes dans le dos, des "ennemis" dans les yeux...
et des bouteilles de pinard dans l'estomac pour soulager la peur qui leur
tenaille le ventre! Ces mesures stupides n'ont &eacute;videmment aucun
effet sur le reflux de la r&eacute;volution.
<p>Apr&egrave;s l'avoir sabot&eacute;e, d&eacute;courag&eacute;e, repouss&eacute;e,
d&eacute;sorganis&eacute;e, B&eacute;la Kun a beau jeu de hurler maintenant
qu'il s'est fait rouler par les Alli&eacute;s. C'est sa propre confiance
born&eacute;e en l'ennemi de classe qui a permis cette situation. Alors
qu'il d&eacute;clarait encore qu'il avait toute confiance dans le d&eacute;veloppement
des n&eacute;gociations avec l'Entente, n&eacute;gociations qu'il qualifiait
de cordiales et positives, ses interlocuteurs pr&eacute;paraient l'enterrement
du prol&eacute;tariat, d&eacute;cidant d'envahir les territoires des "rouges"
d&egrave;s que l'affaiblissement cons&eacute;cutif &agrave; la n&eacute;gociation
aurait fait son effet. Mais cette n&eacute;gociation entam&eacute;e par
B&eacute;la Kun constitue en elle-m&ecirc;me le pacte de sang qui l'unit,
lui, et les autres bourgeois avec lesquels il parlementa. Dans le processus
de discussion entam&eacute; avec les Alli&eacute;s, B&eacute;la Kun se
r&eacute;v&egrave;le une fois de plus en tant que sujet actif et agent
volontaire de la contre-r&eacute;volution.
<p>Le 29 juin donc, les troupes tch&egrave;ques sont entr&eacute;es &agrave;
Eperjes et la r&eacute;pression a commenc&eacute;. On pend les communistes.
Sans n&eacute;gociation! Sur leur lanc&eacute;e, les troupes tch&egrave;ques
continuent leur offensive, ind&eacute;pendamment bien s&ucirc;r de l'accord
conclu pr&eacute;c&eacute;demment par B&eacute;la Kun avec l'Entente et
qui stipulait que si l'Arm&eacute;e Rouge se retirait de Tch&eacute;coslovaquie,
la R&eacute;publique des conseils serait pr&eacute;serv&eacute;e. Tout
au contraire, le 10 juillet, les Alli&eacute;s accentuent leur pression.
Sous les coups conjugu&eacute;s de la carotte (les n&eacute;gociations
pour la paix) et du b&acirc;ton (la terreur exerc&eacute;e par les arm&eacute;es
tch&egrave;ques, roumaines, etc.), la combativit&eacute; r&eacute;volutionnaire
est en train de s'effondrer, alors que les Alli&eacute;s exigent maintenant
la liquidation de l'Arm&eacute;e Rouge, et ce, toujours au nom de la paix,
en le formulant de la plus cordiale des fa&ccedil;ons! B&eacute;la Kun
refuse et la menace d'une intervention de l'arm&eacute;e roumaine se pr&eacute;cise.
Le 13 juillet, face au refus de dissoudre l'Arm&eacute;e Rouge, l'Entente
d&eacute;clare que la Hongrie ne peut plus si&eacute;ger &agrave; la table
des n&eacute;gociations puisqu'elle ne respecte pas l'armistice. La guerre
est, comme toujours, d&eacute;cid&eacute;e au nom de la paix! Le 20 juillet,
le gouvernement des conseils, B&eacute;la Kun en t&ecirc;te, d&eacute;cide
l'offensive contre les Roumains de plus en plus mena&ccedil;ants, mais
cela n'a plus rien &agrave; voir avec la r&eacute;volution, et la d&eacute;b&acirc;cle
est totale.
<p>Quand la pression r&eacute;volutionnaire &eacute;tait &agrave; son comble,
B&eacute;la Kun &eacute;tait incapable de d&eacute;cider s'il fallait c&eacute;der
aux exigences des bourgeois de l'Entente ou lutter &agrave; outrance, et
c'est
le prol&eacute;tariat lui seul qui d&eacute;cida d'accentuer --pour tenter
de la g&eacute;n&eacute;raliser-- la guerre de classe. Maintenant que tout
le travail de sape a &eacute;t&eacute; assur&eacute; durant les n&eacute;gociations
et que les prol&eacute;taires sont d&eacute;mobilis&eacute;s et cass&eacute;s
par les tergiversations de ceux qu'ils ont laiss&eacute; aux commandes
de l'Etat en Hongrie, le gouvernement social-d&eacute;mocrate peint en
"communiste" parach&egrave;ve dans un dernier &eacute;lan l'&eacute;crasement
final, en lan&ccedil;ant compl&egrave;tement d&eacute;sarm&eacute;s et
d&eacute;moralis&eacute;s, les prol&eacute;taires au combat. Comme si la
"lutte &agrave; outrance" se d&eacute;cr&eacute;tait!
<p>Quand le prol&eacute;tariat poussait &agrave; la lutte, et portait l'offensive,
la contre-r&eacute;volution s'est attach&eacute;e &agrave; freiner le mouvement,
&agrave; d&eacute;samorcer son contenu subversif; pour achever son oeuvre
de destruction, lorsque la lutte baisse et s'&eacute;teint sous ses coups,
la contre-r&eacute;volution s'exprime dans le fait de d&eacute;sorganiser
les derni&egrave;res &eacute;nergies combattantes en les noyant dans des
"putschs" et autres d&eacute;crets de "lutte &agrave; outrance"!
<p>Le 28 juillet, les Alli&eacute;s exigent la d&eacute;mission de B&eacute;la
Kun, ce que soutient la fraction social-d&eacute;mocrate, esp&eacute;rant
ainsi encore sauver les t&ecirc;tes de ces ministres. Le 30 juillet, B&eacute;la
Kun d&eacute;missionne, s'exile &agrave; Vienne et un gouvernement &eacute;pur&eacute;
des "communistes" est mis sur pied. Le 3 et 4 ao&ucirc;t 1919, les troupes
roumaines entrent &agrave; Budapest et le 15 ao&ucirc;t, les derniers bataillons
prol&eacute;tariens dans les campagnes sont battus. Commencent alors des
semaines sanglantes qui ressemblent cruellement aux semaines sanglantes
succ&eacute;dant aux d&eacute;faites de la Commune de Paris, de l'insurrection
de janvier 1919 &agrave; Berlin, de mai 1937 &agrave; Barcelone, de la
semaine sanglante &agrave; Buenos-Aires, etc... Des milliers de prol&eacute;taires
sont assassin&eacute;s, emprisonn&eacute;s, exil&eacute;s. La r&eacute;pression
est f&eacute;roce. Trente mille prol&eacute;taires sous l'uniforme de l'Arm&eacute;e
Rouge sont parqu&eacute;s dans des camps. Neuf mille n'en sortiront que
morts. Korvin est arr&ecirc;t&eacute; et pendu &agrave; Budapest. Szamuely
est abattu par des gardes fronti&egrave;res alors qu'il tente de passer
en Autriche, mais le prol&eacute;tariat r&eacute;volutionnaire retiendra,
pour les venger, les milliers de prol&eacute;taires anonymes, morts sous
les coups de la terreur d&eacute;mocratique des "Alli&eacute;s bourgeois".
Et cette d&eacute;nomination d'"Alli&eacute;s bourgeois" montre ici toute
sa v&eacute;rit&eacute; dans l'&eacute;largissement qu'il y a lieu de faire
par rapport aux bourgeois peints en rouge et qui, sous l'&eacute;tiquette
"communiste" ou "anarchiste", mirent un frein &agrave; la d&eacute;composition
de l'Etat en Hongrie, face aux assauts du prol&eacute;tariat.
<p>Les gangs de "l'American Legion" et ceux des arm&eacute;es fran&ccedil;aises
et anglaises, roumaines et tch&egrave;ques, ne sont pas les seuls responsables
de l'&eacute;crasement r&eacute;volutionnaire. C'est main dans la main
avec le travail pr&eacute;paratoire et compl&eacute;mentaire des Commissaires
du Peuple de la R&eacute;publique des Conseils que la bourgeoisie r&eacute;ussit
&agrave; &eacute;craser la "peste rouge" et &agrave; r&eacute;tablir son
cordon sanitaire autour de la Russie.
<p>Le premier ao&ucirc;t 1919, B&eacute;la Kun c&egrave;de le pouvoir et
s'en va. Du 2 au 6 ao&ucirc;t est alors mis sur pied un gouvernement de
transition compos&eacute; de syndicalistes et dont le r&ocirc;le est de
pr&eacute;parer la g&eacute;n&eacute;ralisation de la terreur blanche.
Son premier ministre est Gyula Peidl, et le ministre des Affaires Etrang&egrave;res
en est K&aacute;roly Peyer, le c&eacute;l&egrave;bre "Boucher de Salg&oacute;tarj&aacute;n".
Ce gouvernement lib&egrave;re tous les contre-r&eacute;volutionnaires des
prisons, fait arr&ecirc;ter tous les "communistes", r&eacute;tablit l'ancienne
organisation polici&egrave;re, reprivatise les logements, les entreprises
commerciales et industrielles, ordonne l'augmentation g&eacute;n&eacute;rale
des loyers et la baisse des salaires, et bien d'autres mesures encore pour
r&eacute;tablir l'ordre. Au vu de la courte p&eacute;riode pendant laquelle
ce gouvernement de syndicalistes et de social-d&eacute;mocrates assume
la gestion de l'Etat, son travail pour la contre-r&eacute;volution est
&eacute;norme!
<p>Le 6 ao&ucirc;t, le gouvernement syndicaliste est remplac&eacute; par
un nouveau gouvernement avec &agrave; sa t&ecirc;te, un propri&eacute;taire
d'usine comme premier ministre: Istv&aacute;n Friedrich. Il obtint l'aide
de r&eacute;giments roumains et de commandos contre-r&eacute;volutionnaire
pour assurer l'ordre.
<p>Les troupes blanches de Horthy rentrent &agrave; Budapest en novembre
1919. La terreur blanche a &eacute;t&eacute; jusque l&agrave; assur&eacute;e
par le social-d&eacute;mocrate Peyer, qui a r&eacute;introduit les "gendarmes"
et ensuite par le gouvernement Friedrich. Durant toute cette p&eacute;riode,
les amis de Horthy pratiqu&egrave;rent la terreur blanche dans les campagnes
hongroises, se constituant en commandos d'officiers. Ces commandos se rendaient
de villages en villages, de villes en villes, tuant tous ceux qui, de pr&egrave;s
ou de loin, ont eut quelque chose &agrave; voir avec le mouvement r&eacute;volutionnaire.
Ils assum&egrave;rent leur t&acirc;che de fa&ccedil;on particuli&egrave;rement
horrible, br&ucirc;lant les maisons avec leurs habitants dedans, for&ccedil;ant
les familles &agrave; torturer les paysans arr&ecirc;t&eacute;s, violant,
pillant,... Les ex&eacute;cutions ont lieu en public. Dans un village nomm&eacute;
Marcali, 200 gardes rouges sont ex&eacute;cut&eacute;s publiquement en
un jour. Des centaines de prisonniers sont jet&eacute;s dans le lac Balaton.
300 prisonniers sont ex&eacute;cut&eacute;s le m&ecirc;me jour &agrave;
la prison de Kecskem&eacute;t. En Angleterre, des interpellations ont lieu
au parlement &agrave; propos de la terreur blanche en Hongrie, tellement
les r&eacute;cits qui en arrivent sont horribles. Mais le consulat britannique
&agrave; Budapest rassure ses partenaires sur le fait que ces ex&eacute;cutions
sont faites sur base de jugements et proc&egrave;s l&eacute;gaux! Ouf!!!
<p>Pendant un temps, Horthy, le "leader supr&ecirc;me" des gangs contre-r&eacute;volutionnaires,
accepte la participation des social-d&eacute;mocrates &agrave; son gouvernement.
En &eacute;change, N&eacute;pszava, le journal social-d&eacute;mocrate,
salue Horthy comme la personnification de la "renaissance nationale" et
&eacute;crit que les social-d&eacute;mocrates sont pr&ecirc;ts &agrave;
"tendre une main secourable dans l'int&eacute;r&ecirc;t de la pacification
nationale"!
<p>Selon les statistiques officielles, 5.000 prol&eacute;taires furent
tu&eacute;s au cours de la p&eacute;riode de terreur blanche, 40.000 furent
emprisonn&eacute;s --et nombre d'entre eux moururent en taule--, 140.000
&eacute;migr&egrave;rent, sinistre bilan de l'&eacute;crasement du mouvement
communiste de ces ann&eacute;es, en Hongrie.
<p>A partir de la fin 1919 et durant toute l'ann&eacute;e 1920 donc, se
succ&eacute;deront pillages, tueries, et r&egrave;glements de compte bourgeois
visant &agrave; se partager la d&eacute;pouille du prol&eacute;tariat.
Horthy a pris le pouvoir. La paix sociale est r&eacute;tablie, la terreur
d'Etat peut continuer &agrave; s'exercer, sous la forme du m&ecirc;me &eacute;ternel
chantage: bosse ou cr&egrave;ve!!!
<p>La proclamation de la R&eacute;publique des Conseils est g&eacute;n&eacute;ralement
pr&eacute;sent&eacute;e comme le plus haut moment de l'expression r&eacute;volutionnaire
en Hongrie. On a vu dans ce texte, qu'elle constitue en fait, le coup mortel
port&eacute; &agrave; la r&eacute;volution, le dernier rempart de la contre-r&eacute;volution
face &agrave; l'&eacute;croulement de toutes les fractions bourgeoises.
La R&eacute;publique a enterr&eacute; cette vieille taupe qu'est la R&eacute;volution
en canalisant l'&eacute;nergie r&eacute;volutionnaire vers la gestion de
l'Etat. Mais comme les communistes le savent, une taupe, sous terre,...
&ccedil;a creuse!
<h2>
<u><font face="Comic Sans MS">8. La R&eacute;publique des Conseils contre
la dictature du prol&eacute;tariat</font></u></h2>

<center><table BORDER=0 CELLPADDING=10 COLS=1 WIDTH="70%" >
<tr>
<td><font face="Comic Sans MS">"Nous nous effor&ccedil;ons naturellement
de maintenir toutes nos relations commerciales avec l'&eacute;tranger.
Nous sommes d'avis que la transformation que nous vivons ne doit pas avoir
de r&eacute;percussions sur notre politique commerciale avec l'&eacute;tranger.
Bien entendu, nous satisferons &agrave; nos obligations &agrave; cet &eacute;gard."</font>
<p><font face="Comic Sans MS">B&eacute;la Kun in "Journal Rouge" - 3/4/1919</font></td>
</tr>
</table></center>

<p>Cette terrible contradiction entre la volont&eacute; et l'effort r&eacute;el
des r&eacute;volutionnaires (ici en Hongrie) &agrave; affirmer le communisme
et le manque de rupture tout aussi r&eacute;el avec un programme qui ne
d&eacute;finit le communisme que comme la gestion "par les ouvriers" de
l'&eacute;conomie, est la contradiction qui marque toute la vague r&eacute;volutionnaire
de 1917/1923. Nous ne cesserons de r&eacute;p&eacute;ter que le communisme,
comme mouvement, s'oppose &agrave; l'ensemble de ce qui tend &agrave; maintenir
ce monde sur ses fondements marchands. Le communisme s'oppose &agrave;
la politique, &agrave; l'Etat, aux classes sociales, au travail, &agrave;
la famille, &agrave; la science, &agrave; la religion,... mais, rassemblant
et exprimant le contenu de toutes ces puissances de conservation du monde,
c'est la Valeur, comme &ecirc;tre profond de cette soci&eacute;t&eacute;
que le communisme vise &agrave; d&eacute;truire, le Capital n'&eacute;tant
que l'autonomisation monstrueuse de son propre mouvement de valorisation.
C'est la Valeur et les rapports sociaux qu'elle s&eacute;cr&egrave;te et
reproduit que le prol&eacute;tariat a comme mission d'abolir d&eacute;finitivement
en m&ecirc;me temps que lui-m&ecirc;me.
<p>De l'&eacute;change &agrave; l'argent, en passant par le troc et les
communes autarciques, la Valeur prend toutes les formes, investit l'&ecirc;tre
humain jusque dans ses plus profonds atomes et le fait agir, non comme
"un homme tournant autour de lui comme autour de son soleil r&eacute;el"
(Marx), non comme un &ecirc;tre absorb&eacute; par l'existence et le d&eacute;veloppement
de sa propre esp&egrave;ce, mais comme un individu qui ne "vit" que pour
accrocher la plus belle &eacute;meraude &agrave; son nombril, qui ne pense
que comme un tiroir-caisse et qui ne peut jouir de quelque chose que s'il
le poss&egrave;de en propre et uniquement pour lui-m&ecirc;me. L'&eacute;go&iuml;sme
n'est pas une tare de cette soci&eacute;t&eacute;, et encore moins une
tare inh&eacute;rente &agrave; l'homme, comme tend &agrave; nous le pr&eacute;senter
la morale bourgeoise, elle est la soci&eacute;t&eacute; en ce sens que,
soumis au monde des &eacute;cus et &agrave; la guerre permanente qu'elle
implique, l'homme n'existe plus que comme concurrent de l'autre. L'argent
est la puissance. L'homme est l'impuissance. L'abolition de la Valeur et
la libre disposition du temps et des choses comme champ d'&eacute;panouissement
et de d&eacute;veloppement de l'humanit&eacute; est donc le v&eacute;ritable
objectif du prol&eacute;tariat, tout autant qu'une d&eacute;termination
sociale in&eacute;luctable.
<p>Mais cette perspective n'est pas le r&eacute;sultat de la pens&eacute;e
ou des r&ecirc;ves d'une minorit&eacute; d'hommes. Elle d&eacute;coule
directement, en termes de cons&eacute;quences, du mouvement r&eacute;el
d'abolition de l'ordre social existant, secr&eacute;t&eacute; d&eacute;j&agrave;
dans les plus petits des affrontements au Capital, qui se d&eacute;roulent
sous nos yeux. Quand les prol&eacute;taires luttent pour une augmentation
de salaire, c'est, en germe, &agrave; l'Argent, comme soci&eacute;t&eacute;,
qu'ils s'attaquent. De l&agrave; d&eacute;coule l'importance pour le Capital
de maintenir cette in&eacute;vitable lutte dans les limites raisonnables
du progr&egrave;s et de la r&eacute;forme capitaliste. De l&agrave; d&eacute;coule
la n&eacute;cessit&eacute; pour le prol&eacute;tariat de donner toujours
plus de "d&eacute;raison" et de force &agrave; sa lutte, jusqu'&agrave;
cristalliser en une direction centrale et mondiale, en un Parti Communiste
Mondial, la g&eacute;n&eacute;ralisation de son affrontement &agrave; l'Etat
bourgeois mondial.
<p>La dictature du prol&eacute;tariat ne peut donc &ecirc;tre, en ces termes,
que la continuit&eacute; de la lutte pour la destruction d&eacute;finitive
de la Valeur, &agrave; un moment o&ugrave; le rapport de force entre les
classes s'organise en faveur du prol&eacute;tariat. La dictature du prol&eacute;tariat
est donc l'affirmation dynamique de la continuit&eacute; de la lutte contre
la Valeur --sous toutes ses formes-- et passe par une s&eacute;rie de d&eacute;cisions
de notre classe visant &agrave; prendre de plus en plus, comme point de
vue guidant l'humanit&eacute;, non plus "chacun pour soi et Dieu pour tous",
mais "&agrave; chacun selon ses besoins, &agrave; chacun selon ses capacit&eacute;s"!
<p>Le prol&eacute;tariat n'a donc nullement comme projet de conserver et
de g&eacute;rer les instruments de production et le pouvoir &eacute;conomique.
L'&eacute;conomie n'est rien d'autre que le monde de l'&eacute;change,
qui a pris, dans son contenu capitaliste, la forme monstrueuse de la force
de travail comme marchandise. Le pouvoir &eacute;conomique signifie donc
la gestion des &eacute;changes entre les hommes. Or, quand bien m&ecirc;me
ce serait des "ouvriers r&eacute;volutionnaires" qui d&eacute;tiendraient
"le pouvoir de g&eacute;rer les &eacute;changes", le mouvement propre de
gestion de ces &eacute;changes aurait t&ocirc;t fait de les faire agir
selon ses propres lois. Tant que l'homme n'abolira pas l'&eacute;change,
c'est l'&eacute;change qui le dominera!
<p>Il est vrai que dans un premier temps, les prol&eacute;taires s'empareront
des usines et, plus largement, de l'ensemble des moyens de production,
comme ils se sont empar&eacute;s des armes construites par les bourgeois.
La logique vulgaire et statique pourrait d&egrave;s lors relever l'apparente
contradiction existant entre l'appel &agrave; la destruction de l'Economie
et le fait de s'emparer de tout ce que le Capital a con&ccedil;u et construit
comme moyens de production. Et c'est une logique compl&eacute;mentaire
et tout aussi vulgaire qui appellerait &agrave; la destruction de tout
ce qui existe mat&eacute;riellement sur terre --au moment o&ugrave; le
rapport de force permettra au prol&eacute;tariat d'exercer sa dictature--
avant que de d&eacute;velopper "positivement" quoi que ce soit d'autre.
Car en suivant cette piste l&agrave;, c'est l'ensemble des prol&eacute;taires
et des autres hommes qu'il faudrait &eacute;liminer, comme porteurs encore
contradictoires d'une soci&eacute;t&eacute; de classe, avant que d'arriver
au communisme!
<p>Nous dirons d'abord qu'un ensemble de choses l&eacute;gu&eacute;es par
la bourgeoisie seront imm&eacute;diatement d&eacute;truites (les banques,
les assurances, les parcm&egrave;tres, les uniformes,...). Ensuite, si
effectivement le prol&eacute;tariat s'emparera des moyens pour produire
les choses n&eacute;cessaires &agrave; la vie, ce qui guidera directement
leur utilisation sera d&eacute;termin&eacute;e par les besoins mondiaux,
et par l&agrave;, et de plus en plus, parce que l'abolition du travail
fait partie de ces besoins, le prol&eacute;tariat orientera la poursuite
de la production du point de vue de la plus grande productivit&eacute;
possible, c'est-&agrave;-dire du plus grand &eacute;cart possible entre
ce
qui n&eacute;cessite peu de l'activit&eacute; humaine et beaucoup de l'activit&eacute;
des machines. Cette dynamique implique imm&eacute;diatement, et &agrave;
un autre niveau, la construction de moyens de production encore plus performants,
d&eacute;termin&eacute;e par la diff&eacute;rence entre le temps que prendra
leur fabrication et le temps r&eacute;el &eacute;pargn&eacute;, gr&acirc;ce
&agrave; celle-ci, pour la production ult&eacute;rieure de la mati&egrave;re
qu'elle produisait.
<p>D&eacute;j&agrave; ici, ce qui guide la production de l'homme n'est
plus le rapport entre le capital variable et la plus value (le taux d'exploitation,
donc), pas plus que le rapport entre le capital total et la plus value
(le taux de profit), mais bien les n&eacute;cessit&eacute;s de l'&ecirc;tre
humain et donc ici, le taux de productivit&eacute;, comme exemplifi&eacute;
ci-dessus. De plus, la construction de nouveaux moyens de production plus
productifs sera simultan&eacute;ment et de plus en plus, guid&eacute;e
par d'autres d&eacute;terminations, telles que la situation g&eacute;ographique,
l'&eacute;quilibre &eacute;cologique, le d&eacute;veloppement d'une activit&eacute;
humaine oppos&eacute;e au travail, la n&eacute;gation des classes, etc.
<p>Nous voulons dire en tout cas que si la dictature du prol&eacute;tariat
passe par le fait de s'emparer par la force de tout ce que poss&egrave;dent
les gestionnaires d&eacute;chus, ce n'est pas pour, &agrave; notre tour,
g&eacute;rer l'Economie, l'argent, l'&eacute;change, et donc &eacute;galement
tout ce qui a &eacute;t&eacute; construit et &eacute;tabli par des centaines
d'ann&eacute;es de dictature terroriste de la Valeur sur l'Homme. Notre
perspective n'est pas la responsabilit&eacute; de la gestion du pouvoir
&eacute;conomique!!! Notre but n'est donc pas la prise en main des moyens
de production, mais leur destruction dynamique, impliquant une phase o&ugrave;
l'expropriation des capitalistes contient directement la transformation
de ces moyens de production en direction de nos propres besoins, en sachant
que ces besoins contiennent la totalit&eacute; de l'activit&eacute; humaine,
incluant donc le jeu, la cr&eacute;ativit&eacute;, la jouissance, et d&eacute;terminant
donc imm&eacute;diatement une r&eacute;duction drastique du temps de travail,
par la mise au boulot des bourgeois pour quelques ann&eacute;es, par exemple!
<p>C'est sans doute parce que la contre-r&eacute;volution a fait subir
depuis plus de 70 ans au prol&eacute;tariat les sanglantes cons&eacute;quences
de ses faiblesses dans les ann&eacute;es 1920, qu'aujourd'hui r&eacute;&eacute;mergent
des minorit&eacute;s capables d'affirmer le lien organique qui unit dans
l'histoire l'ensemble des prol&eacute;taires qui, de Marx --et m&ecirc;me
avant lui-- jusqu'aujourd'hui, ont violemment affirm&eacute; la destruction
de la Valeur et l'abolition du Travail comme programme. Il ne s'agit donc
pas aujourd'hui de voyager dans l'histoire pour cracher sur nos camarades
r&eacute;volutionnaires qui, entre 1917 et 1923 (puisque c'est cette p&eacute;riode
qui nous int&eacute;resse ici) ont commis d'&eacute;normes erreurs, dans
la direction de la lutte. Il s'agit de constater l'inexistence objective
d'un rapport de force mondial suffisant pour abolir l'Argent et, les cons&eacute;quences
sinistres qui ont amen&eacute; le Capital &agrave; coopter des r&eacute;volutionnaires
"sinc&egrave;res", mais dont le manque de rupture avec la puissance r&eacute;formiste
capitaliste a servi de base &agrave; la gestion et au maintien de l'essentiel
pour la bourgeoisie: l'Economie et la Valeur.
<p>Nous relatons ici quelques unes des mesures prises sous la d&eacute;nomm&eacute;e
Commune de Budapest, pour exemplifier l'impossibilit&eacute; de d&eacute;truire
la Valeur &agrave; partir d'une action sur la distribution, et plus particuli&egrave;rement
sur l'argent comme moyen d'&eacute;change, --et en faisant abstraction
ici &eacute;galement du fait que la destruction de la Valeur ne se fera
jamais dans le cadre d'un gouvernement de gestion capitaliste, tel celui
du Parti Socialiste Unifi&eacute; en Hongrie! Ce n'est pas par d&eacute;cret
que l'Argent et l'&eacute;change marchand peuvent &ecirc;tre abolis, et
les propositions du gouvernement social-d&eacute;mocrate ne peuvent &ecirc;tre
comprises comme de sinc&egrave;res et na&iuml;ves tentatives pour s'attaquer
&agrave; l'argent, mais bien au contraire, comme les ultimes ressorts pour
maintenir en vie l'&eacute;change et la gestion capitaliste de l'Economie,
malade de sa propre limite. Il s'agit donc ici de donner quelques exemples
des mesures &eacute;conomiques prises dans le cadre de la d&eacute;fense
de l'Etat bourgeois en Hongrie.
<p>La premi&egrave;re proposition d'action sur l'Economie consista, au
d&eacute;but de la Commune en Hongrie, &agrave; d&eacute;valoriser les
billets existants. Il existait d'abord une premi&egrave;re monnaie datant
d'avant m&ecirc;me la prise de pouvoir de K&aacute;rolyi en novembre 1918
et la s&eacute;cession de la Hongrie par rapport &agrave; l'Autriche: cette
monnaie &eacute;tait imprim&eacute;e &agrave; Vienne ce qui faisait que
les gouvernants hongrois n'avaient pu en imprimer de nouveaux; K&aacute;rolyi
avait alors mis en circulation des billets blancs imprim&eacute;s d'un
seul c&ocirc;t&eacute;, ce qui constituait une deuxi&egrave;me monnaie.
La Commune d&eacute;cida de retirer la premi&egrave;re monnaie de la circulation
et s'en servit pour conserver un moyen de transaction et de pression avec
les autres pays. Pour lutter contre la deuxi&egrave;me monnaie &eacute;mise
par K&aacute;rolyi, les commissaires du peuple --les ministres!-- la d&eacute;valoris&egrave;rent
tr&egrave;s rapidement par une &eacute;mission continue de billets. Pour
satisfaire la demande des producteurs, une ancienne banque &eacute;mit
alors des billets postaux... que l'on se mit directement &agrave; d&eacute;valoriser
en en inondant le march&eacute;; cette troisi&egrave;me monnaie subit donc
le sort des deux pr&eacute;c&eacute;dentes et bient&ocirc;t, un mois apr&egrave;s
l'av&egrave;nement de la R&eacute;publique, le num&eacute;raire ne repr&eacute;sentait
plus aucun attrait commercial.
<p>A la suite de cela, les nouveaux &eacute;conomistes "rouges" propos&egrave;rent
de ne plus fournir d'objets de consommation qu'aux seuls d&eacute;tenteurs
de cartes syndicales, et cela afin de contr&ocirc;ler la pr&eacute;sence
de tout le monde au travail. Ils esp&eacute;raient ainsi amener les individus
&agrave; accomplir un travail social d&eacute;termin&eacute; par eux et
r&eacute;glement&eacute; par les syndicats. Les Syndicats se devant d'accepter
tout le monde, la r&eacute;action fut qu'on se pr&eacute;cipita massivement
sur ces institutions et les cartes syndicales qui donnaient acc&egrave;s
aux objets de consommation furent rapidement d&eacute;valoris&eacute;es.
Les bourgeois qui poss&eacute;daient encore des biens en grand nombre commenc&egrave;rent
&agrave; &eacute;changer leur surplus (c'est-&agrave;-dire, les objets
de consommation auxquels leur donnait droit leur carte syndicale, et dont
ils n'avaient pas besoin) et de nouvelles monnaies apparurent en m&ecirc;me
temps que la carte syndicale perdait compl&egrave;tement sa valeur. Les
ouvriers qui avaient droit &agrave; un costume tous les 15 jours &eacute;changeaient
leurs v&ecirc;tements contre d'autres objets dont ils avaient besoin: la
monnaie se transformait en tissus et en chaussures, mais n'&eacute;tait
pas d&eacute;truite. La Valeur continuait bien entendu d'imposer sa dictature.
<p>Alors la Commune d&eacute;cida d'&eacute;tablir les bons de confiance:
ceux-ci &eacute;taient strictement personnels et n'&eacute;taient conc&eacute;d&eacute;s
qu'en vue d'un but d&eacute;termin&eacute;. Dans chaque endroit de travail
&eacute;tait d&eacute;sign&eacute;, par les personnes y travaillant, un
"homme de confiance" qui avait pour t&acirc;che de mener une enqu&ecirc;te
afin de v&eacute;rifier le besoin de tel ou tel bien de consommation. Les
bons n'&eacute;taient donc pas capitalisables, mais les "hommes de confiance"
devenaient d&egrave;s lors, l'objet de toutes les corruptions pour l'obtention
des marchandises. De plus, il est clair que cela n'arr&ecirc;ta jamais
le d&eacute;veloppement d'un march&eacute; noir.
<p>M&ecirc;me comme moyen de circulation l'argent n'est pas d&eacute;truit:
il prend la forme de diff&eacute;rentes nouvelles monnaies avant de se
transformer en cartes syndicales et de passer par l'&eacute;change de toutes
sortes de marchandises accumul&eacute;es, pour circuler ensuite autour
des "hommes de confiance" et des bons qu'ils octroient, objets de toutes
les convoitises.
<p>Le probl&egrave;me n'est &eacute;videmment pas d'assurer une r&eacute;partition
plus d&eacute;mocratique des marchandises; en cela, le mao&iuml;sme a r&eacute;ussi
&agrave; aller bien plus loin en &eacute;galisant la consommation de nourriture
--pour les prol&eacute;taires!--, ... &agrrave; un bol de riz par jour!
La continuit&eacute; de la dictature capitaliste en Hongrie ne s'exprime
pas uniquement par les mesures prises pour donner aux prol&eacute;taires
le spectacle de la disparition de l'argent, mesures qui d'ailleurs assurent
et solidifient le maintien de l'Economie. C'est par le contenu de l'ensemble
de la gestion assur&eacute;e par la R&eacute;publique des Conseils, que
s'exprime la d&eacute;fense de l'Etat capitaliste.
<p>On a d&eacute;crit dans ce texte le contenu contre-r&eacute;volutionnaire
des initiatives de B&eacute;la Kun. La constitution d'un Parti Communiste
sur base de la conception du parti de masse social-d&eacute;mocrate, la
fusion de ce m&ecirc;me parti avec le Parti social-d&eacute;mocrate, la
militarisation des gardes rouges au sein d'une arm&eacute;e bourgeoise
peinte en rouge, les n&eacute;gociations avec Cl&eacute;menceau pour emp&ecirc;cher
la g&eacute;n&eacute;ralisation,... sont autant d'orientations politiques
dont le caract&egrave;re bourgeois a &eacute;t&eacute; d&eacute;nonc&eacute;
tout au long des pr&eacute;c&eacute;dents chapitres. Mais ces diff&eacute;rents
coups port&eacute;s &agrave; la r&eacute;volution doivent &ecirc;tre saisis
dans le cadre de l'attention permanente que la R&eacute;publique porta
aux capitalistes, afin de les assurer que le Capital n'&eacute;tait pas
mort en Hongrie.
<p>Ainsi, lorsque les capitalistes &eacute;trangers s'&eacute;meuvent du
non-respect des prol&eacute;taires pour leur propri&eacute;t&eacute;, le
gouvernement de B&eacute;la Kun met tout en oeuvre pour r&eacute;tablir
l'ordre, et rassure sans ambigu&iuml;t&eacute;s ses partenaires &eacute;conomiques
internationaux. D&eacute;but mai, B&eacute;la Kun apaise les craintes du
g&eacute;n&eacute;ral Smuts, h&eacute;raut des rentiers occidentaux:
<blockquote><i>"La Hongrie se charge d'assurer aux propri&eacute;taires
&eacute;trangers r&eacute;sidant actuellement sur son territoire, toutes
facilit&eacute;s pour quitter le pays en emportant l'argent, les valeurs,
les effets commerciaux et autres objets de propri&eacute;t&eacute; mobili&egrave;re
qu'ils pourraient poss&eacute;der. Les &eacute;trangers d&eacute;sireux
de rester en Hongrie ont l'assurance formelle que leurs biens seront sauvegard&eacute;s
et leur vie, respect&eacute;e. Les banques, entreprises commerciales et
compagnies &eacute;trang&egrave;res ne seront pas liquid&eacute;es sans
une convention &eacute;conomique entre le gouvernement hongrois et les
puissances int&eacute;ress&eacute;es."</i></blockquote>
Les capitalistes tch&egrave;ques, anglais, yougoslaves,... avaient toute
confiance en la solidit&eacute; du nouveau r&eacute;gime et continu&egrave;rent
&agrave; vendre mati&egrave;res premi&egrave;res, produits de consommation
et de production, pendant tout le temps que dura la R&eacute;publique des
Conseils. Alors que leurs propres arm&eacute;es &eacute;taient en guerre
avec la Hongrie, les transactions s'effectuaient par l'entremise des anciennes
soci&eacute;t&eacute;s &eacute;trang&egrave;res, pass&eacute;es sous le
contr&ocirc;le imm&eacute;diat de l'Office du Commerce Ext&eacute;rieur
hongrois.
<p>La guerre capitaliste est un moment de l'&eacute;crasement du prol&eacute;tariat,
et la d&eacute;valorisation des marchandises et capitaux qu'elle permet,
r&eacute;g&eacute;n&egrave;re l'&eacute;conomie capitaliste, en route alors,
vers un nouveau cycle; mais cela n'emp&ecirc;che jamais le maintien des
bases d'&eacute;change et de circulation des capitaux et marchandises,
n&eacute;cessaires &agrave; la reconstruction succ&eacute;dant &agrave;
la guerre.
<p>Il doit &ecirc;tre clair, en conclusion de tout ce texte que s'il y
e&ucirc;t jamais dictature du prol&eacute;tariat en Hongrie, ou tout au
moins des tentatives pour l'affirmer et la g&eacute;n&eacute;raliser, ce
ne fut &agrave; aucun moment et au travers d'aucune des mesures prises
par la R&eacute;publique des Conseils. Tout au contraire, la R&eacute;publique
a constitu&eacute;, du d&eacute;but &agrave; sa fin et dans chacune des
d&eacute;cisions qu'elle a prises, un constant effort du Capital pour d&eacute;fendre
sa propre dictature. Les seuls germes de dictature du prol&eacute;tariat
se retrouvent dans les tentatives des prol&eacute;taires &agrave; imposer
la g&eacute;n&eacute;ralisation de la r&eacute;volution au-del&agrave;
des fronti&egrave;res hongroises, dans la suppression des loyers et le
refus du travail, dans la terreur exerc&eacute;e &agrave; l'encontre de
la bourgeoisie, dans l'expropriation des propri&eacute;taires de leurs
terres, leurs maisons, leurs usines, dans la destruction de l'arm&eacute;e
et la centralisation &agrave; diff&eacute;rents niveaux de gardes rouges,
dans la guerre de partisans men&eacute;e &agrave; l'encontre des arm&eacute;es
capitalistes, dans l'interdiction de la presse bourgeoise et la prise de
possession des imprimeries,... bref, dans tout ce qui fut men&eacute; comme
lutte pour abattre le d&eacute;fenseur supr&ecirc;me de la Valeur qu'est
l'Etat.
<p>Mais il est clair que relativement &agrave; la violence qu'impose la
puissance d'un &ecirc;tre aussi f&eacute;roce que la Valeur, l'affrontement
resta tr&egrave;s faible. Les attaques de notaires ou les retours du front
de d&eacute;serteurs br&ucirc;lant l'argent des bourgeois de leurs villages,
ne parvinrent pas &agrave; faire surgir un mouvement suffisamment fort
que pour d&eacute;gager une formulation, une action programmatique s'attaquant
au coeur du mouvement de valorisation capitaliste, et pas seulement &agrave;
certaines de ses personnifications. La faiblesse du prol&eacute;tariat
en Hongrie et ailleurs en 1919, chaque fois bris&eacute; par les coups
du centrisme, est une faiblesse mat&eacute;riellement li&eacute;e au fait
que toute cristallisation du mouvement, en termes de direction, s'affrontait
&agrave; un mur constitu&eacute; par l'absence de perspective et d'affirmation
claire de la destruction de la Valeur, en tant que contenu et finalit&eacute;
du programme communiste.
<p>C'est une des t&acirc;ches des minorit&eacute;s communistes dans l'Histoire,
que de tenter de redonner et prolonger (par la critique, &eacute;galement!)
les termes limpides dans lesquels Marx approcha une synth&egrave;se du
mouvement communiste comme mouvement r&eacute;el d'abolition de la Valeur.
Si d'autres militants r&eacute;volutionnaires en eurent l'intuition apr&egrave;s
lui, ou tent&egrave;rent m&ecirc;me r&eacute;ellement d'assumer des propositions
pour la p&eacute;riode de transition, la r&eacute;alit&eacute; g&eacute;n&eacute;rale
fut plut&ocirc;t l'ensevelissement des perspectives r&eacute;volutionnaires
trac&eacute;es par Charlie, sous des tonnes de falsifications et de r&eacute;visions.
Le r&eacute;formisme de la Social-D&eacute;mocratie permit ainsi la rupture
organique entre les affirmations historiques du programme communiste et
le d&eacute;roulement du mouvement communiste dans les ann&eacute;es '20.
<p>Notre groupe participe de l'effort de r&eacute;appropriation programmatique
des minorit&eacute;s communistes actuelles, en tentant, par le travail
sur la lutte de classe en 1917/1923, de tracer une &eacute;valuation g&eacute;n&eacute;rale
des forces, des faiblesses, et des le&ccedil;ons donc, que nous a l&eacute;gu&eacute;
la derni&egrave;re tentative historique visant &agrave; imposer la dictature
du prol&eacute;tariat pour l'abolition du travail salari&eacute;. L'Etat
et la Valeur sont rest&eacute;s victorieux en 1919, mais les soixante-dix
ann&eacute;es de contre-r&eacute;volution compacte qui s'en sont suivies
ont pr&eacute;par&eacute; l'in&eacute;luctable resurgissement du prol&eacute;tariat
r&eacute;volutionnaire et de son projet: le communisme.
<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
1. Il est clair qu'une organisation r&eacute;volutionnaire assume toutes
les t&acirc;ches propres au d&eacute;veloppement du mouvement communiste,
et que notre activit&eacute; inclut donc l'action directe dans les luttes
o&ugrave; nous sommes pr&eacute;sents, la diffusion de diff&eacute;rents
types de mat&eacute;riaux de propagande et d'agitation, la publication
d'une revue centrale comme outil de centralisation, etc,... et que de plus,
toute cette activit&eacute; contient la lutte contre l'agression permanente
que le Capital m&egrave;ne &agrave; notre encontre, depuis l'organisation
de la solidarit&eacute; avec l'ensemble des prol&eacute;taires pourchass&eacute;s
par la bourgeoisie, jusqu'&agrave; la lutte contre les s&eacute;parations
vie militante/vie priv&eacute;e, en passant par l'organisation de r&eacute;sistances
collectives au travail! Mais nous voulons insister ici sur les t&acirc;ches
centrales que nous nous sommes fix&eacute;es pour orienter l'ensemble de
cette activit&eacute;.
<br>2. Cfr. l'&eacute;ditorial de notre revue pr&eacute;c&eacute;dente,
<i>Communisme</i>
No.30.
<br>3. Nous verrons plus loin que l'&eacute;tablissement de la R&eacute;publique
des Conseils ne rimait malheureusement pas avec dictature du prol&eacute;tariat
et qu'avec les dirigeants "communistes" hongrois, la bourgeoisie allait
trouver de bien efficaces alli&eacute;s!
<br>4. Les bolch&eacute;viks livr&egrave;rent en fait toute l'Ukraine aux
arm&eacute;es bourgeoises allemandes, sous pr&eacute;texte de pr&eacute;server
les zones qu'ils dominaient d&eacute;j&agrave;, ce qui d&eacute;termina
localement une violente r&eacute;action insurrectionnelle ouvri&egrave;re,
et d&eacute;montra toute l'absurdit&eacute; de l'argumentation de L&eacute;nine
et Trotsky face &agrave; l'opposition de gauche, quant au pr&eacute;tendu
"&eacute;puisement" des prol&eacute;taires.
<br>5. La force de la situation insurrectionnelle en Autriche, exprim&eacute;e
par les actions internationalistes d&eacute;crites ci-dessus, trouvent
d'autres prolongements importants dans de nouvelles manifestations spontan&eacute;es
de prol&eacute;taires, le 18 avril &agrave; Vienne. Ce jour-l&agrave;,
le parlement fut &agrave; deux doigts d'&ecirc;tre incendi&eacute;. C'est
dans ce contexte que d&eacute;barque &agrave; la mi-mai Ernst Bettelheim,
envoy&eacute; par B&eacute;la Kun pour "organiser" l'insurrection. Mais
nous mettons des guillemets &agrave; "organiser" parce que la seule chose
qu'il r&eacute;ussira &agrave; faire sera de d&eacute;sorganiser le r&eacute;el
mouvement insurrectionnel qui se d&eacute;veloppait pratiquement. Il organisa
en effet le d&eacute;clenchement d'une insurrection pour le 15 juin. Le
probl&egrave;me fut que ce m&ecirc;me Bettelheim &eacute;crivit &agrave;
l'un des plus &eacute;minents social-d&eacute;mocrate au gouvernement,
Otto Bauer, pour lui faire part des projets du Parti Communiste et lui
demander de s'y rallier!!! Le projet fut donc &eacute;vent&eacute; et les
"communistes" annul&egrave;rent leurs propres consignes insurrectionnelles
du 15 juin. Malgr&eacute; cela, des milliers de prol&eacute;taires compl&egrave;tement
d&eacute;sorganis&eacute;s mais d&eacute;termin&eacute;s, descendirent
ce jour-l&agrave; dans les rues de Vienne pour s'affronter aux flics "socialistes"
et tenter de forcer la r&eacute;volution. Encercl&eacute;e dans sa caserne,
la Garde Rouge ne put intervenir et le prol&eacute;tariat ne se rel&egrave;vera
plus localement de cette d&eacute;faite.
<br>6. Le nom "gendarme" en hongrois provient du fran&ccedil;ais et devint,
dans une int&eacute;ressante distorsion linguistique "csend&ouml;r", ce
qui signifie litt&eacute;ralement, "gardien du silence"!
<br>7. Cette m&ecirc;me r&eacute;gion mini&egrave;re, appartenant aujourd'hui
&agrave; la Roumanie, fut le lieu des plus grandes gr&egrave;ves des ann&eacute;es
'70 --outre celles de Pologne-- &agrave; l'Est.
<br>8. Karl Liebknecht &eacute;tait pourtant loin d'&ecirc;tre un oc&eacute;an
de clart&eacute; par rapport au mouvement communiste. Il m&eacute;rite
la consid&eacute;ration du prol&eacute;tariat pour avoir organis&eacute;
sur le front le d&eacute;faitisme r&eacute;volutionnaire en distribuant
un c&eacute;l&egrave;bre tract d&eacute;finissant l'ennemi comme &eacute;tant
"sa propre bourgeoisie"; mais son manque de rupture avec la social-d&eacute;mocratie
l'amena bien souvent &agrave; jouer le compromis avec la bourgeoisie, et
le prestige qu'il avait aux yeux des masses lui permit alors d'apporter
bien trop de cr&eacute;dit &agrave; ses propositions r&eacute;formistes.
<br>9. Des jeunes radicaux organis&eacute;s &agrave; l'origine autour du
journal du Parti Social-D&eacute;mocrate hongrois, avaient &eacute;galement
envoy&eacute; quelqu'un (Mandel) &agrave; Zimmerwald sur base de contacts
qu'ils avaient l&agrave;-bas. Ils firent &eacute;galement sur cette base
des tracts d&eacute;faitistes. Ces diff&eacute;rentes signatures et autres
formes de revendications de la conf&eacute;rence de Zimmerwald expriment
bien, la limite des ruptures qu'&agrave; ce moment encore, le mouvement
produit par rapport &agrave; la guerre. Noy&eacute;s dans le pacifisme
des organisateurs d'une r&eacute;union qui vise essentiellement &agrave;
s'organiser en dehors, mais non contre la social-d&eacute;mocratie, les
minorit&eacute;s communistes restent globalement plus soumis aux discours
spectaculaires et aux d&eacute;clarations fracassantes qui &eacute;manent
de son comit&eacute; directeur, qu'&agrave; l'assumation d'une r&eacute;elle
rupture avec les m&eacute;thodes, pratiques et programme social-d&eacute;mocrates.
Seuls, les Tribunistes refuseront de signer le manifeste de Zimmerwald,
donnant ainsi pratiquement la voie &agrave; suivre face &agrave; ceux qui
tentaient de d&eacute;montrer qu'il fallait, sur la question de la guerre...
reprendre le flambeau de la II&egrave;me Internationale!!!
<br>10. L'histoire officielle bourgeoise pr&eacute;sente &eacute;galement
le comte K&aacute;rolyi comme un bon bourgeois de gauche, humaniste convaincu,
&eacute;mu par la lutte des ouvriers et qui, alors qu'il poss&eacute;dait
d'immenses terres --c'&eacute;tait un noble!-- d&eacute;cida un jour de
les remettre volontairement aux paysans du coin. La r&eacute;alit&eacute;
est qu'il fut forc&eacute; de le faire sous la menace des ouvriers agricoles
et qu'il tenta, en pr&eacute;voyant le saccage de sa propri&eacute;t&eacute;,
de d&eacute;samorcer une situation qui l'avait quelque peu d&eacute;cr&eacute;dibilis&eacute;
face aux ouvriers!
<br>11. Ilona Duczynska, Ott&oacute; Korvin et d'autres Socialistes R&eacute;volutionnaires
complotaient depuis plusieurs semaines autour de l'organisation d'un attentat
contre Tisza et furent devanc&eacute;s par l'action de ces d&eacute;serteurs
de retour du front; c'est symptomatique du d&eacute;calage existant entre
le d&eacute;veloppement du mouvement insurrectionnel et les difficult&eacute;s
des r&eacute;volutionnaires &agrave; r&eacute;pondre en termes de centralisation,
de direction, d'organisation de la r&eacute;volution. Face &agrave; la
multiplication des actions prol&eacute;tariennes, les communistes n'assument
pas la direction insurrectionnelle que prend le mouvement, et en sont encore
&agrave; l'organisation d'actions d'&eacute;clat, alors que la violence
prol&eacute;tarienne s'exerce massivement --et tr&egrave;s efficacement
comme le montre cet exemple!--, et que le saut qualitatif &agrave; donner
ne se situe plus sur ce plan-l&agrave;, mais sur celui de l'organisation
de cette violence, de sa centralisation dans le cadre chaque fois plus
ferme et pr&eacute;cis d'une organisation structur&eacute;e de la communaut&eacute;
de lutte existante. Le Parti Communiste &eacute;merge spontan&eacute;ment
&agrave; travers la n&eacute;cessit&eacute; de donner un centre aux innombrables
actions contre le Capital, et les communistes ne dirigent pas ce processus.
<br>12. Cette opposition exclue tentera de se reconstituer en dehors du
Parti Social-D&eacute;mocrate sous le drapeau d'un "Cercle Karl Marx",
mais le groupe se dissoudra un peu plus tard.
<br>13. On peut remarquer que si de notre point de vue, la r&eacute;f&eacute;rence
au Parti Communiste International marque r&eacute;ellement la volont&eacute;
d'affirmation d'une m&ecirc;me force organis&eacute;e par del&agrave; les
fronti&egrave;res, et d'une m&ecirc;me communaut&eacute; de lutte contre
le Capital mondial, les terminologies "section hongroise" et "P.C. de Hongrie"
d&eacute;notent du caract&egrave;re encore par trop nationaliste et f&eacute;d&eacute;raliste
de l'organisation de ce combat. Or, s'il est difficile, voire parfois impossible
pour l'instant, d'exprimer la localisation g&eacute;ographique de telle
ou telle organisation communiste sans faire r&eacute;f&eacute;rence &agrave;
cette saloperie de "nation", il nous est tout de m&ecirc;me possible de
repousser le caract&egrave;re nationaliste des situations g&eacute;ographiques
dans l'organisation de la lutte en parlant par exemple de "section en Hongrie
du Parti Communiste Mondial, etc.
<br>14. Le journal "MA" ("Aujourd'hui") &eacute;tait un de ces journaux
qui, sur base de remises en question artistiques, s'est rapidement politis&eacute;
par sa participation aux luttes, sans toutefois op&eacute;rer le pas organisationnel
que fit un journal comme "Die Aktion", en Allemagne qui, &agrave; partir
de textes, dessins et po&egrave;mes de propagande d&eacute;faitiste, se
rapprocha rapidement des positions du KAPD, jusqu'&agrave; devenir le journal
des AAUD-E, l'organisation d'Otto R&uuml;hle. Il y eut d'autres publications
en Hongrie qui constitu&egrave;rent des p&ocirc;les de regroupement, mais
sans jamais leur donner de claires perspectives d'organisation et de direction.
Le journal anarchiste "T&aacute;rsadalmi Forradalom" ("La R&eacute;volution
Sociale"), dont Karl Krausz &eacute;tait le principal animateur, en est
un exemple. Karl Krausz est un des militants d'une des diff&eacute;rentes
tendances anarchistes qui refusa d'agir au sein d'un Parti Communiste &eacute;largi
&agrave; la collaboration avec les social-d&eacute;mocrates.
<br>15. Le t&eacute;l&eacute;gramme en question, envoy&eacute; par l'interm&eacute;diaire
de Sverdlov, &eacute;tait plus une d&eacute;claration platonique de soutien
du gouvernement russe, qu'un effort de g&eacute;n&eacute;ralisation du
mouvement r&eacute;el. Mais ici de nouveau, s'il peut para&icirc;tre aujourd'hui
quelque peu surr&eacute;aliste que des militants "anarchistes" du groupe
de Korvin fassent de la publicit&eacute; pour le "bolch&eacute;visme",
c'est parce qu'on ne saisit pas l'incroyable r&eacute;putation de "bakouniniste"
et de radical qu'avait acquise L&eacute;nine, &agrave; partir de ses positions
sur la guerre et de son action dans le d&eacute;clenchement de l'insurrection
en Russie.
<br>16. Le mot "politique" est utilis&eacute; ici dans son sens restreint,
c'est-&agrave;-dire dans le sens de l'opposition profonde que constitue
la "politique" comme activit&eacute; de gestion s&eacute;par&eacute;e et
oppos&eacute;e &agrave; la vie, et donc au d&eacute;veloppement de la r&eacute;volution.
Les forces que B&eacute;la Kun cherche &agrave; rallier et dont il est
question ici, ne sont donc pas les forces dont le d&eacute;nominateur commun
est la volont&eacute; d'assumer la destruction de l'Etat; au contraire,
sa proposition vise &agrave; rassembler ceux qui veulent le g&eacute;rer
sur base d'un programme alternatif, et &agrave; y noyer ainsi &eacute;galement
les v&eacute;ritables r&eacute;volutionnaires.
<br>17. Il est difficile de ne pas mettre ici de guillemets &agrave; "communistes"
tant cette fusion avec le Parti Social-D&eacute;mocrate exprime la chute
du Parti Communiste dans la Social-D&eacute;mocratie, comme force contre-r&eacute;volutionnaire
historique et ind&eacute;pendante de tel ou tel sigle.
<br>18. Kagan d&eacute;montrera pratiquement son opposition aux n&eacute;gociations
entre B&eacute;la Kun et Vyx, l'&eacute;missaire des Alli&eacute;s, en
s'emparant, au nez et &agrave; la barbe des soldats d'une caserne qu'il
dirigeait, de fusils et de mitrailleuses de tout un r&eacute;giment de
tireurs s&eacute;n&eacute;galais!
</body>
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1280389662" alt="setstats" border="0" width="1" height="1"></noscript>