<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (Win95; I) [Netscape]">
   <title>COMMUNISME #45</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF0000" vlink="#FF0000" alink="#000088" background="../images/redblack.gif">

<center><a href="communisme.htm"><img SRC="../images/communisme.gif" BORDER=0 height=92 width=601></a></center>

<center>
<h2>
<font face="Comic Sans MS"><a href="theses_dictature_proletariat.htm">Dictature
du prol&eacute;tariat pour l'abolition du travail salari&eacute;</a></font></h2></center>

<center>
<h3>
<font face="Comic Sans MS">Organe central en fran&ccedil;ais du Groupe
Communiste Internationaliste (GCI)</font></h3></center>

<hr SIZE=10 NOSHADE WIDTH="100%">
<h3>
<font face="Comic Sans MS"><u>COMMUNISME No.45</u> (Avril 1997):</font></h3>

<ul>
<li>
<font face="Comic Sans MS"><a href="#mythecuba">Le mythe du "socialisme
cubain" : le gauchisme bourgeois travesti en communisme</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#argent_socialisme">Argent ou Socialisme</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#pccubain">Contre-r&eacute;volutionnaires
d'hier, d'aujourd'hui et de toujours : le P"C" cubain, avec Machado, Batista,
Castro,...</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#italie_repression">Nous soulignons
:</a></font></li>

<ul>
<li>
<font face="Comic Sans MS"><a href="#italie_repression">Le mod&egrave;le
r&eacute;pressif italien se renforce!</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#alba">Vive la r&eacute;volte prol&eacute;tarienne
en Albanie... et partout ailleurs!</a></font></li>
</ul>
</ul>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="mythecuba"></a>
<center>
<h1>
<font face="Comic Sans MS"><font color="#FF0000"><font size=+4>Le mythe
du "socialisme cubain":</font></font></font></h1></center>

<center>
<h2>
<font face="Comic Sans MS">-Le gauchisme bourgeois travesti en communisme-</font></h2></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<blockquote>
<blockquote><font face="Comic Sans MS">Le texte qui suit est le produit
d'un travail collectif effectu&eacute; par un cercle de camarades, en collaboration
avec notre groupe. Plusieurs d'entre nous ont eu l'occasion de se rendre
&agrave; Cuba &agrave; diff&eacute;rentes reprises. R&eacute;sultat des
voyages et discussions, ce texte affirme des positions classistes et r&eacute;volutionnaires
en totale opposition &agrave; la soi-disant "r&eacute;volution" cubaine
et au "castrisme". (1)</font></blockquote>
</blockquote>

<p><br>L'importance de publier un texte sur ce th&egrave;me ne r&eacute;side
pas seulement dans la n&eacute;cessit&eacute; de prendre position face
aux derniers &eacute;v&eacute;nements, ou &agrave; la soi-disant d&eacute;cadence
du "socialisme" cubain. Notre critique se veut un prolongement de la <b>d&eacute;nonciation
du mythe de la "r&eacute;volution" cubaine, d&eacute;nonciation que le
communisme, en tant que mouvement, a toujours soutenue.</b> Dans ce sens,
cette critique ne peut se limiter ni dans le temps ni dans l'espace, c'est-&agrave;-dire
ni &agrave; ces derni&egrave;res ann&eacute;es ni m&ecirc;me &agrave; cette
seule zone g&eacute;ographique. C'est dans ce sens aussi que la d&eacute;nonciation
du r&ocirc;le de la social-d&eacute;mocratie (le parti bourgeois pour les
ouvriers) est fondamental pour comprendre ce qui s'est pass&eacute; &agrave;
Cuba et saisir la fonction de ces soi-disant gouvernements ouvriers qui
ont &eacute;t&eacute; l'objet d'un prestige incroyable au niveau historique
et international.
<p>Dans les pages qui suivent, on trouvera une analyse de certaines politiques
men&eacute;es &agrave; Cuba, telles que la souverainet&eacute; nationale,
le partitisme, l'apologie du travail, la d&eacute;fense de l'&eacute;conomie
nationale, le militarisme, le protectionnisme. On d&eacute;cortiquera l'id&eacute;ologie
de la planification, l'apologie de la r&eacute;ussite sociale, l'id&eacute;ologie
du "moindre mal", de la conciliation des classes, de l'ennemi principal.
Et pour terminer, on d&eacute;crira la pers&eacute;cution des "antisociaux",
des antipatriotes et la r&eacute;pression des subversifs.
<p>L'affirmation de notre lutte, c'est aussi mettre en lumi&egrave;re les
m&eacute;canismes par lesquels le prol&eacute;tariat &agrave; Cuba est
d&eacute;tourn&eacute; de ses int&eacute;r&ecirc;ts, comment, en &eacute;change
d'une assiette de lentilles, il se retrouve encadr&eacute; dans la d&eacute;fense
d'int&eacute;r&ecirc;ts qui ne sont pas les siens et finalement soumis
&agrave; la d&eacute;fense des int&eacute;r&ecirc;ts capitalistes de l'Etat
par le Parti "Communiste". Cette analyse n'a donc rien &agrave; voir avec
la critique effectu&eacute;e &agrave; partir du point de vue bourgeois
qui propose des alternatives tout autant r&eacute;formistes et d&eacute;mocratiques
&agrave; cette "r&eacute;volution" particuli&egrave;re. Au contraire, elle
situe <b>notre critique &agrave; contre-courant de la critique bourgeoise
du castrisme, antagoniquement &agrave; celle que fait l'opposition -bourgeoise-
&agrave; ce r&eacute;gime.</b> Seule la critique r&eacute;volutionnaire
peut nous renforcer et nous acheminer vers notre projet historique d'&eacute;dification
mondiale du v&eacute;ritable communisme.
<p>Il reste &agrave; pr&eacute;ciser que cette analyse, bien qu'elle se
veuille ambitieuse sur le plan programmatique g&eacute;n&eacute;ral et
concret, ne peut &ecirc;tre qu'une &eacute;bauche, abordant la r&eacute;alit&eacute;
cubaine des derni&egrave;res d&eacute;cennies &agrave; partir de t&eacute;moignages
des ann&eacute;es '90. Cette analyse de la "r&eacute;volution" cubaine
ne pr&eacute;tend ni &ecirc;tre compl&egrave;te, ni m&ecirc;me constituer
une description exhaustive de la r&eacute;alit&eacute; de la vie sur l'&icirc;le.
Ceci aurait exig&eacute; une &eacute;tude en profondeur de l'exp&eacute;rience
de 59, &eacute;tude qui nous aurait permis d'expliquer comment le mouvement
social de l'&eacute;poque, qui d&eacute;boucha sur une crise g&eacute;n&eacute;rale
de l'appareil de domination, fut r&eacute;cup&eacute;r&eacute; et canalis&eacute;
pour donner <b>le remodelage de l'Etat bourgeois et de la soci&eacute;t&eacute;
capitaliste</b> que nous connaissons actuellement dans ce pays.
<p>Il n'est pas n&eacute;cessaire d'insister sur l'&eacute;norme influence
du mythe exerc&eacute; par Cuba sur les militants dans le monde entier,
non seulement sur les imitateurs r&eacute;formistes en mal de nouveau mod&egrave;le
pour endiguer les courants contestataires mais aussi, sur beaucoup de militants
r&eacute;volutionnaires du prol&eacute;tariat. Nombreux sont ceux qui ont
longtemps cru que dans l'&icirc;le on luttait r&eacute;ellement pour une
soci&eacute;t&eacute; diff&eacute;rente, pour abolir la propri&eacute;t&eacute;
priv&eacute;e, l'argent, et constituer un homme nouveau, ce qui semblait
d'ailleurs se confirmer par le radicalisme verbal des "barbudos" et par
ce qui a ressembl&eacute; &agrave; un moment &agrave; une rupture avec
l'Etat imp&eacute;rialiste de l'URSS et &agrave; une d&eacute;nonciation
du caract&egrave;re contre-r&eacute;volutionnaire des partis "communistes".
<p>Nous aurions aim&eacute; faire un texte plus historique sur se qui s'est
pass&eacute; depuis les ann&eacute;es '50 &agrave; Cuba, plus d&eacute;taill&eacute;
et argument&eacute; programmatiquement, avec les contradictions et les
circonstances particuli&egrave;res, mais cela aurait retard&eacute; la
parution de ce texte. D'autre part, vu le d&eacute;veloppement des contradictions
de classe dans ce pays et les pol&eacute;miques que continue &agrave; susciter
"la question cubaine" parmi de nombreux militants, dont certains de nos
contacts, la n&eacute;cessit&eacute; et l'urgence d'argumenter plus solidement
et publiquement la position que nous avons toujours eue sur ce th&egrave;me,
nous a fait opter pour la publication d'un texte sans ces parties d&eacute;cisives.
<p>Il ne faut pas s'attendre ici &agrave; ce que nous parlions des "acquis",
de la "diff&eacute;rence entre la qualit&eacute; de vie &agrave; Cuba -avant
la dislocation de l'empire stalinien- et celle d'autres pays d'Am&eacute;rique
Latine", de la bonne humeur des cubains, de leur hospitalit&eacute; et
leur dynamisme. Nous entendons au contraire d&eacute;noncer un Etat bourgeois
qui se dit socialiste, qui m&egrave;ne sa politique et ses guerres ext&eacute;rieures
au nom de l'internationalisme et qui poss&egrave;de une police appel&eacute;e
"r&eacute;volutionnaire". Nous allons donc esquisser un tableau des &eacute;l&eacute;ments
qui permettront au lecteur de percevoir ce que c'est que de vivre dans
un pays o&ugrave; la subversion est poursuivie pour "contre-r&eacute;volution"
et o&ugrave; la "r&eacute;volution" n'est rien d'autre que l'exploitation
elle-m&ecirc;me.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Les points que nous traitons ici ont &eacute;t&eacute; d&eacute;velopp&eacute;s
de la mani&egrave;re suivante: discours du gouvernement avec, en opposition,
nos propres th&egrave;ses et la r&eacute;alit&eacute; de l'&icirc;le telle
que l'expriment les prol&eacute;taires cubains et telle qu'en g&eacute;n&eacute;ral,
elle saute aux yeux. A d'autres moments, nous partons de la r&eacute;alit&eacute;
explosive que vit le prol&eacute;tariat &agrave; Cuba et nous l'opposons
&agrave; l'id&eacute;ologie du gouvernement, &agrave; l'exploitation mercantile
qu'op&egrave;re le r&eacute;gime castriste tout en mettant en &eacute;vidence
l'opposition la plus g&eacute;n&eacute;rale entre la r&eacute;volution
communiste et la d&eacute;fense de l'&eacute;conomie capitaliste.
<p>Il existe bien s&ucirc;r une relation essentielle entre ces divers aspects
m&ecirc;me s'ils sont pr&eacute;sent&eacute;s, apparemment, de mani&egrave;re
s&eacute;par&eacute;e. Mais tenant compte des limites de notre propre capacit&eacute;
d'exposition et de celles impos&eacute;es par la structure linguistique,
nous sommes oblig&eacute;s de proc&eacute;der ainsi. De plus, nous consid&eacute;rons
que la pr&eacute;sentation et le d&eacute;veloppement de l'argumentation
de mani&egrave;re distincte pour chaque point facilite l'indispensable
discussion militante que cette contribution veut favoriser.
<p>Par la m&ecirc;me occasion, nous signalons que nous nous sommes vu oblig&eacute;s
d'utiliser des concepts comme le castrisme, le tiers monde, les blancs
et les noirs, etc. &agrave; cause des limites que le langage nous impose
et de l'usage local de ceux-ci. Nous signalons &eacute;galement que certains
chapitres de ce texte (comme celui concernant "Le march&eacute;") ont &eacute;t&eacute;
r&eacute;dig&eacute;s avant la l&eacute;galisation de la possession de
dollars par les cubains et la tentative d'officialiser partiellement le
march&eacute; noir. Deux op&eacute;rations qui tendront &agrave; faciliter
le mouvement des capitaux et b&eacute;n&eacute;ficieront &agrave; certains
secteurs commerciaux de la bourgeoisie, mais n'ont pas pour autant entra&icirc;n&eacute;
de changements au quotidien pour les prol&eacute;taires cubains. Nous avons
pr&eacute;f&eacute;r&eacute; laisser ces chapitres tels quels &eacute;tant
donn&eacute; qu'ils d&eacute;crivent un fonctionnement plus g&eacute;n&eacute;ral
de la vie &agrave; Cuba durant de nombreuses ann&eacute;es.
<h2>
<u><font face="Comic Sans MS">Economie</font></u></h2>
A Cuba comme partout dans le monde, la vie tourne autour de l'argent. L'observation
la plus superficielle permet de constater que, comme partout dans le monde,
l'argent est la v&eacute;ritable communaut&eacute; de tout cubain (2).
<p>Le prol&eacute;taire se retrouve, comme n'importe o&ugrave; ailleurs,
s&eacute;par&eacute; de tout moyen de vie et de tout moyen de production
pour r&eacute;pondre &agrave; ses besoins les plus &eacute;l&eacute;mentaires.
Comme dans n'importe quelle partie de la soci&eacute;t&eacute; capitaliste
mondiale, l'&ecirc;tre humain (&agrave; l'exception bien entendu des propri&eacute;taires
des moyens de production, les gestionnaires du Capital) doit vendre sa
peau pour vivre, il doit vendre sa force vitale pour subsister. Comme dans
n'importe quel autre pays d'Am&eacute;rique Latine et du monde, le prol&eacute;taire
cubain s'affronte &agrave; ses conditions de vie &eacute;rig&eacute;es
comme force <b>&eacute;trang&egrave;re</b> &agrave; lui-m&ecirc;me. Ou
dit de mani&egrave;re plus prosa&iuml;que, il se trouve <b>priv&eacute;</b>
(la "propri&eacute;t&eacute; priv&eacute;e" d&eacute;finit exactement cela!)
de ses moyens de vie et, pour se les procurer, il est oblig&eacute; de
vendre sa force de travail, de travailler pour les propri&eacute;taires
des moyens de production. Comme partout ailleurs, le travail, et en particulier
le <b>travail salari&eacute;</b>, est l'expression vitale et tangible de
la soci&eacute;t&eacute; <b>capitaliste</b> et le prol&eacute;tariat se
trouve en opposition fondamentale &agrave; celle-ci.
<blockquote><i>"Mais comment une somme de marchandises, de valeurs d'&eacute;change,
se change-t-elle en capital? Par le fait que, en tant que force sociale
ind&eacute;pendante, c'est-&agrave;-dire en tant que force d'une partie
de la soci&eacute;t&eacute;, elle se conserve et s'accro&icirc;t par son
&eacute;change contre la force de travail imm&eacute;diat, vivant. L'existence
d'une classe ne poss&eacute;dant rien que sa capacit&eacute; de travail
est une condition premi&egrave;re n&eacute;cessaire du capital... Le capital
suppose donc le travail salari&eacute;, le travail salari&eacute; suppose
le capital. Ils sont la condition l'un de l'autre; ils se cr&eacute;ent
mutuellement."</i>
<p>-Karl Marx, <i>Travail salari&eacute; et capital</i>, 1849-</blockquote>
La propri&eacute;t&eacute; priv&eacute;e &agrave; Cuba, comme le prouve
l'existence m&ecirc;me du <b>salaire</b>, n'a pas &eacute;t&eacute; abolie;
elle a &eacute;t&eacute; concentr&eacute;e et on a institu&eacute; sa centralisation
juridico-&eacute;tatique (ce qui, bien souvent, ne signifie m&ecirc;me
pas sa v&eacute;ritable centralisation &eacute;conomique).
<blockquote><i>"Par suite, nous entendons que le salaire et la propri&eacute;t&eacute;
priv&eacute;e sont identiques: le salaire, qui r&eacute;tribue le produit,
l'objet du travail, le travail lui-m&ecirc;me, n'est qu'une cons&eacute;quence
n&eacute;cessaire de l'ali&eacute;nation du travail, car dans le salaire
le travail n'appara&icirc;t nullement comme but en soi, mais comme servant
le salaire."</i>
<p>-Karl Marx, <i>Manuscrits parisiens</i>, 1844-</blockquote>
L'intention du gouvernement "r&eacute;volutionnaire" cubain a toujours
&eacute;t&eacute; claire et sans ambigu&iuml;t&eacute; sur ce sujet; ses
acolytes n'ont jamais pr&eacute;tendu en finir avec la propri&eacute;t&eacute;
capitaliste et le salariat, ni avec la marchandise et la valeur (3). La
seule chose qu'ils pr&eacute;conis&egrave;rent fut l'&eacute;tatisation
des moyens juridiques coercitifs pour liquider la propri&eacute;t&eacute;
<b>particuli&egrave;re</b>
des anciens patrons et imposer la propri&eacute;t&eacute; &eacute;tatique
(<b>&eacute;galement priv&eacute;e</b> dans la mesure o&ugrave; les prol&eacute;taires
continuent &agrave; devoir vendre leur force de travail) comme unique forme
possible dans l'&icirc;le.
<p>Le fait que l'acheteur de la force de travail soit l'Etat et que, par
cons&eacute;quent, il n'existe qu'un seul acheteur possible pour cette
marchandise, ne favorise en rien le travailleur et n'induit aucun changement
essentiel au fonctionnement du capital par rapport &agrave; d'autres endroits.
En effet, malgr&eacute; les apparences, l'ouvrier salari&eacute; n'appartient
nulle part &agrave; tel ou tel patron, mais bien &agrave; <b>la classe
capitaliste dans son ensemble</b>, au capital mondial.
<blockquote><i>"L'ouvrier n'appartient ni &agrave; un propri&eacute;taire
ni &agrave; la terre, mais 8, 10, 12, 15 heures de sa vie quotidienne appartiennent
&agrave; celui qui les ach&egrave;te... Mais l'ouvrier dont la seule ressource
est la vente de sa force de travail ne peut quitter la classe tout enti&egrave;re
des acheteurs, c'est-&agrave;-dire la classe capitaliste, sans renoncer
&agrave; l'existence. Il n'appartient pas &agrave; tel ou tel employeur,
mais &agrave; la classe capitaliste,..."</i>
<p>-Karl Marx, <i>Travail salari&eacute; et capital</i>, 1849-</blockquote>
Une illustration de la mani&egrave;re avec laquelle on tenta de faire passer,
&agrave; Cuba, les nationalisations et les &eacute;tatisations pour des
avanc&eacute;es r&eacute;volutionnaires est "l'offensive r&eacute;volutionnaire"
que le gouvernement lan&ccedil;a le 13 mars 1968, presque dix ans apr&egrave;s
sa "r&eacute;volution". Cette campagne avait pour objectif l'expropriation
de tout ce qui se faisait en dehors du contr&ocirc;le juridique de l'Etat;
il en fut ainsi des petites usines ou industries, ou simplement des petits
distributeurs de marchandises. Cela constitua une &eacute;tape d&eacute;cisive
dans le processus cubain de concentration de la propri&eacute;t&eacute;
juridique, &eacute;tape qui repr&eacute;sente &eacute;galement l'acc&eacute;l&eacute;ration
d'une politique &eacute;conomique qui mettait l'accent sur l'accumulation
de capital et le d&eacute;veloppement rapide, m&ecirc;me au prix d'une
moindre consommation.
<p>Selon le journal du Parti "Communiste" Cubain (P"C"C) de l'&eacute;poque,
<i>"l'offensive
r&eacute;volutionnaire tente de combattre l'&eacute;go&iuml;sme et l'individualisme,
et d&eacute;racine le parasitisme."</i> Par la suite le P"C"C proclame:
<i>"Cuba
s'est converti ainsi en pays socialiste comprenant le plus haut pourcentage
de propri&eacute;t&eacute;s &eacute;tatiques..."</i>
<p>Cette vision simpliste et manich&eacute;enne de la propri&eacute;t&eacute;
permet de constater que le gouvernement cubain ne pr&eacute;tendait abolir
la propri&eacute;t&eacute; priv&eacute;e que dans ses discours. Ce qui
l'int&eacute;ressait, c'&eacute;tait le <b>total contr&ocirc;le &eacute;tatique
de celle-ci.</b> On ne peut exiger plus de coh&eacute;rence de la part
de ce gouvernement qui n'a jamais eu comme projet de r&eacute;volutionner
les rapports sociaux capitalistes. Le fameux gouvernement "socialiste"
de Castro avec sa vision non r&eacute;volutionnaire a constitu&eacute;
le frein m&ecirc;me et la limite objective d'un processus dans lequel des
secteurs importants du prol&eacute;tariat &agrave; Cuba et dans le monde
avaient plac&eacute; leurs esp&eacute;rances.
<p>Pour le prol&eacute;tariat, que le capital soit national ou &eacute;tranger
cela revient exactement au m&ecirc;me; que le propri&eacute;taire soit
un particulier ou un gouvernement revient &agrave; ne changer de la propri&eacute;t&eacute;
que le propri&eacute;taire; que la propri&eacute;t&eacute; soit devenue
gouvernementale n'abolit ni la propri&eacute;t&eacute; priv&eacute;e (le
prol&eacute;tariat continue d'&ecirc;tre priv&eacute; de propri&eacute;t&eacute;),
ni le capital. <b>C'est pour cela que la consigne d'abolition du travail
salari&eacute;, qui contient celle de l'abolition de la propri&eacute;t&eacute;
priv&eacute;e, est subversive, y compris &agrave; Cuba.</b>
<blockquote><i>"Le salaire est la cons&eacute;quence directe du travail
ali&eacute;n&eacute;, et le travail ali&eacute;n&eacute; est la cause directe
de la propri&eacute;t&eacute; priv&eacute;e. Par cons&eacute;quent, si
la cause tombe, l'effet dispara&icirc;tra aussi."</i>
<p>-Karl Marx, <i>Manuscrits parisiens</i>, 1844-</blockquote>
Depuis plus d'un si&egrave;cle, les r&eacute;volutionnaires de tous pays
et de toutes g&eacute;n&eacute;rations d&eacute;noncent le "socialisme"
bourgeois qui pr&eacute;tend se rapprocher de la soci&eacute;t&eacute;
future sur base de nationalisations et d'&eacute;tatisations, et affirment
qu'en r&eacute;alit&eacute;, le fait que les moyens de production deviennent
des propri&eacute;t&eacute;s de l'Etat ne change absolument pas la nature
sociale de ceux-ci, que dans cette voie le capitalisme n'est pas supprim&eacute;,
mais bien confirm&eacute;, et qu'en cons&eacute;quence, ces mesures n'ont
rien &agrave; voir avec la r&eacute;volution et le socialisme:
<blockquote><i>"Mais ni la transformation en soci&eacute;t&eacute;s par
actions, ni la transformation en propri&eacute;t&eacute; d'Etat ne suppriment
la qualit&eacute; de capital des forces productives. Pour les soci&eacute;t&eacute;s
par actions, cela est &eacute;vident. Et l'Etat moderne n'est &agrave;
son tour que l'organisation que la soci&eacute;t&eacute; bourgeoise se
donne pour maintenir les conditions ext&eacute;rieures g&eacute;n&eacute;rales
du mode de production capitaliste contre des empi&eacute;tements venant
des ouvriers comme des capitalistes isol&eacute;s. L'Etat moderne, quelle
qu'en soit la forme, est une machine essentiellement capitaliste: l'Etat
des capitalistes, le capitaliste collectif en id&eacute;e. Plus il fait
passer de forces productives dans sa propri&eacute;t&eacute;, et plus il
devient capitaliste collectif en fait, plus il exploite de citoyens. Les
ouvriers restent des salari&eacute;s, des prol&eacute;taires. Le rapport
capitaliste n'est pas supprim&eacute;, il est au contraire pouss&eacute;
&agrave; son comble."</i>
<p>-Engels, <i>Anti-D&uuml;hring</i>, 3&egrave;me partie, Chap.2-</blockquote>
La nationalisation, l'&eacute;tatisation et la protection nationale de
tel ou tel secteur de la production, ne servent qu'&agrave; faire perdurer
les conditions de travail et de valorisation du capital qui ne correspondent
pas au niveau mondial de valorisation et ce en faisant fonctionner des
moyens de production que la concurrence internationale condamne &agrave;
la faillite. De toute mani&egrave;re, la seule chose que fait le gouvernement,
c'est d'ajourner la faillite, parce que tout secteur prot&eacute;g&eacute;
de cette fa&ccedil;on devient in&eacute;luctablement de moins en moins
concurrentiel et de plus en plus difficile &agrave; maintenir.
<p>Quand, au d&eacute;but des ann&eacute;es '90, Fidel Castro se montre
favorable &agrave; l'ouverture &eacute;conomique et qu'une s&eacute;rie
de contacts avec d'importantes d&eacute;l&eacute;gations patronales europ&eacute;ennes
se r&eacute;alise, il sollicite une &eacute;valuation de la situation dans
l'&icirc;le &agrave; de grands &eacute;conomistes bourgeois qui tombent
tous d'accord. En effet, que ce soient d'apr&egrave;s le rapport de Carlos
Solchaga, ex-ministre de l'&eacute;conomie espagnole, ou d'apr&egrave;s
celui du Fond Mon&eacute;taire International, tous conseillent une privatisation
des entreprises non rentables qu'ils &eacute;valuent &agrave; 69% (4),
ce qui occasionnerait l'envoi au ch&ocirc;mage de 3 millions et demi de
personnes (d'autres informations parlent de la fermeture de 80% des entreprises).
Ces experts du profit bourgeois et de la mis&egrave;re ouvri&egrave;re
affirment que sans ces mesures conjugu&eacute;es &agrave; d'autres r&eacute;formes
telles que la r&eacute;duction du d&eacute;ficit budg&eacute;taire, la
cr&eacute;ation d'une monnaie forte,... l'&eacute;conomie &agrave; Cuba
n'offre pas les conditions qui lui permettront de s'affronter au march&eacute;
international.
<p>Pour des raisons id&eacute;ologiques (les fameux avantages du "socialisme"),
le gouvernement subsidia des produits de consommation populaire, en particulier
des aliments, ou accorda la gratuit&eacute; de tel ou tel service, comme
le firent le stalinisme, le fascisme, le nazisme et tant d'autres gouvernements
en p&eacute;riode de restriction, de mobilisation g&eacute;n&eacute;rale
et/ou de guerre. C'est une m&eacute;thode typique qui vise &agrave; l'unification
nationale en diminuant les prix de produits de consommation courante et
qui cherche &agrave; contenter la population en m&ecirc;me temps qu'elle
cr&eacute;e les conditions pour une diminution de la valeur de la force
de travail, augmentant de la sorte le taux d'exploitation et le taux de
profit du capital. Mais ils ont beau fixer des prix tr&egrave;s bas, ces
articles ont une valeur r&eacute;elle et le gouvernement, pour payer la
diff&eacute;rence, doit trouver des fonds ailleurs. Si cela fut possible
dans le cas de Cuba, c'est gr&acirc;ce &agrave; des fonds provenant de
l'Etat russe qui payait les services que rendaient internationalement les
forces arm&eacute;es cubaines dans les sales besognes imp&eacute;rialistes.
Cette situation disparut avec la fin de l'alliance capitaliste/imp&eacute;rialiste
d&eacute;nomm&eacute;e "camp socialiste". Et depuis lors, le gouvernement
cubain rencontre chaque fois plus de difficult&eacute;s &agrave; percevoir
les fonds lui permettant de continuer &agrave; subsidier et garantir la
survie d'une force de travail &agrave; bas prix.
<p>Le subside fausse momentan&eacute;ment et conjoncturellement l'application
de la loi de la valeur, mais ne la modifie pas puisqu'en derni&egrave;re
instance les produits tendent &agrave; se vendre et &agrave; s'acheter
&agrave; leur valeur. Au contraire, le fait m&ecirc;me que le subside existe
en tant qu'exception, en tant qu'alt&eacute;ration provisoire et politique
de cette loi, confirme la force de la loi de la valeur. Comme le confirme
&eacute;galement le d&eacute;veloppement in&eacute;vitable du march&eacute;
noir et de la sp&eacute;culation qui sont des m&eacute;canismes &agrave;
travers lesquels le capital se moque de tous ceux qui pr&eacute;tendent
le contr&ocirc;ler.
<p>Comme le dit Munis dans son livre <i>"Jalones de derrota promesas de
victoria"</i>, (en fran&ccedil;ais, <i>"Critique et th&eacute;orie de la
r&eacute;volution espagnole 1930-1939"</i>):
<blockquote><i>"D'un c&ocirc;t&eacute;, le stalinisme pr&eacute;sente la
nationalisation au prol&eacute;tariat comme un fait r&eacute;volutionnaire
contre les capitalistes; de l'autre, il le pr&eacute;sente aux capitalistes
individuels comme le seul moyen d'&eacute;viter la r&eacute;volution. Il
sauve le capitalisme en sacrifiant quelques int&eacute;r&ecirc;ts priv&eacute;s
au profit de l'int&eacute;r&ecirc;t g&eacute;n&eacute;ral des exploiteurs."</i></blockquote>
Plus sp&eacute;cifiquement, en ce qui concerne l'option entre l'&eacute;tatisation
ou non, le protectionnisme ou non, les subsides ou le lib&eacute;ralisme,
il faut comprendre que le capital ne poss&egrave;de pas une tactique unique
sur la meilleure mani&egrave;re de se reproduire. Parfois, il utilise le
protectionnisme et l'interventionnisme &eacute;tatiques accompagn&eacute;s
d'une optique &eacute;galitariste et/ou nationaliste et "socialiste" pour,
sur base d'une pratique de conciliation de classes, d&eacute;velopper l'industrie
du pays en mobilisant toute la population sur l'augmentation de l'&eacute;conomie
nationale. Roosevelt, Hitler, Fidel Castro, Allende, par exemple, ont pratiqu&eacute;
le protectionnisme arbor&eacute; par le stalinisme et le keynesianisme.
A d'autres moments, la politique qui l'int&eacute;resse le plus est le
lib&eacute;ralisme, la libert&eacute; &eacute;conomique, la non-ing&eacute;rence
de l'Etat-gouvernement, les th&eacute;ories de Adam Smith actualis&eacute;es
par Friedman et appliqu&eacute;es par Thatcher, Reagan, Pinochet, Felipe
Gonz&aacute;lez, Menem, Fujimori et bien d'autres. Mais, ce qui est fondamental,
c'est de comprendre que ces politiques se compl&egrave;tent toujours. Il
n'y a pas de protectionnisme sans retour au lib&eacute;ralisme (Cuba en
est un exemple), ni de lib&eacute;ralisme sans tentatives de planification
protectionniste (m&ecirc;me le gouvernement actuel des USA reconna&icirc;t
les "exc&egrave;s du lib&eacute;ralisme").
<p>Bien plus, chaque mod&egrave;le contient ses limites:
<ul>
<li>
le protectionnisme appliqu&eacute; pendant une p&eacute;riode assez longue
g&eacute;n&egrave;re sa propre ruine vu l'incapacit&eacute; de maintenir
les subsides des entreprises, des marchandises;</li>
</ul>

<ul>
<li>
le lib&eacute;ralisme exacerb&eacute; s'&eacute;puise n&eacute;cessairement
parce qu'&agrave; long terme il g&eacute;n&egrave;re une diminution de
la demande effective et devient incapable de proposer autre chose que la
r&eacute;pression contre le m&eacute;contentement de la population.</li>
</ul>
L'&eacute;puisement de chaque mod&egrave;le s'accompagne d'une usure de
chaque fraction bourgeoise dans le gouvernement. De la sorte, l'&eacute;puisement
de chaque fraction dans la gestion de l'Etat procure du prestige &agrave;
une autre, jusque l&agrave; dans l'opposition, et la pr&eacute;pare &agrave;
occuper les lieux centraux. Par cons&eacute;quent, <b>l'alternance est
le mode de fonctionnement normal &agrave; long terme.</b>
<h2>
<u><font face="Comic Sans MS">Le march&eacute;</font></u></h2>
Marx a mis en &eacute;vidence l'absurdit&eacute; de la pr&eacute;tention
de l'Etat &agrave; fixer arbitrairement la valeur de tel ou tel billet,
&eacute;tant donn&eacute; que sur le terrain de la circulation, la valeur
de ces billets, ind&eacute;pendamment des noms qui leur sont donn&eacute;s,
est r&eacute;gul&eacute;e par les lois immanentes &agrave; la loi de la
valeur (5). L'ignorance de ces lois a men&eacute; monarques et ministres
de l'&eacute;conomie aux plus absurdes situations dans leurs pr&eacute;tentions
&agrave; pouvoir fixer par d&eacute;cret la valeur de la monnaie ou la
valeur de telle ou telle marchandise. En ce sens, Staline ou Fidel Castro
n'ont rien fait d'autre que de r&eacute;p&eacute;ter l'histoire, m&ecirc;me
si cette derni&egrave;re n'est plus une simple r&eacute;p&eacute;tition
mais une v&eacute;ritable com&eacute;die (6). De toute fa&ccedil;on, la
circulation marchande se charge de r&eacute;tablir la v&eacute;rit&eacute;
et de ridiculiser monarques et tyrans qui pr&eacute;tendent que leur dictature
serait plus <b>despotique que la loi de la valeur.</b>
<p>Dans la vie quotidienne &agrave; Cuba aujourd'hui, le march&eacute;
parall&egrave;le (7) s'est charg&eacute; et se charge quotidiennement de
montrer la <b>vitalit&eacute; de la loi de la valeur, la v&eacute;ritable
&eacute;conomie capitaliste</b> contre les illusions castristes. Le rapport
r&eacute;el entre le peso et le dollar ridiculise tous les organismes officiels
et r&eacute;pressifs, tous les d&eacute;crets ou cours officiels. Que l'on
ait impos&eacute; la prohibition ou que le syst&egrave;me ait &eacute;t&eacute;
permissif, le d&eacute;veloppement du capital commercial et usuraire sur
le march&eacute; noir a toujours suivi son cours et les profits ont continu&eacute;
&agrave; s'accumuler sur base de l'achat et la vente alors que, parall&egrave;lement,
la p&eacute;nurie de tout accablait la population. La sp&eacute;culation
et le "chacun pour soi" sont, comme partout ailleurs, la loi g&eacute;n&eacute;rale.
Le voisin vend au voisin ce que les magasins normaux ne vendent pas et,
avec les pesos qu'il obtient, il ach&egrave;te des dollars aux touristes.
Apr&egrave;s cela, il cherche un autre touriste qui l'accompagne aux "diplotiendas"
(magasins pour touristes et diplomates) o&ugrave; un cubain ne peut entrer
seul et o&ugrave; il y a des choses qu'il n'y a pas ailleurs, dans le but
d'acheter des produits qu'il revendra ensuite &agrave; son voisin. La spirale
du march&eacute; noir les am&egrave;ne &agrave; nouveau &agrave; acheter
des dollars, &agrave; d&eacute;pendre d'eux et aussi du touriste, qui est
consid&eacute;r&eacute; comme une devise sur pied, devise qui leur permet
d'am&eacute;liorer la vie sur le plan mat&eacute;riel sans pour cela devoir
travailler pour un salaire de mis&egrave;re en sachant que la moiti&eacute;
de ce salaire, obtenu apr&egrave;s bien des sueurs, suffit &agrave; peine
&agrave; acheter une bouteille d'huile au march&eacute; noir. Ou, autre
moyen de se d&eacute;brouiller, ce genre de magouilles sert &agrave; compl&eacute;ter
le salaire d'un travail officiel.
<p>Le march&eacute; noir est formellement ill&eacute;gal. Il est poursuivi
mais tol&eacute;r&eacute;, parce qu'il n'y a pas d'autre solution (8).
Chaque jour le co&ucirc;t de la vie augmente mais les salaires n'augmentent
pas! C'est gr&acirc;ce aux magouilles que l'on survit. Dans les villes,
le march&eacute; noir g&eacute;n&egrave;re une &eacute;norme tension. Ces
achats et ventes de marchandises se d&eacute;veloppent avec plus de tranquillit&eacute;
dans les villages et les campagnes.
<p>Face &agrave; ce syst&egrave;me, plut&ocirc;t que de rejeter la faute
sur la loi de la valeur r&eacute;elle et voir dans la sp&eacute;culation
un r&eacute;sultat in&eacute;vitable de celle-ci, les dirigeants se limitent
&agrave; culpabiliser les personnes qui participent &agrave; ce syst&egrave;me.
Castro r&eacute;p&egrave;te sans cesse dans ses discours qu'<i>"il faut
en finir avec la sp&eacute;culation, le march&eacute; noir, avec les sp&eacute;culateurs,
petits et grands, qui d&eacute;fendent l'int&eacute;r&ecirc;t du capitalisme
et non du socialisme."</i> Rappelons que L&eacute;nine quand il &eacute;tait
au pouvoir, d&eacute;fendant la n&eacute;cessit&eacute; du d&eacute;veloppement
capitaliste en Russie, avait &eacute;galement tent&eacute; l'utopie r&eacute;actionnaire
qui consiste &agrave; r&eacute;primer les sp&eacute;culateurs, sans pour
autant attaquer les causes fondamentales de la soci&eacute;t&eacute; de
la sp&eacute;culation (9).
<p>Mais alors, nous demandons-nous, qu'est-ce qu'ils esp&egrave;rent ces
r&eacute;formistes, ces id&eacute;alistes r&eacute;actionnaires? Ils voudraient
que le cubain "socialiste" ne sp&eacute;cule pas; ils voudraient le contr&ocirc;ler
pour qu'il ne participe pas &agrave; la valorisation et &agrave; la commercialisation
des marchandises; ils voudraient que les gens meurent de faim sans tenter
de "r&eacute;soudre" leur probl&egrave;me, sans lutter pour se procurer
l'indispensable pour la vie et que, gr&acirc;ce &agrave; une r&eacute;pression
bien organis&eacute;e, le commerce ne se d&eacute;veloppe pas. R&ecirc;veurs
et cons, ils voient l'homme s&eacute;par&eacute; du contexte dans lequel
il vit et, en plein "d&eacute;merde toi comme tu peux", ils lui demandent
de s'agenouiller et d'accepter que seules les marchandises vendues officiellement
aient le droit de se valoriser ou, mieux dit, ils lui demandent d'accepter
que la plus-value soit seulement accumul&eacute;e par ceux qui ont une
bonne place dans l'appareil officiel de l'Etat capitaliste, les bourgeois
gouvernant et leurs partenaires (principalement les capitaux investis &agrave;
Cuba). Mais, quand elles se valorisent, les marchandises se foutent des
d&eacute;cisions politiques, des drapeaux. Aucune disposition juridique
ou tyrannique ne peut emp&ecirc;cher que la marchandise impose ses lois
marchandes &agrave; toute la soci&eacute;t&eacute;.
<p>Jusqu'il y a peu, on d&eacute;daignait (du moins dans les discours)
le capital &eacute;tranger et les marchandises qui ne provenaient pas du
bloc de l'Est. Par contre, on encensait le capital 100% cubain pour qu'il
se valorise par le travail salari&eacute; des cubains; comme si on pouvait
imposer des lois nationales &agrave; la marchandise! En cela aussi les
lois de la valorisation du capital se rient des monarques: la fr&eacute;n&eacute;sie
pour les marchandises import&eacute;es est g&eacute;n&eacute;rale &agrave;
Cuba. Etant donn&eacute; que pendant des ann&eacute;es on a continu&eacute;
&agrave; subsidier toute une industrie obsol&egrave;te qui devenait de
moins en moins comp&eacute;titive sur le march&eacute; mondial, la qualit&eacute;
de l'industrie nationale s'empira jusqu'&agrave; en arriver &agrave; la
situation actuelle o&ugrave; tout cubain pr&eacute;f&egrave;re ce qui est
import&eacute; &agrave; ce qui est national. Ce cuisant &eacute;chec de
la tyrannie castriste trouve sa reconnaissance officielle dans la pr&eacute;f&eacute;rence
pour tout ce qui est import&eacute; comme produit de consommation, ainsi
que dans les appels d&eacute;sesp&eacute;r&eacute;s du gouvernement au
capital &eacute;tranger.
<p>En juin 1994, par exemple, eut lieu &agrave; La Havane, une conf&eacute;rence
tr&egrave;s significative organis&eacute;e par l'hebdomadaire britannique
<i>The
Economist</i>, bible du n&eacute;olib&eacute;ralisme, &agrave; laquelle
particip&egrave;rent d'importants hommes d'affaires et banquiers internationaux.
Son titre: <i>"Cuba: Open for Business"</i> (Cuba ouvert aux affaires).
En 1995, Fidel Castro re&ccedil;oit officiellement une d&eacute;l&eacute;gation
du <i>Time</i> et la revue consacre un num&eacute;ro (du 20 f&eacute;vrier
1995) &agrave; l'&eacute;conomie du pays. Depuis lors, les revues sp&eacute;cialis&eacute;e
en placements financiers recommandent Cuba et citent la bonne volont&eacute;
des gouvernants pour prot&eacute;ger les profits du capital. Evidemment,
ils ne disent pas que cette protection s'effectue contre le prol&eacute;tariat
de ce pays!
<p>Comme tant de r&eacute;formistes, les castristes <b>ont pr&eacute;tendu</b>
mieux g&eacute;rer l'argent plut&ocirc;t que l'abolir, distribuer la propri&eacute;t&eacute;
priv&eacute;e "&eacute;quitablement" (en la concentrant) plut&ocirc;t que
la d&eacute;truire, d&eacute;velopper la marchandise et le salariat plut&ocirc;t
que l'&eacute;liminer, comme si le capital, le travail salari&eacute;,
l'argent, ne portaient pas dans leur essence la division en classes sociales
et l'exploitation de l'une par l'autre.
<blockquote><i>"L'argent est la valeur universelle de toutes choses, constitu&eacute;e
pour soi-m&ecirc;me. C'est pourquoi il a d&eacute;pouill&eacute; le monde
entier, le monde des hommes ainsi que la nature, de leur valeur originelle.
L'argent, c'est l'essence ali&eacute;n&eacute;e du travail et de la vie
de l'homme, et cette essence &eacute;trang&egrave;re le domine et il l'adore."</i>
<p>-Karl Marx, <i>La Question Juive</i>, La Pl&eacute;iade, T.3, p.378-</blockquote>

<h2>
<u><font face="Comic Sans MS">Abondance ou p&eacute;nurie?</font></u></h2>
En scellant sa relation, d'abord avec le P"C"C et ensuite avec Moscou,
le gouvernement cubain s'est vu oblig&eacute; de garantir une relative
abondance (il en allait de la cr&eacute;dibilit&eacute; de ses mesures)
et ce, au prix d'un sacrifice &eacute;norme bien que largement r&eacute;compens&eacute;.
Comme r&eacute;sultat apparent du travail de tous, les indices d'alimentation,
de sant&eacute;, d'alphab&eacute;tisation, d'&eacute;ducation s'am&eacute;lior&egrave;rent
&agrave; Cuba.
<p>Il est &eacute;vident que le gouvernement de Castro ainsi que ses soutiens
critiques &agrave; l'ext&eacute;rieur du pays, fid&egrave;les au mod&egrave;le
stalinien, exag&eacute;r&egrave;rent et gonfl&egrave;rent les "succ&egrave;s
du socialisme". Comme si le socialisme pouvait se mesurer en tonnes de
sucre ou en pourcentage d'enfants alphab&eacute;tis&eacute;s!
<p>En r&eacute;alit&eacute;, d&eacute;j&agrave; &agrave; l'&eacute;poque
de Batista, Cuba pr&eacute;sentait un des niveaux de vie les plus &eacute;lev&eacute;s
d'Am&eacute;rique Latine. Voyons quelques informations: Cuba &eacute;tait
alors le quatri&egrave;me pays hispano-am&eacute;ricain comptant le moins
d'analphab&egrave;tes, le pays du monde avec le plus de kilom&egrave;tres
de chemin de fer par kilom&egrave;tre carr&eacute; de territoire, le pays
comptant un t&eacute;l&eacute;phone par 38 habitants, une t&eacute;l&eacute;vision
par 18 habitants (en 1958!) et une radio par 5 habitants (10). Son d&eacute;veloppement
&eacute;tonna m&ecirc;me certains voyageurs de la "Suisse d'Am&eacute;rique",
l'Uruguay, au d&eacute;but du r&eacute;gime de Castro. Comme le disait
Marcelo Salinas dans une lettre &agrave; <i>Gu&aacute;ngara Libertaria</i>:
<blockquote><i>"La situation cubaine n'&eacute;tait pas celle d&eacute;crite
par tous ceux qui &eacute;tudiaient les pays ib&eacute;ro-am&eacute;ricains:
les constantes magouilles, politiciennes ou non, n'&eacute;vit&egrave;rent
pas l'accroissement du bien-&ecirc;tre g&eacute;n&eacute;ral. Je me souviens
de l'&eacute;tonnement du secr&eacute;taire de la FEU uruguayenne il y
a six ans, quand il arriva de Russie, en voyant la v&eacute;ritable jungle
d'antennes qui couvraient les toits de toutes les villes cubaines. Et,
voyant que nous jouissions des commodit&eacute;s d'un frigidaire, il fit
remarquer que m&ecirc;me en Uruguay c'&eacute;tait un luxe. Vous me direz
que la morale publique et priv&eacute;e n'&eacute;tait pas des meilleures
et que cela rendit possible le coup d'Etat d&eacute;vastateur de Batista;
en tout cas, je peux affirmer que jamais ce petit sergent n'arriva &agrave;
conqu&eacute;rir le peuple qui n'a pas &eacute;t&eacute; conquis non plus
par ses meilleurs serviteurs dans un pass&eacute; r&eacute;cent."</i></blockquote>
Il serait cependant absurde de nier que dans les premi&egrave;res d&eacute;cennies
du castrisme, notamment sur base des dollars avec lesquels la Russie payait
ses alliances ainsi qu'une grande quantit&eacute; de travail de la population,
certains aspects de la survie du prol&eacute;tariat &agrave; Cuba furent
sensiblement am&eacute;lior&eacute;s. Non, ce n'&eacute;tait pas seulement
de la propagande, il y eut effectivement une am&eacute;lioration sensible
dans l'alimentation, la sant&eacute;, l'&eacute;ducation,... et effectivement,
&agrave; Cuba, on ne voyait pas d'enfants mendier comme dans le reste du
monde, ce qui permit au r&eacute;gime d'augmenter la propagande et d'assurer
la reproduction de la domination bourgeoise durant toutes ces ann&eacute;es,
avec peu de troubles sociaux et un grand isolement international des combattants
r&eacute;volutionnaires dans ce pays. N&eacute;anmoins, la technologie
croissante, l'approvisionnement et les soi-disant succ&egrave;s du gouvernement
s'accompagnaient d'un lourd tribut: les gens commen&ccedil;aient &agrave;
remarquer qu'il fallait travailler plus et surtout qu'il fallait payer
de sa vie diff&eacute;rentes guerres, comme celle d'Angola, d'Ethiopie-Erythr&eacute;e,...
au cours desquelles d&eacute;sertions et insoumissions ont &eacute;t&eacute;
sanctionn&eacute;es comme trahisons &agrave; la patrie (11).
<p>Mais d&egrave;s le moment o&ugrave; le d&eacute;veloppement de la crise
capitaliste en URSS devient inoccultable et que la fameuse aide &agrave;
Cuba commence &agrave; se restreindre, la p&eacute;nurie qui existait en
Russie ne peut que se r&eacute;percuter &agrave; Cuba. En effet, d&egrave;s
la fin des ann&eacute;es '80, la situation sociale se d&eacute;grade, la
p&eacute;nurie des articles de consommation indispensables se g&eacute;n&eacute;ralise.
Les &eacute;v&eacute;nements de 1990-91 en URSS, impliquant entre autre
la rupture du pacte imp&eacute;rialiste liant l'URSS et Cuba, aggravent
plus encore cette situation, accentuant le manque et la p&eacute;nurie
de tous les produits de base. Fini le temps o&ugrave; l'Union Sovi&eacute;tique
"donnait" d'&eacute;normes quantit&eacute;s d'argent, vendait du p&eacute;trole
&agrave; bas prix et achetait &agrave; Cuba des mati&egrave;res premi&egrave;res
pour un prix bien plus &eacute;lev&eacute; que celui qu'il pouvait obtenir
&agrave; Ha&iuml;ti (du sucre moins cher) ou dans d'autres pays.
<p>Citons quelques chiffres qui donnent une id&eacute;e de la d&eacute;pendance
de l'&eacute;conomie cubaine par rapport &agrave; l'URSS et des r&eacute;sultats
du changement d'alliance imp&eacute;rialiste. Alors que les chiffres officiels
citent entre 3.000 et 5.000 dollars d'aide quotidienne directe, l'opposition
dans laquelle se retrouvent les autoproclam&eacute;s "anarchistes", situent
ces chiffres aux alentours de 12.000 &agrave; 14.000 dollars par jour en
1985 (12). Si cela repr&eacute;sente le co&ucirc;t du populisme cubain,
les chiffres du commerce ext&eacute;rieur peuvent quant &agrave; eux donner
une id&eacute;e de l'importance du changement de constellation imp&eacute;rialiste:
en 1929, les Etats-Unis absorbaient 78,8% des exportations cubaines; en
1976 l'ensemble des pays de l'Est absorbaient 73% des exportations cubaines,
dont 60,8% l'&eacute;taient par l'URSS, alors que deux ans plus tard ces
m&ecirc;mes chiffres montrent un changement sensible; 84,4% des exportations
cubaines sont destin&eacute;es aux pays de l'Est autoproclam&eacute;s "socialistes"
(dont 73% &agrave; l'URSS) alors que 79,6% des importations cubaines proviennent
de ces pays (dont 65,5% de l'URSS) (13).
<p>Quand cette r&eacute;tribution de l'Etat Russe pour <b>le travail de
mercenaire</b> qu'effectuait l'Etat cubain toucha &agrave; sa fin, &eacute;tant
donn&eacute; la rupture des alliances imp&eacute;rialistes elles-m&ecirc;mes
produites de l'implosion du mod&egrave;le ant&eacute;rieur de d&eacute;veloppement
capitaliste en URSS (c'est-&agrave;-dire du mod&egrave;le que le stalinisme
appelait "socialisme") et la liquidation politique de la fraction bourgeoise
correspondante en URSS et dans les pays alli&eacute;s, le gouvernement
cubain d&eacute;clara qu'on se trouvait dans une "P&eacute;riode Sp&eacute;ciale"
et redoubla les campagnes pour <b>travailler toujours plus et manger toujours
moins.</b> Les actions de l'Etat pour maintenir toute la population mobilis&eacute;e
en permanence s'accentu&egrave;rent, pas seulement sur base d'hypoth&eacute;tiques
attaques de l'"imp&eacute;rialisme yankee", mais aussi sur base de la classique
politique de l'approvisionnement restreint et centralis&eacute; qu'appliquent
toutes les puissances en cas de guerre.
<p>Nous allons maintenant pr&eacute;senter comment fonctionne la distribution,
et comment la p&eacute;nurie est le lot de la majorit&eacute; des cubains
depuis la "P&eacute;riode Sp&eacute;ciale". Les membres de chaque famille
composent un noyau et chaque noyau a l'obligation de payer une quote-part
au <i>"Comit&eacute; de D&eacute;fense de la R&eacute;volution"</i>. Les
membres d'un m&ecirc;me noyau sont inscrits sur un seul livret. Celui-ci
sert &agrave; faire des achats dans les &eacute;tablissements alimentaires
(viande, poisson, fruits et l&eacute;gumes, etc.) d'une zone d&eacute;termin&eacute;e
et &agrave; acc&eacute;der aux services de nettoyage domestique (lavoirs,
ustensiles m&eacute;nagers, etc.). Ce livret est &eacute;galement n&eacute;cessaire
pour les achats vestimentaires (v&ecirc;tements, chaussures, etc.). Ce
fonctionnement emp&ecirc;che de s'approvisionner de tous les produits &eacute;num&eacute;r&eacute;s
dans une autre zone ou localit&eacute;. La "P&eacute;riode Sp&eacute;ciale"
d&eacute;cr&eacute;t&eacute;e en 1990 par Fidel Castro sur l'&icirc;le
se traduit imm&eacute;diatement par le rationnement d'une bonne part des
produits que le gouvernement cubain vend &agrave; ses citoyens.
<p>Ainsi par exemple, le peu de prot&eacute;ines que les cubains consommaient
est diminu&eacute; de mani&egrave;re drastique. On r&eacute;duit jusqu'au
ridicule la consommation de viande de tout type; la viande bovine dispara&icirc;t;
le poulet et le poisson se mangent au maximum une fois par semaine. Jusqu'en
1991, la consommation d'oeufs &eacute;tait importante, ce qui compensait
le manque g&eacute;n&eacute;ral de prot&eacute;ines. Dans tout plat cubain,
il y avait des oeufs, tant et si bien que le profond sens de l'humour qui
caract&eacute;rise la population de l'&icirc;le et qui ne s'efface pas
face au tragique de la situation, mettait au centre des blagues l'immense
lassitude que ressentait les gens envers les oeufs (14). Mais, cette ann&eacute;e-l&agrave;
d&eacute;j&agrave;, il y eut des r&eacute;ductions de la consommation d'oeufs:
quatre par semaine par personne. A partir de ce moment, les r&eacute;ductions
de toute la consommation alimentaire s'amplifi&egrave;rent jusqu'&agrave;
des niveaux insupportables en ce qui concerne les prot&eacute;ines. La
consommation d'oeufs fut restreinte &agrave; deux par mois!
<p>Ce qui &eacute;tait octroy&eacute; pour chaque personne inscrite dans
le livret en juin 1993 &eacute;tait: 1/2 livre d'huile par mois, 3 livres
de sucre par mois, 6 onces d'haricots par mois, une livre de poisson tous
les 15 jours, 3/4 de poulet, 1 galon d'alcool par noyau, 3/4 de galon de
graisse pour cuisiner par mois, 2 onces de caf&eacute; tous les 15 jours,
4 bo&icirc;tes de cigarettes par mois, une bo&icirc;te d'allumettes par
noyau, 1 tube de dentifrice -quand il y en a-, 1 savon par noyau, 3 paquets
de compresses tous les trois mois, 2 lames de rasoir pour les hommes, 20
pots de compote pour les enfants de 0 &agrave; 3 ans, 1 litre de lait par
jour pour les enfants de 0 &agrave; 7 ans, 2 oeufs par personne et par
mois, 1 bouteille de rhum par noyau et un pain de 2 onces par personne
et par jour. Les r&eacute;gimes sp&eacute;ciaux pour les adultes malades,
les femmes enceintes et les personnes &acirc;g&eacute;es &eacute;taient
maintenus (15).
<p>Dans certaines maisons, on nourrit la famille enti&egrave;re avec les
produits destin&eacute;s aux enfants. Cette situation s'aggrave encore
quand on sait que le yaourt et le lait sont distribu&eacute;s tous les
deux jours et que les coupures d'&eacute;lectricit&eacute; n'aident pas
&agrave; les maintenir en bon &eacute;tat dans les r&eacute;frig&eacute;rateurs.
En ce qui concerne les fruits et les l&eacute;gumes, le r&eacute;gime est
tout &agrave; fait insuffisant. La nourriture exclusivement pr&eacute;par&eacute;e
&agrave; base de riz et de haricots ballonne l'estomac et irrite le cul
au point d'avoir des h&eacute;morro&iuml;des. Les pr&eacute;jug&eacute;s
alimentaires font que, &agrave; Cuba, on m&eacute;prise le poisson (de
toute fa&ccedil;on la p&ecirc;che et la r&eacute;colte de fruits de mer
est interdite) (16). Par-dessus le march&eacute;, une partie de la population
a des pratiques religieuses qui leur dicte quelle est la nourriture permise.
Les r&eacute;gimes v&eacute;g&eacute;tariens ne sont pas populaires &agrave;
Cuba.
<p>Le syst&egrave;me de distribution des aliments provoque de fortes tensions
dans les foyers. Les files quotidiennes sont indispensables pour pouvoir
s'approvisionner et les discussions et tensions y sont monnaie courante.
Cette activit&eacute; se d&eacute;roule publiquement dans les quartiers,
tout le monde y participe. Cette obligation de s'y pr&eacute;senter quotidiennement
constitue, du point de vue de l'Etat, un m&eacute;canisme qui permet de
maintenir un contr&ocirc;le sur les mouvements de la population.
<p>Passer toute sa journ&eacute;e &agrave; chercher comment payer et comment
se procurer des aliments est le lot de la grande majorit&eacute; de la
population qui, en fin de compte, r&eacute;ussit tout juste &agrave; se
mettre une assiette de nourriture, de mauvaise qualit&eacute;, dans le
ventre par jour.
<p>Une fille nous raconte: <i>"il arrive quelque fois que tu aies faim
et finalement tu manges n'importe quoi. Ceux qui ont faim sont ceux qui
vivent de ce qu'octroie la carte mais il n'y a pratiquement personne qui
vive uniquement de cela, les gens du comit&eacute; aussi vivent de la bourse
noire". "Ce sont des gens normaux et ordinaires"</i> nous dit-elle.
<p>Il y a des gens qui disent aujourd'hui qu'avant la "chute de l'URSS",
il &eacute;tait possible de vivre avec ce que l'on obtenait de la carte.
Mais c'est faux. Comme pour la Russie actuelle et sa situation sociale
catastrophique, on id&eacute;alise la p&eacute;riode pass&eacute;e et ce
ne serait pas &eacute;tonnant que la fraction stalinienne se nourrisse
de cette nostalgie pour resurgir comme alternative. Des t&eacute;moignages
directs nous permettent d'affirmer qu'il y a sept ans d&eacute;j&agrave;,
il &eacute;tait impossible de vivre de la carte et que le march&eacute;
noir se d&eacute;veloppait de mani&egrave;re importante. Ce qui s'est pass&eacute;
durant cette derni&egrave;re d&eacute;cennie, c'est un saut de qualit&eacute;
dans la p&eacute;nurie de tout.
<p>Aujourd'hui encore, la majorit&eacute; des cubains affirment qu'on ne
peut pas dire que l'on meure de faim &agrave; Cuba mais il est certain
que dans l'&icirc;le la faim existe. La malnutrition et les maladies qu'elle
entra&icirc;ne s&eacute;vissent de toute &eacute;vidence. Nous ne voulons
pas inonder ce texte de chiffres qui se retrouvent dans n'importe quelle
revue sp&eacute;cialis&eacute;e; retenons seulement que selon l'UNICEF,
en 1994, la moiti&eacute; des enfants cubains entre 6 et 12 ans souffraient
d'an&eacute;mie.
<p>La population carc&eacute;rale est celle qui subit le plus ces restrictions.
Dans
les prisons, beaucoup souffrent de malnutrition alors qu'ils sont l&agrave;
pr&eacute;cis&eacute;ment pour avoir vol&eacute; de la nourriture, des
chaussures,... Les prisonniers les plus chanceux re&ccedil;oivent une visite
par mois; leurs familles et amis rivalisent d'ing&eacute;niosit&eacute;
pour leur apporter des plats cuisin&eacute;s qu'ils doivent consommer durant
l'heure de visite. Il leur est &eacute;galement permis de recevoir des
fruits, du savon, des cigarettes, du sucre et de la lecture mais il est
r&eacute;ellement difficile, quelque fois impossible, de pr&eacute;parer
un sac avec le n&eacute;cessaire pour contrecarrer et soulager la p&eacute;nurie
dans les prisons. De nombreux prisonniers ne re&ccedil;oivent aucune visite
et beaucoup meurent de tuberculose, de sida et de malnutrition. M&ecirc;me
si l'on veut passer cela sous silence, c'est un secret de polichinelle.
Un jour, alors que nous logions dans une maison situ&eacute;e sur l'&icirc;le,
un camarade dormit assis sur une chaise car il n'y avait pas assez de lits.
Nous avons insist&eacute; pour partager les lits mais il nous assura que
cela ne le d&eacute;rangeait pas de dormir assis parce que, nous dit-il,
<i>"dans
une cellule dans laquelle j'ai &eacute;t&eacute; enferm&eacute;, je dormais
syst&eacute;matiquement sur une chaise, l'humidit&eacute; du sol et les
cafards m'emp&ecirc;chant de m'&eacute;tendre sur le sol."</i>
<h2>
<u><font face="Comic Sans MS">A propos du mythe de la disparition des classes
&agrave; Cuba</font></u></h2>
Un des mythes sur lesquels s'appuie la dite "r&eacute;volution" est celui
qui pr&eacute;tend que l'on aurait r&eacute;ussi &agrave; abolir les classes,
l'exploitation de l'homme par l'homme, l'in&eacute;galit&eacute;. Nous
avons d&eacute;j&agrave; donn&eacute; l'argumentation de fond contre cet
&eacute;norme mensonge, en nous r&eacute;f&eacute;rant &agrave; l'&eacute;conomie,
la propri&eacute;t&eacute;, &agrave; l'opposition entre d'une part, les
membres de l'appareil d'Etat, propri&eacute;taires priv&eacute;s des moyens
de production et acheteurs de la force de travail et, d'autre part, ceux
qui doivent vendre leur force de travail.
<p>Mais il suffit d'une courte ballade dans la Havane pour que la mystification
du socialisme et de la non existence de classes sociales tombe d'elle-m&ecirc;me.
En montant par la Rampa, on est surpris de voir de grandes maisons, spacieuses
et en meilleur &eacute;tat que celles de la Vieille Havane. Il y fait plus
tranquille et &agrave; mesure que l'on monte, on voit des maisons plus
belles, plus "blanches", o&ugrave; la mis&egrave;re est moins apparente.
<p>Quand on parle d'&eacute;galit&eacute; dans l'&icirc;le, les prol&eacute;taires
racontent que dans les quartiers r&eacute;sidentiels, on am&egrave;ne des
grandes quantit&eacute;s de nourriture: <i>"Les voitures se rendent discr&egrave;tement
jusqu'aux maisons. Nous avons vu de grandes diplotiendas, des supermarch&eacute;s,
o&ugrave; l'on trouve de tout (depuis l'&eacute;quipement haute fid&eacute;lit&eacute;
jusqu'au whisky) et o&ugrave; vont se fournir, depuis des ann&eacute;es,
les cubains riches."</i>
<p>D'autres histoires circulent et d&eacute;crivent la mani&egrave;re de
vivre de la bourgeoisie. Ces anecdotes parviennent dans les quartiers pauvres
par l'interm&eacute;diaire du fils du chauffeur d'un militaire important
ou parce que le garde du corps d'untel devait assister au mariage de la
fille d'un membre du Comit&eacute; Central o&ugrave; se rendait "Esteban"
("este ban... dido" -"ce bandit"- surnom donn&eacute; par les cubains &agrave;
Fidel Castro). D'innombrables r&eacute;cits circulent autour de cette contradiction
bien visible entre luxe et mis&egrave;re. Par exemple, en 1991, quand la
suppos&eacute;e "invasion yankee" avait &eacute;t&eacute; annonc&eacute;e
comme imminente par le gouvernement et que fut donn&eacute; l'ordre de
mobilisation permanente aux <i>"Comit&eacute;s de D&eacute;fense de la
R&eacute;volution"</i>, toute la population s'est indign&eacute;e parce
qu'on apprit par la suite que les personnages centraux qui &eacute;taient
suppos&eacute;s diriger la "r&eacute;sistance" -le Commandant en Chef,
son fr&egrave;re et sa suite- participaient au m&ecirc;me moment &agrave;
un immense banquet.
<p>Malgr&eacute; la multiplicit&eacute; des couleurs, l'in&eacute;galit&eacute;
raciale est connue de tous. Les statistiques parlent d'elles-m&ecirc;mes:
selon les endroits, le rapport entre le nombre de blancs et de noirs est
extr&ecirc;mement diff&eacute;rent (de 95 &agrave; 5%). L'universit&eacute;
et la prison sont deux exemples repr&eacute;sentatifs (inutile de sp&eacute;cifier
o&ugrave; il y a 95% de noirs et o&ugrave; il y a 95% de blancs!). Autre
exemple: la plupart des membres du Parti sont blancs.
<p>Il n'est pas n&eacute;cessaire de faire une analyse "marxiste" pour
constater l'opposition des classes, celles-ci sont visibles par n'importe
quel observateur. Les prol&eacute;taires, comme dans n'importe quel autre
endroit, sont priv&eacute;s de toute possibilit&eacute; de se ravitailler
par eux-m&ecirc;mes, de p&ecirc;cher, r&eacute;colter, collecter et se
retrouvent donc en opposition totale au monde de la propri&eacute;t&eacute;
priv&eacute;e. L&agrave; comme partout, le militaire sait que son devoir
est de d&eacute;fendre la propri&eacute;t&eacute; priv&eacute;e et de r&eacute;primer
toute personne qui ne voudrait pas la respecter: le vol est d&eacute;fini
de la m&ecirc;me mani&egrave;re que dans n'importe quel autre pays.
<p>Deux prol&eacute;taires noirs nous ont dit: <i>"Evidement que l'on veut
s'&eacute;chapper de l'&icirc;le et nous continuerons &agrave; essayer
co&ucirc;te que co&ucirc;te. Ici nous ne pouvons rien faire, il n'y a m&ecirc;me
pas de quoi manger. En plus, partout nous sommes discrimin&eacute;s &agrave;
cause de la couleur de notre peau. Quand il y a une razzia et que la police
arrive, elle nous attrape toujours nous, les noirs; ras-le-bol d'&ecirc;tre
noir pour prendre les coups que donne la police."</i> Et il ne sert &agrave;
rien de leur dire qu'aux USA, o&ugrave; ils esp&egrave;rent aller, il se
passe exactement la m&ecirc;me chose, que le capitalisme est une soci&eacute;t&eacute;
raciste. La r&eacute;ponse est chaque fois: <i>"Non, &agrave; Cuba c'est
pire, on te frappe parce que tu es pauvre, on te frappe parce que tu es
noir, on t'envoie faire la guerre en Afrique parce que tu es noir et quand
on t'envoie en prison, tu vois qu'&agrave; l'int&eacute;rieur tous les
prisonniers sont noirs."</i>
<h2>
<u><font face="Comic Sans MS">Travail</font></u></h2>

<blockquote>
<blockquote><font face="Comic Sans MS">"Il ne s'agit pas de lib&eacute;rer
le travail, mais de le supprimer." -Marx/Engels, L'Id&eacute;ologie Allemande-</font></blockquote>
</blockquote>

<blockquote>
<blockquote><font face="Comic Sans MS">"Le premier devoir du r&eacute;volutionnaire,
c'est le travail; certains ont confondu la r&eacute;volution avec l'abolition
du travail, comme si l'homme pouvait se lib&eacute;rer du travail." -Fidel
Castro-</font></blockquote>
</blockquote>

<blockquote>
<blockquote><font face="Comic Sans MS">"Si le communisme veut abolir le
'souci' du bourgeois tout comme la mis&egrave;re du prol&eacute;taire,
il va de soi, qu'il ne peut le faire sans abolir la cause de l'un et de
l'autre: le travail." -K.Marx, L'Id&eacute;ologie Allemande, Ed. sociales,
p.214-</font></blockquote>
</blockquote>
Nous allons maintenant raconter une partie de la r&eacute;alit&eacute;
du monde du travail pour expliquer l'importance du march&eacute; noir,
de l'absent&eacute;isme au travail, du travail "ill&eacute;gal" et des
efforts du gouvernement pour maintenir les cubains &agrave; un taux &eacute;lev&eacute;
de "productivit&eacute;" afin de montrer les diff&eacute;rences qu'il y
a par rapport &agrave; d'autres pays.
<p>Ce qui correspond au livret de rationnement &eacute;quivaut &agrave;
un tiers ou un quart d'un salaire. Mais ce qu'octroie le livret est bien
moins que le quart de ce que consomme en r&eacute;alit&eacute; un cubain.
Et tout ce qui s'ach&egrave;te sur le march&eacute; noir est souvent au
m&ecirc;me prix qu'aux USA ou en Argentine. Rappelons-nous qu'un cubain
gagne un, deux ou trois dollars de salaire par mois (au change r&eacute;el,
pas officiel; au change officiel ce serait cent fois plus). Les &eacute;changes
qu'il peut faire au march&eacute; noir sont &eacute;videmment bien plus
profitables, ce qui permet &agrave; beaucoup de survivre. D'o&ugrave; le
fait que l'absent&eacute;isme au travail soit de plus en plus fr&eacute;quent
et que le nombre de personnes (surtout des jeunes) qui ne travaillent pas
pour l'Etat soit en constante augmentation. Celui qui travaille le fait
parce que ce qu'il fait lui "pla&icirc;t", par "militance", par peur des
contr&ocirc;les, parce qu'il a le sentiment qu'il n'y a pas d'autre solution,
pour ne pas &ecirc;tre mal vu socialement ou parce que son travail lui
rapporte des b&eacute;n&eacute;fices additionnels.
<p>Une peine de prison de quatre ans existe dans l'&icirc;le pour ceux
qui ne travaillent pas (elle n'est pratiquement jamais appliqu&eacute;e),
elle est stipul&eacute;e dans la Loi sur le vagabondage de 1970, loi qui
exige que tout homme valide entre 14 et 60 ans effectue un travail ou des
&eacute;tudes. Ce qui est s&ucirc;r, c'est qu'il n'y a personne pour convaincre
ceux qui ne travaillent pas de se mettre au travail. Un ami nous raconta
que plus de la moiti&eacute; de la population de moins de 30 ans de la
Vieille Havane ne travaille pas. D'autres nous assur&egrave;rent que le
travail &eacute;tait la condition essentielle pour ne pas avoir de probl&egrave;mes
avec la <i>"Police Nationale R&eacute;volutionnaire"</i>.
<p>Ceux qui ne travaillent pas l&eacute;galement occupent leur journ&eacute;es
&agrave; diverses activit&eacute;s qu'ils r&eacute;sument par les expressions
suivantes: "estar en el fuego" ou "estar en la lucha o guerra". Toutes
ces activit&eacute;s ont en commun l'ill&eacute;galit&eacute; qui est d&eacute;termin&eacute;e
par une situation que plusieurs amis cubains appellent l'"apartheid touristique",
une ill&eacute;galit&eacute; caract&eacute;ris&eacute;e par le simple fait,
pour un cubain, d'avoir en main des dollars ou n'importe quelle autre monnaie
convertible sur le march&eacute; international. "Estar en el fuego" (litt&eacute;ralement
"&ecirc;tre dans le feu") consiste essentiellement &agrave; obtenir des
dollars. Une t&acirc;che qui n'est pas simple, &eacute;tant donn&eacute;
que l'Etat cubain, avec la complicit&eacute; du reste des Etats du monde
et au travers des agences de voyages, fait en sorte que le touriste, unique
source imm&eacute;diate de dollars (hormis les possibilit&eacute;s de recevoir
de l'argent envoy&eacute; de l'ext&eacute;rieur par des amis ou de la famille),
d&eacute;pense son argent dans les lieux qui lui sont destin&eacute;s et
n'ait pas la possibilit&eacute; d'&eacute;changer ses dollars contre des
pesos cubains au march&eacute; noir. Les &eacute;trangers et les touristes
sont toujours oblig&eacute;s de payer en dollars, il n'y a que les livres
et quelques souvenirs qui se vendent officiellement en pesos cubains. Le
change officiel est un peso cubain pour un dollar; dans la rue, vers la
fin '93 par exemple, il se payait de 80 &agrave; 100 pesos. Cela s'appelle
"jinetear" et consiste entre autre &agrave; casser le monopole gouvernemental
du recours aux dollars. L'aum&ocirc;ne, la prostitution, la vente de produits
comme le rhum et les havanes, la vente de produits ill&eacute;gaux comme
la marijuana et la coca&iuml;ne, sont quelques unes des mani&egrave;res
de pratiquer le "jinetear".
<p>Un ami de la Havane d&eacute;crivait ainsi la situation g&eacute;n&eacute;rale:
<i>"C'est
un apartheid pur et simple. Nous, les cubains sommes consid&eacute;r&eacute;s
&eacute;trangers sur la terre qui nous a vu na&icirc;tre. La vie est difficile
&agrave; la Havane. C'est une guerre, une lutte quotidienne, un feu dans
lequel il faut &ecirc;tre pr&ecirc;t &agrave; se br&ucirc;ler, en magouillant
('jineteando'), en esquivant, en inventant pour survivre. Le monde ne veut
rien savoir de ce qui se passe. On vient en vacances dans l'&icirc;le mais
l'on pr&eacute;f&egrave;re ne pas voir notre souffrance, pas plus que le
mensonge de la R&eacute;volution. On pr&eacute;f&egrave;re le mythe, l'illusion
et les plages des Cara&iuml;bes. La ville de La Havane vit constamment
en &eacute;tat de guerre depuis 1959 sous la menace permanente d'une invasion.
Et cette menace est utilis&eacute;e par le gouvernement pour maintenir
une psychose g&eacute;n&eacute;rale qui permet de justifier plus facilement
les insucc&egrave;s de la R&eacute;volution. Les succ&egrave;s de la R&eacute;volution
furent aussi &eacute;ph&eacute;m&egrave;res que sa v&eacute;rit&eacute;.
La permission de sortir l&eacute;galement de Cuba fut tant&ocirc;t une
strat&eacute;gie tant&ocirc;t un moyen d'obtenir des b&eacute;n&eacute;fices
&eacute;conomiques."</i>
<p>Dans certains cas, des couples de cubains partagent leur vie avec des
touristes. Les conjoints consid&egrave;rent cette relation avec le touriste
comme un travail. Ils font la diff&eacute;rences entre ce qui est du travail
et ce qui ne l'est pas, c'est pour cela qu'ils n'ont pas l'habitude de
vivre des conflits dans ce type de relations. Le touriste est une porte
d'entr&eacute;e pour la plupart des lieux de consommation puisqu'il a acc&egrave;s
&agrave; des lieux o&ugrave; les cubains, parce qu'ils sont cubains, ne
peuvent p&eacute;n&eacute;trer.
<p>L'aum&ocirc;ne &agrave; Cuba a comme particularit&eacute; de pas sembler
en &ecirc;tre. Comme dans beaucoup d'autres endroits, ce sont les enfants
les sp&eacute;cialistes. Il est impossible de ne pas les voir aux entr&eacute;es
des &eacute;tablissements "are&aacute; d&oacute;lar" ("zone dollar"): la
police se charge de faire en sorte qu'ils ne d&eacute;rangent pas outre
mesure les touristes qui les trouvent charmants et ing&eacute;nus quand
ils leur demandent des chiques, des stylos &agrave; bille ou quelques centimes.
Tous les emballages, de pr&eacute;f&eacute;rence de friandises, constituent
un bien pr&eacute;cieux pour les enfants cubains qui les collectionne comme
si c'&eacute;tait des images. En 1993, la valeur des stylos &agrave; bille
pouvait atteindre de 7 &agrave; 20 pesos cubains. Et quand les enfants
mendiants obtiennent quelques centimes, il ne reste plus qu'&agrave; convaincre
l'&eacute;tranger de leur acheter ce dont ils ont envie. Et puis les enfants
mendient aussi de la nourriture, &eacute;videmment.
<p>Dans l'&icirc;le, la prostitution des femmes est une situation courante
tant pour les paysans, que, &eacute;videment, pour les &eacute;trangers,
surtout si ce sont des touristes. Malgr&eacute; les d&eacute;clarations,
l'action et les illusions de la F&eacute;d&eacute;ration des Femmes Cubaines,
la prostitution des femmes n'a jamais &eacute;t&eacute; &eacute;radiqu&eacute;e
de l'&icirc;le durant les ann&eacute;es de la dite r&eacute;volution. Dans
une soci&eacute;t&eacute; marchande, toute tentative d'emp&ecirc;cher que
le sexe soit une marchandise est une illusion imb&eacute;cile. Avec le
d&eacute;veloppement de la mis&egrave;re, la prostitution n'a fait que
se g&eacute;n&eacute;raliser. Le vieux sch&eacute;ma de Batista comme quoi
Cuba &eacute;tait un bordel pour gringos fut r&eacute;alis&eacute; par
Castro avec beaucoup plus de succ&egrave;s. Les mul&acirc;tresses cubaines
se vendant &agrave; des prix extr&ecirc;mement bas constituent un app&acirc;t
de qualit&eacute; pour attirer le touriste porteur des devises dont ont
tant besoin le gouvernement et les capitaux cubains. Aux prostitu&eacute;es
professionnelles s'ajout&egrave;rent des femmes, surtout des jeunes filles
en qu&ecirc;te d'&eacute;vasion, d'illusions et de r&ecirc;ves, ce qui
aggrava la d&eacute;valorisation de ce type de force de travail. Cela rapporte
des devises au r&eacute;gime quand les touristes avides de sexe &agrave;
bon march&eacute; apportent aux filles de quoi s'acheter une paire de chaussures
ou un shampoing au march&eacute; noir ou encore un moment d'&eacute;vasion
du cadre de survie que leur impose la carte de ravitaillement. Les filles
cherchent &agrave; parler d'autres pays, d'autres paysages, d'autres coutumes,
&agrave; profiter m&ecirc;me un instant d'un luxe ou d'un confort que l'on
aper&ccedil;oit derri&egrave;re les fen&ecirc;tres des h&ocirc;tels et
que l'on voit dans les films am&eacute;ricains. Elles cherchent par dessus
tout &agrave; s'amouracher d'un touriste, pour qu'il se marie avec elles
et les emm&egrave;ne tr&egrave;s loin de Cuba. Pour arriver &agrave; cela,
elles utilisent tous les stratag&egrave;mes de la coquetterie f&eacute;minine.
Elles sont propres, peign&eacute;es, habill&eacute;es en fonction... et
enceintes.
<blockquote>
<blockquote><font face="Comic Sans MS"><font color="#FF0000"><font size=-1>"Dans
le cadre d'une nouvelle campagne r&eacute;volutionnaire &agrave; laquelle
les travailleurs ont particip&eacute; massivement, comme cela fut demand&eacute;
par la Centrale des Travailleurs de Cuba, le 'dimanche rouge' du 4 novembre
fut un hommage au 64&egrave;me anniversaire de la r&eacute;volution d'octobre
et au 20&egrave;me anniversaire de notre r&eacute;volution. Cette mobilisation
se caract&eacute;risa par son enthousiasme et sa discipline. Selon les
informations re&ccedil;ues de quatorze provinces et de la municipalit&eacute;
sp&eacute;ciale de l'Ile de la Jeunesse, tous les syndicats nationaux consacr&egrave;rent
l'essentiel de leur force de travail aux pr&eacute;paratifs agricoles concernant
la r&eacute;colte de la canne &agrave; sucre qui commencera bient&ocirc;t,
la r&eacute;colte de caf&eacute; et des tubercules, la plantation du tabac,...
et autres travaux agricoles... Interview&eacute; par Gramma, Roberto Veiga,
Secr&eacute;taire G&eacute;n&eacute;ral de la CTC a d&eacute;clar&eacute;
que le 'dimanche rouge' s'est converti en une tradition du prol&eacute;tariat
cubain... La discipline montr&eacute;e par les travailleurs cubains force
l'admiration et cette journ&eacute;e passera dans l'histoire pour ses r&eacute;sultats
positifs... Tout ceux qui ont particip&eacute; &agrave; cette extraordinaire
mobilisation re&ccedil;oivent un certificat d&eacute;livr&eacute; par l'interm&eacute;diaire
de leurs sections syndicales respectives".</font></font></font></blockquote>
</blockquote>

<blockquote>
<blockquote><font face="Comic Sans MS"><font color="#FF0000"><font size=-1>-Extrait
de <i>Gramma</i>, "Organe Central du Comit&eacute; Central du Parti 'Communiste'
de Cuba"-</font></font></font></blockquote>
</blockquote>
Une femme peut avorter l&eacute;galement jusqu'au cinqui&egrave;me mois
de gestation. Certaines d'entre elles profitent de cette circonstance pour
para&icirc;tre plus pleines et plus "app&eacute;tissantes". Ce sont les
filles du "Malec&oacute;n" (de la digue), les filles des plages de l'Est.
Elles seraient horrifi&eacute;es de s'entendre appeler "putes" et elles
se sentent &eacute;videmment violemment rejet&eacute;es socialement quand
on les insulte de "jineteras", surtout quand c'est leur propre m&egrave;re
qui les traite ainsi, ce qui n'emp&ecirc;che pas ces derni&egrave;res de
recevoir avec beaucoup de plaisir les savons, les restes de repas, les
rouges &agrave; l&egrave;vres ou les paquets de compresses que leurs filles
arrivent &agrave; obtenir.
<p>Elles n'h&eacute;sitent pas non plus &agrave; tenter d'acheter leur
sortie de l'&icirc;le ou &agrave; proposer &agrave; un homme venant de
l'ext&eacute;rieur qu'il la sorte en &eacute;change d'argent que payerait,
par exemple, sa famille de Miami.
<p>Cette situation est &eacute;galement v&eacute;cue par les hommes, m&ecirc;me
si leur exp&eacute;rience est de loin diff&eacute;rente. Pour commencer,
on ne voit pas de groupes de gar&ccedil;ons attendant sur la digue qu'arrive
une voiture de "Habana Tour" pour les emmener dans un h&ocirc;tel. On les
voit plut&ocirc;t courir derri&egrave;re le ou la touriste pour lui proposer
le change de devises, des cigares ou servir de guide, avec l'espoir souvent
confess&eacute;
que vienne l'occasion de rencontrer une femme, quel que soit son style,
qui les sortirait de l'&icirc;le. Des amis cubains nous ont dit: <i>"peut
m'importe qu'elle soit vieille ou laide. Si elle est dispos&eacute;e &agrave;
se marier avec moi et &agrave; m'aider &agrave; sortir de l'&icirc;le,
je tomberai amoureux d'elle et je vivrai avec elle le restant de ma vie."</i>
Ils nous ont racont&eacute; plusieurs exemples de ce type de mariage de
convenance qui s'&eacute;taient concr&eacute;tis&eacute;s.
<p>Mais bien s&ucirc;r, l'&eacute;conomie capitaliste cubaine ne peut vivre
uniquement de ces petits travaux au service du secteur touristique que
les prol&eacute;taires cubains r&eacute;alisent de mani&egrave;re, disons,
informelle, bien que cela soit productif et rentable pour le capital de
l'&icirc;le. Il faut &eacute;galement que les prol&eacute;taires vendent
leur &eacute;nergie vitale dans les secteurs de la production mat&eacute;rielle.
Comme partout, cette production est organis&eacute;e sur base du travail
salari&eacute; et le discours du r&eacute;gime en fait &eacute;videmment
l'apologie. <i>"Nous avons beaucoup enseign&eacute; le marxisme (...) mais
nous n'avons pas enseign&eacute; que le devoir num&eacute;ro un du citoyen
est de travailler et de produire avec s&eacute;rieux, avec discipline.
Quand on lit ce qui se passe ailleurs, il nous faut reconna&icirc;tre qu'ici
on a perdu la notion de responsabilit&eacute;, de devoir au travail. Ainsi,
je crois sinc&egrave;rement que c'est notre probl&egrave;me num&eacute;ro
un, le mal principal contre lequel nous devons lutter."</i>
<p>De fait, cette pr&eacute;occupation concernant le rendement du travail
existe depuis le d&eacute;but. Che Guevara organisa le travail volontaire
et d&eacute;j&agrave;, dans ce qui fut nomm&eacute; <i>"Offensive R&eacute;volutionnaire"</i>
&agrave; la fin des ann&eacute;es '60, un des principaux objectifs &eacute;tait
d'augmenter le taux d'exploitation pour cr&eacute;er une nation forte et
ind&eacute;pendante.
<p>Voici une citation du discours productiviste, <b>stakhanoviste</b> de
l'&eacute;poque: <i>"(...) le Parti a soulign&eacute; la n&eacute;cessit&eacute;
de contr&ocirc;ler les masses pour &eacute;pauler l'offensive et rejeter
le 'sectarisme'. A l'est de Cuba le quartier g&eacute;n&eacute;ral de la
campagne a d&eacute;clar&eacute; qu'il fallait pr&eacute;parer le peuple
pour une '&eacute;conomie de guerre' et a appel&eacute; &agrave; ce que
s'organisent des 'brigades de travailleurs' pour &ecirc;tre envoy&eacute;es
au 'front de la production'. La Conf&eacute;d&eacute;ration des Travailleurs
Cubains a exhort&eacute; les ouvriers &agrave; accomplir ces t&acirc;ches
avec un 'esprit de sacrifice', un 'h&eacute;ro&iuml;sme r&eacute;volutionnaire'
et une ferme volont&eacute; contrant &agrave; la fois les faiblesses et
les reproches."</i> Comme on peut le voir, le langage de guerre utilis&eacute;
saute aux yeux. On trouve toujours de bons pr&eacute;textes pour augmenter
l'intensit&eacute; du "tripalium", de la torture (17).
<p>D&eacute;fendre qu'en tant que pays sous-d&eacute;velopp&eacute; il
faut augmenter la productivit&eacute; pour arriver au d&eacute;veloppement,
est certainement l'argument le plus utilis&eacute;:
<blockquote><i>"Il faut leur dire, produisez, stabilisez-vous, atteignez
les param&egrave;tres de production, travaillez. Que la production vienne
d'abord et les merveilles suivront. La r&eacute;volution a effectu&eacute;
de grand efforts pour garantir des emplois &agrave; tous les jeunes mais
nous sommes un pays sous-d&eacute;velopp&eacute; face &agrave; l'imp&eacute;rialisme
et bloqu&eacute; par l'imp&eacute;rialisme."</i>
<p>-F. Castro- (18)</blockquote>
Les <i>"travailler d'abord et les merveilles suivront"</i> et autres <i>"plus
il y aura d'efforts productifs, plus il y aura de b&eacute;n&eacute;fices
pour le travailleur"</i> constituent &eacute;videmment le fond de commerce
du discours classique et g&eacute;n&eacute;ral du despotisme du capital,
d&eacute;nonc&eacute; depuis toujours par les r&eacute;volutionnaires:
<blockquote><i>"L'ouvrier s'appauvrit d'autant plus qu'il produit plus
de richesse, que sa production cro&icirc;t en puissance et en volume. L'ouvrier
devient une marchandise d'autant plus vile qu'il cr&eacute;e plus de marchandises.
Plus le monde des choses augmente en valeur, plus le monde des hommes se
d&eacute;valorise; l'un est en raison directe de l'autre."</i>
<p>-K. Marx, <i>Manuscrits Parisiens</i>, 1844-</blockquote>
Evidement &agrave; Cuba, chaque fois qu'on parle de travail, on parle de
r&eacute;volution; chaque fois qu'on parle de la d&eacute;gradation des
conditions de travail et de vie, on fait r&eacute;f&eacute;rence &agrave;
ceux qui sont morts pour la r&eacute;volution, afin de sensibiliser les
masses. Voici un fragment de cette politique d&eacute;magogique:
<blockquote><i>"A ceux qui se sont sacrifi&eacute;s pour la r&eacute;volution,
g&eacute;n&eacute;ration apr&egrave;s g&eacute;n&eacute;ration, il faut
rendre hommage chaque jour, chaque heure, chaque minute, chaque seconde.
Que va-t-on dire aux m&egrave;res qui ont perdu leurs enfants, aux enfants
qui ont perdu leurs parents dans la lutte r&eacute;volutionnaire? Est-ce
qu'on va leur dire: si je n'ai pas une maison qui se situe &agrave; cot&eacute;
de l'usine je n'y vais pas, je ne vais pas travailler &agrave; l'usine?"</i>
<p>-F. Castro-</blockquote>
La violation des horaires de travail, l'absent&eacute;isme au travail et
le "rythme des Cara&iuml;bes" pr&eacute;occupent &eacute;norm&eacute;ment
les dirigeants du gouvernement:
<blockquote><i>"S'ils prestaient leurs heures de travail, sans autant de
perte de temps dans des casse-cro&ucirc;te et d'autres choses (...) qui
durent 10, 15, 20, 35 minutes, une heure, si les gens ne perdaient pas
leur temps quand l'heure de la fin de la journ&eacute;e approche, en deux
mots s'ils travaillaient comme ils devraient travailler, qu'est-ce que
nous avancerions!"</i>
<p>-F. Castro-</blockquote>
Ce que Fidel Castro en tant que chef de patrons ne comprend &eacute;videment
pas ou ne veut pas comprendre, c'est que l'ouvrier travaille uniquement
pour vivre et que, d&egrave;s qu'il le peut, il &eacute;chappe &agrave;
cet enfer; c'est que, pour le travailleur, la vie commence quand il ne
travaille pas. Ce que Castro et tous les agents du capital et de l'Etat
ne peuvent reconna&icirc;tre c'est que la lutte pour travailler le moins
possible, la lutte pour la vie et contre le travail, fait partie de la
logique m&ecirc;me de r&eacute;sistance au travail salari&eacute;.
<blockquote><i>"La force de travail est donc une marchandise que son possesseur,
le salari&eacute;, vend au capital. Pourquoi la vend-il? Pour vivre...
Il travaille pour vivre. Pour lui-m&ecirc;me, le travail n'est pas une
partie de sa vie, il est plut&ocirc;t un sacrifice de sa vie... Et l'ouvrier
qui, douze heures durant, tisse, file, perce, tourne, b&acirc;tit, manie
la pelle, taille la pierre, la transporte, etc., regarde-t-il ces douze
heures de tissage, de filage, de per&ccedil;age, de travail au tour ou
de ma&ccedil;onnerie, de maniement de la pelle ou de taille de la pierre
comme une manifestation de sa vie, comme sa vie? Bien au contraire. La
vie commence pour lui o&ugrave; cesse cette activit&eacute;, &agrave; table,
&agrave; l'auberge, au lit. Par contre, les douze heures de travail n'ont
nullement pour lui le sens de tisser, de filer, de percer, etc., mais celui
de <b>gagner</b> ce qui lui permet d'aller &agrave; table, &agrave; l'auberge,
au lit. Si le ver &agrave; soie tissait pour subvenir &agrave; son existence
de chenille, il serait un salari&eacute; achev&eacute;."</i>
<p>-Karl Marx, <i>Travail salari&eacute; et capital</i>, 1849-</blockquote>
Ceux qui rendent des services &agrave; l'Etat sont r&eacute;compens&eacute;s,
nous explique quelqu'un qui, apr&egrave;s &ecirc;tre rest&eacute; deux
ans en Angola et avoir fait bien d'autres sacrifices, a re&ccedil;u une
maison. Pour am&eacute;liorer l'intensit&eacute; et la rentabilit&eacute;,
le r&eacute;gime suscite la concurrence entre les travailleurs; ainsi ceux
qui se sacrifient le plus re&ccedil;oivent parfois des r&eacute;compenses.
On nous a ainsi racont&eacute; qu'une entreprise qui employait 1.500 ouvriers
avait offert un t&eacute;l&eacute;viseur au plus travailleur.
<p>Malgr&eacute; la p&eacute;nible situation des transports, celui qui
arrive trop tard &agrave; son travail est r&eacute;primand&eacute; ou sanctionn&eacute;
par des pertes de salaire qui peuvent aller jusqu'&agrave; la moiti&eacute;
du salaire, en cas de r&eacute;cidive. <i>"(...) Il y a une chose tr&egrave;s
importante, c'est le caract&egrave;re sacr&eacute; de l'horaire de travail.
Je pense qu'il est inutilement viol&eacute;, &agrave; tout propos, pour
n'importe quelle r&eacute;union, pour n'importe quelle assembl&eacute;e
et c'est un des probl&egrave;mes. Si nous arrivions, avec comme principe
que l'horaire est sacr&eacute;, qu'il ne peut &ecirc;tre remis en question,
je crois que ce serait d&eacute;j&agrave; un pas important."</i> (F. Castro)
<p>Tous ces propos nous montrent que l'on ressasse jusqu'&agrave; &eacute;puisement
&agrave; l'exploit&eacute; qu'il doit se soumettre disciplinairement &agrave;
l'exploitation, en "oubliant" ni plus ni moins que
<blockquote><i>"...le travail est <b>ext&eacute;rieur</b> &agrave; l'ouvrier,
c'est-&agrave;-dire qu'il n'appartient pas &agrave; son &ecirc;tre; que,
dans son travail, l'ouvrier ne s'affirme pas, mais se nie; qu'il ne s'y
sent pas satisfait, mais malheureux; qu'il n'y d&eacute;ploie pas une libre
&eacute;nergie physique et intellectuelle, mais mortifie son corps et ruine
son esprit. C'est pourquoi l'ouvrier n'a le sentiment d'&ecirc;tre &agrave;
soi qu'en dehors du travail; dans le travail, il se sent ext&eacute;rieur
&agrave; lui-m&ecirc;me. Il est lui quand il ne travaille pas et quand
il travaille, il n'est pas lui. Son travail n'est pas volontaire, mais
contraint. <b>Travail forc&eacute;</b>, il n'est pas la satisfaction d'un
besoin, mais seulement un <b>moyen</b> de satisfaire des besoins en dehors
du travail."</i>
<p>-Karl Marx, <i>Manuscrits Parisiens</i>, 1844-</blockquote>
En opposition &agrave; la r&eacute;alit&eacute; de Cuba et &agrave; tous
les discours officiels, le projet communiste a pos&eacute; depuis toujours
comme perspective l'abolition du travail salari&eacute; (et en derni&egrave;re
instance du travail lui-m&ecirc;me!), de la propri&eacute;t&eacute; priv&eacute;e
et des classes sociales.
<blockquote><i>"Au lieu du mot d'ordre <b>conservateur 'Un salaire &eacute;quitable
pour une journ&eacute;e de travail &eacute;quitable'</b>, ils doivent inscrire
sur leur drapeau le mot d'ordre <b>r&eacute;volutionnaire: 'ABOLITION DU
SALARIAT!'.</b>"</i>
<p>-Karl Marx, <i>Salaire, prix et profit</i>, 1865-</blockquote>

<h2>
<u><font face="Comic Sans MS">Contr&ocirc;le</font></u></h2>
Pour que cette tension sociale permanente dans l'&icirc;le n'&eacute;clate
pas, il faut que le contr&ocirc;le id&eacute;ologique et militaire qui
s'exerce sur la population soit tr&egrave;s puissant. Quasi chaque p&acirc;t&eacute;
de maisons a son <i>"Comit&eacute; de D&eacute;fense de la R&eacute;volution"</i>.
Il est int&eacute;ressant de r&eacute;fl&eacute;chir un instant au r&ocirc;le
des conseils de quartier qui, s'il s'&eacute;tait agi d'une v&eacute;ritable
r&eacute;volution prol&eacute;tarienne, auraient eu &agrave; faire face
aux probl&egrave;mes quotidiens et historiques, et qui servent plut&ocirc;t
ici de centres de contr&ocirc;le (on sait qui, dans le quartier, travaille
et qui ne travaille pas, qui a des contacts "int&eacute;ress&eacute;s"
avec les touristes, qui ne va pas voter, qui re&ccedil;oit des visites,
etc). En fait, ces <i>"Comit&eacute;s de D&eacute;fense de la R&eacute;volution"</i>
sont les principaux informateurs de la <i>"Police Nationale R&eacute;volutionnaire"</i>
et du Minist&egrave;re de l'Int&eacute;rieur.
<p>A Cuba, le vieux r&ecirc;ve de Staline -faire de chacun un flic- ou
de Hitler -tenir un registre permanent de r&eacute;sidence et de voisinage-est
devenu une r&eacute;alit&eacute;. Il est tr&egrave;s difficile pour un
voyageur d'aller voir un ami sans que le "camarade" responsable du bloc
de maisons ne se pointe "par hasard" pour demander "en passant" qui est
le voyageur en question, ou que l'ami ne se fasse interroger le lendemain.
Quant &agrave; la possibilit&eacute; de rester dormir chez quelqu'un &agrave;
l'insu des voisins, et donc des innombrables informateurs de l'Etat, &ccedil;a
rel&egrave;ve tout simplement de la mission impossible. Notre propre exp&eacute;rience
ainsi que mille et une anecdotes &agrave; ce sujet d&eacute;montrent que
les "Comit&eacute;s de D&eacute;fense" s'informent mutuellement sur qui
est qui, et cela de mani&egrave;re syst&eacute;matique. Et si l'appareil
policier n'est pas plus efficace, c'est gr&acirc;ce &agrave; une certaine
r&eacute;sistance passive (on ment, ne f&ucirc;t-ce que par principe, aux
comit&eacute;s de La Havane et surtout &agrave; ceux de Santiago) et &agrave;
la b&ecirc;tise, &agrave; l'inefficacit&eacute; des agents qui se cantonnent
dans leur r&ocirc;le de fonctionnaires et &agrave; qui, tout le monde ment
et cache des informations.
<p>Le discours suivant, prononc&eacute; par Mesa-Lago &agrave; l'&eacute;poque
de "l'offensive r&eacute;volutionnaire" illustre bien la fa&ccedil;on dont
le Parti exerce son contr&ocirc;le:
<blockquote><i>"Pour corriger cette situation (de protestations, m&eacute;contentements,
confusion et insatisfactions) on est en train de mener une campagne id&eacute;ologique
syst&eacute;matique en recourant &agrave; l'ensemble des moyens de masse
et aux organismes d'Etat qui regroupent la jeunesse (UJC), les travailleurs
(CTC), les femmes (FMC), les petits agriculteurs (ANAP) et les voisins
des communaut&eacute;s urbaines (CDR) (...) Les membres du 'Comit&eacute;
de D&eacute;fense R&eacute;volutionnaire' se sont engag&eacute;s &agrave;
accro&icirc;tre le niveau de surveillance, &agrave; recruter plus de travailleurs
volontaires pour l'agriculture, &agrave; augmenter le nombre de donneurs
de sang, &agrave; exercer une pression sur le peuple pour lui faire lire
les publications officielles, et &agrave; organiser des grands rassemblements
de soutien &agrave; l'offensive. L'UJC s'est engag&eacute;e &agrave; recruter
dans les villes 100.000 jeunes pour les campagnes de l'Ile de la Jeunesse
o&ugrave; il y en a d&eacute;j&agrave; 40.000. Quant &agrave; la F&eacute;d&eacute;ration
des Femmes Cubaines (FMC), celle-ci mobilise actuellement ses membres dans
le but de mettre fin aux critiques et rumeurs allant &agrave; l'encontre
des lois et des mesures r&eacute;volutionnaires. On demande aux m&eacute;nag&egrave;res
de surveiller leurs voisins, de travailler dans l'agriculture et de contr&ocirc;ler
l'influence que ma&icirc;tres d'&eacute;coles, dirigeants des 'jeunes pionniers'
et camarades de jeux exercent sur leurs enfants."</i></blockquote>
Le contr&ocirc;le &agrave; Cuba est exerc&eacute; par tout le monde, par
chaque organisme, chaque institution. L'&eacute;cole ne se diff&eacute;rencie
en rien des autres &eacute;coles du monde, sa t&acirc;che est d'encadrer
les &eacute;l&egrave;ves et de les former pour qu'ils servent &agrave;
produire du capital. En promouvant le rendement et la concurrence, chacun
se doit d'&ecirc;tre le meilleur et dispose &agrave; cet effet de mod&egrave;les
rigides et hyperstructur&eacute;s sur la fa&ccedil;on d'&ecirc;tre. Ici
comme ailleurs, le coll&egrave;ge a pour fonction d'adapter les enfants
au syst&egrave;me capitaliste, en les habituant au rythme de travail, aux
normes &eacute;tablies, et en leur inculquant l'id&eacute;ologie dominante.
Des camarades cubains nous ont dit qu'on apprend aux enfants &agrave; dire,
d&egrave;s que quelque chose va mal: <i>"C'est pas la faute &agrave; Castro,
c'est la faute aux Am&eacute;ricains."</i> C'est de cette fa&ccedil;on
qu'on apprend aux enfants, d&egrave;s leur plus jeune &acirc;ge, &agrave;
accepter n'importe quel sacrifice au nom de la patrie, &agrave; consid&eacute;rer
comme normal que leurs parents travaillent toujours plus pour toujours
moins &agrave; bouffer; de toute fa&ccedil;on, c'est toujours la faute
de l'ennemi ext&eacute;rieur.
<p>Le service militaire, qui est pass&eacute; de trois &agrave; deux ans,
constitue un autre moyen de contr&ocirc;le. Son fonctionnement et ses objectifs
sont les m&ecirc;mes que dans les autres pays: les soldats sont constamment
soumis &agrave; la discipline militaire, montent la garde, etc..., et comme
pour tous les services militaires obligatoires du monde, on apprend beaucoup
&agrave; se soumettre et peu &agrave; tirer (faudrait pas non plus qu'ils
se r&eacute;voltent!). Un ami nous a dit qu'il n'avait tir&eacute; que
deux fois tout au long de son service.
<p>Le contr&ocirc;le du tourisme est fondamental tant d'un point de vue
&eacute;conomique qu'id&eacute;ologique. Il faut que les touristes d&eacute;pensent
un maximum, mais surtout qu'ils <b>voient</b> le moins possible. De toute
fa&ccedil;on, la majorit&eacute; des touristes vont &agrave; Cuba pour
s'amuser et profiter des conditions tr&egrave;s avantageuses.
<p>Il en va de m&ecirc;me avec les "brigadistes" qui vont travailler &agrave;
Cuba. Ce qui int&eacute;resse l'Etat, c'est qu'ils travaillent, qu'ils
se conscientisent et d&eacute;fendent l'Etat cubain &agrave; l'&eacute;tranger,
mais surtout qu'ils en voient le moins possible et ne parlent pas avec
les opposants au r&eacute;gime. Les petites histoires et les blagues sur
ce qu'on cache &agrave; ce genre de visiteurs ou &agrave; propos des fausses
informations qu'on leur donne sont monnaie courante. Il y a m&ecirc;me
des mises en sc&egrave;ne jou&eacute;es &agrave; l'intention des d&eacute;l&eacute;gations
&eacute;trang&egrave;res o&ugrave; les discours les plus "spontan&eacute;s"
d'un ouvrier ou d'un &eacute;colier ont &eacute;t&eacute; soigneusement
pr&eacute;par&eacute;s. Il y a &eacute;videmment aussi des blagues qui
d&eacute;noncent ce qui va mal, qui mettent les pieds dans le plat en caricaturant
par exemple les fonctionnaires officiels incapables de dissimuler leur
inefficacit&eacute;.
<h2>
<u><font face="Comic Sans MS">R&eacute;pression</font></u></h2>
Tout au long du castrisme, certains facteurs ont beaucoup fluctu&eacute;
-on a, par exemple, mieux mang&eacute; cerrtaines ann&eacute;es que d'autres-mais
la r&eacute;pression, elle, a toujours &eacute;t&eacute; de mise.
<p>D&egrave;s le renversement de Batista, apparaissent des organismes sp&eacute;cialement
cr&eacute;&eacute;s pour contr&ocirc;ler et r&eacute;primer. Mais qui est
vis&eacute; par la r&eacute;pression? Des bourgeois? Des complices de l'ancien
gouvernement? Oui, bien s&ucirc;r. Mais &eacute;galement, et depuis le
d&eacute;but, tous ceux qui veulent orienter vers d'autres voies cette
"r&eacute;volution triomphante", tous ceux qui ne se contentent pas d'un
changement de dictateur ou d'une nouvelle forme de domination, et qui veulent
une <b>v&eacute;ritable r&eacute;volution sociale.</b> Et comme &agrave;
chaque fois dans l'histoire, l'Etat bourgeois se r&eacute;organise et tente
d'emp&ecirc;cher que la r&eacute;volution dure; la r&eacute;pression se
r&eacute;fugie derri&egrave;re une pr&eacute;tendue "d&eacute;fense de
la r&eacute;volution" pour d&eacute;signer comme ennemi tout qui ne l'appuie
pas. C'est ainsi qu'aujourd'hui comme hier, ont &eacute;t&eacute; qualifi&eacute;es
de "contre-r&eacute;volutionnaires" des personnes qui ont lutt&eacute;
pour la r&eacute;volution, une r&eacute;volution qui n'est le patrimoine
d'aucun parti, d'aucune avant-garde, d'aucun d&eacute;fenseur des "int&eacute;r&ecirc;ts
populaires". Toutes sortes de militants ont &eacute;t&eacute; pers&eacute;cut&eacute;s
pour avoir lutt&eacute; contre l'Etat et le capital, et contre leurs manifestations
les plus &eacute;videntes: le gouvernement et la bourgeoisie. Sur base
du vieux mod&egrave;le r&eacute;pressif l&eacute;niniste d&eacute;velopp&eacute;
par Staline, on les a accus&eacute; de vouloir conserver des vestiges "petits
bourgeois". On r&eacute;prima aussi tous ceux qui consid&eacute;raient
que le castrisme n'avait rien &agrave; voir avec une v&eacute;ritable r&eacute;volution
sociale, tous ceux qui d&eacute;fendaient la n&eacute;cessit&eacute; de
combattre et <b>de supprimer le travail salari&eacute; et l'Etat</b>, tous
ceux qui se positionnaient contre le <b>projet conservateur du castrisme.</b>
<p>Par la suite, la r&eacute;pression s'est exerc&eacute;e "pour l'exemple".
Les victimes des ex&eacute;cutions auxquelles l'Etat recourt furent rejet&eacute;es
comme des tra&icirc;tres &agrave; liquider, de sorte que m&ecirc;me la
m&eacute;moire de leur action ne puisse subsister. On pr&eacute;tendit
fusiller des h&eacute;r&eacute;tiques qui, aux yeux du parti incarn&eacute;
dans l'Etat, constituaient un danger pour la "r&eacute;volution". En g&eacute;n&eacute;ral,
il s'agissait plut&ocirc;t d'un danger pour l'ordre bourgeois et &eacute;tatique
que Castro essayait de r&eacute;organiser. Nous avons rencontr&eacute;
certains de ces pers&eacute;cut&eacute;s ou leurs enfants, tous soulignent
que le moyen le plus efficace utilis&eacute; par les castristes pour an&eacute;antir
et nier leur lutte, fut de les traiter de "gusanos" (terme p&eacute;joratif
utilis&eacute; &agrave; Cuba et signifiant "r&eacute;fugi&eacute; cubain")
ou d'"agents de l'imp&eacute;rialisme", exactement comme le fit Staline
en son temps.
<p>Nous avons &eacute;galement eu l'occasion de parler avec un militant
de la premi&egrave;re heure qui avait pris part, dans la Sierra Maestra,
&agrave; diverses batailles historiques mais qui, d&egrave;s le d&eacute;but,
a consid&eacute;r&eacute; Castro comme tra&icirc;tre &agrave; la r&eacute;volution.
Pour lui, il faut recommencer la lutte &agrave; z&eacute;ro et il explique
la difficult&eacute; de pareille t&acirc;che par le fait que, dans le monde,
on ne comprend pas qu'&agrave; Cuba on pers&eacute;cute les r&eacute;volutionnaires
et que les moindres tentatives de lutte du pass&eacute; ont &eacute;t&eacute;
isol&eacute;es et discr&eacute;dit&eacute;es par l'action de l'Etat, par
ses agents &agrave; l'int&eacute;rieur comme &agrave; l'ext&eacute;rieur
du pays, et par le soutien g&eacute;n&eacute;ral dont ceux-ci ont b&eacute;n&eacute;fici&eacute;
au cours des derni&egrave;res d&eacute;cennies.
<p>Aujourd'hui, la r&eacute;pression est entre les mains de toute une s&eacute;rie
d'organismes de contr&ocirc;le social dirig&eacute;s par les forces de
police, qui regroupent aussi bien des syndicats que des CDR (<i>"Comit&eacute;s
de D&eacute;fense de la R&eacute;volution"</i>); les plus pers&eacute;cut&eacute;s
sont ceux qui se montrent r&eacute;ticents au travail, les "bandits", les
"&eacute;go&iuml;stes", c'est-&agrave;-dire ceux qui osent s'approprier
ce qui, juridiquement, est consid&eacute;r&eacute; comme propri&eacute;t&eacute;
de l'Etat. Les poursuites entreprises &agrave; leur &eacute;gard ont le
m&ecirc;me contenu, la m&ecirc;me explication juridique (m&ecirc;me les
lois sont identiques!) que dans les dictatures dites de type "fasciste":
c'est le cas par exemple de l'emprisonnement pr&eacute;ventif (pour cause
de danger social), ou de ce qui est connu ailleurs dans le monde comme
la "loi sur les vagabonds et les malfaiteurs". Ainsi, on a cr&eacute;e
la "Loi du Danger Social" qui autorise l'emprisonnement pour un d&eacute;lit
qui n'a pas &eacute;t&eacute; commis, mais qui pourrait l'&ecirc;tre. Cette
loi et la Brigade sp&eacute;ciale (des policiers jouissant d'une impunit&eacute;
totale) constituent les principales armes auxquelles le gouvernement recourt
quotidiennement pour r&eacute;tablir l'ordre dans la rue. Vient s'ajouter
&agrave; cela la Brigade d'Action Rapide, qui sert &agrave; "raisonner"
les "camarades" m&eacute;contents. Aux dires de cette brigade, elle ne
r&eacute;prime que si le Parti a &eacute;t&eacute; offens&eacute;, maltrait&eacute;.
<p>A Cuba, les nouvelles font souvent &eacute;tat d'actes de r&eacute;pression.
Un jour, au journal t&eacute;l&eacute;vis&eacute;, nous avons entendu que
quelqu'un s'&eacute;tait pris dix ans de prison pour avoir vol&eacute;
et tu&eacute; une t&ecirc;te de b&eacute;tail appartenant &agrave; l'Etat.
On nous a expliqu&eacute; que les bovins servent &agrave; donner du lait
et ils ne peuvent en aucun cas &ecirc;tre tu&eacute;s. Celui qui commet
un tel acte est passible de prison. Si une b&ecirc;te meurt, sa viande
doit obligatoirement &ecirc;tre vendue &agrave; l'Etat.
<p>Il n'y pas que pour les vols qu'on r&eacute;prime. Le refus de faire
son service militaire ou d'aller &agrave; la guerre est &eacute;galement
r&eacute;prim&eacute;. Bon nombre de ceux qui avaient refus&eacute; d'aller
en Angola se sont ainsi retrouv&eacute;s dans des camps de travail.
<p>Une belle d&eacute;monstration de l'impunit&eacute; dont jouit la police
a &eacute;t&eacute; r&eacute;v&eacute;l&eacute;e &agrave; l'occasion de
la f&ecirc;te des p&egrave;res. Pour &ecirc;tre s&ucirc;re de bien manger
ce jour-l&agrave;, la police a fait une rafle sur le march&eacute; noir
et a saisi des b&ecirc;tes chez un grand nombre de familles qui pratiquent
l'&eacute;levage chez elles, pour ensuite les revendre &agrave; leur compte
ou les manger &agrave; l'occasion de cette f&ecirc;te.
<p>En d&eacute;finitive, la r&eacute;pression fonctionne comme ailleurs
et les motifs pour lesquels on r&eacute;prime sont identiques: protestation,
vol, r&eacute;sistance face &agrave; la police, d&eacute;sertion ou refus
de servir de chair &agrave; canon de l'Etat. A Cuba, l'exil est un motif
suppl&eacute;mentaire de r&eacute;pression: &eacute;migrer constitue un
d&eacute;lit et tout pr&eacute;paratif en vue de quitter le pays est poursuivi.
<h2>
<u><font face="Comic Sans MS">Etat et esclavage sont ins&eacute;parables</font></u></h2>

<blockquote>
<blockquote><font face="Comic Sans MS"><b><i>"Quelque soit sa forme, l'Etat
n'est jamais rien d'autre qu'une machine capitaliste, l'Etat des capitalistes."</i></b>
-Roig de San Mart&iacute;n, dans <i>El Prooductor</i> de La Habana, 1888-</font></blockquote>
</blockquote>
Partout dans le monde, l'Etat c'est la fa&ccedil;on dont le capital s'organise
pour reproduire l'exploitation et sa domination. Et m&ecirc;me si, comme
&agrave; Cuba, on le peint dans une autre couleur (en rouge!), il exerce
la m&ecirc;me fonction. La politique castriste, qui n'est rien d'autre
qu'une application de la politique stalinienne, est orient&eacute;e vers
l'Etat.
<p>L'Etat &agrave; Cuba se pr&eacute;sente comme un gouvernement populaire,
ouvrier, socialiste, qui d&eacute;fend les int&eacute;r&ecirc;ts des travailleurs,
redistribue les richesses et se charge de g&eacute;rer le communisme.
<p>Les r&eacute;volutionnaires ont, quant &agrave; eux, toujours affirm&eacute;
que la v&eacute;ritable r&eacute;volution n'a rien &agrave; voir avec un
gouvernement "ouvrier" (19), et que l'objectif de la lutte prol&eacute;tarienne
n'est pas de prendre le pouvoir politique de l'Etat pour le mettre &agrave;
son service puisque l'Etat-capital, quelle que soit sa direction, continuera
toujours &agrave; produire et reproduire du capital. C'est une supercherie
r&eacute;actionnaire que de pr&eacute;tendre utiliser l'Etat pour servir
le prol&eacute;tariat. L'Etat n'est rien de plus que du capital concentr&eacute;
et constitu&eacute; en force pour reproduire le salariat comme syst&egrave;me.
<p>Cuba ne fait pas exception &agrave; la r&egrave;gle. L'Etat n'y est
rien d'autre que le capital organis&eacute; en force dont la fonction est
de concentrer et monopoliser la violence pour garantir la domination et
l'oppression et assurer ainsi que les producteurs directs soient d&eacute;sarm&eacute;s.
<p>Le fait que le prol&eacute;tariat soit d&eacute;sarm&eacute; montre
bien ce qu'il en est. Puisque seules la police et l'arm&eacute;e sont autoris&eacute;es
&agrave; avoir des armes, ce sont ces deux institutions qui vont s'imposer
par la force aux prol&eacute;taires plac&eacute;s quant &agrave; eux sous
la contrainte et exclus du pouvoir. Toute tentative d'organisation ou d'action
qui ne passe pas par le r&eacute;gime en place &eacute;choue directement.
De fait, Fidel Castro insiste pour que tout ce qui touche &agrave; la gestion,
&agrave; l'application de la justice etc. passe par le parti et d'autres
organisations: <i>"Est-il possible pour quelqu'un ici de magouiller sans
que le peuple le voit, sans que les masses s'en rendent compte? Nous ne
voulons pas mobiliser les masses contre les responsables pour qu'elles
se chargent elles-m&ecirc;mes de mettre fin &agrave; ce genre d'activit&eacute;s.
Les organisations sont l&agrave; pour &ccedil;a."</i>
<p>Les Etats attribuent la cause des probl&egrave;mes &agrave; des dysfonctionnements
accidentels ou intentionnels et proposent, par cons&eacute;quent, des mesures
administratives pour rem&eacute;dier &agrave; tous les maux en croyant
qu'avec une bonne gestion des marchandises, il est possible de redistribuer
les richesses de fa&ccedil;on &eacute;quitable. A Cuba, comme partout,
la col&egrave;re due aux p&eacute;nuries, &agrave; la mis&egrave;re qui
monte des rues et tend &agrave; s'exprimer contre l'Etat, est canalis&eacute;e,
dans la mesure du possible, vers l'ennemi ext&eacute;rieur (les Yankees,
le blocus...). Si &ccedil;a ne marche pas, alors c'est la bureaucratie
et la corruption qui sont montr&eacute;es du doigt.
<blockquote><i>"Tous les Etats en attribuent la cause &agrave; des dysfonctionnements
accidentels ou intentionnels et, par cons&eacute;quent, proposent des mesures
administratives pour rem&eacute;dier &agrave; tous leurs maux. Pourquoi?
Pr&eacute;cis&eacute;ment parce que l'administration est l'activit&eacute;
qui organise l'Etat."</i>
<p>-Marx 1844 (20)-</blockquote>
Tout au long du d&eacute;labrement de l'&eacute;conomie capitaliste russe,
on n'a pas arr&ecirc;ter de d&eacute;noncer la corruption et la bureaucratie.
Et parmi ceux qui d&eacute;non&ccedil;aient cette faillite, se trouvaient
tout aussi bien les &eacute;ternels d&eacute;fenseurs "critiques" des Etats
capitalistes peints en rouge, les trotskystes, que des membres du Comit&eacute;
Central du Parti, de Nikita Kroutchev &agrave; Brejnev. Autrement dit,
on fait tout ce qu'il est possible de faire pour cacher le fait que le
v&eacute;ritable mal se trouve au sein m&ecirc;me de la soci&eacute;t&eacute;
capitaliste, dans son organisation en force: l'Etat.
<p>La r&eacute;volution sociale se trouve aux antipodes de ce mod&egrave;le
bourgeois qui pr&ocirc;ne des r&eacute;formes men&eacute;es par l'Etat,
qui le d&eacute;fend et critique la bureaucratie et les manquements de
l'administration. La r&eacute;volution sociale ne vise pas &agrave; conqu&eacute;rir
la direction de l'Etat pour ensuite proc&eacute;der &agrave; toute une
s&eacute;rie de r&eacute;formes socio-&eacute;conomiques. De son point
&agrave; d&eacute;part &agrave; son point d'arriv&eacute;e, il s'agit d'une
<b>r&eacute;volution
sociale</b> dont le but est de d&eacute;truire l'ensemble du pouvoir (militaire,
&eacute;conomique, id&eacute;ologique et politique) de la bourgeoisie pour
cr&eacute;er une communaut&eacute; humaine et mondiale bas&eacute;e sur
les besoins humains et non sur ceux du capital et de sa loi de la valeur.
<h2>
<u><font face="Comic Sans MS">Lib&eacute;ration nationale</font></u></h2>
Il est primordial de critiquer cette id&eacute;ologie contre-r&eacute;volutionnaire
qui fait toujours autant de mal au prol&eacute;tariat mondial et qui influence
tant de camarades de notre classe sur les cinq continents. La bourgeoisie
a d&eacute;velopp&eacute; cette id&eacute;ologie pour canaliser la lutte
du prol&eacute;tariat et la transformer en une lutte contre un ennemi ext&eacute;rieur.
<p>Au nom de la lutte contre l'imp&eacute;rialisme, l'id&eacute;ologie
de la "lib&eacute;ration nationale" a permis &agrave; Cuba de justifier
les plans d'aust&eacute;rit&eacute; et la r&eacute;pression &agrave; l'encontre
du prol&eacute;tariat. Le principe est toujours le m&ecirc;me: nier l'essence
universelle du prol&eacute;tariat en soutenant qu'il y a deux types de
pays: les pays imp&eacute;rialistes et les autres. Cette id&eacute;ologie
se situe ouvertement du c&ocirc;t&eacute; de l'&eacute;conomie nationale
et de son d&eacute;veloppement. Elle constitue l'une des multiples expressions
de l'&eacute;conomie politique que notre classe a toujours critiqu&eacute;e.
L'unit&eacute; du capitalisme mondial et son essence invariante sont totalement
occult&eacute;es. On nous pr&eacute;sente une &eacute;conomie mondiale
divis&eacute;e en pays comme si l'&eacute;conomie nationale pouvait &ecirc;tre
imp&eacute;rialiste ou non imp&eacute;rialiste. Dans les faits, il existe
un et un seul monde capitaliste qui se d&eacute;veloppe par p&ocirc;les
et de fa&ccedil;on contradictoire. <b>Toute structuration nationale</b>
du capital tend obligatoirement et irr&eacute;m&eacute;diablement &agrave;
se constituer en une puissance dans la lutte imp&eacute;rialiste visant
&agrave; s'emparer des forces productives et des march&eacute;s. Autrement
dit, le capital de chaque nation est n&eacute;cessairement imp&eacute;rialiste,
alors que le prol&eacute;tariat, d'o&ugrave; qu'il soit, ne l'est et ne
le sera jamais. C'est le capital constitu&eacute; en force -Etat-, et sous
couvert de nation, qui &eacute;tend sa domination et son contr&ocirc;le
sur d'autres territoires pour s'approprier les forces productives et/ou
les march&eacute;s. En g&eacute;n&eacute;ral, pour atteindre son objectif,
le capital peut compter sur le soutien de la bourgeoisie de ces territoires,
de cette "nation". Autrement dit, dans cette lutte pour la r&eacute;partition
du monde, il y a co&iuml;ncidence objective avec d'autres secteurs du capital
international. Ce qui n'emp&ecirc;che pas que l'unit&eacute; entre bourgeois
(soci&eacute;t&eacute;s anonymes, accords de monopoles, Etat-Nation, constellation
d'Etats, Etat mondial), qui se r&eacute;alise toujours pour faire face
dans de meilleures conditions &agrave; la guerre commerciale et/ou &agrave;
la guerre de classes, se d&eacute;compose &agrave; chaque instant en autant
de fractions particuli&egrave;res. D&egrave;s lors, aussi unie que soit
l'action de la bourgeoisie, elle contient toujours l'&eacute;l&eacute;ment
de la division; toute p&eacute;riode de paix n'&eacute;tant jamais qu'une
phase de la prochaine guerre.
<p>Analys&eacute;e d'un point de vue de classe, ce qu'on nomme la lib&eacute;ration
nationale de Cuba, la "deuxi&egrave;me ind&eacute;pendance" (tout comme
la "premi&egrave;re"), perd tout son charme, et on peut la d&eacute;noncer
pour ce qu'elle est: un mythe contre-r&eacute;volutionnaire. Du point de
vue du prol&eacute;tariat, le travail salari&eacute; et l'exploitation
sont toujours l&agrave;; du point de vue de la bourgeoisie, on remplace
une fraction du pouvoir de l'Etat par une autre (21). C'est-&agrave;-dire
que le pays change de ma&icirc;tre et qu'appara&icirc;t, petit &agrave;
petit, un changement dans les rapports de force internationaux conform&eacute;ment
aux alliances pass&eacute;es par cette fraction, alliances qui vont &ecirc;tre
d&eacute;cisives dans l'alignement de Cuba sur l'autre bloc imp&eacute;rialiste
(dirig&eacute; alors par le Kremlin).
<p>Nous ne r&eacute;p&eacute;terons jamais assez qu'une lib&eacute;ration
nationale ne change en rien les conditions de vie du prol&eacute;tariat.
Depuis les 18&egrave;me et 19&egrave;me si&egrave;cles en Am&eacute;rique
(y compris les Etats-Unis) et depuis le 20&egrave;me en Afrique, et en
Asie des tas de pays ont connu des lib&eacute;rations nationales ou sont
devenus ind&eacute;pendants, sans pour autant changer en quoique ce soit
les conditions d'existence des opprim&eacute;s. Bien au contraire, dans
ces luttes, qui ne sont rien de plus que des guerres entre fractions bourgeoises,
l'unique r&ocirc;le du prol&eacute;tariat est de servir de chair &agrave;
canon et d'y laisser tant&ocirc;t une jambe, tant&ocirc;t un bras.
<p>Comme le disait Roig de San Mart&iacute;n:
<blockquote><i>"Libert&eacute;, patrie, gloire, victoire: autant de belles
paroles qui pourraient se r&eacute;sumer &agrave; l'un de ces deux termes:
mort ou mis&egrave;re. (...) C'est derri&egrave;re ces belles paroles que
s'en est all&eacute; et s'en va encore l'humble et honn&ecirc;te travailleur,
qui, au cours de ces mille et uns combats en tous lieux, perdra une jambe
par-ci, un bras par-l&agrave; et dans la plupart des cas, y laissera la
vie elle-m&ecirc;me. (...) Lorsqu'ils reviennent, si tant est qu'il leur
est donn&eacute; de revenir, c'est pour d&eacute;couvrir que malgr&eacute;
le sang vers&eacute;, la patrie n'est pas libre, la gloire est pour les
autres, la libert&eacute; est leur esclavage, et la victoire, la mis&eacute;rable
ascension des moins nombreux au d&eacute;triment des plus nombreux."</i>
<p>-Paru dans <i>El Productor</i> de 1888, sous le titre <i>"R&eacute;alit&eacute;
et utopie"</i>-</blockquote>
C'est &ccedil;a le v&eacute;ritable contenu des discours anti-imp&eacute;rialistes
de Fidel Castro et de ses agents: utiliser le prol&eacute;tariat comme
chair &agrave; canon, le soumettre &agrave; l'unit&eacute; nationale pour
renforcer son pouvoir imp&eacute;rialiste. Il est &eacute;vident que Fidel
Castro recourt &agrave; ce type de discours lorsqu'il pr&ocirc;ne la d&eacute;fense
des "pays pauvres" (22) en leur proposant de ne pas payer la dette, ou
lorsqu'il s'exprime en faveur de "l'ind&eacute;pendance nationale r&eacute;elle"
(23) et de l'autonomie de tous les peuples-patries. Quant &agrave; nous,
nous sommes pour l'autonomie de classe, contre la conciliation des classes
et contre l'union nationale; au mot d'ordre bourgeois et conservateur d'ind&eacute;pendance
&eacute;conomique nous opposons le mot d'ordre r&eacute;volutionnaire d'<b>abolition
de l'&eacute;conomie.</b>
<p>Citons donc Castro dans un discours prononc&eacute; en 1986 qui exprime
tr&egrave;s clairement l'int&eacute;r&ecirc;t de la classe dominante &agrave;
Cuba. Int&eacute;r&ecirc;t qui, ici comme ailleurs, r&eacute;side dans
la n&eacute;gation des int&eacute;r&ecirc;ts du prol&eacute;tariat, dans
l'assujettissement des int&eacute;r&ecirc;ts de notre classe &agrave; ceux
du pays et de sa sacro-sainte &eacute;conomie nationale:
<blockquote><i>"La premi&egrave;re question que doit se poser un cadre
r&eacute;volutionnaire n'est pas de savoir si son entreprise rapporte plus
mais bien si le pays en b&eacute;n&eacute;ficie plus."</i></blockquote>
Face &agrave; cette apologie d'une productivit&eacute; nationale toujours
croissante et des efforts toujours plus grands &agrave; consentir pour
la nation, rappelons l'opposition soulign&eacute;e par Marx entre les int&eacute;r&ecirc;ts
du prol&eacute;tariat et ceux de l'&eacute;conomie nationale. Dans son
commentaire sur le cynisme avec lequel l'&eacute;conomiste bourgeois Ricardo
confessait que <i>"le travailleur ne gagne rien de plus si on augmente
la force productive de son travail"</i> et que <i>"la rente nette d'une
nation... ne concerne en rien le travailleur"</i>, Marx affirme que:
<blockquote><b><i>"l'humanit&eacute; se trouve en dehors et l'inhumanit&eacute;
au-dedans de l'&eacute;conomie nationale."</i></b>
<p>-Karl Marx in <i>Manuscrits de 1844</i>-
<p><i>"Selon l'&eacute;conomiste national, l'int&eacute;r&ecirc;t du travailleur
ne s'oppose jamais &agrave; celui de la soci&eacute;t&eacute;. En r&eacute;alit&eacute;,
c'est la soci&eacute;t&eacute; qui s'oppose toujours &agrave; l'int&eacute;r&ecirc;t
du travailleur."</i>
<p>-Karl Marx, idem-</blockquote>

<h2>
<u><font face="Comic Sans MS">De l'id&eacute;ologie du moindre mal &agrave;
Cuba</font></u></h2>
Bien s&ucirc;r, les d&eacute;fenseurs de "Cuba" disposent d'un tas d'autres
types d'arguments pour atteindre leurs objectifs. Ils nous disent qu'&agrave;
Cuba il y a plus d'&eacute;galit&eacute; que dans les autres pays latino-am&eacute;ricains,
qu'il y a eu des am&eacute;liorations dans le domaine de la sant&eacute;,
que le taux de mortalit&eacute; infantile a baiss&eacute; alors que celui
de l'alphab&eacute;tisation a augment&eacute;; bref, ils nous disent que
m&ecirc;me si Cuba n'est pas la panac&eacute;e ni le socialisme, c'est
quand m&ecirc;me un moindre mal par rapport &agrave; d'autres pays.
<p>Nous rejetons &eacute;videmment en bloc cette id&eacute;ologie contre-r&eacute;volutionnaire
puisque notre projet historique ne consiste pas &agrave; changer certains
des aspects de la soci&eacute;t&eacute; capitaliste, mais &agrave; la d&eacute;truire.
<p><b>Historiquement</b>, l'id&eacute;ologie du moindre mal a toujours
servi de drapeau pour paralyser le prol&eacute;tariat dans les moments
insurrectionnels: <i>"On ne peut pas tout risquer pour la r&eacute;volution,
il est pr&eacute;f&eacute;rable de se satisfaire de telle ou telle r&eacute;forme,
mieux vaut d&eacute;fendre ce qui a d&eacute;j&agrave; &eacute;t&eacute;
acquis."</i> On conna&icirc;t la suite: une fois la force offensive du
prol&eacute;tariat neutralis&eacute;e, il ne reste plus qu'&agrave; le
massacrer.
<p><b>D'un point de vue conceptuel,</b> dans le cas de la d&eacute;fense
d'un pays ou d'un ensemble de pays, le point de d&eacute;part est diam&eacute;tralement
oppos&eacute; &agrave; celui de la r&eacute;volution communiste: on part
de l'&eacute;conomie nationale et non de l'&ecirc;tre humain, du d&eacute;veloppement
&eacute;conomique et social de la soci&eacute;t&eacute; et non de l'int&eacute;r&ecirc;t
du prol&eacute;tariat &agrave; la d&eacute;truire. Et lorsqu'ils crient
<i>"d&eacute;fendons
Cuba!"</i> -un pays au lieu d'une classe sociale-, ils ne font que reconna&icirc;tre
clairement leurs int&eacute;r&ecirc;ts
<b>imp&eacute;rialistes.</b>
<p>Quant aux am&eacute;liorations de la vie sur l'&icirc;le, elles sont
li&eacute;es, comme nous l'a vu plus haut, &agrave; la relation de d&eacute;pendance
du pays vis-&agrave;-vis de l'URSS, et &agrave; la politique imp&eacute;rialiste
men&eacute;e par Cuba en tant que partie du bloc sovi&eacute;tique. Il
ne faut pas oublier que la politique r&eacute;formiste ("bienfaitrice")
de l'Etat &agrave; Cuba, &agrave; l'image de celle men&eacute;e, par exemple,
par l'Etat d'Isra&euml;l &agrave; l'&eacute;gard de ses citoyens, est indissociablement
li&eacute;e &agrave; la situation de l'&icirc;le comme avant-poste de p&eacute;n&eacute;tration
de l'imp&eacute;rialisme russe dans le bloc imp&eacute;rialiste adverse;
et que cette politique r&eacute;formiste &eacute;tait n&eacute;cessaire
pour maintenir l'unit&eacute; nationale et produire des soldats pour l'Angola
ou le Mozambique.
<p>De toute mani&egrave;re, cela ne nous int&eacute;resse absolument pas
de nous placer sur le terrain des statistiques comparatives pour v&eacute;rifier
si la propagande de l'Etat est correcte ou non, et s'il est vrai que Cuba
(au temps o&ugrave; le pays d&eacute;pendait de l'imp&eacute;rialisme de
l'URSS) &eacute;tait plus "&eacute;galitaire" que la majeure partie des
pays latino-am&eacute;ricains ou si les conditions de vie y &eacute;taient
"meilleures" qu'ailleurs. Face &agrave; la propagande des gauchistes &agrave;
propos de toutes ces r&eacute;formes, on ne peut que rappeler que les r&eacute;formes
d'Hitler furent tout aussi, si pas plus, spectaculaires que celles-ci;
pourtant, aucun gauchiste, jusqu'&agrave; ce jour, n'a os&eacute; leur
accorder une quelconque valeur.
<p>Et ces m&ecirc;mes gauchistes, qui s'extasient devant la gratuit&eacute;
de certains services &agrave; Cuba, sont d'ailleurs fort &eacute;tonn&eacute;s
lorsqu'on leur rappelle qu'en Espagne la sant&eacute; est un domaine publique
et que l'&eacute;ducation est gratuite, ce qui constitue d'apr&egrave;s
leurs crit&egrave;res des "acquis du socialisme". Dans la Roumanie de Ceaucescu,
on faisait croire au prol&eacute;tariat que les logements sociaux, ou les
HLM, &eacute;taient un des acquis du r&eacute;gime!
<p>Combattre l'id&eacute;ologie du moindre mal, c'est d&eacute;noncer toutes
ces insurrections qui ont &eacute;t&eacute; d&eacute;tourn&eacute;es vers
le cul-de-sac des r&eacute;formes pour "un moindre mal", une impasse o&ugrave;
sont embusqu&eacute;s les d&eacute;fenseurs du capital, en attente du moment
o&ugrave; ils pourront porter le coup fatal. Gr&acirc;ce &agrave; l'id&eacute;ologie
du moindre mal combien d'anciens r&eacute;volutionnaires ont-ils fini par
participer au gouvernement pour y g&eacute;rer les r&eacute;formes? Combien
d'alliances ont-elles &eacute;t&eacute; pass&eacute;es avec la bourgeoisie
sous pr&eacute;texte de s'affronter &agrave; une autre fraction? Combien
de gouvernements ont-ils renforc&eacute; la r&eacute;pression (suppression
du ch&ocirc;mage...) pour am&eacute;liorer la situation &eacute;conomique?
Combien de sacrifices ont-ils &eacute;t&eacute; impos&eacute;s sous pr&eacute;texte
de "jouir" de la libert&eacute; d&eacute;mocratique, sans que jamais, au
nom de cette m&ecirc;me libert&eacute;, ne soit mis fin &agrave; la r&eacute;pression?
Combien de guerres, de renoncements, de sacrifices au nom de ce "moindre
mal" qui, en derni&egrave;re instance, a syst&eacute;matiquement donn&eacute;
lieu au pire de tous les maux: la d&eacute;faite de la r&eacute;volution
et la survie de ce cataclysme permanent qu'est le capitalisme?
<p>Il reste &agrave; pr&eacute;ciser encore que le soi-disant socialisme
cubain n'a pas toujours &eacute;t&eacute; consid&eacute;r&eacute; comme
un "moindre mal"; beaucoup de "militants" ont d&eacute;fendu Cuba comme
s'il &eacute;tait enti&egrave;rement r&eacute;volutionnaire. La situation
&agrave; Cuba a commenc&eacute; &agrave; &ecirc;tre per&ccedil;ue comme
un "moindre mal" lorsque la r&eacute;alit&eacute; est devenue trop flagrante.
S'il n'avait &eacute;t&eacute; vu que comme un "moindre mal", cela n'aurait
pas fait autant de mal au mouvement r&eacute;volutionnaire. On s'accroche
au "moindre mal" pour pouvoir continuer &agrave; croire en un processus
qui d&eacute;montre clairement par son d&eacute;veloppement, qu'il ne peut
&ecirc;tre r&eacute;volutionnaire.
<h2>
<u><font face="Comic Sans MS">R&eacute;sistance</font></u></h2>
A Cuba, comme ailleurs dans le monde, la r&eacute;sistance &agrave; l'Etat
et au syst&egrave;me capitaliste rev&ecirc;t plusieurs facettes et pr&eacute;sente
des formes diff&eacute;rentes, plus ou moins subversives, qui vont des
protestations verbales &agrave; la fuite, de l'absent&eacute;isme au travail
&agrave; l'utilisation plus ou moins organis&eacute;e d'une manifestation
pour tenter de fuir, de la "d&eacute;brouille" quotidienne &agrave; la
r&eacute;volte prol&eacute;tarienne de 1994 (24). Nous allons mentionner
ici quelques cas concrets de protestation et de r&eacute;sistance qui nous
ont &eacute;t&eacute; racont&eacute;s par diff&eacute;rents groupes de
prol&eacute;taires avec lesquels nous avons discut&eacute;.
<p>Au cours des &eacute;lections de 93, comme &ccedil;a c'&eacute;tait
d&eacute;j&agrave; pass&eacute;, les autorit&eacute;s ont &eacute;t&eacute;
chercher les gens chez eux pour les obliger &agrave; voter. Un groupe d'amis
s'est mis d'accord pour refuser de voter. D'autres ont vot&eacute; blanc,
inscrivant sur le bulletin: <i>"plus de nourriture et moins d'&eacute;lections",
"SOS", "non",</i> etc...
<p>Il y deux ans, dans un quartier o&ugrave; on avait coup&eacute; l'&eacute;lectricit&eacute;,
les habitants ont d&eacute;cid&eacute; de protester. R&eacute;sultat: la
police et une brigade de l'arm&eacute;e sont intervenues pour former un
cordon et emp&ecirc;cher que la protestation ne s'&eacute;tende.
<p>Un ami nous a parl&eacute; l'existence d'un groupe de militants pers&eacute;cut&eacute;s
pour leurs activit&eacute;s politiques, qui se disent marxistes et qui
font tr&egrave;s attention lorsqu'ils se r&eacute;unissent pour discuter.
On a insist&eacute; pour les rencontrer, mais ils avaient trop peur et
&ccedil;a n'a pas &eacute;t&eacute; possible. On nous a &eacute;galement
parl&eacute; de tracts et de publications qui ont circul&eacute; il y a
quelques ann&eacute;es, mais qui sont difficilement accessible &agrave;
ceux qui ne restent sur l'&icirc;le que quelques semaines. On nous a &eacute;galement
inform&eacute; de l'existence d'un groupe qui parle de "v&eacute;ritable
communisme" et fait r&eacute;f&eacute;rence aux indiens, au sens de la
communaut&eacute;, &agrave; la r&eacute;sistance historique au capitalisme
et &agrave; l'Etat. Dans ce cas-ci non plus, nous n'avons pas r&eacute;ussi
&agrave; obtenir plus d'informations.
<p>D'autres amis encore nous ont d&eacute;clar&eacute;: <i>"Il faut tirer
quelques coups de feu, foutre le feu aux diplotiendas, et non pas les prendre
d'assaut et foutre le camp en emportant une dizaine de pantalons comme
on le faisait avant". "Je ne comprends pas qu'on puisse pr&eacute;f&eacute;rer
se jeter &agrave; l'eau plut&ocirc;t que de mettre le feu aux diplotiendas
et essayer de changer tout &ccedil;a."</i>
<p>Un fugitif nous explique ce qu'il a v&eacute;cu dans la prison o&ugrave;
il a s&eacute;journ&eacute;... <i>"Les prisonniers, un peu avant mon arriv&eacute;e,
s'&eacute;taient rebell&eacute;s contre les conditions d'emprisonnement,
ils avaient mis le feu &agrave; trois baraquements. La police est arriv&eacute;e
sur-le-champ (il y a une &eacute;cole de police juste &agrave; c&ocirc;t&eacute;)
et en a tu&eacute; deux. Quand moi je suis arriv&eacute;, j'en ai vu un
en chaise roulante et un autre avec le bras compl&egrave;tement retourn&eacute;;
j'ai appris aussi qu'un groupe de prisonniers s'&eacute;tait arm&eacute;
et avait pris la fuite."</i>
<p>Une des r&eacute;sistances prol&eacute;tariennes qui a eu le plus de
retentissement fut la protestation des m&egrave;res qui se sont plaintes
de la d&eacute;cision prise par le r&eacute;gime de retirer de la "cartilla"
(carte de rationnement) le yaourt aux enfants de plus de sept ans, alors
qu'&agrave; cet &acirc;ge l&agrave;, disaient-elles, les enfants ont pr&eacute;cis&eacute;ment
besoin de calcium pour leurs nouvelles dents!
<p>Nous avons &eacute;galement relev&eacute; cet extrait d'un vieux document
officiel dans lequel le gouvernement, craignant des protestations, recommande
la mod&eacute;ration face &agrave; l'abaissement forc&eacute; du niveau
de vie: <i>"La diminution de la consommation et les r&eacute;compenses
mat&eacute;rielles, ainsi que l'augmentation des efforts et sacrifices,
ont bien s&ucirc;r des limites. Si la pression exerc&eacute;e par l'Etat
d&eacute;passe ces limites, on pourrait assister &agrave; des manifestations
ouvertes de m&eacute;contentement. Au d&eacute;but de 1968, Castro a signal&eacute;
qu'il y avait eu des actes clairs de protestations, et que &agrave; la
fin de cette ann&eacute;e on pouvait comptabiliser 80 cas de sabotage dans
tout le pays en l'espace de six mois. D'autres protestations publiques
ont &eacute;t&eacute; men&eacute;es par des jeunes qui ont d&eacute;truit
des propri&eacute;t&eacute;s d'Etat et br&ucirc;l&eacute; des portraits
de Che Guevara."</i>
<p>Ceux qui appartiennent au monde intellectuel et artistique font souvent
figure de rebelle face &agrave; l'Etat et parviennent &agrave; formuler
des niveaux de provocation assez virulents. Mais ce sont &eacute;galement
les critiques les mieux tol&eacute;r&eacute;es par le r&eacute;gime qui
les consid&egrave;re comme faisant partie du patrimoine culturel; ceci
dit, on ne respecte et ne tol&egrave;re que les critiques des plus connus.
Les inconnus, quant &agrave; eux, sont r&eacute;prim&eacute;s et jet&eacute;s
en prison. Des &eacute;crivains et des chanteurs-auteurs (Adri&aacute;n
Morales et Carlos Varela) peuvent se permettre de d&eacute;crire la r&eacute;alit&eacute;
de l'&icirc;le et la toute puissance du gouvernement. Un peintre qui avait
invit&eacute; les membres du P"C" &agrave; l'occasion d'une exposition
plastique, illustre de fa&ccedil;on amusante la place qu'occupent les artistes
&agrave; Cuba. Les membres du P"C" sont entr&eacute;s alors qu'il n'y avait
pas de lumi&egrave;re. Une fois qu'ils &eacute;taient tous &agrave; l'int&eacute;rieur,
on a rallum&eacute; les lumi&egrave;res ils ont alors d&eacute;couvert
qu'il n'y avait rien sur les murs, et que sur le sol figurait un &eacute;norme
portrait de Che Guevara sur lequel ils avaient tous march&eacute;. L'artiste
responsable de cette farce a &eacute;videmment &eacute;t&eacute; poursuivi
en justice.
<p>Le "tourisme politique" constitue une autre forme de protestation contre
le commerce du tourisme g&eacute;r&eacute; par le gouvernement qui essaie
de vendre, au plus offrant, plages, belles mul&acirc;tres, mets typiques,
etc... Pour lutter contre cela, une minorit&eacute; de jeunes tentent de
faire vivre au "touriste" les journ&eacute;es typiques d'un Cubain en lui
montrant &agrave; quel point il est difficile de survivre au quotidien,
et de se nourrir avec "la cartilla", etc... C'est une attitude minoritaire
qui r&eacute;pond &agrave; un sentiment de r&eacute;volte et qui vise &agrave;
faire un travail de propagande &agrave; l'encontre de la propagande de
l'Etat, tout en exprimant une protestation &eacute;manant directement de
la rue, d'un lieu qui n'a rien d'institutionnel (25).
<p>Ceci dit, le d&eacute;sespoir et l'envie de fuir, restent les sentiments
dominant parmi les prol&eacute;taires. Dans toutes les conversations que
nous avons eues, il y a une constante: le d&eacute;sir d'&eacute;chapper,
d'une fa&ccedil;on ou d'une autre, &agrave; cet enfer que la police appelle
"socialisme".
<blockquote><i>"Des milliers de Cubains, hommes et femmes, ont jou&eacute;
leur vie en voulant parcourir les 90 miles qui s&eacute;parent l'&icirc;le
des c&ocirc;tes de la Floride. C'est le genre d'histoires que les touristes,
qui logent dans des h&ocirc;tels et utilisent des transports auxquels les
Cubains n'ont pas acc&egrave;s, pr&eacute;f&egrave;rent ne pas entendre,
pas plus d'ailleurs que les invit&eacute;s du r&eacute;gime ou les h&ocirc;tes
officiels des festivals de cin&eacute;ma et de th&eacute;&acirc;tre. Ce
n'est pas par hasard si Cuba est le pays d'Am&eacute;rique latine o&ugrave;
le taux de suicide est le plus &eacute;lev&eacute; et o&ugrave; on trouve
le plus grand nombre d'hommes sous les drapeaux. On pourrait ajouter des
milliers de d&eacute;nonciations et de t&eacute;moignages sur cette &icirc;le
magnifique transform&eacute;e en prison par la gr&acirc;ce du 'socialisme
d'Etat'."</i> (26)</blockquote>
Et, effectivement, le sentiment qui pr&eacute;vaut parmi les cubains est
celui de l'enfermement, de la captivit&eacute;, d'o&ugrave; les milliers
de fugitifs, les dizaines de milliers de personnes qui, par n'importe quel
moyen, essaient d'atteindre le "paradis" am&eacute;ricain (ce qui d&eacute;montre
d'ailleurs bien &agrave; quel point les perspectives de la majorit&eacute;
de la population sont limit&eacute;es). C'est pour cette raison que chaque
fois que l'occasion d'une ouverture vers l'ext&eacute;rieur s'est pr&eacute;sent&eacute;e,
les ambassades se sont vues assaillies par des prol&eacute;taires d&eacute;sesp&eacute;r&eacute;s.
C'est pour cela aussi que chaque fois qu'il a dit: <i>"Que celui qui veut
partir parte"</i>, Fidel Castro a d&ucirc; faire marche arri&egrave;re
de peur de se retrouver seul sur l'&icirc;le...
<p>Comme chacun sait, la situation de ces prol&eacute;taires-l&agrave;
est d&eacute;sesp&eacute;r&eacute;e. Les autorit&eacute;s cubaines les
traitent comme des vagabonds ou des d&eacute;linquants, les flics des Etats-Unis
(la tristement c&eacute;l&egrave;bre Migra) les utilisent comme b&ecirc;tes
de somme quand ils ne sont pas directement renvoy&eacute;s ou enferm&eacute;s
par les Marines am&eacute;ricains dans des camps de concentration, comme
ce fut le cas sur la base de Guant&aacute;namo o&ugrave;, &agrave; diverses
reprises, les prol&eacute;taires se sont insurg&eacute;s contre les conditions
sous-humaines que leur imposait ce fameux paradis (du capital), ce soi-disant
pays de la libert&eacute;... de mourir de faim!
<p>D'autre part, &agrave; chaque fois que Castro a lanc&eacute; un appel
&agrave; la protestation contre "les yankees", outre la pr&eacute;sence
de tout le personnel du Minist&egrave;re de l'Int&eacute;rieur (en civil),
des dizaines de milliers de prol&eacute;taires ont r&eacute;pondu &agrave;
l'appel. Cependant, il y a eu plusieurs fois des &eacute;chauffour&eacute;es
et des affrontements, plus ou moins graves, entre les cordons de police
et du minist&egrave;re d'une part et les prol&eacute;taires d'autre part.
A diff&eacute;rentes reprises, comme ce fut le cas &agrave; l'occasion
de l'invasion de Grenade, des groupes de prol&eacute;taires qui participaient
&agrave; la manifestation se fix&egrave;rent comme objectif de rompre le
cordon de police et de p&eacute;n&eacute;trer dans l'Ambassade yankee (27).
Plusieurs amis qui faisaient partie de ces groupes nous ont expliqu&eacute;
que cette attitude &eacute;tait tr&egrave;s courante, mais que les cordons
officiels de police &eacute;taient particuli&egrave;rement bien organis&eacute;s
et pr&eacute;par&eacute;s pour emp&ecirc;cher de tels d&eacute;bordements
et qu'il &eacute;tait clair pour tout le monde que les policiers &eacute;taient
l&agrave;, non pas pour protester contre les yankees, mais pour contr&ocirc;ler
les prol&eacute;taires. Ils nous ont racont&eacute; qu'il a suffi que les
repr&eacute;sentants yankees menacent d'ouvrir les portes de l'ambassade
(porte qui repr&eacute;sente pour des milliers de prol&eacute;taires d&eacute;sesp&eacute;r&eacute;s
la porte du paradis de l'exil dor&eacute;) pour que soit donn&eacute;,
dans les hautes sph&egrave;res du parti, l'ordre g&eacute;n&eacute;ral
de mettre fin aux protestations, de d&eacute;mobiliser, de "ne pas provoquer",
etc...
<p>A la fin de 1994, la crise capitaliste &eacute;tait telle que le r&eacute;gime
dut appliquer les traditionnelles mesures draconiennes prescrites par le
Fonds Mon&eacute;taire International et autres chapelles du lib&eacute;ralisme
(28). Le quotidien <i>El Pais</i> du 24 mai 1994 titre, dans un rapport
de son correspondant &agrave; La Havane, Mauricio Vicent:
<blockquote><i><b>"LE GOUVERNEMENT CUBAIN APPROUVE LES MESURES &Eacute;CONOMIQUES
LES PLUS DURES QUI AIENT JAMAIS &Eacute;T&Eacute; PRISES DEPUIS LA R&Eacute;VOLUTION.</b>
Forte augmentation des prix pour les services de base, telle l'eau et l'&eacute;lectricit&eacute;.
Dans les milieux officiels, on consid&egrave;re que les augmentations d&eacute;cr&eacute;t&eacute;es
hier constituent 'une mesure in&eacute;vitable' visant &agrave; r&eacute;cup&eacute;rer
l'exc&eacute;dent de pesos dans les rues et &agrave; assainir les finances
internes... Ces premi&egrave;res mesures font partie d'un ensemble de mesures
que le gouvernement mettra en oeuvre petit &agrave; petit, et qui comprend,
entre autre, la suppression des subsides aux entreprises d&eacute;ficitaires
et aux travailleurs qui se retrouvent au ch&ocirc;mage, l'application d'un
prix d'entr&eacute;e pour tous les spectacles culturels et &eacute;v&eacute;nements
sportifs, la suppression des subsides aux cantines d'ouvriers..."</i></blockquote>
Au m&ecirc;me moment, et conform&eacute;ment &agrave; ces mesures, on assiste
&agrave; une augmentation des actes de r&eacute;pression contre tout ce
qui est consid&eacute;r&eacute; comme "conduite antisociale". La presse
officielle internationale annonce:
<blockquote><i><b>"CUBA TRAQUE LA 'CONDUITE ANTISOCIALE':</b> Vols, d&eacute;linquance,
crimes; comment enrayer ce fl&eacute;au? Descentes de police dans des restaurants
clandestins, op&eacute;rations de contr&ocirc;le dans les entrep&ocirc;ts
d'Etat souvent victimes de vols et d&eacute;tournements, poursuites judiciaires
contre des chauffeurs de taxis non d&eacute;clar&eacute;s,... ont marqu&eacute;
le lancement de la campagne des services de s&eacute;curit&eacute; pour
mettre un frein &agrave; la mont&eacute;e de la d&eacute;linquance &agrave;
La Havane (...) La majorit&eacute; des d&eacute;lits portent cependant
sur les vols de biens dans les entrep&ocirc;ts d'Etat et de productions
agricoles &eacute;tatiques qui alimentent pour pr&egrave;s de 60% selon
la police, un march&eacute; noir des plus actifs en raison des d&eacute;ficiences
du march&eacute; officiel. Selon des estimations, 30% de la production
agricole de la province de La Havane est ainsi d&eacute;tourn&eacute;e."
(29)</i></blockquote>
Et le m&ecirc;me journal de poursuivre en expliquant les mesures de r&eacute;pression
appliqu&eacute;es pour d'autres types de d&eacute;lits (agressions de touristes,
vols de bicyclettes, etc...):
<blockquote><i>"L'un des instruments juridiques utilis&eacute;s pour &eacute;viter
'la prolif&eacute;ration des lumpen et d'antisociaux' est un article du
Code p&eacute;nal qui autorise la d&eacute;tention, pendant un &agrave;
quatre ans, de tout individu soup&ccedil;onn&eacute; d'&ecirc;tre 'antisocial'
et d'avoir un 'penchant &agrave; commettre des d&eacute;lits'." (30)</i></blockquote>
La campagne de privation/rationnement et de r&eacute;pression ne pouvait
&ecirc;tre plus claire. On a ouvertement tent&eacute; de supprimer tous
les moyens que le prol&eacute;tariat met en oeuvre sur son lieu de travail
ou dans son quartier, pour essayer de "s'en sortir" et se procurer un poulet
par-ci, un fruit par-l&agrave; et un slip encore ailleurs. Dans de telles
conditions, <b>la r&eacute;volte prol&eacute;tarienne ne pouvait qu'&eacute;clater.</b>
<p>Malgr&eacute; le sabotage op&eacute;r&eacute; par la presse internationale,
qui d&eacute;montre bien la complicit&eacute; existant entre la bourgeoisie
mondiale et ses semblables cubains, ils n'ont pas pu occulter le fait que
<b>le
prol&eacute;tariat &agrave; La Havane &eacute;tait descendu dans la rue.</b>
On sait qu'il y a eu des manifestations violentes, des affrontements avec
la police et d'autres forces de l'ordre de l'Etat, des tentatives d'occupation
d'embarcations pour s'enfuir de Cuba, des agressions contre des repr&eacute;sentants
locaux du gouvernement, etc. On ne dispose malheureusement pas des &eacute;l&eacute;ments
n&eacute;cessaires pour &eacute;valuer l'impact tant qualitatif que quantitatif
de l'affrontement de classe. Nous ne savons pas non plus quels &eacute;taient
les mots d'ordre lanc&eacute;s par les combattants prol&eacute;tariens
les plus d&eacute;cid&eacute;s et les plus actifs.
<p>Comme il se doit, le sabotage de l'information fut g&eacute;n&eacute;rale.
<b>La
presse du monde entier a donn&eacute; plus d'informations sur la r&eacute;pression
de l'Etat contre la mobilisation populaire que sur la r&eacute;volte prol&eacute;tarienne.</b>
On titra plus sur les manifestations g&eacute;n&eacute;rales de soutien
au r&eacute;gime et sur les bastonnades du peuple contre les "antisociaux",
que sur la r&eacute;volte proprement dite, rel&eacute;gu&eacute;e, quant
&agrave; elle, au second plan et consid&eacute;r&eacute;e comme le d&eacute;tonateur
de cette grande ferveur nationaliste.
<p>Nous reprenons ici, in extenso, un article paru dans un grand journal
gouvernemental de la bourgeoisie socialiste espagnole, alli&eacute;e du
c&eacute;l&egrave;bre "Commandante en Jefe", dit "Manguito" (31), et qui,
pour ce qui est des disparitions et du terrorisme d'Etat, a d&eacute;montr&eacute;
qu'elle n'avait rien &agrave; apprendre d'un Castro ou d'un Pinochet:
<blockquote><i><b>"PREMI&Egrave;RE R&Eacute;VOLTE CONTRE FIDEL CASTRO,
LE D&Eacute;PLOIEMENT DE POLICIERS ET DE CIVILS ARM&Eacute;S A PERMIS DE
MAINTENIR LE CALME APR&Egrave;S LES TROUBLES QUI SE SONT PRODUITS A LA
HAVANE."</b> (32)</i>
<p><i>"...des groupes de civils arm&eacute;s de b&acirc;tons et de tubes
en m&eacute;tal, pour la plupart membres des 'D&eacute;tachements d'Aide
Rapide', ont parcouru les rues en lan&ccedil;ant des mots d'ordre en faveur
de Fidel Castro et contre les Etats-Unis et la 'gusanera' (un 'gusano'
est un r&eacute;fugi&eacute; cubain) Le calme est revenu apr&egrave;s une
nuit particuli&egrave;rement chaude o&ugrave; on a enregistr&eacute; de
nombreux incidents dans le vieux quartier de La Havane et d'autres quartiers
qui ont &eacute;t&eacute; pris d'assaut par des troupes sp&eacute;ciales
arm&eacute;es de fusils, de mitraillettes et circulant dans des petits
chars d'assaut.</i>
<p><i>Vendredi apr&egrave;s-midi, peu apr&egrave;s que des centaines de
personnes se soient affront&eacute;es &agrave; coups de pierres et de b&acirc;tons
aux forces de police, qu'ils aient cass&eacute; des vitrines de magasins
et saccag&eacute; des commerces en criant des mots d'ordre &agrave; l'encontre
du r&eacute;gime, la capitale a &eacute;t&eacute; envahie de gens, amen&eacute;s
par bus et par camions par les organisations de masses cubaines ou les
centres de travail des environs, qui ont d&eacute;fil&eacute; dans les
rues en lan&ccedil;ant &agrave; l'unisson des mots d'ordre en faveur de
la r&eacute;volution et en insultant et en agressant tous ceux qui manifestaient
contre le gouvernement.</i>
<p><i>Au milieu de la foule, Castro 'a exhort&eacute;' la population &agrave;
'descendre dans la rue' et &agrave; 'mettre en d&eacute;route les apatrides'
sans que soit tir&eacute; un seul coup de feu. A la suite de cet appel,
de plus en plus de jeunes militants de l'Union des Jeunes Communistes et
d'hommes arm&eacute;s de b&acirc;tons et de barres de fer se sont rendus
dans les quartiers en effervescence, et, &agrave; la nuit tomb&eacute;e,
diff&eacute;rents incidents ont eu lieu principalement dans le quartier
de Col&oacute;n.</i>
<p><i>'On va casser la gueule &agrave; ces individus. Cette r&eacute;volution,
c'est la n&ocirc;tre, et ils ne vont pas nous la foutre en l'air', disait
&agrave; minuit, rue San Lorenzo, un policier en uniforme qui incitait
un groupe de personnes brandissant qui des drapeaux cubains, qui ceux du
Mouvement du 26 juillet, et &agrave; mettre la main sur les 'gusanos' et
&agrave; les an&eacute;antir sans autre forme de proc&egrave;s...</i>
<p><i>Aux environs de deux heures du matin, au coin de la rue San Rafael
et de la rue San Miguel, des forces de l'ordre ont arr&ecirc;t&eacute;
des gens qu'ils ont emmen&eacute;s au commissariat. Selon les voisins,
il n'y a pas eu d'accusation port&eacute;e contre eux, ils ont &eacute;t&eacute;
arr&ecirc;t&eacute;s simplement parce qu'ils &eacute;taient les plus 'contre-r&eacute;volutionnaires'
et les plus d&eacute;linquants du quartier."</i>
<p><b><i>"LA CRISE DES RADEAUX"</i></b>
<p><i>"Des centaines de personnes se sont r&eacute;unies au port et sur
la digue pour essayer de quitter le pays si un autre canot &eacute;tait
saisi. Ce qui ne fut pas le cas, mais alors que les policiers dispersaient
la foule, celle-ci s'est mise &agrave; crier des slogans contre la r&eacute;volution,
&agrave; jeter des pierres contre les agents de la force publique et &agrave;
manifester sur la jet&eacute;e, ce qui a donn&eacute; lieu aux incidents
graves de La Havane."</i>
<p><i><b>"DES MILLIERS DE CASTRISTES 'OCCUPENT' LE CENTRE DE LA HAVANE
POUR D&Eacute;FENDRE LE R&Eacute;GIME R&Eacute;VOLUTIONNAIRE"</b> (33)</i>
<p><i>"La police affirme qu'il y a eu 35 bless&eacute;s, dont 10 de son
c&ocirc;t&eacute;, lors des incidents de vendredi... Il a &eacute;galement
&eacute;t&eacute; rapport&eacute; que: 'des groupes importants, responsables
des troubles, ont &eacute;t&eacute; arr&ecirc;t&eacute;s et seront s&eacute;v&egrave;rement
jug&eacute;s'... Finalement, Castro a d&eacute;clar&eacute;, avant de partir
pour la Colombie, que si la 'contre-r&eacute;volution' fomentait de nouveaux
incidents dans la capitale, on &eacute;viterait de recourir aux armes et
que ce serait la population elle-m&ecirc;me qui se chargerait de mettre
fin au 'd&eacute;sordre' sans coup de feu. Toutefois, le pr&eacute;sident
a averti que si les policiers sont agress&eacute;s avec des armes ou qu'ils
risquent leur vie, ils devront se d&eacute;fendre."</i>
<p><b><i>"PREMI&Egrave;RES &Eacute;TINCELLES"</i></b>
<p><i>"La manifestation qui a donn&eacute; lieu aux affrontements avec
la police &eacute;tait spontan&eacute;e. Tout s'est d&eacute;clench&eacute;
quand des centaines de personnes se sont r&eacute;unies sur les quais et
la digue pour suivre les saisies de barques charg&eacute;es de passagers,
saisies qui ont eu lieu pendant trois jours cons&eacute;cutifs au port
de La Havane. Beaucoup de personnes pr&eacute;sentes ont manifest&eacute;
&agrave; la presse leur volont&eacute; de quitter le pays, &eacute;ventuellement
par canot.</i>
<p><i>Malgr&eacute; des mots d'ordre tels que: 'A bas le socialisme!' ou
'&Ccedil;a va se casser la figure', les manifestants exprimaient plus leur
crainte due &agrave; la situation &eacute;conomique et &agrave; l'impossibilit&eacute;
d'&eacute;migrer qu'une attitude id&eacute;ologique coh&eacute;rente.</i>
<p><i>La nuit du vendredi, des centaines de policiers et membres des D&eacute;tachements
d'Aide Rapide, ont arr&ecirc;t&eacute; chez elles et dans les rues, des
personnes ayant particip&eacute; aux &eacute;v&eacute;nements ainsi que
des voisins parmi les plus contestataires et les plus probl&eacute;matiques.
Ce fut une nuit chaude au cours de laquelle des ouvriers plut&ocirc;t costauds
ont donn&eacute; quelques racl&eacute;es s&eacute;rieuses &agrave; ceux
qui refusaient de manifester leur fid&eacute;lit&eacute; &agrave; la r&eacute;volution."</i></blockquote>

<h2>
<u><font face="Comic Sans MS">L'exil et l'opposition politique formelle</font></u></h2>
Ici, comme ailleurs en Am&eacute;rique latine, l'opposition officielle
aux r&eacute;gimes de terrorisme d'Etat d&eacute;clar&eacute; est domin&eacute;e
par la social-d&eacute;mocratie et le lib&eacute;ralisme. Ici, comme partout,
l'exil organis&eacute; est une institution contr&ocirc;l&eacute;e par la
contre-r&eacute;volution, par le spectacle de ceux qui disent lutter, de
ceux qui disent repr&eacute;senter les autres.
<p>Bas&eacute; aux Etat-Unis, l'un des grands mod&egrave;les de d&eacute;veloppement
capitaliste, l'exil cubain, plus que tout autre encore, est un exil contr&ocirc;l&eacute;,
dirig&eacute; par la fine fleur de la bourgeoisie cubano-am&eacute;ricaine,
par les vieilles dames du Country Club, par les fils &agrave; papa de l'exil
de Miami, en opposition totale avec la triste r&eacute;alit&eacute; v&eacute;cue
par le prol&eacute;tariat &agrave; Cuba et en exil.
<blockquote><i>"Nous avons appliqu&eacute; &agrave; l'exil le climat social
qui r&egrave;gne &agrave; Cuba. Une ambiance empreinte de snobisme, de
niaiserie, de sottise et de m&eacute;diocrit&eacute;. La grossi&egrave;ret&eacute;
des riches cubains ne conna&icirc;t pas de limites surtout lorsqu'il est
question d'appara&icirc;tre dans la chronique sociale, bien que ces chroniques
soient infest&eacute;es de lieux communs, de termes banals et de tournures
conventionnelles.</i>
<p><i>A quoi ressemble le quotidien &agrave; Miami? Des petits d&eacute;jeuners,
des d&eacute;jeuners et des d&icirc;ners somptueux, des 'cocktail parties',
des hommages, des d&eacute;fil&eacute;s de mode, des f&ecirc;tes caritatives,
des repr&eacute;sentations en tout genre, des adieux de c&eacute;libataires,
des anniversaires de mariage, des c&eacute;l&eacute;brations de noces d'argent,
des bals costum&eacute;s, des carnavals de municipalit&eacute;s en exil;
ou encore, le carnaval de Miami, la f&ecirc;te de 'la Calle Ocho', le festival
de 'l'Orange Bowl' et le Grand Festival du monde hispanique. La soci&eacute;t&eacute;
cubano-am&eacute;ricaine regorge de 'comit&eacute;s organisateurs', de
'pr&eacute;sidents', de 'Chairpersons', de 'leaders actifs patriotiques',
de journaleux, de commandants et de m&eacute;decins, d'anciens combattants
et d'anciens d&eacute;tenus, bref d'anciens de toute sorte, de prix en
tout genre et de toutes cat&eacute;gories. On se targue d'avoir Goizueta
chez Coca-Cola et Bujones au Ballet. A Miami, l'exil se r&eacute;sume,
en gros, &agrave; ces activit&eacute;s r&eacute;cr&eacute;atives. Les 'marielitos',
les petits d&eacute;linquants, sont la honte de l'exil car ni la couleur
de leur peau ni leur fa&ccedil;on de parler ne rappellent Cuba. C'est une
race &agrave; part qui vient d'une autre plan&egrave;te et n'aurait jamais
d&ucirc; sortir de Cuba. Le niveau d'am&eacute;ricanisation est tel que
toutes les activit&eacute;s sociales et 'patriotiques' commencent par la
traditionnelle pri&egrave;re, prononc&eacute;e par un pr&ecirc;tre respectable
ou par un non moins prestigieux r&eacute;v&eacute;rend protestant." (34)</i></blockquote>
C'est pour cette raison, et parce que partout dans le monde l'opposition
au r&eacute;gime castriste a &eacute;t&eacute; assimil&eacute;e &agrave;
une position de droite, qu'il est si difficile de maintenir et de d&eacute;velopper
des positions de classe qui aillent &agrave; contre-courant. C'est pour
cela aussi qu'il est si facile pour le r&eacute;gime castriste d'amalgamer
droite et gauche derri&egrave;re le terme "gusano" et de d&eacute;nigrer
ainsi &eacute;galement les v&eacute;ritables r&eacute;volutionnaires.
<p>Mais la r&eacute;alit&eacute; est tr&egrave;s diff&eacute;rente. Et
malgr&eacute; les discours de l'Etat &agrave; Cuba et aux USA, <b>des oppositions
de classe</b> se sont d&eacute;velopp&eacute;es dans l'exil et ailleurs.
Les appareils centraux cubain et nord-am&eacute;ricain n'ont jamais cess&eacute;
de se faire de l'oeil (Cf. les rapprochements entre Reagan et Castro),
les bourgeoisies des deux c&ocirc;t&eacute;s se sont toujours respect&eacute;es
et c&ocirc;toy&eacute;es; les valeurs d&eacute;fendues ont toujours &eacute;t&eacute;
les m&ecirc;mes; de l&agrave; ce m&eacute;pris g&eacute;n&eacute;ralis&eacute;
dans les deux pays pour les "d&eacute;linquants", les "marielitos", ceux
qui ont os&eacute; s'en prendre &agrave; la sacro-sainte propri&eacute;t&eacute;
priv&eacute;e. Le v&eacute;ritable moteur des bourgeois, &agrave; Cuba
comme dans l'exil, c'est le dollar et c'est pourquoi, malgr&eacute; les
discours th&eacute;&acirc;traux de Castro contre les "gusanos", ceux-ci
n'ont jamais cesser de l'admirer et de chanter ses louanges.
<p>L'extrait plut&ocirc;t ironique qui suit concerne le climat qui r&egrave;gne
parmi les &eacute;tudiants cubains de Miami, il donne une petite id&eacute;e,
malgr&eacute; les formulations un peu confuses de l'auteur, de cette opposition
de classe dans l'exil, ainsi que du copinage entre les "gusanos" et les
castristes.
<blockquote><i>"L'exode ne croit pas &agrave; l'anti-communisme (35). Il
croit seulement aux 'int&eacute;r&ecirc;ts' qu'il en tirera. La couleur
de l'exode, c'est le vert: non pas le vert des palmiers, mais celui des
billets du 'Federal Reserve Board'... Nous, les militants anti-castristes,
on nous traite de gangsters. Plus d'un petit papa ch&eacute;ri a oblig&eacute;
sa fille &eacute;tudiante &agrave; rompre la relation qu'elle entretenait
avec son jeune fianc&eacute; parce qu'il appartenait &agrave; une organisation
anti-castriste. Les jeunes demoiselles prient leur bien-aim&eacute; de
ne pas s'immiscer dans les associations d'&eacute;tudiants cubains. Les
chers p&egrave;res demandent &agrave; leur tendre prog&eacute;niture 'de
ne pas se m&ecirc;ler de politique' parce que la politique, c'est sale...
Ce qui est mignon, c'est que de nombreux p&egrave;res sont assez na&iuml;fs
pour croire que, si leurs chers enfants se r&eacute;unissent avec des gens
de la Brigade Antonio Maceo, c'est simplement pour 'participer &agrave;
des activit&eacute;s civiques et culturelles', qui n'ont rien &agrave;
voir avec de la vilaine politique. Comme partout, ces stalinistes en courte
culotte sont les petits-chefs mal &eacute;lev&eacute;s qui se repentissent
d'&ecirc;tre bourgeois et n'osent &ecirc;tre des prol&eacute;taires. Les
p&egrave;res de l'exode d&eacute;sirent que leurs enfants fr&eacute;quentent
les enfants des 'meilleures familles'. Ces grands messieurs honn&ecirc;tes
et dignes issus de la classe moyenne ne sont pas &eacute;tonn&eacute;s
d'entendre que plusieurs 'maceitos', plusieurs cam&eacute;s, sont morts
d'overdose. Ils savent pertinemment bien que leurs gar&ccedil;ons et filles
fument de la marijuana, prennent de la coca&iuml;ne et couchent avec les
'maceitos' et 'maceitas'. Autrement dit, afin de mettre leurs enfants en
relation avec la jeunesse dor&eacute;e exil&eacute;e, ces tr&egrave;s chers
puritains de la classe moyenne n'h&eacute;sitent pas &agrave; prostituer
et &agrave; droguer leurs filles et leurs fils. Ceci explique pourquoi
tant d'anti-communistes se laissent convertir au castrisme. Les pires de
tous sont ceux qui se disent plus anti-communistes que quiconque sous pr&eacute;texte
qu'ils ont particip&eacute; &agrave; l'ancien r&eacute;gime militariste
du 10 mars. Ce sont les premiers &agrave; avoir particip&eacute; &agrave;
l'ancien dialogue. Ce sont &eacute;galement les premiers &agrave; avoir
dans&eacute; la conga dans le dos du petit tyran capricieux des Cara&iuml;bes,
et &agrave; avoir chant&eacute;: 'Fidel, Fidel, mais qu'a-t-il donc Fidel
que les Am&eacute;ricains ne savent comment s'y prendre avec lui?' Pas
&eacute;tonnant, d&egrave;s lors, que les anti-communistes nous surnomment
'les infiltr&eacute;s' quand on parle de lutte contre la faim et l'oppression,
pas &eacute;tonnant non plus qu'ils nous traitent de 'tra&icirc;tres' quand
on dit qu'il faut tendre la main aux dissidents du marxisme. Apr&egrave;s
tout, nous, les partisans de la libert&eacute; et de la dignit&eacute;
humaine, avons la r&eacute;putation d'&ecirc;tre des 'affam&eacute;s'."
(36)</i></blockquote>
Les Cubains qui se d&eacute;finissent "libertaires" ou "anarchistes" n'ont
jamais constitu&eacute; une v&eacute;ritable opposition de classe autonome
contre l'exil bourgeois organis&eacute;, bien qu'au d&eacute;but, de nombreux
prol&eacute;taires en lutte aient poursuivi, sous cette banni&egrave;re,
la lutte historique entreprise un peu plus t&ocirc;t; ceux-ci malheureusement,
d&eacute;j&agrave; d&eacute;cim&eacute;s par une r&eacute;pression sanglante
ont vu leurs derni&egrave;res v&eacute;ll&eacute;it&eacute;s d&eacute;truites
par l'isolement dans lequel le milieu "militant" international -y compris
"libertaire"- les a plac&eacute;s. Voici comment ils parlent de leurs origines
historiques:
<blockquote><i>"Avant le triomphe r&eacute;volutionnaire, les anarchistes
cubains &eacute;taient regroup&eacute;s au sein de l'Association Libertaire
de Cuba (ALC), une organisation de moyenne importance vivant de peu de
moyens et surtout active dans le milieu syndical. L'opinion g&eacute;n&eacute;ralis&eacute;e
&eacute;tait anti-Batista et beaucoup de camarades ont particip&eacute;
activement &agrave; la lutte arm&eacute;e. D'autre part, sur le plan des
id&eacute;es, le personnage de Fidel Castro, vu sa formation et sa conduite
ant&eacute;rieure, n'&eacute;tait pas tr&egrave;s populaire dans les milieux
anarchistes. A cette &eacute;poque-l&agrave;, on se tournait plut&ocirc;t
vers d'autres organisations r&eacute;volutionnaires, pas pr&eacute;cis&eacute;ment
vers celle dirig&eacute;e par Castro. Le triomphe de Fidel Castro en 1959
fut bien accueilli par tout le peuple de Cuba ainsi que, naturellement,
par les membres de l'ALC. Cependant, vu les mesures arbitraires prises
par le gouvernement au sein des syndicats ouvriers au nom de la r&eacute;volution
et avec le soutien des communistes cubains, il y eut un changement de position
de l'ALC qui commen&ccedil;a &agrave; douter des v&eacute;ritables intentions
des r&eacute;volutionnaires. En 1960, suite &agrave; une pol&eacute;mique
avec les communistes d&eacute;j&agrave; au gouvernement, d&eacute;buta
une p&eacute;riode de pers&eacute;cution contre les militants anarchistes
qui se trouvaient dans l'opposition. La recette castriste &eacute;tait,
et reste, l'ex&eacute;cution, la prison ou l'exil. Des camarades d&eacute;vou&eacute;s
ont &eacute;t&eacute; fusill&eacute;s, condamn&eacute;s &agrave; de longues
peines de prison ou oblig&eacute;s de s'exiler. Ce fut un coup mortel port&eacute;
aux id&eacute;es libertaires &agrave; Cuba et l'&eacute;pilogue apparent
de nombreux sacrifices. Impuissants face &agrave; la r&eacute;pression,
quelques camarades rest&eacute;s &agrave; Cuba dans la clandestinit&eacute;
ont fini par dispara&icirc;tre d&eacute;finitivement dans les oubliettes
des anarchistes du monde entier, peu soucieux du sort qui leur avait &eacute;t&eacute;
r&eacute;serv&eacute;.</i>
<p><i>En 1961 na&icirc;t le Mouvement Libertaire Cubain en Exil (MLCE),
qui a pour objectif de combattre Castro et d'am&eacute;liorer la situation
des prisonniers et de ceux qui sont tomb&eacute;s dans l'oubli. Pendant
une dizaine d'ann&eacute;e, nous avons fait des efforts surhumains pour
tenter de persuader la moiti&eacute; du monde libertaire du bien-fond&eacute;
de la cause que nous d&eacute;fendions. Indiff&eacute;rence, silence ou
rejet clair et net, telles ont &eacute;t&eacute; les r&eacute;actions &agrave;
nos d&eacute;marches, qui se soldaient le plus souvent par des conflits
ou des critiques acerbes."</i></blockquote>
Tout comme le mouvement officiel de "l'anarchisme" n'a pas fait une critique
r&eacute;volutionnaire du d&eacute;veloppement du capitalisme en Russie,
mais s'est born&eacute; &agrave; une critique de la forme de domination
politique du stalinisme -ce qui &eacute;quivaut &agrave; la critique d&eacute;mocratique
bourgeoise traditionnelle (lib&eacute;rale, social-d&eacute;mocrate, d&eacute;mocrate-chr&eacute;tienne...)-
les libertaires cubains n'ont pas &eacute;t&eacute; capables de s'autonomiser,
et encore moins de s'opposer &agrave; la critique bourgeoise dominante
qui r&eacute;clame <b>la d&eacute;mocratie</b> pour Cuba. Pire encore,
comme on peut s'en rendre compte d'apr&egrave;s les citations de <i>Gu&aacute;ngara
Libertaria</i>, au lieu d'accuser Fidel Castro d'&ecirc;tre le meilleur
repr&eacute;sentant du mode de production capitaliste et de l'exploitation
bourgeoise sur l'&icirc;le, les libertaires cubains acceptent et critiquent
le "communisme" (sans guillemets!) &agrave; la Castro. Au lieu de d&eacute;noncer
le castrisme comme la plus haute expression de l'Etat bourgeois <b>contre</b>
le communisme, comme la falsification grossi&egrave;re de toute th&eacute;orie
socialiste et communiste, ils critiquent son c&ocirc;t&eacute; trop autoritaire,
trop partisan, trop "communiste"; exactement comme l'a fait la bourgeoisie
lib&eacute;rale du monde entier. Pas &eacute;tonnant que l'opposition bourgeoise
et le r&eacute;gime capitaliste cubain lui-m&ecirc;me s'en soient trouv&eacute;s
satisfaits.
<p>Bien s&ucirc;r, il y a des revendications de classe dans les journaux
libertaires, et notamment dans le plus important de ceux-ci, le <i>Gu&aacute;ngara
Libertaria</i>, o&ugrave; l'on trouve de nombreux articles qui revendiquent
la lutte historique du prol&eacute;tariat international dans le monde entier
et &agrave; Cuba en particulier (les luttes historiques pour la journ&eacute;e
des huit heures, les affrontements aux si&egrave;cles pass&eacute;s, les
dirigeants historiques du prol&eacute;tariat &agrave; Cuba tel que Roig
de San Mart&iacute;n et bien d'autres...). Cependant, les antagonismes
de classe entre bourgeoisie et prol&eacute;tariat n'apparaissent jamais
clairement; il y a plut&ocirc;t une tendance &agrave; verser dans l'anarchisme
bourgeois, dans le social-d&eacute;mocr&eacute;tinisme, en revendiquant
la lutte anti-dictatoriale en g&eacute;n&eacute;ral et le patriotisme cubain
en particulier, &agrave; l'image de ce que font toutes les fractions bourgeoises.
<p>Prenons deux exemples cl&eacute;s du point de vue programmatique: la
lib&eacute;ration nationale et la d&eacute;mocratie. Au lieu de revendiquer
le trajet classiste et <b>anti-patriotique</b> du mouvement r&eacute;volutionnaire
du prol&eacute;tariat cubain depuis Roig de San Mart&iacute;n, les libertaires
tombent dans <b>la revendication bourgeoise de la lib&eacute;ration nationale</b>
et de son h&eacute;ros, Jos&eacute; Mart&iacute; qui, bien qu'il ait essay&eacute;
de r&eacute;cup&eacute;rer le personnage de Roig de San Mart&iacute;n,
a une conception et une pratique totalement contraires &agrave; celui-ci.
De fait, en revendiquant l'ind&eacute;pendance et la lib&eacute;ration
nationale, nos libertaires se retrouvent en fort charmante compagnie aux
c&ocirc;t&eacute;s de Fidel Castro et des "gusanos" de Miami. M&ecirc;me
le buste de Jos&eacute; Mart&iacute; a &eacute;t&eacute; imprim&eacute;
sur les billets "socialistes" &eacute;mis par l'Etat castriste! Enfin,
&agrave; l'instar des anarchistes bourgeois, ils se disent anti-dictatoriaux
et pour la libert&eacute;, et vont parfois (comble d'audace!) jusqu'&agrave;
<b>opposer
la d&eacute;mocratie aux dictatures</b> (37)... et m&ecirc;me, dans certains
cas, jusqu'&agrave; opposer &agrave; Batista ou &agrave; Castro l'un ou
l'autre gouvernement d&eacute;mocratique en place avant eux.
<p>Autrement dit, bien qu'ils se soient revendiqu&eacute;s de toute une
s&eacute;rie de luttes ouvri&egrave;res, de prestigieux dirigeants prol&eacute;taires
(comme le font beaucoup de fractions et partis bourgeois), les "libertaires"
et "anarchistes" cubains n'ont pas &eacute;t&eacute; capables de s'extraire
de <b>l'immonde d&eacute;potoir o&ugrave; s'entassent les opposants d&eacute;mocrates
bourgeois au "r&eacute;gime dictatorial".</b> En ce sens, ils ne se diff&eacute;rencient
aucunement des f&eacute;d&eacute;rations libertaires d'Am&eacute;rique
et d'Europe, et leurs positions dominantes sont telles que, tout comme
la CNT espagnole en 1936, ils pourraient tout &agrave; fait participer
&agrave; un gouvernement anti-dictatorial ou anti-fasciste, et constituer
ainsi un des meilleurs bastions de la contre-r&eacute;volution. Nous nous
trouvons &agrave; la limite historique d'une <b>conception qui n'a pas
fait la rupture avec la d&eacute;mocratie, la marchandise, le capital...</b>
qui n'a pas rompu avec notre vieille ennemie, la social d&eacute;mocratie,
v&eacute;ritable parti bourgeois pour les ouvriers et les "libertaires"
cubains s'inscrivent ainsi en opposition totale avec ces r&eacute;volutionnaires
qui se disaient eux aussi socialistes, anarchistes et communistes, mais
qui ont r&eacute;ellement lutt&eacute; pour imposer la r&eacute;volution.
<h2>
<u><font face="Comic Sans MS">Et maintenant ?</font></u></h2>
Il serait un peu pr&eacute;tentieux d'intituler ce dernier chapitre "Conclusions"
ou "Perspectives". Nous pr&eacute;f&eacute;rons terminer par quelques remarques
g&eacute;n&eacute;rales qui r&eacute;sultent des discussions que nous avons
eues avec des camarades et des amis cubains sur ce qui pourrait arriver
&agrave; court et moyen terme.
<p>La situation du prol&eacute;tariat &agrave; Cuba est franchement <b>insupportable.</b>
Mais comme chacun sait, m&ecirc;me si elle l'est suffisamment pour donner
lieu &agrave; des actes de protestations, de r&eacute;voltes et d'explosions,
actes dont le nombre ne peut qu'augmenter &agrave; l'avenir, c'est encore
totalement <b>insuffisant pour donner lieu &agrave; une solution r&eacute;volutionnaire.</b>
Vu la triste situation actuelle du prol&eacute;tariat international: absence
d'associations, de m&eacute;dia de classe, de structures r&eacute;volutionnaires
internationalistes,... rien ne nous autorise &agrave; &ecirc;tre optimistes.
<p>Concr&egrave;tement parlant, il est tr&egrave;s difficile d'&eacute;valuer
jusqu'&agrave; quel point le prol&eacute;tariat rejette r&eacute;ellement
le r&eacute;gime, et ce tant d'un point de vue quantitatif que qualitatif.
Ici comme ailleurs, les gens peuvent tr&egrave;s bien faire de l'humour
&agrave; l'encontre du gouvernement parce que le prix de l'huile a augment&eacute;,
et le soutenir ou voter pour lui le lendemain. Par cons&eacute;quent, celui
qui se plaint du r&eacute;gime n'est pas forc&eacute;ment contre: il peut
protester en faisant la queue, parce qu'il n'a pas trouv&eacute; de lait
et quand m&ecirc;me apporter son soutien au r&eacute;gime. On pourrait
comparer cela aux prol&eacute;taires qui, dans d'autres pays, rousp&egrave;tent
&agrave; qui mieux mieux dans les bars et sur les places publiques alors
qu'ils continuent &agrave; aller voter et que, globalement, leur comportement
est tout &agrave; fait celui des bons citoyens. De plus, &agrave; Cuba,
il faut tenir compte du fait que les protestations sont fortement biais&eacute;es
par l'id&eacute;e qu'on se fait des mod&egrave;les europ&eacute;en et am&eacute;ricain:
"d&eacute;mocratie et consommation &agrave; tous les coins de rue"; ce
qui constitue un &eacute;l&eacute;ment conservateur et de stabilisation
de premier ordre, comme on a pu le remarquer derni&egrave;rement avec les
pays d'Europe de l'Est. Comme partout dans le monde, le stalinisme, la
pratique et la th&eacute;orie du "socialisme dans un seul pays" ont port&eacute;
un coup terrible et profond au prol&eacute;tariat international, non seulement
en termes imm&eacute;diats en lui imposant des conditions de travail toujours
plus dures, en le soumettant toujours plus &agrave; l'exploitation et la
mis&egrave;re extr&ecirc;mes, mais &eacute;galement et surtout en termes
beaucoup plus fondamentaux en d&eacute;truisant ses aspirations, ses positions,
ses objectifs; bref, en lui imposant en plus de la <b>contre-r&eacute;volution
directe et physique, une profonde contre-r&eacute;volution id&eacute;ologique.</b>
<p>Nous sommes tous d'accord pour dire qu'il existe bel et bien un certain
niveau de m&eacute;contentement g&eacute;n&eacute;ralis&eacute; parmi les
prol&eacute;taires, une envie de tout changer, mais en m&ecirc;me temps
la peur est tr&egrave;s pr&eacute;sente et on les entend souvent dire qu'ils
sont pr&ecirc;ts &agrave; se battre, mais qu'ils ne veulent pas &ecirc;tre
les premiers &agrave; commencer de peur de la r&eacute;pression. De plus,
dans ce climat de m&eacute;contentement g&eacute;n&eacute;ralis&eacute;,
il y a un manque &eacute;vident de direction, non seulement pour ce qui
est des objectifs du mouvement, mais aussi pour ce qui est de savoir qui,
ou qu'est-ce qui, est responsable de cette situation. C'est s&ucirc;r qu'ici,
plus que n'importe o&ugrave; ailleurs, tout le monde s'accorde pour dire
que &ccedil;a va mal. Cependant, ce qui est d&eacute;terminant, ce n'est
pas ce que les gens disent, mais ce qu'ils font et feront dans les moments
d&eacute;cisifs. Or, vu la d&eacute;sorganisation totale et le manque d'orientation
du prol&eacute;tariat d'une part, et le niveau d'organisation du Capital
tant dans sa fraction castriste que dans sa forme dite d&eacute;mocratique
d'autre part, rien ne nous permet d'&ecirc;tre trop optimistes quant aux
ann&eacute;es &agrave; venir. Comble du comble, alors que, dans les autres
pays, la bourgeoisie s'organise en attendant de pouvoir soit intervenir,
soit investir selon ce qui se passera &agrave; Cuba, le prol&eacute;tariat,
lui, observe l'&icirc;le de loin et attend passivement que les &eacute;v&eacute;nements
se produisent. Non seulement, il ne se solidarise pas avec les luttes difficiles
du prol&eacute;tariat cubain, mais, qui plus est, on le mobilise souvent
pour soutenir la "souverainet&eacute; nationale cubaine" ou autour d'autres
mots d'ordre bourgeois et imp&eacute;rialistes; seule une minorit&eacute;
de r&eacute;volutionnaires &agrave; contre-courant sont r&eacute;ellement
solidaires des luttes du prol&eacute;tariat &agrave; Cuba.
<p>C'est pr&eacute;cis&eacute;ment au nom de cette lutte pour la v&eacute;ritable
solidarit&eacute; de classe internationaliste et au vu des d&eacute;g&acirc;ts
que le mod&egrave;le cubain a fait en canalisant, en r&eacute;cup&eacute;rant
et an&eacute;antissant les luttes du prol&eacute;tariat mondial, qu'il
est <b>fondamental de d&eacute;noncer le r&eacute;gime cubain.</b> Nous
esp&eacute;rons que cette contribution, dont nous voudrions que la diffusion
soit aussi large que possible, constitue une &eacute;tape suppl&eacute;mentaire
dans cette t&acirc;che indispensable pour que plus jamais ne soit construit
un mythe semblable sur les bases &ocirc; combien n&eacute;fastes du socialisme
bourgeois, du socialisme dans un seul pays.
<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
1. A contre-courant de la gauche bourgeoise qui d&eacute;nonce uniquement
la "bureaucratie" cubaine, notre groupe a toujours d&eacute;nonc&eacute;
la tyrannie castriste, comme une <b>dictature capitaliste</b> similaire
&agrave; toute autre tyrannie, que ce soit celle de Pinochet, de Somoza
ou de Videla. Cf. par exemple, dans <i>Communisme</i> No.34, l'article
"A propos de l'apologie du travail" qui met en &eacute;vidence l'&eacute;quivalence
entre stalinisme, nazisme et castrisme (page 20 et suivantes).
<br>2. Cf. dans ce m&ecirc;me num&eacute;ro l'article "Argent ou Socialisme".
<br>3. Il est certain que Guevara par son c&ocirc;t&eacute; romantique
formula certaines des vieilles affirmations du programme r&eacute;volutionnaire
mais pour les reporter &agrave; une &eacute;tape ult&eacute;rieure, le
"communisme", qu'il consid&eacute;rait distinct du "socialisme". C'est-&agrave;-dire
que ce n'est pas uniquement dans la th&eacute;orie contre-r&eacute;volutionnaire
du "socialisme dans un seul pays" que les "barbus" r&eacute;p&eacute;taient
la fumeuse invention de Staline; ils reproduisaient dans la pratique cette
fausse distinction entre "socialisme et communisme", distinction invent&eacute;e
par le stalinisme pour justifier que dans le "socialisme" stalinien toutes
les cat&eacute;gories mercantiles continuaient &agrave; exister: valeur
d'&eacute;change, argent, salaire... Du point de vue r&eacute;volutionnaire,
socialisme et communisme d&eacute;signent la m&ecirc;me chose, une soci&eacute;t&eacute;
sans marchandise, ni argent, ni travail salari&eacute;, m&ecirc;me si nous
consid&eacute;rons bien plus ad&eacute;quat pour d&eacute;signer notre
mouvement et la soci&eacute;t&eacute; qui en surgira, le terme: <b>communisme</b>.
Dans l'article "Argent et Socialisme" nous d&eacute;veloppons un peu plus
cette question.
<br>4. Voir <i>Le Monde Diplomatique</i> d'ao&ucirc;t 1994.
<br>5. <i>"Ce pouvoir de l'Etat est cependant pure apparence. Il peut bien
jeter dans la circulation autant de billets qu'il veut avec tous les noms
mon&eacute;taires qu'il veut, mais son contr&ocirc;le cesse avec cet acte
m&eacute;canique. Emport&eacute; par la circulation, le signe de valeur,
ou le papier-monnaie, tombe sous le coup de ses lois immanentes."</i> -K.
Marx, <i>Contribution &agrave; la critique de l'&eacute;conomie politique</i>,
Editions sociales, p.86.-
<br>6. <i>"Hegel fait quelque part cette remarque que tous les grands &eacute;v&eacute;nements
et personnages historiques se r&eacute;p&egrave;tent pour ainsi dire deux
fois. Il a oubli&eacute; d'ajouter: la premi&egrave;re fois comme trag&eacute;die,
la seconde fois comme farce."</i> -K. Marx,
<i>Le 18 Brumaire de Louis
Bonaparte</i>-
<br>7. La traduction de "parall&egrave;le" &agrave; Cuba m&egrave;ne &agrave;
un jeu de mot: "para-[los]-lelos"; ce qui se traduit litt&eacute;ralement
par: "pour les sots", une expression utilis&eacute;e sarcastiquement par
les cubains.
<br>8. Cf. l'avertissement effectu&eacute; dans la pr&eacute;sentation:
la l&eacute;galisation de certains aspects de ce march&eacute; noir, ne
changea rien d'essentiel dans la vie quotidienne du prol&eacute;taire cubain.
<br>9. Le probl&egrave;me n'est &eacute;videmment pas de r&eacute;primer
les sp&eacute;culateurs, mais de pr&eacute;tendre &eacute;liminer le sympt&ocirc;me
sans attaquer les causes, probl&egrave;me propre &agrave; tout r&eacute;formisme.
La r&eacute;volution prol&eacute;tarienne luttera pour la destruction de
la loi de la valeur, cause de toutes les sp&eacute;culations, la r&eacute;pression
de la sp&eacute;culation et/ou des sp&eacute;culateurs n'&eacute;tant qu'un
aspect accessoire de la lutte contre le capital et ses lois.
<br>10. <i>Gu&aacute;ngara Libertaria</i> No.23 de 1985 ajoute ces juteux
commentaires qui caract&eacute;risent l'ambiance g&eacute;n&eacute;rale
dans l'exil &agrave; Miami en pr&eacute;sentant ces chiffres: <i>"Les historiens
officiels cubains (en se r&eacute;f&eacute;rant &agrave; l'opposition bourgeoise
de Miami) utilisent les statistiques d'avant 1959 pour d&eacute;montrer
que le 'Cuba d'hier' n'&eacute;tait pas un pays sous-d&eacute;velopp&eacute;...
Des statistiques qu'il faut compl&eacute;ter, en ajoutant que nous sommes
le peuple le plus pr&eacute;somptueux de tout l'univers, avec les chroniqueurs
les plus pompeux, emphatiques, spectaculaires, arrogants et pr&eacute;tentieux
de la terre..."</i> A propos de <i>Gu&aacute;ngara Libertaria</i>, nous
d&eacute;veloppons plus avant nos critiques par rapport &agrave; ce groupe
dans le chapitre "L'exil et l'opposition politique formelle".
<br>11. Cf. <i>Communisme</i> No.41 "Plus &ccedil;a change, plus c'est
la m&ecirc;me chose!", et en particulier l'explication sur l'am&eacute;lioration
de certains aspects de la sant&eacute;, l'enseignement, l'alimentation
de la population... comme condition pour assurer l'unit&eacute; nationale,
indispensable pour l'action imp&eacute;rialiste de Cuba dans l'orbite de
l'ex-URSS; ces am&eacute;liorations s'interrompirent avec la fin de cette
constellation imp&eacute;rialiste.
<br>12. <i>Gu&aacute;ngara Libertaria</i>, vol 6, num&eacute;ro 23 de 1985.
<br>13. Ces chiffres sont extraits de IZTOK, <i>"revue libertaire sur les
pays de l'Est"</i> publi&eacute; en fran&ccedil;ais &agrave; Paris, No.13
de septembre 1986 qui cite comme source <i>"Courrier des pays de l'Est"</i>
de janvier 1980 et <i>"Probl&egrave;mes de l'Am&eacute;rique Latine"</i>
No.64 de 1982.
<br>14. En voici une qui donne une id&eacute;e de comment, &agrave; Cuba,
dans la situation de mis&egrave;re du prol&eacute;tariat, on voit le reste
du monde. Il s'agit d'un congr&egrave;s mondial pour &eacute;tudier les
meilleurs pi&egrave;ges &agrave; rats que la technologie actuelle ait mis
au point. Le repr&eacute;sentant "Yankee" commence et montre sa d&eacute;couverte:
une petite plate-forme avec un syst&egrave;me &eacute;lectronique, le rat
entre et un rayon laser le d&eacute;sint&egrave;gre en une fraction de
seconde. Le russe poursuit avec un objet terriblement encombrant: le rat
entre et une lourde plaque en acier tombe sur lui et l'&eacute;crase. A
la fin, le cubain arrive avec une vieille planche en bois, un oeuf et un
clou rouill&eacute;. Le rat entre, il voit l'oeuf et s'&eacute;crie, en
relevant brutalement la t&ecirc;te: "encore un oeuf"! Il va &eacute;videment
s'enfoncer sur le clou.
<br>15. Quand ce n'est pas sp&eacute;cifi&eacute;, il s'agit de la ration
par mois. 1 galon = 4,5 litres, 1 livre = 460 grammes, 1 onze = 28 grammes.
<br>16. En g&eacute;n&eacute;ral tous ces pr&eacute;jug&eacute;s furent
impos&eacute;s sur base d'une combinaison de terrorisme d'Etat et d'id&eacute;ologies
(religions, mythes, l&eacute;gendes,...) &agrave; l'origine de l'implantation
capitaliste. Ils furent entretenus par tous les gouvernements, celui de
Castro inclus, en tant que condition fondamentale de l'existence du capital.
Il est &eacute;vident que le capital ne peut fonctionner que si la force
de travail est s&eacute;par&eacute;e de ses moyens de subsistance. L'exclusion
de toute possibilit&eacute; de r&eacute;colte, chasse, p&ecirc;che,...
est une condition indispensable &agrave; l'existence de l'esclavage, qu'il
soit salari&eacute; ou non. C'est pour cela que, dans des zones historiques
de chasse et de p&ecirc;che, on interdit de se rendre dans les bois ou
&agrave; la mer. On emprisonnait ou on coupait un membre &agrave; celui
qui &eacute;tait surpris en train de chasser ou p&ecirc;cher et l'on entretenait
des l&eacute;gendes comme quoi monstres et loups hantaient ces zones interdites.
On inculquait ces fadaises d&egrave;s le plus jeune &acirc;ge pour faire
peur et perdre les habitudes/r&eacute;flexes d'autosubsistance. On imposa
aux esclaves la consommation de produits marchands: haricots, farine, etc.
Aujourd'hui il y a des r&eacute;gions, comme par exemple au Br&eacute;sil,
o&ugrave; la population cr&egrave;ve de faim juste &agrave; c&ocirc;t&eacute;
d'un lieu o&ugrave; elle pourrait p&ecirc;cher mais plut&ocirc;t que de
le faire, pour subsister, elle d&eacute;pense toute son &eacute;nergie
&agrave; se procurer une poign&eacute;e de riz et de haricots.
<br>17. Rappelons que le mot <i>"travail"</i> provient tr&egrave;s pr&eacute;cis&eacute;ment
du latin <i>"tripalium"</i> qui d&eacute;signait un instrument de torture.
Cf. &agrave; ce sujet les No.14 et 34 de notre revue <i>Communisme</i>
(anciennement <i>Le Communiste</i>) &agrave; propos de la lutte communiste
contre le travail.
<br>18. On constate ici clairement l'assimilation effront&eacute;e que
r&eacute;alise Fidel Castro comme tous les capitalistes, entre productivit&eacute;
du travail d'un c&ocirc;t&eacute; et de l'autre intensit&eacute; et extension
de la journ&eacute;e de travail. Du point de vue du prol&eacute;tariat,
cette distinction est fondamentale parce qu'une r&eacute;elle augmentation
de la productivit&eacute;, c'est-&agrave;-dire une augmentation de la puissance
productive du travail, permet en principe de travailler moins longtemps
et moins intens&eacute;ment pour produire la m&ecirc;me chose. Ou, si l'on
veut, produire beaucoup plus sans travailler plus, sans d&eacute;penser
plus d'&eacute;nergie, de force de travail. Ce que d&eacute;fend Castro,
dans cette citation, comme dans tous ses discours, c'est justement le contraire:
que le prol&eacute;tariat travaille plus, plus longtemps et avec plus d'intensit&eacute;,
c'est-&agrave;-dire <b>qu'il crache plus de sang, de sueur et de larmes,
qu'il laisse plus de vie pour le capital.</b>
<br>19. Cf. <i>Communisme</i> No.40: "Contre l'Etat - Critique de la politique".
Pour une critique de l'Etat populaire, voir <i>Critique du programme de
Gotha</i>, de Marx.
<br>20. Extrait du texte de Marx: "Gloses critiques en marge de l'article
'Le Roi de Prusse et la r&eacute;forme sociale par un Prussien'", in <i>Communisme</i>
No.40.
<br>21. Nous faisons ici abstraction d'un secteur important de la bourgeoisie
qui a toujours &eacute;t&eacute; au pouvoir et/ou qui s'est toujours adapt&eacute;
aux changements dans l'Etat bourgeois cubain, un secteur qui comprend Fidel
Castro lui-m&ecirc;me (si l'on prend en consid&eacute;ration la propri&eacute;t&eacute;
&eacute;conomique des moyens de production) et certains de ses camarades
ministres qui ont particip&eacute; &agrave; la dictature de Batista (tels
que Carlos Rafael Rodr&iacute;guez ou Blas Roca), ou encore certaines expressions
politiques du capital tel que l'ancien "PSP", l'historique Parti "Communiste"
Cubain avec &agrave; sa t&ecirc;te le c&eacute;l&egrave;bre An&iacute;bal
Escalante, qui a toujours su manoeuvrer pour justifier sa position invariante
en faveur de l'Etat capitaliste et contre le prol&eacute;tariat.
<br>22. Ce type d'expression et d'autres telles que "le tiers monde", le
d&eacute;veloppement et le sous-d&eacute;veloppement, le centre et la p&eacute;riph&eacute;rie,...
constituent toute une terminologie id&eacute;ologique qui d&eacute;finit
le monde en fonction de la vision et des int&eacute;r&ecirc;ts interimp&eacute;rialistes
des diff&eacute;rentes fractions bourgeoises mondiales. Elle sert &agrave;
occulter la v&eacute;ritable essence du capitalisme mondial et sa <b>contradiction
centrale</b>: constance du capitalisme contre la r&eacute;volution sociale,
d&eacute;veloppement national et guerres imp&eacute;rialistes contre d&eacute;faitisme
r&eacute;volutionnaire et destruction du capitalisme... c'est-&agrave;-dire
soci&eacute;t&eacute; bourgeoise contre r&eacute;volution communiste.
<br>23. Comme si, dans le syst&egrave;me capitaliste, il pouvait exister
un pays "vraiment ind&eacute;pendant"! En r&eacute;alit&eacute;, comme
l'histoire le montre, <b>l'ind&eacute;pendance n'est rien d'autre que le
cri de guerre imp&eacute;rialiste d'une puissance contre une autre</b>
(comme ce fut le cas par exemple en Am&eacute;rique latine o&ugrave; l'appel
&agrave; l'ind&eacute;pendance fut utilis&eacute; par l'Espagne contre
l'Angleterre, ou plus r&eacute;cemment encore par la Russie contre les
Etats-Unis). Mais &agrave; peine l'ind&eacute;pendance est-elle acquise
que se confirme la d&eacute;pendance g&eacute;n&eacute;ralis&eacute;e propre
&agrave; toute &eacute;conomie nationale.
<br>24. Ne disposant pas des informations n&eacute;cessaires sur le v&eacute;ritable
caract&egrave;re de classe de cette r&eacute;volte, nous faisons abstraction
dans ce chapitre de ce qui a peut-&ecirc;tre &eacute;t&eacute; la plus
importante tentative arm&eacute;e contre le r&eacute;gime: la lutte dans
l'Escambrey o&ugrave; des milliers de cubains arm&eacute;s ont d&ucirc;
rendre les armes et se sont fait fusiller. Tout ce qu'on sait, c'est que
cette r&eacute;volte, contrairement &agrave; d'autres tentatives de ce
genre organis&eacute;es depuis les Etats-Unis, n'a pas &eacute;t&eacute;
soutenue par la bourgeoisie et l'Etat de ce pays, ni par aucun autre pays
d'ailleurs. Le peu de fonds et d'armes r&eacute;colt&eacute;s dans l'exil
pour soutenir le mouvement ont &eacute;chou&eacute; dans les mains de la
r&eacute;pression: c'est dire s'ils n'ont pu compter que sur eux-m&ecirc;mes!
<br>25. La r&eacute;daction de ce texte date de 1995, mais certains points
portant entre autres sur les approvisionnements, le dollar et le march&eacute;
noir ont &eacute;t&eacute; r&eacute;dig&eacute;s en 1993 avant la l&eacute;galisation
du dollar; nous avons choisi de ne pas les modifier.
<br>26. Extrait de <i>Nouvelle incitation au socialisme, le socialisme
face &agrave; l'Etat</i>, Ivan Etcheverry, Ed. Reconstruir.
<br>27. Pour entretenir le spectacle des mauvaises relations de voisinage,
il n'y a officiellement pas d'"ambassade" &agrave; Cuba. Mais en r&eacute;alit&eacute;,
les Etats-Unis poss&egrave;dent &agrave; La Havane un b&acirc;timent pour
les relations avec le gouvernement de Fidel Castro qui, de fait, remplit
les m&ecirc;mes fonctions qu'une ambassade, sans &ecirc;tre officiellement
une ambassade et sans que le responsable g&eacute;n&eacute;ral ne d&eacute;tienne
le titre d'Ambassadeur officiel.
<br>28. Nous laissons le qualificatif "n&eacute;o"-lib&eacute;ralisme &agrave;
la gauche de la bourgeoisie. Nous consid&eacute;rons, quant &agrave; nous,
que le lib&eacute;ralisme n'a rien de nouveau et encore moins d'original,
m&ecirc;me si Castro l'applique.
<br>29. <i>Le Soir</i>, 11 avril 1994.
<br>30. Comme on le voit, il n'est pas n&eacute;cessaire d'avoir fait grand
chose pour se farcir quelques ann&eacute;es de taule! Cet exemple constitue
un cas extr&ecirc;me de terrorisme l&eacute;gal pratiqu&eacute; par l'Etat
cubain, sans doute difficilement &eacute;galable par d'autres r&eacute;gimes
dans le monde.
<br>31. "Manguito" (manguier) est l'un des nombreux surnoms utilis&eacute;s
par les cubains pour d&eacute;signer Fidel Castro: la mangue, disent-ils,
se trouve perch&eacute;e tr&egrave;s haut sur son arbre, tout le monde
attend qu'elle tombe et personne n'ose aller la chercher.
<br>32. Article paru dans <i>El Pais</i>, le 7 ao&ucirc;t 1994, et sign&eacute;
par le correspondant &agrave; La Havane, Mauricio Vicent.
<br>33. Paru dans <i>El Pais</i>, le 8 ao&ucirc;t 1994. Article &eacute;galement
sign&eacute; par Mauricio Vicent depuis La Havane.
<br>34. Angel Aparicio Laurencio dans "Cuba te espera... o el festival
de la Hispanidad", in <i>Gu&aacute;ngara Libertaria</i> No.23, 1985.
<br>35. Nous demandons au lecteur de bien vouloir nous excuser de mettre
une citation o&ugrave; l'auteur fait r&eacute;f&eacute;rence au "communisme"
sans les guillemets pour d&eacute;signer le r&eacute;gime castriste et
le mod&egrave;le russe du capitalisme.
<br>36. Alfredo Leiseca dans <i>Gu&aacute;ngara Libertaria</i> No.15, 1983.
<br>37. Comme l'ont toujours affirm&eacute; les communistes, la d&eacute;mocratie
c'est toujours une dictature bourgeoise.
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="argent_socialisme"></a>
<center>
<h1>
<font face="Comic Sans MS"><font color="#FF0000"><font size=+4>Argent ou
Socialisme</font></font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
Le socialisme bourgeois, quelque soit sa forme (sociale-d&eacute;mocratie
formelle, stalinisme, trotskisme,...) consid&egrave;re que socialisme et
argent, marchandise et socialisme peuvent coexister; les r&eacute;volutionnaires
affirment invariablement, quant &agrave; eux, qu'<b>argent et socialisme
sont incompatibles</b>, que toute soci&eacute;t&eacute; organis&eacute;e
autour de la production et de l'&eacute;change de marchandises est une
soci&eacute;t&eacute; bourgeoise, que toute soci&eacute;t&eacute; o&ugrave;
l'argent est le m&eacute;diateur de l'homme est <b>une soci&eacute;t&eacute;
capitaliste.</b>
<p>Et quand les staliniens, ou ceux qui les soutenaient par leur appui
critique, parlaient de "pays socialistes", de "camp socialiste", d'"Etats
ouvriers", les v&eacute;ritables <b>communistes</b> d&eacute;non&ccedil;aient,
eux, la th&eacute;orie "marxiste-l&eacute;niniste" de l'Etat ouvrier en
un seul pays (depuis la variante trotskiste de "l'Etat ouvrier d&eacute;g&eacute;n&eacute;r&eacute;"
jusqu'&agrave; la version stalinienne du "socialisme en un seul pays")
et affirmaient clairement le caract&egrave;re capitaliste de tous les pays
du monde. Pour les communistes, l'action et la politique men&eacute;es
par ces Etats qui s'auto-proclament socialistes et communistes sont fondamentalement
bourgeoises et l'ont toujours &eacute;t&eacute;.
<p>L'article que nous pr&eacute;sentons sur Cuba dans ce num&eacute;ro
se suffit &agrave; lui-m&ecirc;me pour d&eacute;noncer le capitalisme et
le despotisme bourgeois r&eacute;gnant dans ce pays. N&eacute;anmoins,
il nous a sembl&eacute; int&eacute;ressant d'illustrer notre propos en
le pr&eacute;sentant conjointement &agrave; un vieux texte de parti qui
traite du v&eacute;ritable <b>antagonisme existant entre le capitalisme
et la soci&eacute;t&eacute; humaine.</b> Comme on pourra le constater,
les vieux "brouillons et manuscrits", que Karl Marx griffonna vers 1844
dans l'un de ses cahiers, d&eacute;montrent on ne peut plus clairement
l'<b>antagonisme fondamental</b> entre une soci&eacute;t&eacute; bas&eacute;e
sur <b>l'&eacute;change et l'argent</b> d'un cot&eacute;, et une soci&eacute;t&eacute;
<b>communiste</b>,
v&eacute;ritablement <b>humaine</b>, de l'autre.
<p>La lecture de la description de la soci&eacute;t&eacute; mercantile
faite par Marx suffit pour situer sans aucune h&eacute;sitation les soci&eacute;t&eacute;s
cubaine, chinoise ou cor&eacute;enne d'aujourd'hui, et russe d'hier, dans
le monde de la marchandise et de l'argent, c'est-&agrave;-dire dans le
monde capitaliste. Il nous parait d'autant plus important de lire et relire
ce mat&eacute;riel historique au vu de la r&eacute;alit&eacute; actuelle!
Impossible ensuite de ne pas percevoir avec plus de force encore l'antagonisme
total entre une soci&eacute;t&eacute; que le <b>"socialisme" bourgeois</b>
nous pr&eacute;sente comme mod&egrave;le et une soci&eacute;t&eacute; r&eacute;ellement
humaine, une soci&eacute;t&eacute; dans laquelle n'existe ni argent, ni
travail salari&eacute;, ni marchandise. On pourrait ne pas comprendre pourquoi
nous lions le texte de Marx &agrave; celui sur Cuba, parce qu'en r&eacute;alit&eacute;
le "cas cubain" n'a rien de particulier,... et c'est vrai qu'il n'y a aucune
raison particuli&egrave;re de faire de cette soci&eacute;t&eacute; un "cas
cubain", qu'il n'y a pas non plus d'"&eacute;conomie cubaine" qui soit
diff&eacute;rente de celle des autres pays, diff&eacute;rente de l'&eacute;conomie
capitaliste mondiale. Nous sommes conscients de tout ceci, m&ecirc;me s'il
n'existe pas comme soci&eacute;t&eacute; diff&eacute;rente, le "cas cubain"
existe bel et bien comme "cas" <b>id&eacute;ologique</b>, et s'il est vrai
que le socialisme &agrave; Cuba est un mensonge total, ce <b>mensonge existe
comme force mat&eacute;rielle</b> et a caus&eacute; un tort bien r&eacute;el
au mouvement r&eacute;volutionnaire. Nous pensons que le texte qui suit
permet de lutter contre ce mensonge.
<p>En outre, la lecture du texte de Marx donne encore plus de clart&eacute;
et de force &agrave; notre th&egrave;se centrale sur la destruction du
capitalisme, une destruction qui n'a rien &agrave; voir avec la nationalisation
et l'&eacute;tatisation de l'&eacute;conomie ou des moyens de production,
mais qui commence pr&eacute;cis&eacute;ment lorsque <b>le prol&eacute;tariat
assume positivement son opposition historique &agrave; la loi de la valeur
et impose sa dictature pour d&eacute;truire le travail salari&eacute;.</b>
Si la lecture de ce texte se fait dans cette perspective et avec cette
optique, la publication de ces vieux manuscrits de Marx aujourd'hui, ici
et maintenant aura accompli sa fonction, et ce texte sera &agrave; nouveau
<b>une
arme de la critique r&eacute;volutionnaire</b> de ce monde en putr&eacute;faction,
une arme pour la constitution de la v&eacute;ritable <b>communaut&eacute;
humaine mondiale.</b>
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Avant de commencer, il nous faut encore &eacute;claircir un point. Nous
aurions pu -nous aurions d&ucirc;- intituler ce chapitre "Argent ou Communisme"
plut&ocirc;t que "Argent ou Socialisme". En effet, pour d&eacute;signer
le mouvement social de destruction de l'ordre capitaliste, mais aussi pour
qualifier notre propre parti, nous pr&eacute;f&eacute;rons toujours parler
de "COMMUNISME". Le mot d&eacute;signe beaucoup mieux la communaut&eacute;
humaine r&eacute;sistant et luttant contre la soci&eacute;t&eacute; de
classe. De plus, pour se r&eacute;f&eacute;rer &agrave; la soci&eacute;t&eacute;
future, c'est un terme plus global que socialisme, socialisme r&eacute;volutionnaire
ou anarchisme,... utilis&eacute;s, eux aussi, par notre mouvement. Par
ailleurs, depuis le premier Manifeste de 1847, le terme "communisme" est
employ&eacute; pour affirmer la rupture programmatique avec la social-d&eacute;mocratie
(dont les composantes de l'&eacute;poque s'appelaient majoritairement "socialistes"),
ce qui constitua un nouveau jalon, tant dans la d&eacute;finition du mouvement
social d'abolition de l'ordre &eacute;tabli que dans la d&eacute;nomination
du parti r&eacute;volutionnaire, m&ecirc;me si, comme on le sait, il est
impossible d'emp&ecirc;cher que la contre-r&eacute;volution utilise ce
terme &agrave; ses propres fins (ce dont elle ne s'est jamais priv&eacute;).
<p>Ceci dit, l'invention r&eacute;visionniste (et principalement celle
de l'Etat russe dans sa phase stalinienne) qui distingue le socialisme
du communisme et consid&egrave;re la soci&eacute;t&eacute; communiste comme
une soci&eacute;t&eacute; sup&eacute;rieure, post&eacute;rieure, <b>diff&eacute;rente</b>
de la soci&eacute;t&eacute; socialiste, a cr&eacute;&eacute; une confusion
totale quant au projet historique du prol&eacute;tariat r&eacute;volutionnaire.
Cette invention avait un but politique tr&egrave;s clair, indissociable
de la th&eacute;orie du "socialisme en un seul pays". Comme on ne pouvait
occulter le fait que l'argent, la marchandise, la loi de la valeur etc.
r&eacute;gnaient en Russie, les id&eacute;ologues du stalinisme expliqu&egrave;rent
que tout cela serait aboli plus tard, sous le "communisme", mais que sous
le "socialisme" il &eacute;tait normal que cela existe. Par cette pirouette
r&eacute;visionniste, on faisait croire au prol&eacute;tariat international
que cette expression monstrueuse de la soci&eacute;t&eacute; capitaliste
&eacute;tait en r&eacute;alit&eacute; "le socialisme", qu'il fallait travailler
pour elle (augmentation du taux d'exploitation capitaliste) et la d&eacute;fendre
(recrutement pour la guerre imp&eacute;rialiste). La recette fonctionna
si bien que, dans la foul&eacute;e, tous les pays o&ugrave; l'Etat se d&eacute;finissait
"socialiste" d&eacute;cid&egrave;rent d'adopter le m&ecirc;me mod&egrave;le,
et le monde entier (y compris les fractions bourgeoises rivales pour qui
cette falsification &eacute;tait bien utile) appela "socialisme" une soci&eacute;t&eacute;
marchande o&ugrave; la force de travail continuait d'&ecirc;tre une marchandise.
Le r&eacute;gime castriste appliqua au pied de la lettre le proc&eacute;d&eacute;
et aujourd'hui encore, dans les &eacute;coles &agrave; Cuba, on apprend
que le r&eacute;gime est socialiste, mais pas communiste. En r&eacute;alit&eacute;,
les termes "socialisme" et "communisme" d&eacute;signent <b>historiquement
le m&ecirc;me type de soci&eacute;t&eacute;</b>, sans exploit&eacute;s
ni exploiteurs, sans marchandise, sans argent, sans travail salari&eacute;,
sans Etat. Et c'est pr&eacute;cis&eacute;ment parce que nous ne voulons
laisser aucune place &agrave; l'ambigu&iuml;t&eacute; stalinienne (castriste)
que nous avons choisi pour notre titre l'opposition argent/socialisme.
Elle exprime exactement la m&ecirc;me chose que l'opposition argent/communisme,
c'est &agrave; dire l'antagonisme entre un mode de production salari&eacute;
et une production directement socialiste, mais, dans ce cas particulier,
elle a l'avantage d'&ecirc;tre plus explicite dans l'affirmation du socialisme
(et pas seulement du communisme!) comme soci&eacute;t&eacute; humaine,
comme soci&eacute;t&eacute; bas&eacute;e sur la production de l'homme pour
l'homme, ne laissant aucune place &agrave; l'argent, la marchandise, l'&eacute;change
ou le travail salari&eacute;.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Les extraits que nous pr&eacute;sentons ici ont &eacute;t&eacute; s&eacute;lectionn&eacute;s
(et soulign&eacute;s par nous) dans Karl Marx: <i>"Oeuvres, Economie II,
Notes de lecture, in Biblioth&egrave;que de la Pl&eacute;iade"</i>. Ils
proviennent des premiers cahiers &eacute;crits par Marx en 1844, avant
<i>"La
question juive"</i> et l'article sur le <i>"Roi de Prusse"</i> publi&eacute;s
dans <i>Vorw&auml;rts</i> la m&ecirc;me ann&eacute;e. Comme on le verra,
la premi&egrave;re partie du texte fait r&eacute;f&eacute;rence &agrave;
la soci&eacute;t&eacute; marchande bourgeoise et la derni&egrave;re &agrave;
la soci&eacute;t&eacute; humaine, au socialisme, au communisme. Nous avons
ajout&eacute; trois sous-titres pour faciliter la lecture et quelques commentaires
pour expliciter l'actualit&eacute; de ces mat&eacute;riaux:
<h4>
<font face="Comic Sans MS">1- Argent et ali&eacute;nation</font></h4>

<h4>
<font face="Comic Sans MS">2- Soci&eacute;t&eacute; marchande et d&eacute;shumanisation
de l'homme</font></h4>

<h4>
<font face="Comic Sans MS">3- Produire comme &ecirc;tres humains</font></h4>

<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>

<h2>
<u><font face="Comic Sans MS">1. Argent et ali&eacute;nation</font></u></h2>

<blockquote><i>"Ce qui, de prime abord, caract&eacute;rise l'argent, n'est
pas le fait que la propri&eacute;t&eacute; s'ali&egrave;ne en lui. Ce qui
est ali&eacute;n&eacute;, c'est l'activit&eacute; m&eacute;diatrice, c'est
le mouvement m&eacute;diateur, c'est l'acte humain, social, par quoi les
produits de l'homme se compl&egrave;tent r&eacute;ciproquement; cet acte
m&eacute;diateur devient la fonction d'une chose mat&eacute;rielle en dehors
de l'homme, une fonction de l'argent. (...)</i>
<p><i>A travers ce m&eacute;diateur &eacute;tranger, l'homme au lieu d'&ecirc;tre
lui-m&ecirc;me le m&eacute;diateur pour l'homme, aper&ccedil;oit sa volont&eacute;,
son activit&eacute;, son rapport avec autrui comme une puissance ind&eacute;pendante
de lui et des autres. Le voil&agrave; au comble de la servitude. Rien d'&eacute;tonnant
&agrave; ce que ce m&eacute;diateur se change en vrai dieu, car le m&eacute;diateur
r&egrave;gne en vraie puissance sur les choses pour lesquelles il me sert
d'interm&eacute;diaire. Son culte devient une fin en soi. Les objets, isol&eacute;s
de ce m&eacute;diateur, ont perdu leur valeur. C'est donc seulement pour
autant qu'ils le repr&eacute;sentent qu'ils poss&egrave;dent une valeur,
tandis que primitivement il semble que l'argent n'avait de valeur que dans
la proportion o&ugrave; c'est lui qui repr&eacute;sentait les choses. Ce
renversement du rapport primitif est n&eacute;cessaire. Ce m&eacute;diateur
est, par cons&eacute;quent, l'essence de la propri&eacute;t&eacute; priv&eacute;e
qui s'est perdue elle-m&ecirc;me, qui s'est ali&eacute;n&eacute;e; il est
la propri&eacute;t&eacute; priv&eacute;e devenue ext&eacute;rieure &agrave;
elle-m&ecirc;me, expuls&eacute;e d'elle-m&ecirc;me, tout comme il est la
m&eacute;diation entre les productions des hommes, mais une m&eacute;diation
ali&eacute;n&eacute;e, l'activit&eacute; g&eacute;n&eacute;rique des hommes
s&eacute;par&eacute;e de l'homme. Tous les caract&egrave;res qui appartiennent
&agrave; l'activit&eacute; g&eacute;n&eacute;rique de la production, propres
&agrave; cette activit&eacute;, sont d&egrave;s lors transf&eacute;r&eacute;s
&agrave; ce m&eacute;diateur. L'homme s'appauvrit d'autant plus comme homme
que, s&eacute;par&eacute; de ce m&eacute;diateur, celui-ci devient plus
riche. (...)</i>
<p><i>Pourquoi la propri&eacute;t&eacute; priv&eacute;e doit-elle aboutir
&agrave; l'argent? Parce que l'homme, &ecirc;tre sociable, doit tendre
&agrave; l'&eacute;change et parce que l'&eacute;change -la propri&eacute;t&eacute;
priv&eacute;e &eacute;tant suppos&eacute;e- doit aboutir &agrave; la valeur.
En effet, <b>le mouvement m&eacute;diateur de l'homme qui &eacute;change
n'est pas un mouvement social humain. Il n'est pas un rapport humain, mais
le rapport abstrait de la propri&eacute;t&eacute; priv&eacute;e &agrave;
la propri&eacute;t&eacute; priv&eacute;e</b>, et ce rapport abstrait, c'est
la valeur qui n'existe r&eacute;ellement comme telle qu'en tant qu'argent."</i></blockquote>
Comment est-il encore possible de douter du caract&egrave;re fondamentalement
capitaliste des dits "pays socialistes" apr&egrave;s une description aussi
pertinente et puissante de l'unit&eacute; dialectique (indissociabilit&eacute;
et d&eacute;termination multiple) entre argent, &eacute;change et propri&eacute;t&eacute;s
priv&eacute;es, ali&eacute;nation, valeur, d&eacute;shumanisation de l'homme?
Mais quelle falsification que cette utopie r&eacute;actionnaire qui pr&eacute;tend
&eacute;liminer un de ces &eacute;l&eacute;ments tout en laissant les autres
intacts! Et que dire alors de ceux qui continuent &agrave; d&eacute;fendre
qu'ici ou l&agrave; la propri&eacute;t&eacute; priv&eacute;e a &eacute;t&eacute;
abolie, alors que persistent l'argent, le monde mercantile et le salariat!
<blockquote><i>"Puisque, en &eacute;changeant, les hommes ne se comportent
pas entre eux comme des hommes, l'objet perd sa signification de propri&eacute;t&eacute;
humaine, personnelle."</i>
<p><i>"L'&eacute;change de l'activit&eacute; humaine au sein de la production
tout comme l'&eacute;change des produits humains entre eux s'identifient
&agrave; l'activit&eacute; et &agrave; la jouissance g&eacute;n&eacute;riques
dont la r&eacute;alit&eacute; consciente et v&eacute;ritable sont l'activit&eacute;
sociale et la jouissance sociale. <b>La nature humaine de l'homme &eacute;tant
la vraie communaut&eacute; des hommes</b>, ceux-ci produisent en affirmant
leur nature, la communaut&eacute; humaine, l'&ecirc;tre social qui n'est
pas une puissance g&eacute;n&eacute;rale, abstraite en face de l'individu
isol&eacute;, mais l'&ecirc;tre de chaque individu, sa propre activit&eacute;,
sa propre vie, sa propre jouissance, sa propre richesse. Cette communaut&eacute;
ne na&icirc;t donc pas de la r&eacute;flexion, elle semble &ecirc;tre le
produit du besoin et de l'&eacute;go&iuml;sme des individus, autrement
dit l'affirmation de leur existence elle-m&ecirc;me. Il ne d&eacute;pend
pas seulement de l'homme que cette communaut&eacute; soit ou ne soit pas;
mais <b>tant que l'homme ne se reconna&icirc;tra pas comme tel et n'aura
pas organis&eacute; le monde humainement, cette communaut&eacute; aura
la forme de l'ali&eacute;nation</b>: sujet de cette communaut&eacute;,
l'homme est un &ecirc;tre ali&eacute;n&eacute; &agrave; lui-m&ecirc;me.
Les hommes sont ces &ecirc;tres ali&eacute;n&eacute;s, non pas dans l'abstraction,
mais en tant qu'individus r&eacute;els, vivants, particuliers. Tels individus,
telle communaut&eacute;. Dire que l'homme est ali&eacute;n&eacute; &agrave;
lui-m&ecirc;me, c'est dire que <b>la soci&eacute;t&eacute; de cet homme
ali&eacute;n&eacute; est la caricature de sa communaut&eacute; r&eacute;elle</b>,
de sa vraie vie g&eacute;n&eacute;rique; que <b>son activit&eacute; lui
appara&icirc;t comme un tourment, ses cr&eacute;ations comme une puissance
&eacute;trang&egrave;re</b>, sa richesse comme pauvret&eacute;, le lien
profond qui le rattache &agrave; autrui comme un lien artificiel, la s&eacute;paration
d'avec autrui comme sa vraie existence; que sa vie est le sacrifice de
sa vie; que la r&eacute;alisation de son &ecirc;tre est la d&eacute;perdition
de sa vie; que dans sa production il produit son n&eacute;ant; que son
pouvoir sur l'objet est le pouvoir de l'objet sur lui; que, ma&icirc;tre
de sa production, il appara&icirc;t comme l'esclave de cette production."</i></blockquote>
On voit ici jusqu'&agrave; quel point l'argent implique la caricature de
la communaut&eacute; humaine. Une soci&eacute;t&eacute; bas&eacute;e sur
l'&eacute;change g&eacute;n&eacute;ralis&eacute; est une soci&eacute;t&eacute;
<b>n&eacute;cessairement</b>
ali&eacute;n&eacute;e et dans une soci&eacute;t&eacute; de ce type, l'activit&eacute;
humaine productive ne peut &ecirc;tre autre chose qu'un calvaire, une torture,
c'est-&agrave;-dire du <b>travail</b>.
<blockquote><i>"L'argent incarne l'indiff&eacute;rence totale vis-&agrave;-vis
de la nature de la mati&egrave;re, la nature sp&eacute;cifique de la propri&eacute;t&eacute;,
tout autant que vis-&agrave;-vis de la personnalit&eacute; du propri&eacute;taire;
l'argent incarne la domination totale de l'objet ali&eacute;n&eacute; sur
l'homme.</i>
<p><i>Ce n'est plus la domination de la personne sur la personne, c'est
d&eacute;sormais la domination universelle de l'objet sur la personne,
du produit sur le producteur. De m&ecirc;me que l'&eacute;quivalence, la
valeur implique le concept de l'ali&eacute;nation de la propri&eacute;t&eacute;
priv&eacute;e, de m&ecirc;me <b>l'argent incarne l'existence mat&eacute;rielle
de cette ali&eacute;nation</b>."</i></blockquote>
Comment les staliniens et les castristes peuvent-ils encore, apr&egrave;s
cela, pr&eacute;senter l'argent comme un simple moyen n&eacute;cessaire
au d&eacute;veloppement du socialisme, et dont ils ne pourraient pas se
passer! Le manuscrit de Marx confirme ici que l'argent en lui-m&ecirc;me
est la relation humaine d&eacute;shumanis&eacute;e; il est la fausse communaut&eacute;
entre les hommes, il est la domination du produit sur le producteur, de
la chose sur l'&ecirc;tre humain, il est l'expression objective de la soci&eacute;t&eacute;
ali&eacute;n&eacute;e.
<h2>
<u><font face="Comic Sans MS">2. Soci&eacute;t&eacute; marchande et d&eacute;shumanisation
de l'homme</font></u></h2>

<blockquote><i>"J'ai produit pour moi et non pour toi, tout comme tu as
produit pour toi et non pour moi. Le r&eacute;sultat de ma production n'a
pas plus de rapport avec toi que le r&eacute;sultat de ta production n'a
de rapport directement avec moi... en d'autres termes, notre production
<b>n'est
pas une production de l'homme pour les hommes</b> comme tels, elle n'est
pas une production sociale."</i></blockquote>
Ceci requiert une petite parenth&egrave;se. Il est &eacute;vident que la
production capitaliste est une production sociale et le travailleur un
travailleur collectif. Mais ce sur quoi Marx veut insister ici, c'est sur
le fait m&ecirc;me que la production n'est pas <b>directement sociale</b>,
n'est pas directement production de l'homme pour l'homme, c'est-&agrave;-dire
une production directement <b>socialiste</b>, et, qu'au contraire, le produit
des uns ne <b>se transforme</b> en produits pour les autres qu'<b>&agrave;
travers le march&eacute;</b>, &agrave; travers l'ali&eacute;nation g&eacute;n&eacute;ralis&eacute;e,
&agrave; travers l'opposition r&eacute;ciproque et g&eacute;n&eacute;ralis&eacute;e
entre acheteurs et vendeurs de marchandises. Le fait que la production
soit une production de marchandises et que la socialisation soit une socialisation
&agrave; posteriori, constitue la cl&eacute; de l'existence de cette soci&eacute;t&eacute;
en tant que guerre de tous contre tous.
<blockquote><i>"Aucun de nous n'a, en tant qu'humain, un titre de jouissance
sur le produit de l'autre. En tant qu'humains, nous n'existons pas pour
nos productions r&eacute;ciproques. Notre &eacute;change ne peut donc &ecirc;tre
le mouvement m&eacute;diateur qui confirmerait que mon produit t'es destin&eacute;
parce qu'il est la r&eacute;alisation de ton propre &ecirc;tre, de ton
besoin. Car <b>ce n'est pas l'&ecirc;tre humain qui relie nos productions
l'une &agrave; l'autre.</b> L'&eacute;change ne peut que mettre en oeuvre,
confirmer le comportement de chacun de nous vis-&agrave;-vis de son produit,
donc vis-&agrave;-vis de la production de l'autre. Chacun de nous ne voit
dans son produit que son int&eacute;r&ecirc;t mat&eacute;rialis&eacute;;
il voit dans le produit d'autrui un int&eacute;r&ecirc;t &eacute;go&iuml;ste
autre que le sien, ind&eacute;pendant de lui, un int&eacute;r&ecirc;t mat&eacute;riel
qui lui est &eacute;tranger.</i>
<p><i>Certes, en tant qu'&ecirc;tre humain, tu te rapportes humainement
&agrave; mon produit. Tu &eacute;prouves le besoin de mon produit, objet
de ton d&eacute;sir et de ta volont&eacute;. Mais ton besoin, ton d&eacute;sir,
ta volont&eacute; sont impuissants en face de mon produit. Autrement dit,
ta nature humaine (qu'un lien profond rattache n&eacute;cessairement &agrave;
ma production humaine) n'est pas ta puissance, elle ne te donne pas de
droit de propri&eacute;t&eacute; sur cette production, car la particularit&eacute;,
la puissance de la nature humaine ne sont pas reconnues dans ma production.
Elles sont plut&ocirc;t le lien qui te rend d&eacute;pendant de moi, parce
qu'elles te mettent dans la d&eacute;pendance de mon produit. Loin d'&ecirc;tre
le moyen de te donner un pouvoir sur ma production, elles sont plut&ocirc;t
le moyen de me donner un pouvoir sur toi.</i>
<p><i>Lorsque je produis plus qu'il ne me faut imm&eacute;diatement, le
surplus de ce que je produis est calcul&eacute; avec raffinement eu &eacute;gard
&agrave; ton besoin. C'est seulement en apparence que je produis ce surplus.
A la v&eacute;rit&eacute;, je produis un autre objet, l'objet de ta production
que je voudrais &eacute;changer contre ce surplus, un &eacute;change que
j'ai d&eacute;j&agrave; accompli dans mon esprit. Le lien social o&ugrave;
je me trouve par rapport &agrave; toi, mon travail pour satisfaire ton
besoin, n'est donc qu'une apparence, et notre int&eacute;gration mutuelle
n'est elle aussi qu'apparence: leur base, c'est le pillage r&eacute;ciproque.
<b>L'intention
de voler et de tromper est, n&eacute;cessairement, bien dissimul&eacute;e</b>..."</i></blockquote>
Dans ce type de soci&eacute;t&eacute; -et cela du plus particulier au plus
g&eacute;n&eacute;ral- <i>"l'homme est un loup pour l'homme"</i>, du fait
m&ecirc;me que la production est motiv&eacute;e par la convoitise pour
ce que produisent les autres, du fait m&ecirc;me que toute la sph&egrave;re
de la production est d&eacute;termin&eacute;e par la n&eacute;cessit&eacute;
de s'approprier ce qui est produit ailleurs, du fait m&ecirc;me que la
production est soumise &agrave; la dictature du profit; et il ne faut pas
s'&eacute;tonner lorsque cette opposition g&eacute;n&eacute;ralis&eacute;e,
cette guerre de tous contre tous, prend la forme d'une guerre ouverte,
d'une guerre militaire, d'une guerre entre puissances, d'une guerre entre
constellations imp&eacute;rialistes. Dans d'autres travaux de notre parti,
on d&eacute;crit de fa&ccedil;on beaucoup plus g&eacute;n&eacute;rale la
soci&eacute;t&eacute; domin&eacute;e par la loi de la valeur et soumise
au taux de profit ainsi que la n&eacute;cessit&eacute; de la guerre imp&eacute;rialiste.
Ici, cette guerre g&eacute;n&eacute;ralis&eacute;e est d&eacute;finie &agrave;
un niveau beaucoup plus particulier, celui o&ugrave; "je produis pour un
autre". N&eacute;anmoins, de la m&ecirc;me mani&egrave;re que l'analyse
de la cellule de base de la soci&eacute;t&eacute; bourgeoise - la marchandise
- est la cl&eacute; de toute la soci&eacutte;t&eacute; actuelle, <b>cette
description simple (abstraite) de la production particuli&egrave;re pour
l'&eacute;change contient en germe toute la catastrophe de la formation
sociale bourgeoise.</b>
<blockquote><i>"Notre &eacute;change &eacute;tant int&eacute;ress&eacute;
aussi bien de mon c&ocirc;t&eacute; que du tien -chaque &eacute;go&iuml;sme
voulant d&eacute;passer l'autre- nous cherchons &agrave; nous voler r&eacute;ciproquement.
Il est vrai que le degr&eacute; de pouvoir que je reconnais &agrave; mon
objet sur le tien r&eacute;clame ton approbation pour devenir un pouvoir
r&eacute;el. Mais notre approbation r&eacute;ciproque du pouvoir respectif
de nos objets est <b>un combat, et pour l'emporter il faut avoir plus d'&eacute;nergie,
de force</b>, d'intelligence ou d'habilet&eacute;. Si la force physique
suffit, je te vole directement. Si la force physique n'est pas de mise,
nous cherchons &agrave; nous duper r&eacute;ciproquement, et le plus faible
trompe l'autre. Peu importe, du point de vue du syst&egrave;me dans son
ensemble, lequel des deux a eu l'avantage. La tromperie id&eacute;ale,
escompt&eacute;e, s'op&egrave;re des deux c&ocirc;t&eacute;s, autrement
dit chacun a tromp&eacute; l'autre dans son propre jugement.</i>
<p><i>Par cons&eacute;quent, pour les deux partie, l'&eacute;change se
r&eacute;alise n&eacute;cessairement par l'interm&eacute;diaire de l'objet
de la production et de la possession r&eacute;ciproques. Le rapport id&eacute;al
avec les objets r&eacute;ciproques de notre production est certes notre
besoin r&eacute;ciproque. Mais le rapport r&eacute;el et vrai qui finit
par s'imposer est d&ucirc; uniquement &agrave; la possession r&eacute;ciproque
et exclusive du produit. Ce qui donne &agrave; ton besoin de mon objet
une valeur, une dignit&eacute;, un effet &agrave; mes yeux, c'est uniquement
ton objet, l'&eacute;quivalent de mon objet. Notre produit r&eacute;ciproque
est le moyen, la m&eacute;diation, l'instrument, le pouvoir reconnu de
nos besoins les uns vis-&agrave;-vis des autres. Ta demande et l'&eacute;quivalent
de ta possession sont donc pour moi des titres ayant m&ecirc;me valeur,
et ta demande n'a de signification -c'est-&agrave;-dire d'effet- que si
cette signification et cet effet me concernent en quelque mani&egrave;re.
Si tu n'es qu'un &ecirc;tre humain, priv&eacute; de cet instrument, ta
demande est pour toi un d&eacute;sir non satisfait, et pour moi un caprice
irr&eacute;el. En tant qu'&ecirc;tre humain tu n'as aucun rapport avec
mon objet, car moi-m&ecirc;me je n'ai aucun rapport humain avec lui. Mais
le moyen est le vrai pouvoir sur un objet, et c'est pourquoi nous consid&eacute;rons
r&eacute;ciproquement notre produit comme le pouvoir que chacun de nous
poss&egrave;de sur l'autre et sur lui-m&ecirc;me: notre produit a pris
une attitude hostile envers nous; <b>il semblait &ecirc;tre notre propri&eacute;t&eacute;,
mais &agrave; la v&eacute;rit&eacute; c'est nous qui sommes la sienne</b>.
Nous sommes nous-m&ecirc;me exclus de la vraie propri&eacute;t&eacute;,
parce que notre propri&eacute;t&eacute; exclut tout autre que nous-m&ecirc;mes.</i>
<p><i>Le seul langage compr&eacute;hensible que nous puissions parler l'un
&agrave; l'autre est celui de nos objets dans leurs rapports mutuels.
<b>Nous
serions incapables de comprendre un langage humain: il resterait sans effet.</b>"</i></blockquote>
Va donc &agrave; Cuba, toi qui crois que le socialisme r&egrave;gne l&agrave;-bas!
Va &agrave; Cuba ou ailleurs! Rends-toi au march&eacute;, entre dans un
magasin, et dis que tu as faim, dis que tu as simplement <b>besoin</b>
de manger, ou que tu as <b>besoin</b> de te v&ecirc;tir, et tu constateras
vite &agrave; quel point le monde de l'argent ridiculise le simple fait
d'exprimer un besoin comme &ecirc;tre humain, tu verras que toute "socialiste"
que pr&eacute;tend &ecirc;tre l'&eacute;conomie nationale &agrave; Cuba,
elle ne reconnait pas plus l'&ecirc;tre humain qu'ailleurs; tu verras &agrave;
quel point il est absurde de parler comme un &ecirc;tre humain dans une
soci&eacute;t&eacute; o&ugrave; <b>l'unique communaut&eacute; c'est l'argent!</b>
<blockquote><i>"Il serait compris et ressenti comme pri&egrave;re et imploration,
et donc comme une humiliation; exprim&eacute; honteusement, avec un sentiment
d'avilissement, il serait re&ccedil;u par l'autre c&ocirc;t&eacute; comme
une impudence ou une folie et repouss&eacute; comme telle. Nous sommes
&agrave; ce point &eacute;trangers &agrave; la nature humaine qu'<b>un
langage direct de cette nature nous appara&icirc;t comme une violation
de la dignit&eacute; humaine, alors que le langage ali&eacute;n&eacute;
des valeurs mat&eacute;rielles nous para&icirc;t le seul digne de l'homme,
la dignit&eacute; justifi&eacute;e, confiante en soi et consciente de soi.</b>"</i></blockquote>
Cette description, faite par Marx il y a plus d'un si&egrave;cle et demi,
charrie toute l'actualit&eacute; de ce moment d&eacute;go&ucirc;tant o&ugrave;
la magie d'un billet de banque (&agrave; Cuba, s'il est vert, c'est mieux!)
ou d'une carte de cr&eacute;dit fait s'ouvrir les portes et procure &agrave;
son d&eacute;tenteur l'impression d'&ecirc;tre tout-&agrave;-coup trait&eacute;
comme un &ecirc;tre humain, <b>l'illusion d'&ecirc;tre d'autant plus humain
qu'il a d'argent dans son porte-feuille.</b>
<blockquote><i>"A la v&eacute;rit&eacute;, &agrave; tes yeux, ton produit
est un instrument, un moyen pour t'emparer de mon produit, et donc pour
satisfaire ton besoin. Mais &agrave; mes yeux il est le but de notre &eacute;change.
Tu n'es pour moi que le moyen et l'instrument pour produire cet objet,
qui est un but pour moi, de m&ecirc;me que, inversement, tu te trouves
dans ce m&ecirc;me rapport &agrave; mon objet; mais: 1&deg; chacun de nous
agit comme sous le regard de l'autre; tu t'es r&eacute;ellement chang&eacute;
en moyen, en instrument, en producteur de ton propre objet, afin de t'emparer
du mien; 2&deg; ton propre objet n'est pour toi que l'enveloppe concr&egrave;te,
la forme cach&eacute;e de mon objet, car sa production signifie, veut exprimer
l'acquisition de mon objet. Tu es devenu, en fait, ton propre moyen, l'instrument
de ton objet dont ton d&eacute;sir est l'esclave, et tu as accept&eacute;
de travailler en esclave afin que l'objet ne soit plus jamais un aum&ocirc;ne
de ton d&eacute;sir. Si &agrave; l'origine du d&eacute;veloppement, cette
d&eacute;pendance r&eacute;ciproque face &agrave; l'objet apparait pour
nous en fait comme le syst&egrave;me du ma&icirc;tre et de l'esclave, ce
n'est l&agrave; que l'expression sinc&egrave;re et brutale de nos rapports
essentiels.</i>
<p><i>La valeur que chacun de nous poss&egrave;de aux yeux de l'autre est
la valeur de nos objets respectifs. Par cons&eacute;quent, l'homme lui-m&ecirc;me
est pour chacun de nous sans valeur."</i></blockquote>

<h2>
<u><font face="Comic Sans MS">3. Produire comme &ecirc;tres humains</font></u></h2>

<blockquote><i>"Supposons que nous produisions comme des &ecirc;tres humains:
chacun de nous s'affirmeraient doublement dans sa production, soi-m&ecirc;me
et l'autre."</i></blockquote>
Dans l'extrait qui suit, Marx se r&eacute;f&egrave;re &agrave; plusieurs
reprises &agrave; la soci&eacute;t&eacute; communiste. Dans ce cadre, parler
de travail, c'est-&agrave;-dire de torture, n'a aucun sens puisqu'il s'agit
pr&eacute;cis&eacute;ment du contraire: Marx traite dans ces passages de
la r&eacute;alisation de l'&ecirc;tre humain. C'est d'autant plus absurde
ici qu'il est essentiel de saisir l'antagonisme fondamental existant entre
le communisme et les pr&eacute;tentions staliniennes du "socialisme en
un seul pays". Il faudrait donc parler d'activit&eacute; humaine, d'activit&eacute;
productive non ali&eacute;n&eacute;e et l'opposer au terme "travail". Si
par ailleurs cet abus et cette g&eacute;n&eacute;ralisation du terme "travail"
peuvent se comprendre (et m&ecirc;me se justifier par la n&eacute;cessit&eacute;
de se faire comprendre dans le langage logico-scientifique vulgaire de
notre &eacute;poque qui de fait consid&egrave;re le travail comme quelque
chose qui a toujours exist&eacute; et existera toujours, comme quelque
chose inh&eacute;rent &agrave; l'&ecirc;tre humain), utiliser le terme
"travail" ici, alors que Marx <b>oppose pr&eacute;cis&eacute;ment activit&eacute;
humaine non ali&eacute;n&eacute;e &agrave; travail</b>, n'a aucun sens
et d&eacute;force totalement le texte. Nous ne savons pas s'il s'agit d'une
incongruit&eacute; due &agrave; Marx lui-m&ecirc;me ou d'une des multiples
traductions/trahisons (traduttore, tradittore) auxquelles nous ont habitu&eacute;
les marxistes. Toujours est-il que pour clarifier l'opposition entre travail
et activit&eacute; humaine d&eacute;crite ci-dessous nous avons remplac&eacute;
le terme "travail" par "activit&eacute; humaine" ou simplement "activit&eacute;"
&agrave; chaque fois que Rubel utilise le mot "travail" dans un sens qui
ne correspond en rien &agrave; la r&eacute;alit&eacute; d&eacute;crite,
et nous avons utilis&eacute; ce type de parenth&egrave;ses [ ] pour signifier
le changement au lecteur.
<blockquote><font face="Comic Sans MS">"1&deg; Dans ma production, je r&eacute;aliserais
mon individualit&eacute;, ma particularit&eacute;; j'&eacute;prouverais,
en [exer&ccedil;ant mon activit&eacute;], la jouissance d'une manifestation
individuelle de ma vie, et, dans la contemplation l'objet, j'aurais la
joie individuelle de reconna&icirc;tre ma personnalit&eacute; comme une
puissance r&eacute;elle, concr&egrave;tement saisissable et &eacute;chappant
&agrave; tout doute.</font>
<p><font face="Comic Sans MS">2&deg; Dans ta jouissance ou ton emploi de
mon produit, j'aurais la joie spirituelle imm&eacute;diate de satisfaire
par mon [activit&eacute; humaine] un besoin humain, de r&eacute;aliser
la nature humaine et de fournir au besoin d'un autre l'objet de sa n&eacute;cessit&eacute;.</font>
<p><font face="Comic Sans MS">3&deg; J'aurais conscience de servir de m&eacute;diateur
entre toi et le genre humain, d'&ecirc;tre reconnu et ressenti par toi
comme un compl&eacute;ment &agrave; ton propre &ecirc;tre et comme une
partie n&eacute;cessaire de toi-m&ecirc;me, d'&ecirc;tre accept&eacute;
dans ton esprit comme dans ton amour.</font>
<p><font face="Comic Sans MS">4&deg; J'aurais, dans mes manifestations
individuelles, la joie de cr&eacute;er la manifestation de ta vie, c'est-&agrave;-dire
de r&eacute;aliser et d'affirmer dans mon activit&eacute; individuelle
<b>ma
vraie nature, ma sociabilit&eacute; humaine (ma GEMEINWESEN).</b></font>
<p><font face="Comic Sans MS">Nos productions seraient autant de miroirs
o&ugrave;
<b>nos &ecirc;tres</b> rayonneraient l'un vers l'autre.</font>
<p><font face="Comic Sans MS">Dans cette r&eacute;ciprocit&eacute;, ce
qui serait fait de mon c&ocirc;t&eacute; le serait aussi du tien.</font>
<p><font face="Comic Sans MS">Consid&eacute;rons les divers moments, tels
que nous les avons suppos&eacute;s:</font>
<p><font face="Comic Sans MS">Mon [activit&eacute; humaine] serait une
manifestation libre de la vie, une jouissance de la vie. En supposant la
propri&eacute;t&eacute; priv&eacute;e, le travail est ali&eacute;nation
de la vie, car je travaille
<b>pour vivre</b>, pour me procurer <b>un moyen</b>
de vivre. <b>Mon travail n'est pas ma vie.</b></font>
<p><font face="Comic Sans MS">En second lieu, mon individualit&eacute;
particuli&egrave;re, ma vie individuelle, se trouverait affirm&eacute;e
dans [l'activit&eacute; humaine]. [L'activit&eacute;] serait alors une
vraie propri&eacute;t&eacute;, une propri&eacute;t&eacute; active.</font>
<p><font face="Comic Sans MS">En supposant la propri&eacute;t&eacute; priv&eacute;e,
mon individualit&eacute; est ali&eacute;n&eacute;e &agrave; un degr&eacute;
tel que cette activit&eacute; m'est un objet de haine, un tourment: c'est
un <b>simulacre</b> d'activit&eacute;, une activit&eacute; purement forc&eacute;e,
qui m'est impos&eacute; par une n&eacute;cessit&eacute; ext&eacute;rieure
et contingente, et non par un besoin et une n&eacute;cessit&eacute; int&eacute;rieurs.</font>
<p><font face="Comic Sans MS">Mon travail ne peut appara&icirc;tre dans
son objet autrement qu'il n'est en r&eacute;alit&eacute;. Il ne peut pas
y appara&icirc;tre ce qu'il n'est pas par nature. C'est pourquoi il ne
se pr&eacute;sente plus qu'en tant qu'expression mat&eacute;rielle, concr&egrave;te,
visible, et, partant, indubitable de mon impuissance et de la perte de
moi-m&ecirc;me."</font></blockquote>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="pccubain"></a>
<center>
<h1>
<font face="Comic Sans MS"><font color="#FF0000"><font size=+4>Contre-r&eacute;volutionnaires
d'hier, d'aujourd'hui et de toujours:</font></font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">le P"C" cubain, avec Machado, Batista, Castro,...
(1)</font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
L'action contre-r&eacute;volutionnaire du P"C" cubain, le parti unique
du r&eacute;gime castriste, ne commence pas au moment o&ugrave; Fidel Castro
se proclame "marxiste-l&eacute;niniste". D&egrave;s 1923, il fonctionne
en tant que <i>"Regroupement Communiste"</i> aux ordres du stalinisme international.
Comme toujours et partout dans le monde, &agrave; chaque moment d&eacute;cisif,
ces "marxistes-l&eacute;ninistes" se sont situ&eacute;s contre les int&eacute;r&ecirc;ts
tant imm&eacute;diats qu'historiques du prol&eacute;tariat. A Cuba, il
y a trois moments d&eacute;cisifs o&ugrave; la dictature g&eacute;n&eacute;rale
du capital a concentr&eacute; sa tyrannie contre le prol&eacute;tariat
et o&ugrave; le terrorisme d'Etat a atteint un niveau extr&ecirc;me: sous
Machado, sous Batista et sous Castro. Et &agrave; chaque fois les "marxistes-l&eacute;ninistes"
cubains ont abandonn&eacute; les luttes ouvri&egrave;res et se sont mis
aux ordres du tyran de service.
<p>L'absolutisme de Gerardo Machado y Morales se caract&eacute;rise par
la pers&eacute;cution, l'emprisonnement et l'assassinat de militants ouvriers
comme Alfredo L&oacute;pez (secr&eacute;taire de la Fondation Ouvri&egrave;re
de La Havane), Enrique Varona, Dum&eacute;nico, C&uacute;xar,... Contre
cette tyrannie, la classe ouvri&egrave;re lance une gigantesque bataille
dont le moment culminant sera la gr&egrave;ve g&eacute;n&eacute;rale d&eacute;clench&eacute;e
le 28 juillet 1933 et qui se g&eacute;n&eacute;ralise imm&eacute;diatement
&agrave; l'ensemble du pays. Le 7 ao&ucirc;t, en plein milieu de cette
bataille, les staliniens, en &eacute;change de la l&eacute;galisation du
parti "communiste" et de leurs organismes syndicaux par Machado lui-m&ecirc;me,
donnent l'ordre de reprendre le travail. Les documents, sign&eacute;s par
le stalinien Cesar Villar (2) au nom de la Conf&eacute;d&eacute;ration
Nationale Ouvri&egrave;re de Cuba (agence de la Conf&eacute;d&eacute;ration
Syndicale Latino-Am&eacute;ricaine de Montevideo) seront affich&eacute;s
par la police de Machado elle-m&ecirc;me sur les colonnes des &eacute;difices,
les lampadaires et sur les arbres dans les parcs des diff&eacute;rentes
villes. En d&eacute;pit des appels au calme, la gr&egrave;ve et l'action
directe se poursuivent et, le 12 ao&ucirc;t, alors que le pays est au bord
de la guerre civile, Machado prend la fuite accompagn&eacute; de plusieurs
membres &eacute;minents de son entourage: des ministres, des hauts fonctionnaires
de la police et des chefs militaires responsables directs de la r&eacute;pression.
Pr&eacute;cisons que durant ses 8 ann&eacute;es de tyrannie, Machado a
pu compter sur le soutien de l'Am&eacute;rique du Nord, et qu'au plus fort
de la gr&egrave;ve, l'&icirc;le fut encercl&eacute;e par des cuirass&eacute;s
nord-am&eacute;ricains. Mais, comme cela s'est pass&eacute; en d'autres
occasions, le gouvernement am&eacute;ricain d&eacute;cida rapidement de
changer de cap, et Sumners Wells, l'envoy&eacute; de Roosevelt, prit soudainement
fait et cause pour l'opposition d&eacute;mocratique, une formule de rechange
qui finit par s'imposer.
<p>Un peu plus tard, c'est face &agrave; Batista que les staliniens s'agenouillent.
Celui-ci permet d'abord &agrave; Juan Martinello d'organiser le Parti de
l'Union R&eacute;volutionnaire en &eacute;change d'une collaboration secr&egrave;te.
Ensuite, il autorise la sortie du journal stalinien <i>Hoy</i>. En 1938,
le P"C" d&eacute;clare en s&eacute;ance pl&eacute;ni&egrave;re que Batista
<i>"n'est
plus le point focal de la r&eacute;action mais le d&eacute;fenseur de la
d&eacute;mocratie"</i>. C'est le r&eacute;sultat de la strat&eacute;gie
stalinienne internationale de Front Populaire appliqu&eacute;e ouvertement
dans l'&icirc;le. Suite &agrave; cette d&eacute;claration, Blas Roca (d&eacute;j&agrave;
secr&eacute;taire du Parti "Communiste" Cubain) et Batista se rencontrent;
en septembre 1938, ce dernier l&eacute;galise le "communisme". Le Parti
de l'Union R&eacute;volutionnaire, dont la raison d'&ecirc;tre dispara&icirc;t,
se dissout au b&eacute;n&eacute;fice du "communisme" et, pour effacer aux
yeux du prol&eacute;tariat sa collaboration totale avec les diff&eacute;rents
dictateurs, il d&eacute;cide de changer de nom et devient le PSP: Parti
Socialiste Populaire. Lors de la campagne &eacute;lectorale de 1940, Batista
b&eacute;n&eacute;ficie du soutien inconditionnel des staliniens cubains
qui appliquent &agrave; la lettre la politique de Front Populaire dict&eacute;e
par Moscou; en &eacute;change de quoi certains de ces <b>staliniens</b>,
tel Juan Marinello et Carlos Rafael Rodr&iacute;guez, seront (d&eacute;j&agrave;)
nomm&eacute;s <b>ministres</b>.
<p>Avant les &eacute;lections de 1940, la position des staliniens cubains
&eacute;tait la suivante: <i>"Fulgienco Batista y Zald&iacute;var, cubain
&agrave; 100 pour 100, d&eacute;fenseur jaloux de la libre patrie, tribun
&eacute;loquent et populaire... autorit&eacute; de notre politique nationale,
idole d'un peuple qui pense et veille &agrave; son bien-&ecirc;tre... homme
qui incarne les id&eacute;aux sacr&eacute;s d'un Cuba nouveau et qui, par
son action d&eacute;mocrate, s'identifie aux n&eacute;cessit&eacute;s du
peuple, rec&egrave;le en lui-m&ecirc;me le sceau de sa valeur." (3)</i>
Il faut savoir que ceux qui chantent &agrave; ce moment-l&agrave; les louanges
de Batista (les Blas Roca, Carlo Rafael Rodr&iacute;gues, etc.) encenseront
plus tard Fidel Castro et deviendront ses ministres. Le 28 janvier 1941,
Blas Roca &eacute;crit: <i>"Nous resterons fid&egrave;les &agrave; la plate-forme
de Batista dans son enti&egrave;ret&eacute;."</i> Et quelques jours plus
tard, c'est Juan Marinello qui d&eacute;clare: <i>"Les seuls hommes loyaux
&agrave; la plate-forme de Batista sont ceux qui militent au sein de l'Union
R&eacute;volutionnaire Communiste."</i> Mais cet amour entre les staliniens
et le dictateur Fulgencio n'est pas &agrave; sens unique. Le militaire
sait reconna&icirc;tre les extraordinaires services rendus par le Front
Populaire. Ainsi, Batista dira par exemple: <i>"Cher Blas... je suis heureux
de te ratifier ma conviction sur l'efficace et loyale coop&eacute;ration
que mon gouvernement a re&ccedil;u et vient encore de recevoir de la part
du Parti Socialiste Populaire, de ses dirigeants et de ses masses." (4)</i>
<p>Le Parti Socialiste Populaire, l&eacute;galis&eacute; et reconnu comme
parti syndical de l'Etat, dispose maintenant de toutes sortes de moyens
et se d&eacute;veloppe de fa&ccedil;on spectaculaire. Batista lui permet,
pour la premi&egrave;re fois en toute l&eacute;galit&eacute;, de publier
un journal, de se doter de tous les m&eacute;canismes l&eacute;gaux pour
contr&ocirc;ler le mouvement ouvrier, d'&eacute;lire des s&eacute;nateurs,
des d&eacute;put&eacute;s et des dizaines de fonctionnaires municipaux,
d'avoir une pr&eacute;sence permanente dans toutes les instances officielles
de publicit&eacute; et m&ecirc;me de faire partie du Cabinet. Cela fait
du PSP une force nationale de premi&egrave;re importance: le nombre d'affili&eacute;s
au parti passe de 2.800 en janvier 1938 &agrave; 5.000 en septembre de
la m&ecirc;me ann&eacute;e puis &agrave; 23.000 en janvier 1939.
<p>Les staliniens cubains soutiendront jusqu'au bout la dictature bourgeoise
centralis&eacute;e par Batista, et plus tard, ce sont eux qui fourniront
les cadres fondamentaux de la r&eacute;organisation &eacute;tatique castriste.
Le 12 avril 1958, lorsque celui qui va devenir le prochain tyran, Fidel
Castro, ordonne la gr&egrave;ve g&eacute;n&eacute;rale contre Batista,
elle n'est pas suivie. La CTC (Centrale des Travailleurs Cubains) dirig&eacute;e
par les staliniens l'interdit et invoque les m&ecirc;mes arguments que
ceux utilis&eacute;s quelques ann&eacute;es plus t&ocirc;t pour liquider
la gr&egrave;ve de 1933, gr&egrave;ve qui avait aboutit &agrave; la chute
de Machado. Les fonctionnaires staliniens qui travaillent dans l'appareil
&eacute;tatique de Batista continuent &agrave; assumer leurs fonctions
et restent sourds aux appels de Fidel Castro qu'ils qualifient d'aventurier
petit-bourgeois. Au m&ecirc;me moment, les Nouvelles de Moscou affirment
que les insurrections arm&eacute;es ne sont que des &eacute;tincelles et
qu'elles n'affaiblissent en rien le pouvoir de Batista. Le Mouvement du
26 juillet (1958) lui-m&ecirc;me condamnera, en ao&ucirc;t de la m&ecirc;me
ann&eacute;e, la "trahison" du Parti Socialiste Populaire. Mais, une fois
le "linge sale" des trahisons lav&eacute; en famille, tout le monde se
r&eacute;concilie &agrave; l'ombre de Castro et on enterre l'histoire des
d&eacute;saccords pass&eacute;s sous toutes sortes de mensonges ou de contre-v&eacute;rit&eacute;s,
le XX&egrave;me congr&egrave;s du Parti "Communiste" d'Union Sovi&eacute;tique
allant jusqu'&agrave; d&eacute;clarer que <i>"les communistes cubains &eacute;taient
en premi&egrave;res lignes du combat"</i> (d&eacute;claration de Severo
Aguirre).
<p>Ce n'est que lorsque la chute de Batista devient &eacute;vidente et
imminente, &agrave; la fin de l'ann&eacute;e 1958, que les staliniens cubains
se d&eacute;cident &agrave; jouer sur les deux tableaux. C'est ainsi que
Carlos Rafael Rodr&iacute;gues, ministre de Batista de 1940 &agrave; 1944
et ministre sans porte-feuille pendant toute la dictature de Batista, se
rend &agrave; la Sierra Maestra pour conclure un accord officiel avec Fidel
Castro, un accord qui pr&eacute;figure tous ceux qui suivront et fait de
ce m&ecirc;me C.R. Rodr&iacute;gues un personnage d&eacute;cisif du r&eacute;gime
castriste. D&egrave;s lors, l'un des premiers actes gouvernementaux de
Fidel Castro sera, le 10 janvier 1959, de l&eacute;galiser &agrave; nouveau
le Parti Socialiste Populaire. Nous n'allons pas ici analyser les innombrables
luttes internes entre fractions au sein du PSP, les diff&eacute;rentes
purges, nous n'allons pas non plus examiner les nombreuses oscillations
et revirements qui amen&egrave;rent Fidel Castro, visc&eacute;ralement
anti-communiste et formellement oppos&eacute; au PSP, &agrave; se soumettre
enti&egrave;rement aux diktats du Parti de Moscou.
<p>A titre de rappel pour les lecteurs qui n'ont aucune id&eacute;e de
la trajectoire de Fidel Castro, rappelons simplement qu'il &eacute;tait
un fervent admirateur et un membre du parti "orthodoxe" de Eduardo Chib&aacute;s,
ennemi implacable du PSP. Dans la citation qui suit, il traite d'ennemis
et de tra&icirc;tres ceux qui seront sous peu ses plus proches collaborateurs
au sein du gouvernement et du Parti "communiste".
<p>Castro dit de Blas Roca qu'il est: <i>"Notre Daladier"</i>, et il ajoute:
<i>"il
change de nom comme de couleur politique et il change plus de ligne tactique
que de chemise. C'est un cam&eacute;l&eacute;on politique. Un jour il attaque
le militarisme, le lendemain, il le d&eacute;fend..."</i> Il n'h&eacute;site
donc pas &agrave; traiter l'ensemble du parti, et son futur collaborateur
Blas Roca, de tra&icirc;tres &agrave; la cause du prol&eacute;tariat:
<i>"Ceux
qui claironnent leur gauchisme et leur amour du peuple... tournent le dos
aux travailleurs et se placent humblement aux ordres de la botte militaire
de Batista... Personne ne peut m'emp&ecirc;cher de leur crier la v&eacute;rit&eacute;
&agrave; la figure &agrave; ces profiteurs marchands du prol&eacute;tariat..."
(5)</i> Et ils ne cesseront pas d'&ecirc;tre des <i>"marchands du prol&eacute;tariat"</i>
quand ils se mettront sous la coupe de Fidel Castro.
<p>Au contraire, ce sont les Blas Roca, Carlos Rafael Rodr&iacute;gues
(6),... et y compris Anibal Escalante (7), ce "communiste moscovite" qui
avait complot&eacute; depuis toujours contre le r&eacute;gime de Castro,
c'est-&agrave;-dire en fin de compte, la totalit&eacute; du parti, qui
finit, malgr&eacute; les apparences, par faire de Fidel Castro un v&eacute;ritable
vassal de Moscou, un <b><i>"marchand du prol&eacute;tariat"</i></b> suppl&eacute;mentaire.
<p>Pour terminer, voici la d&eacute;claration que fit Fidel Castro (peu
apr&egrave;s son fameux plaidoyer <i>"L'histoire me donnera l'absolution"</i>),
alors qu'il &eacute;tait d&eacute;tenu au Mexique sur les instances de
la police de Batista qui l'accusait d'&ecirc;tre membre du "parti communiste":
<i>"...
Quel sens moral a-t-il, par contre, monsieur Batista, pour parler de communisme
alors qu'il fut candidat &agrave; la pr&eacute;sidence du Parti Communiste
aux &eacute;lections de 1940, alors que ces affiches &eacute;lectorales
s'abritaient sous la faucille et le marteau, alors que sur les photos il
se prom&egrave;ne avec Blas Roca et L&aacute;zaro Pe&ntilde;a, alors qu'une
demi-douzaine de ses ministres actuels et de ces collaborateurs de confiance
furent des membres importants du Parti Communiste?"</i>
<p>Tels sont les ant&eacute;c&eacute;dents fondamentaux de ce mariage historique
qui a fait du <b>parti "communiste", le parti fondamental de l'Etat capitaliste
cubain.</b>
<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
1. Les informations qui ont servi &agrave; l'&eacute;laboration de cet
article sont extraites de sources officielles castristes ainsi que de diff&eacute;rents
num&eacute;ros du <i>Gu&aacute;ngara Libertaria</i>, et plus particuli&egrave;rement
de l'article "Le parti communiste cubain: avec Machado, Batista et Fidel"
de Victor Garc&iacute;a publi&eacute; dans le num&eacute;ro 17 de 1984.
<br>2. L'histoire stalinienne officielle tentera par la suite de faire
porter le chapeau de la "trahison" &agrave; ce seul individu, mais les
documents ouvriers de l'&eacute;poque d&eacute;noncent l'approbation de
cette politique par toutes les instances centrales du P"C"C ainsi que par
la Conf&eacute;d&eacute;ration Nationale Ouvri&egrave;re de Cuba et la
Conf&eacute;d&eacute;ration Syndicale Latino-Am&eacute;ricaine de Montevideo,
citant formellement d'autres leaders de ces organisations qui appellent
&agrave; la reprise du travail: Vicente Alvarze Rugio, Joaquin Fau, Fransisco
Gonzales, Jes&uacute;s V&aacute;zques, Pedro Berges y Ordoqui,...
<br>3. Extrait de la revue stalinienne <i>Hoy</i> du 13 juillet 1940.
<br>4. Cit&eacute; par <i>Hoy</i> le 13 juillet 1944.
<br>5. Les citations que nous reproduisons ici ont &eacute;t&eacute; extraites
de l'article de Victor Garc&iacute;a: "Le Parti Communiste Cubain: avec
Machado, Batista et Fidel" publi&eacute; dans <i>Gu&aacute;ngara Libertaria</i>,
num&eacute;ro 17 d'avril 1984.
<br>6. Et bien d'autres encore parce que, &agrave; ces innombrables fluctuations
r&eacute;alis&eacute;es par ces personnages de premier plan (pour &ecirc;tre
toujours bien avec le pouvoir central de l'Etat) correspond le d&eacute;placement
de centaines de fonctionnaires obscurs du stalinisme et de l'Etat.
<br>7. A ce sujet, voir le "Rapport Ra&uacute;l Castro" pr&eacute;sent&eacute;
au "Comit&eacute; Central du Parti Communiste de Cuba" par le fr&egrave;re
de Fidel Castro en janvier 1968 sous le titre &eacute;loquent de "Pourquoi
Anibal Escalante et d'autres ex-dirigeants du P.C. cubain sont-ils prisonniers...?"
, un rapport dans lequel la fraction dominante d&eacute;nonce l'action
de la vieille fraction li&eacute;e &agrave; Escalante qui, avec la complicit&eacute;
de certains personnages de Moscou, est accus&eacute;e de vouloir imposer
au Parti de Cuba une ligne encore plus soumise au "grand fr&egrave;re russe".
Comme on le sait, une fois ces messieurs &eacute;limin&eacute;s, le parti
s'aligna sur la ligne qu'il disaient combattre.
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="italie_repression"></a>
<center>
<h2>
<u><font face="Comic Sans MS"><font color="#FF0000">Nous soulignons</font></font></u></h2></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Le mod&egrave;le r&eacute;pressif
italien se renforce!</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
Nous tenons &agrave; souligner ici le nouveau pas accompli par l'Etat italien
dans la r&eacute;pression &agrave; l'encontre de groupes de militants prol&eacute;tariens.
Nous d&eacute;non&ccedil;ons l'action de l'Etat et nous nous solidarisons
avec l'ensemble des camarades frapp&eacute;s par cette r&eacute;pression.
Nous appelons &eacute;galement &agrave; la lutte et &agrave; la solidarit&eacute;
contre cette nouvelle agression guerri&egrave;re du terrorisme de l'Etat
mondial.
<p>Ce grand laboratoire de la contre-r&eacute;volution qu'est l'Italie,
ce mod&egrave;le r&eacute;pressif, ce "bon exemple" international des techniques
d'amalgame, cette fabrique de repentis, de collaborateurs, de dissoci&eacute;s,...
vient de r&eacute;aliser un nouveau saut de qualit&eacute;.
<p>Il y a quelques ann&eacute;es, l'Etat italien occupa le devant de la
sc&egrave;ne mondiale en exploitant &agrave; fond la tactique de l'amalgame.
En gros, il s'agissait de mettre dans le m&ecirc;me sac et de d&eacute;noncer
comme terroriste, des secteurs entiers du mouvement prol&eacute;tarien
qu'on ne pouvait officiellement accuser d'aucun d&eacute;lit concret. La
trouvaille r&eacute;pressive de l'Etat italien consistait &agrave; concevoir
des bombes, plac&eacute;es par ses propres flics ou par des secteurs manipul&eacute;s
par ces derniers, et &agrave; d&eacute;velopper la peur au sein de la population
pour l&eacute;gitimer ainsi l'action terroriste de l'Etat. Voil&agrave;
maintenant plus de quinze ans donc que l'Etat italien combine une action
terroriste propre &agrave; tout &eacute;tat (la torture physique et psychologique,
particuli&egrave;rement) &agrave; une l&eacute;gislation qui favorise la
d&eacute;lation, le repentir, la collaboration,...; cette pratique s'&eacute;rige
petit &agrave; petit en mod&egrave;le juridique international, donn&eacute;e
en exemple par les forces de police et de justice d'un nombre toujours
croissant de pays.
<p>Concr&egrave;tement aujourd'hui, sur base de vagues d&eacute;clarations
d'une repentie (1) et &agrave; partir de quelques perquisitions ayant permis
de d&eacute;couvrir des armes et d'inculper un "anarchiste", les enqu&ecirc;teurs
de l'Etat, repr&eacute;sent&eacute;s par le juge romain Antonio Marini,
ont mont&eacute; une campagne contre diff&eacute;rents groupes et militants
se d&eacute;finissant comme "anarchistes" et qu'ils accusent de former
une "bande arm&eacute;e". Il est clair que les flics ne cherchent pas de
coupable en particulier, mais qu'ils veulent d&eacute;clarer ill&eacute;gal
l'ensemble d'un mouvement tr&egrave;s contradictoire, articul&eacute; autour
de diff&eacute;rentes structures et positions, et dont l'unique point commun
est celui de se d&eacute;finir "anarchiste" (2).
<p>Il est &eacute;vident que ce type d'attaque n'est pas dirig&eacute;
contre les "anarchistes" en g&eacute;n&eacute;ral, &eacute;tant donn&eacute;
qu'une partie d'entre eux d&eacute;fendent, en Italie comme partout ailleurs
dans le monde, une politique clairement r&eacute;formiste et pacifiste,
une politique qui rend d'excellents services &agrave; l'Etat. Par ailleurs,
comme par le pass&eacute;, la tactique de l'Etat vise &agrave; faire pression
sur les diff&eacute;rents secteurs qu'il amalgame pour les amener &agrave;
se dissocier, &agrave; se disculper, etc. et ils ont montr&eacute; qu'ils
obtiennent d'excellents r&eacute;sultats en agissant de la sorte. La preuve
c'est que, comme &agrave; l'&eacute;poque des <i>"Brigades Rouges"</i>
ou de <i>"Prima Linea"</i>, cette pression a d&eacute;j&agrave; engendr&eacute;
une foule de d&eacute;clarations de dissociation. Ainsi, certains secteurs
de l'anarchisme officiel, tels le <i>"Cercle Berneri"</i> ou la <i>"F&eacute;d&eacute;ration
Anarchiste Italienne"</i>, n'ont pas h&eacute;sit&eacute; &agrave; se dissocier
ouvertement des pr&eacute;venus dans des communiqu&eacute;s o&ugrave; ils
d&eacute;clarent que les inculp&eacute;s n'ont rien &agrave; voir avec
les anarchistes, qu'il s'agit de provocateurs et que jamais les anarchistes
n'accompliraient d'actions arm&eacute;es.
<p>En g&eacute;n&eacute;ral, les agents de la r&eacute;pression laissent
les "anarchistes" officiels tranquille. Ils cherchent plut&ocirc;t &agrave;
identifier et &agrave; frapper durement ceux qu'ils consid&egrave;rent
comme les v&eacute;ritables ennemis de l'Etat. Seulement, comme les flics
ou les juges sont incapables envisager la subversion comme un produit "naturel"
et in&eacute;vitable de la mis&egrave;re et de l'oppression, et qu'ils
se bornent &agrave; la vision d'une bande de conspirateurs, il en r&eacute;sulte
&eacute;videmment un grand nombre d'erreurs qui entra&icirc;nent la condamnation
des militants ou des secteurs entiers qui ne d&eacute;veloppent aucune
activit&eacute; r&eacute;volutionnaire (et vice versa).
<p>D&egrave;s la fin de l'ann&eacute;e '95, et durant toute l'ann&eacute;e
1996, se sont succ&eacute;d&eacute;s toute une s&eacute;rie de proc&egrave;s,
perquisitions, arrestations, accusations, amalgames, d&eacute;clarations,
campagnes,... dont le point culminant fut la perquisition, le 17 septembre
1996, de quelques 60 maisons et appartements dans diff&eacute;rentes villes
italiennes, et l'arrestation de dizaines de militants, entra&icirc;nant
dans son sillage le passage &agrave; la clandestinit&eacute; de quelques
militants suppl&eacute;mentaires. Et, alors que seuls quelques uns des
militants interpell&eacute;s sont accus&eacute;s d'homicide et de vol pour
des attaques de banques, la grande majorit&eacute; se voit charg&eacute;e,
sans autre preuve que l'accusation de faire partie d'une m&ecirc;me bande
arm&eacute;e (une organisation qui s'appellerait <i>"Organizzazione Rivoluzionaria
Anarchica Insurrezionalista"</i>), d'un ensemble de pr&eacute;ventions
telles: <b><i>"bande arm&eacute;e", "association subversive", "possession
d'armes et explosifs"</i> et <i>"attentats contre des structures d'utilit&eacute;
publique".</i></b>
<p>Si nous soulignons ici cet amalgame caract&eacute;ris&eacute; de militants
pour lesquels on ne peut prouver aucune action arm&eacute;e ou utilisation
d'armes, ce n'est &eacute;videmment pas parce que nous voudrions nous solidariser
avec les "innocents" contre ceux qui ont men&eacute; des actions arm&eacute;es
contre la propri&eacute;t&eacute; priv&eacute;e et l'Etat! &Ccedil;a, c'est
la pratique des organisations politiques r&eacute;formistes et opportunistes.
Pour nous, les "coupables" feront toujours partie int&eacute;grante de
notre mouvement, tel que l'ont d'ailleurs toujours revendiqu&eacute; les
r&eacute;volutionnaires de l'&eacute;poque de Marx et Bakounine, ou de
celle de Flores Mag&oacute;n et Rodolfo Gonz&aacute;lez Pacheco. Si nous
attirons l'attention sur l'amalgame, c'est parce qu'il nous semble fondamental
de d&eacute;noncer le fait que l'Etat ne veut pas seulement r&eacute;primer
ceux qui ont commis l'un ou l'autre "d&eacute;lit", mais bien tous ceux
qui repr&eacute;sentent un quelconque danger pour lui, qu'ils aient ou
non commis un acte ill&eacute;gal, qu'ils rentrent ou non dans leurs crit&egrave;res
d'accusation. Bref, il est essentiel de d&eacute;noncer la tactique &eacute;tatique
de l'amalgame (la cr&eacute;ation de repentis, de collaborateurs,...) comme
m&eacute;thode de r&eacute;pression d'un mouvement social extr&ecirc;mement
large, visant &agrave; assurer et &agrave; reproduire la domination de
classe. Pr&eacute;cisons encore ici que les inculp&eacute;s ont formellement
ni&eacute; appartenir &agrave; une m&ecirc;me organisation clandestine.
Ils ont expliqu&eacute; qu'id&eacute;ologiquement, une <i>"organisation
r&eacute;volutionnaire anarchiste pour faire l'insurrection"</i> en tant
que structure sp&eacute;cifique et s&eacute;par&eacute;e, est un non-sens
pour celui qui se dit "anarchiste", et que la conception m&ecirc;me qu'un
tel sigle r&eacute;v&eacute;lerait serait bien plut&ocirc;t celle d'une
organisation l&eacute;niniste, et donc contraire &agrave; leurs positions:
<blockquote><i>"Les juges savent bien que l'organisation anarchiste dont
ils parlent n'existe pas. Ils savent que le mod&egrave;le de la bande arm&eacute;e
-miroir de leur propre mod&egrave;le- ne ppeut s'appliquer aux r&eacute;elles
relations entre anarchistes. Des individus qui se rencontrent sur base
de l'affinit&eacute;, c'est-&agrave;-dire &agrave; partir de leurs diff&eacute;rences
propres, et d&eacute;veloppent des initiatives sans formaliser d'unions
particuli&egrave;res, des individus qui s'organisent, c'est vrai, mais
jamais de fa&ccedil;on rigide et verticale, ne peuvent &ecirc;tre une bande
arm&eacute;e. Et cela non seulement parce qu'ils refusent la clandestinit&eacute;
(un refus qui est significatif), mais parce qu'ils n'acceptent pas de s'enr&ocirc;ler
-ni comme sigle, ni comme programme- dans  une structure qui fait de la
rencontre arm&eacute;e une r&eacute;alit&eacute; s&eacute;par&eacute;e
de la totalit&eacute; subversive. Et si un anarchiste, individuellement
et en assumant toutes ses responsabilit&eacute;s, d&eacute;cide d'utiliser
les armes, cela ne change en rien cette r&eacute;alit&eacute;. Et m&ecirc;me
si, en laissant aller notre imagination, tous les inculp&eacute;s voire
les anarchistes du monde entier -en plus d'avoir &eacute;crit, d'avoir
discut&eacute;, d'avoir fait l'amour, diffus&eacute; des manifestes, insult&eacute;
les chefs, d&eacute;sert&eacute; le travail, occup&eacute; des lieux, r&eacute;cup&eacute;r&eacute;
des marchandises- avaient utilis&eacute; des armes, cela n'en ferait toujours
pas plus une bande arm&eacute;e. C'est le pouvoir qui a besoin de l'inventer...
Ce que les juges veulent faire passer, une fois encore, c'est l'illusion
qu'&agrave; part la survie et l'attente, il n'existe que l'organisation
arm&eacute;e... Heureusement, l'insurrection n'est vraiment pas ce que
les organes r&eacute;pressifs voudraient qu'elle soit..."</i></blockquote>
Voici quelques adresses pour obtenir des informations sur les victimes
de la r&eacute;pression ou am&eacute;liorer le r&eacute;seau de solidarit&eacute;
avec eux:
<br>&nbsp;
<center><table BORDER CELLSPACING=5 CELLPADDING=5 COLS=3 WIDTH="100%" >
<tr>
<td>
<center><b><font face="Comic Sans MS">CANENERO</font></b>
<br><b><font face="Comic Sans MS">Casella Postale 4120</font></b>
<br><b><font face="Comic Sans MS">50135 Firenze</font></b>
<br><b><font face="Comic Sans MS">ITALIA</font></b>
<br><b><font face="Comic Sans MS">Tel&eacute;fono y Fax: 055/631413</font></b></center>
</td>

<td>
<center><b><font face="Comic Sans MS">El Paso Occupato</font></b>
<br><b><font face="Comic Sans MS">via Passo Buole 47</font></b>
<br><b><font face="Comic Sans MS">10127 Torino</font></b>
<br><b><font face="Comic Sans MS">ITALIA</font></b>
<br><b><font face="Comic Sans MS">E-mail: elpasosq@freenet.hut.fi</font></b>
<br><b><font face="Comic Sans MS">Tel: 011-317 41 07</font></b></center>
</td>

<td>
<center><b><font face="Comic Sans MS">Solidarit&auml;tskomitee Italien</font></b>
<br><b><font face="Comic Sans MS">c/o Infoladen</font></b>
<br><b><font face="Comic Sans MS">Breisacherstr. 12</font></b>
<br><b><font face="Comic Sans MS">81667 Munich</font></b>
<br><b><font face="Comic Sans MS">Germany</font></b></center>
</td>
</tr>
</table></center>

<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
1. Namsetchi Mojdeh est le nom de cette repentie dont les d&eacute;clarations,
truff&eacute;es de contre-v&eacute;rit&eacute;s flagrantes et prouv&eacute;es,
constituent la base d'accusation de tout un mouvement.
<br>2. Un des militants arr&ecirc;t&eacute;s est Alfredo M. Bonano, accus&eacute;
d'&ecirc;tre le <i>"cerveau de la bande arm&eacute;e clandestine"</i>.
Au-del&agrave; des divergences politiques qu'il peut avoir avec nos positions,
ce camarade a produit d'excellents mat&eacute;riaux (une d&eacute;nonciation
de l'amnistie en Italie, par exemple), et a republi&eacute; et diffus&eacute;
un ensemble de textes historiques des communistes (de la dite <i>"gauche
communiste internationale"</i>) dans le cadre des &eacute;ditions "Anarchismo
Editions".
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="alba"></a>
<center>
<h2>
<u><font face="Comic Sans MS"><font color="#FF0000">Nous soulignons</font></font></u></h2></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Vive la r&eacute;volte prol&eacute;tarienne<br>
en Albanie... et partout ailleurs!</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
<font face="Comic Sans MS">Nous ne pouvions pas achever cette revue sans
parler des derniers &eacute;v&eacute;nements en Albanie. C'est avec &eacute;motion
et joie que nous avons appris qu'en Albanie, apr&egrave;s plus de six semaines
de manifestations encadr&eacute;es par l'opposition (stalinienne rebaptis&eacute;e
socialiste) et au moment m&ecirc;me o&ugrave; &eacute;tait vot&eacute;
un remaniement de l'&eacute;quipe gouvernementale, les prol&eacute;taires
ont outrepass&eacute; les r&egrave;gles de la d&eacute;mocratie et ont
pris d'assaut un ensemble de structures de l'Etat bourgeois.</font>
<p><font face="Comic Sans MS">Laissant l&agrave; les sempiternelles promesses
de changement brandies par tous les politiciens, nos prol&eacute;taires
"incontr&ocirc;l&eacute;s" ont pris possession de la rue et ont donn&eacute;
<b>de
r&eacute;els objectifs de classe</b> &agrave; leur lutte. Du sud au nord,
les prol&eacute;taires se sont attaqu&eacute;s aux b&acirc;timents publics
et ont mis le feu &agrave; des commissariats, tribunaux, succursales de
banque, pill&eacute; de nombreux magasins ou camions transportant des marchandises,
pill&eacute; et incendi&eacute; une des r&eacute;sidences de Sali Berisha
(le pr&eacute;sident de la r&eacute;publique albanaise, ex-stalinien fondateur
du <i>Parti d&eacute;mocratique</i>), assi&eacute;g&eacute; des casernes
et m&ecirc;me des bateaux de la marine de guerre pour y prendre les armes,
&eacute;rig&eacute; des barricades sur des routes,...</font>
<p><font face="Comic Sans MS">Les b&acirc;timents du SHIK (police secr&egrave;te
de Sali Berisha, ex-Sigurimi stalinienne) ont particuli&egrave;rement &eacute;t&eacute;
la cible de la col&egrave;re prol&eacute;tarienne. Ce sont dans ces b&acirc;timents
que beaucoup de fr&egrave;res de classe ont disparu, tortur&eacute;s et
assassin&eacute;s. A <b>Vlora</b>, o&ugrave; les affrontements ont &eacute;t&eacute;
particuli&egrave;rement violents, les prol&eacute;taires boutant le feu
&agrave; ces b&acirc;timents n'ont pas fait de cadeaux &agrave; plusieurs
tortionnaires bien connus qui s'y &eacute;taient retranch&eacute;s, ceux-ci
ont &eacute;t&eacute; br&ucirc;l&eacute;s vifs tandis que d'autres qui
essayaient de s'enfuir ont &eacute;t&eacute; lynch&eacute;s (soit six membres
du SHIK).</font>
<p><font face="Comic Sans MS">Nulle part, les conscrits encasern&eacute;s
ne se sont oppos&eacute;s aux pillages, nombre de prol&eacute;taires sous
l'uniforme se sont joints aux insurg&eacute;s avec armes et bagages. Le
gouvernement avoue ne pas pouvoir compter sur son arm&eacute;e.</font>
<p><font face="Comic Sans MS">Ce qu'exprime le prol&eacute;tariat en Albanie,
c'est la haine accumul&eacute;e contre l'exploitation, la r&eacute;pression,
le d&eacute;nuement toujours plus extr&ecirc;me face &agrave; l'accumulation
de richesses toujours plus faramineuses. Les sp&eacute;culations bancaires
engloutissant jusqu'aux derniers centimes de ce que les prol&eacute;taires
avaient pu mettre de c&ocirc;t&eacute;, sont brutalement venues d&eacute;mentir
les illusions que ceux-ci pouvaient encore se faire sur ce que pouvait
leur apporter la soi-disant lib&eacute;ralisation du syst&egrave;me. Se
faisant au nom du socialisme ou du lib&eacute;ralisme, la mis&egrave;re
tue et les prol&eacute;taires en ont marre de crever.</font>
<p><font face="Comic Sans MS">&nbsp;Il est tellement clair que c'est un
mouvement contre l'Etat, dans lequel les prol&eacute;taires se r&eacute;approprient
leur lutte, les armes de la lutte, les objectifs de notre lutte: la r&eacute;appropriation
du produit social, que la bourgeoisie s'efforce par tous les moyens de
donner une image tout &agrave; fait fausse et rebutante du mouvement. Elle
nous dit que ce sont des ivrognes, des rebelles, des maffieux, des bandits,
des fous... Elle a m&ecirc;me essay&eacute; de faire croire &agrave; des
conflits ethniques (Gu&egrave;gues du nord contre Tosques du sud),... En
bref, elle cherche &agrave; identifier, canaliser ces affrontements dans
une guerre a-classiste, bourgeoise, dont les caract&eacute;ristiques sont
tout ce qu'elle essaie de mettre sur le dos des prol&eacute;taires: aucun
crit&egrave;re, la guerre de tous contre tous, les assassinats sans discrimination,...
La bourgeoisie et sa fid&egrave;le presse essaie de discr&eacute;diter
l'image de ce mouvement pour que les prol&eacute;taires du monde entier
ne se reconnaissent pas dans cette lutte qui, en opposition &agrave; toutes
les manifestations d&eacute;mocratico-pacifistes de solidarit&eacute; avec
l'&eacute;conomie nationale, nous redonnent le go&ucirc;t des r&eacute;els
affrontements classe contre classe, de la lutte intransigeante contre tous
nos ennemis. C'est pourquoi nous sommes <b>de tout coeur avec les prol&eacute;taires
albanais dans ce sursaut de lutte pour la vie.</b></font>
<p><font face="Comic Sans MS">Aujourd'hui, pour la bourgeoisie, il est
question: d'une part, d'&eacute;lections l&eacute;gislatives, d'autre part,
de mettre sur pied une force "humanitaire prot&eacute;g&eacute;e" afin
de pacifier le pays. Autrement dit, le retour &agrave; l'ordre d&eacute;mocratique
par le d&eacute;sarmement et la r&eacute;pression du prol&eacute;tariat.</font>
<center>
<h2>
<font face="Comic Sans MS">Non au carnaval &eacute;lectoral !</font></h2></center>

<center>
<h2>
<font face="Comic Sans MS">Non &agrave; "l'humanitaire prot&eacute;g&eacute;"
!</font></h2></center>

<center>
<h2>
<font face="Comic Sans MS">Vive la r&eacute;volte prol&eacute;tarienne
en Albanie et partout ailleurs.</font></h2></center>

<center>
<h4>
<font face="Comic Sans MS">* le 25 mars 1997 *</font></h4></center>

</body>
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1280389489" alt="setstats" border="0" width="1" height="1"></noscript>