<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (Win95; I) [Netscape]">
   <title>COMMUNISME #58</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF0000" vlink="#FF0000" alink="#000088" background="../images/redblack.gif">

<center><a href="communisme.htm"><img SRC="../images/communisme.gif" ALT="COMMUNISME" BORDER=0 height=92 width=601></a></center>

<center>
<h2>
<font face="Comic Sans MS"><a href="theses_dictature_proletariat.htm">Dictature
du prol&eacute;tariat pour l'abolition du travail salari&eacute;</a></font></h2></center>

<center>
<h3>
<font face="Comic Sans MS">Organe central en fran&ccedil;ais du Groupe
Communiste Internationaliste (GCI)</font></h3></center>

<hr SIZE=10 NOSHADE WIDTH="100%">
<h3>
<font face="Comic Sans MS"><u>COMMUNISME No.58</u> (Mars 2006):</font></h3>

<ul>
<li>
<font face="Comic Sans MS"><a href="#connivences">Concurrence et connivences
bourgeoises... contre notre classe</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#irak">Discussion internationale &agrave;
propos de la lutte du prol&eacute;tariat en Irak</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#fuoco">Fuoco alle polveri: Guerre
et gu&eacute;rilla sociale en Irak</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#katrina">Katrina, les prol&eacute;taires
montrent les dents!</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#banlieues">Quand les banlieues br&ucirc;lent,
on entend cr&eacute;piter la r&eacute;volution</a></font></li>
</ul>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="connivences"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Concurrence et connivences bourgeoises...</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>contre notre classe</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
La base de la soci&eacute;t&eacute; du capital, c'est la concurrence dans
la course &agrave; la valorisation, la course au taux de profit le plus
fulgurant. Les prol&eacute;taires eux-m&ecirc;mes sont embrigad&eacute;s
dans cette concurrence, depuis la guerre de tous contre tous dans la vente
de leur force de travail, jusqu'au massacre entre exploit&eacute;s chaque
fois que ceux-ci se rangent derri&egrave;re telle fraction bourgeoise contre
telle autre. Ce que nous voudrions montrer &agrave; travers quelques exemples
d'actualit&eacute;, c'est que le prol&eacute;tariat, lorsqu'il se laisse
ainsi dissoudre comme classe, est doublement perdant. Perdant comme chair
&agrave; canon dans la guerre imp&eacute;rialiste opposant des int&eacute;r&ecirc;ts
qui lui sont fondamentalement antagoniques, perdant aussi, car dans le
camp bourgeois, concurrence et connivence cohabitent en permanence. L'histoire
le montre, derri&egrave;re le sempiternel spectacle des poign&eacute;es
de main entre dirigeants, derri&egrave;re leurs "haines farouches", il
y a les v&eacute;ritables alliances utiles et mouvantes, les coalitions
de raison contre la classe ennemie, la diplomatie<b> </b>parall&egrave;le
et les profits occultes,... Les rapports de force r&eacute;els se jouent
toujours en coulisse.
<p>Lorsque le prol&eacute;tariat se redresse et s'unifie dans la lutte,
la bourgeoisie est &eacute;videmment amen&eacute;e &agrave; resserrer les
rangs derri&egrave;re ses fractions les plus d&eacute;termin&eacute;es,
les plus lucides, et les plus aptes &agrave; contr&ocirc;ler et &agrave;
r&eacute;primer le prol&eacute;tariat. Sur ces bases se d&eacute;veloppent
polarisations et concurrence pour d&eacute;terminer laquelle de ces fractions
aura la capacit&eacute; de prendre r&eacute;ellement la direction des op&eacute;rations
et affronter le mouvement prol&eacute;tarien. Parall&egrave;lement &agrave;
la distribution des r&ocirc;les entre fractions bourgeoises, le spectacle
reste globalement le m&ecirc;me sous de nouvelles oppositions fictives
("dictature"/"d&eacute;mocratie", "Etat de droit"/"raison d'Etat", "libert&eacute;
civile"/"s&eacute;curit&eacute;"), un spectacle dont l'objectif est d'emprisonner
le prol&eacute;tariat dans des alternatives id&eacute;ologiques qui d&eacute;truisent
son autonomie r&eacute;volutionnaire. Mais tout spectacle a ses limites,
et face &agrave; la r&eacute;alit&eacute; les masques finissent par tomber,
l'unification de la bourgeoisie contre notre classe appara&icirc;t en pleine
lumi&egrave;re. Pour occulter cette trop &eacute;vidente unification, les
v&eacute;ritables connivences sont toujours bienmoins m&eacute;diatis&eacute;es
que les pactes et trait&eacute;s t&eacute;l&eacute;g&eacute;niques, que
les grandes joutes entre &eacute;tendards adverses o&ugrave; la bourgeoisie
nous convie &agrave; creuser nos propres charniers et ceux de nos fr&egrave;res
de classe en lutte. Puissions-nous contribuer ici &agrave; attirer l'attention
sur quelques aspects de ces clairvoyantes connivences entre fr&egrave;res
ennemis dans la concurrence capitaliste, en &eacute;cr&eacute;mant le flot
d'informations dont nous sommes bombard&eacute;s.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Depuis l'invasion de l'Irak par les troupes anglo-am&eacute;ricaines, il
y a 3 ans, des millions d'arbres ont &eacute;t&eacute; abattus et transform&eacute;s
en papier pour nous faire avaler le bobard selon lequel l'Europe, comme
puissance &eacute;conomique, avait &agrave; ce moment-l&agrave; des int&eacute;r&ecirc;ts
irr&eacute;conciliables avec les USA. Tellement irr&eacute;conciliables
que certains grands sp&eacute;cialistes, auto-proclam&eacute;s strat&egrave;ges
en g&eacute;opolitiques, jouaient &agrave; Madame Soleil et nous pronostiquaient,
sans l'ombre d'un doute, que l'Union europ&eacute;enne s'appr&ecirc;tait
&agrave; entrer en guerre dans les mois &agrave; venir contre ses alli&eacute;s
am&eacute;ricains. Le cin&eacute;ma m&eacute;diatique du pr&eacute;sident
fran&ccedil;ais Jacques Chirac et de son ministre des affaires &eacute;trang&egrave;res,
Dominique de Villepin, ne doit pas nous leurrer sur les v&eacute;ritables
objectifs poursuivis durant cette op&eacute;ration par les troupes anglo-am&eacute;ricaines.
Saddam Hussein avait fait son temps et n'&eacute;tait plus capable d'assurer
l'ordre et la discipline capitalistes sur place, comme l'atteste un &eacute;v&eacute;nement
pass&eacute; tout &agrave; fait inaper&ccedil;u la veille de l'invasion<b><sup>1
</sup></b>,
il fallait le remplacer le plus vite possible, il n'y avait pas d'autres
choix. Aux USA, pour la fraction la plus d&eacute;cid&eacute;e &agrave;
mener &agrave; bien cette op&eacute;ration, il fallait faire vite et, illusionn&eacute;s
par la rapide r&eacute;ussite de leur invasion de l'Afghanistan, ces bourgeois
&eacute;taient bien d&eacute;cid&eacute;s &agrave; r&eacute;gler cette
affaire, quitte &agrave; y aller seuls. Leurs alli&eacute;s europ&eacute;ens
plus prudents se demandaient s'il ne fallait pas mieux partir remettre
de l'ordre sur place sous le drapeau bleu de l'ONU afin d'&eacute;viter
un possible bourbier. Le soul&egrave;vement du prol&eacute;tariat en 1991,
durant la premi&egrave;re guerre du Golfe, avait laiss&eacute; un bien
plus amer souvenir dans les m&eacute;moires des bourgeois europ&eacute;ens
que dans l'&eacute;quipe dirigeant actuellement les Etats-Unis. Quoi qu'il
en soit, pas un seul moment, lors de cette crise entre les Alli&eacute;s
occidentaux, il n'y a eu une opposition v&eacute;ritable de l'Europe &agrave;
cette op&eacute;ration de gendarmerie mondiale men&eacute;e et initi&eacute;e
par les USA.
<p>En guise d'illustration, voil&agrave; ce qu'&eacute;crivait comme &eacute;ditorial
un certain Alexis Bautzmann, directeur d'une revue fran&ccedil;aise appel&eacute;
<i>D&eacute;fense
et S&eacute;curit&eacute; internationale</i>, dans son num&eacute;ro 6,
dat&eacute; de juillet 2005 :
<p><i>"Les tensions diplomatiques entre Etats rel&egrave;vent souvent d'un
jeu de dupes savamment orchestr&eacute; par les principaux antagonistes.
Alors que chaque 'adversaire' nourrit devant les m&eacute;dias le m&eacute;lodrame
bien connu de la crise internationale en devenir, la r&eacute;alit&eacute;
des &eacute;changes entres 'ennemis' participe fr&eacute;quemment d'un
tout autre registre. La collaboration '&eacute;troite' entre services de
renseignement fran&ccedil;ais et am&eacute;ricains durant la derni&egrave;re
guerre d'Irak s'inscrit dans cette logique."</i> [les guillemets sont d'Alexis
Bautzmann]
<p>Une "logique" qui permit pratiquement et concr&egrave;tement l'invasion
anglo-am&eacute;ricaine. C'est bien le gouvernement fran&ccedil;ais qui
a accord&eacute; l'autorisation aux B52 de l'US Air Force, en provenance
des bases situ&eacute;es en Angleterre, de survoler son territoire pour
d&eacute;verser des milliers de tonnes de bombes sur les quartiers ouvriers
d'Irak. C'est encore des bases allemandes que sont partis non seulement
les milliers d'hommes n&eacute;cessaires &agrave; cette guerre mais aussi
les chars, les h&eacute;licopt&egrave;res, les v&eacute;hicules de transports
de troupes, les obus et autres munitions n&eacute;cessaires. Pas un seul
moment la coalition social-d&eacute;mocrate et &eacute;cologiste (Schr&ouml;der
pour le SPD et Fischer/Cohn-Bendit pour les &eacute;colos), qui affichait
ouvertement son pacifisme, ne fit quoi que ce soit pour arr&ecirc;ter le
flot continu d'hommes et de mat&eacute;riel qui transitaient de l'Allemagne
vers l'Arabie Saoudite. La palme d'or de l'hypocrisie revient sans nul
doute &agrave; la Belgique, car deux jours apr&egrave;s avoir claironn&eacute;
que le pays ne collaborerait pas &agrave; l'effort de guerre am&eacute;ricain,
qu'aucun mat&eacute;riel li&eacute; &agrave; cette guerre ne traverserait
le pays, ni par terre ni par mer ni par air, le ministre des Affaires &eacute;trang&egrave;res
et le ministre de la D&eacute;fense se r&eacute;tractaient aussi sec, se
cachant derri&egrave;re des trait&eacute;s internationaux sign&eacute;s
par leur pays. Aucune feuille de vol d'avion de guerre US ou britannique
n'a &eacute;t&eacute; modifi&eacute;e d'un iota, pas une seule seconde
ne fut ralenti l'embarquement du mat&eacute;riel et des hommes provenant
des bases US en Allemagne, via le port d'Anvers. Le sabotage d'un pont
ferroviaire a &eacute;t&eacute; vivement condamn&eacute;, et leurs auteurs
furent arr&ecirc;t&eacute;s et inculp&eacute;s<b>.</b>
<p>Ce soutien massif de l'Europe &agrave; cette politique de terreur capitaliste
ne devait pas se tarir avec la conqu&ecirc;te de Bagdad. Tout au contraire,
plus la r&eacute;sistance rencontr&eacute;e en Irak par les troupes d'occupations
devenait grande, plus l'Union europ&eacute;enne redoublait d'effort pour
soutenir l'op&eacute;ration de police men&eacute;e par les Anglo-am&eacute;ricains.
Lors d'une conf&eacute;rence de presse tr&egrave;s peu relay&eacute;e dans
les grands m&eacute;dias classiques, la commissaire europ&eacute;enne aux
Affaires &eacute;trang&egrave;res, Benita Ferrero-Waldner annon&ccedil;ait
que l'Europe <i>"avait d&eacute;j&agrave; d&eacute;pens&eacute; 300 millions
d'Euros et y ajouterait avant fin de l'ann&eacute;e 2005, 200 autres pour
renforcer le processus d&eacute;mocratique dans ce pays".</i> L'Union europ&eacute;enne
se r&eacute;v&eacute;lait &ecirc;tre le bailleur de fonds n&deg;1 de cette
op&eacute;ration de police en Irak, comme elle l'avait d&eacute;j&agrave;
&eacute;t&eacute;, avec les Japonais, lors de la premi&egrave;re guerre
du Golfe en 1991. A cet appui financier important allait aussi s'ajouter,
dans le cadre de l'op&eacute;ration Eujustlex, la formation de juges et
autres magistrats<b><sup>2
</sup></b>, ainsi que celle de centaines de
matons et la construction d'une s&eacute;rie de prisons aux normes europ&eacute;ennes,
sans m&ecirc;me parler de la formation et de l'entra&icirc;nement de milliers
d'hommes irakiens appartenant aux diff&eacute;rents corps de r&eacute;pression.
Cette op&eacute;ration sera supervis&eacute;e par l'expert britannique
Stephen White, ce dernier ayant fait ses preuves comme ancien responsable
de la r&eacute;pression en Irlande du Nord. Toutes ces missions, d'apr&egrave;s
Javier Solana, ancien secr&eacute;taire g&eacute;n&eacute;ral de l'OTAN
et maintenant sorte de ministre des affaires &eacute;trang&egrave;res europ&eacute;en,
devront " servir &agrave; renforcer le cadre de stabilisation et de reconstruction
du pays". Et l'on sait quelle est la situation de p&eacute;nurie et de
d&eacute;nuement dans laquelle se d&eacute;bat aujourd'hui le prol&eacute;tariat
en Irak, en particulier pour l'approvisionnement en eau courante, depuis
que les canalisations et stations d'&eacute;puration ont &eacute;t&eacute;
syst&eacute;matiquement d&eacute;truites au cours des bombardements ayant
pr&eacute;c&eacute;d&eacute; l'invasion par les troupes anglo-am&eacute;ricaines.
<p>Mais la collaboration dans la r&eacute;pression mondiale du prol&eacute;tariat
entre marchands europ&eacute;ens et am&eacute;ricains n'est pas du tout
r&eacute;cente. Lors de l'invasion m&ecirc;me de l'Irak en 2003, l'Europe
participa pleinement &agrave; la mobilisation des 250.000 hommes de troupes
US, en prenant &agrave; sa charge une part active dans la pacification
de l'Afghanistan r&eacute;cemment conquis par les arm&eacute;es am&eacute;ricaines.
Pour permettre au Pentagone de lib&eacute;rer un maximum de GI's pour envahir
l'Irak, c'est l'Union europ&eacute;enne et ses sbires qui allaient prendre
en charge la reconstruction de l'Etat en Afghanistan, lib&eacute;rant ainsi
des forces am&eacute;ricaines pour mener &agrave; bien l'attaque contre
l'Irak. Depuis lors, la pr&eacute;sence d'arm&eacute;es fran&ccedil;aises
et allemandes s'est vue renforc&eacute;e par l'envoi de troupes italiennes,
grecques, belges, turques, norv&eacute;giennes, hollandaises, danoises,
espagnoles, australiennes... bref toute une s&eacute;rie de pays que les
m&eacute;dias nous avaient pr&eacute;sent&eacute;s comme &eacute;tant oppos&eacute;s
&agrave; la politique interventionniste des USA. C'est &agrave; la France
que revient aujourd'hui "l'honneur", comme le dit si fi&egrave;rement son
ministre de la d&eacute;fense madame Alliot-Marie, de former les officiers
de l'ANA, l'Afghan National Army, ainsi que de mener des op&eacute;rations
de r&eacute;pression &agrave; travers tous le pays. Rappelons, si cela
&eacute;tait encore n&eacute;cessaire, la tr&egrave;s vieille tradition
que poss&egrave;de en ce domaine l'arm&eacute;e fran&ccedil;aise, qui se
couvre r&eacute;guli&egrave;rement de gloire en massacrant courageusement
des millions de civils au quatre coins du monde. Renouant avec leur plus
prestigieux pass&eacute; colonial, les troupes fran&ccedil;aises d&eacute;ploy&eacute;es
dans ce pays depuis plus de 2 ans, telles la 27<b><sup>&egrave;me</sup></b>
brigade de montagne et la L&eacute;gion &eacute;trang&egrave;re, n'ont
certainement rien &agrave; envier, en mati&egrave;res d'atrocit&eacute;s,
&agrave; celles qui furent commises hier encore par les troupes sovi&eacute;tiques
qui avaient envahi le pays en 1980. C'est encore l'Europe qui assura la
planification et l'organisation de la r&eacute;pression en Afghanistan
en cr&eacute;ant un &eacute;tat-major centralisant les op&eacute;rations
de tous ces mercenaires assoiff&eacute;s de sang. Successivement aux mains
d'officiers fran&ccedil;ais, allemands et aujourd'hui turcs, c'est dans
les bureaux de cet &eacute;tat-major que furent &eacute;tudi&eacute;es
et planifi&eacute;es les op&eacute;rations de ratissage, o&ugrave; viols,
meurtres, vols, assassinats, bombardements de villages, d&eacute;portations,
destructions des champs... sont devenus tellement courants qu'ils ont fini
par &eacute;mouvoir des organisations bourgeoises comme Amnesty International
qui, bien s&ucirc;r, comme &agrave; son habitude, les d&eacute;nonce seulement
&agrave; titre d'exc&egrave;s. Pauvres na&iuml;fs, peut-on s&eacute;rieusement
envisager un capitalisme sans guerres, massacres, viols, exploitation...
bref sans tout ce qui le caract&eacute;rise? En plus de l'aspect proprement
militaire, ce sont aussi en majorit&eacute; les ONG europ&eacute;ennes
qui assurent un quadrillage de la population locale en exer&ccedil;ant
le chantage permanent d'obtenir de la nourriture, voire des semences pour
les agriculteurs, en &eacute;change d'une collaboration toujours plus ouverte
avec les troupes d'occupation. Pas &eacute;tonnant donc de voir le personnel
de ces ONG &ecirc;tre pris tr&egrave;s r&eacute;guli&egrave;rement pour
cible au m&ecirc;me titre que les militaires pr&eacute;sents dans ce pays.
Humanitaires et militaires sont vus par les prol&eacute;taires du coin
comme autant d'ennemis servant tous la m&ecirc;me cause : celle de la d&eacute;fense
acharn&eacute;e de la civilisation capitaliste et de sa n&eacute;cessaire
d&eacute;mocratie. Un autre volet qui vient renforcer cette politique de
terreur se trouve mat&eacute;rialis&eacute; par l'envoi massif de d&eacute;put&eacute;s
europ&eacute;ens, de missions minist&eacute;rielles qui supervisent et
assurent la reconstruction de l'Etat, tout comme en Irak. Non seulement
la police, mais aussi les prisons, le syst&egrave;me judiciaire, les &eacute;coles...
et tout ce qui est n&eacute;cessaire pour imposer l'ordre et le travail,
est subsidi&eacute; &agrave; coup de millions d'euros par un Fonds d'aide
europ&eacute;en auquel participent tous les pays de l'Union europ&eacute;enne.
Le r&eacute;tablissement et le renforcement de l'ordre et de l'enfer capitalistes
en Afghanistan sont assur&eacute;s non seulement par l'invasion des troupes
US, mais aussi dans un deuxi&egrave;me temps par les troupes, les ONG,
et l'argent europ&eacute;ens. Ce sont, une fois de plus, les fid&egrave;les
alli&eacute;s europ&eacute;ens de cette politique de terreur men&eacute;e
et centralis&eacute;e par les Etats-Unis qui allaient orchestrer la mascarade
&eacute;lectorale et propulser Hamid Karza&iuml;, l'ex-administrateur d'une
soci&eacute;t&eacute; p&eacute;troli&egrave;re am&eacute;ricaine, au poste
de premier ministre d'Afghanistan.
<p>Plus les difficult&eacute;s que rencontrent les troupes d'occupations
en Irak s'amplifient et plus ceux qui hier faisaient semblant de dire <i>non</i>
&agrave; la politique des USA se pr&eacute;sentent comme leurs plus z&eacute;l&eacute;s
collaborateurs. Afin d'all&eacute;ger le dispositif am&eacute;ricain dans
toute une s&eacute;rie de pays &agrave; travers le monde, c'est sous pavillon
europ&eacute;en que plus de 7.000 hommes ont &eacute;t&eacute; d&eacute;p&ecirc;ch&eacute;s
en ex-Yougoslavie (Bosnie-Herz&eacute;govine, Kosovo, Mac&eacute;doine...),
pour assurer le maintien de l'ordre existant. Depuis le 1<b><sup>er</sup></b>
d&eacute;cembre 2004, c'est directement sous la banni&egrave;re de l'Union
europ&eacute;enne et dans le cadre de l'Euroforce que des troupes europ&eacute;ennes
contr&ocirc;lent la r&eacute;gion &agrave; la place des troupes US envoy&eacute;es,
elles, se battre en Irak. Et il en va de m&ecirc;me dans un grand nombre
de pays d'Afrique, comme l'atteste la pr&eacute;sence de troupes fran&ccedil;aises
en C&ocirc;te d'Ivoire dans le cadre de l'op&eacute;ration Licorne, la
pr&eacute;sence de diverses troupes europ&eacute;ennes (fran&ccedil;aises,
italiennes, anglaises...) dans la r&eacute;gion du Darfour (r&eacute;gion
montagneuse de l'est du Soudan), d'autres encore au Sierra Leone, au Tchad,
en R&eacute;publique D&eacute;mocratique du Congo... Sans m&ecirc;me parler
des bases permanentes dont disposent les troupes fran&ccedil;aises et anglaises
en Afrique. La prochaine destination pour ces missionnaires dispensant
la mort et la d&eacute;solation sera probablement la Somalie o&ugrave;,
l&agrave; aussi, l'ordre a besoin d'&ecirc;tre r&eacute;tabli. Des milliers
d'hommes de diff&eacute;rents pays africains encadr&eacute;s par des troupes
fran&ccedil;aises et anglaises s'appr&ecirc;tent &agrave; occuper le pays
sous la banni&egrave;re de l'Union Africaine "pour garantir la paix" avec
l'aide financi&egrave;re et technique des Nations Unies. Et la liste ne
s'arr&ecirc;te pas l&agrave;... il suffit d'ouvrir n'importe quel journal
pour l'allonger. Ainsi l'Op&eacute;ration Felino a vu pour la premi&egrave;re
fois cette ann&eacute;e la concentration de l'ensemble des troupes sp&eacute;ciales
d'Angola, du Cap Vert, de Guin&eacute;e Bissau, du Mozambique, de Sao Tom&eacute;
sous l'&eacute;gide du Portugal avec pour objectif d&eacute;clar&eacute;
"d'entra&icirc;ner les troupes pour la paix". D&eacute;cid&eacute;ment,
plus les bourgeois nous parlent de paix et plus les prol&eacute;taires
entendent les bruits de bottes et les coups de canon. Fin juin 2005, sous
l'&eacute;gide des USA et en collaboration avec des instructeurs europ&eacute;ens
se d&eacute;roulait l'op&eacute;ration "Flintlock 2005", regroupant 700
marines am&eacute;ricains et plus de 3.000 soldats alg&eacute;riens, nig&eacute;riens,
maliens, mauritaniens, tunisiens, ghan&eacute;ens... Cette op&eacute;ration
avait pour objectif d&eacute;clar&eacute; d'entra&icirc;ner ces hommes
qui ont d&eacute;j&agrave; beaucoup de sang sur les mains &agrave; apprendre
&agrave; travailler ensemble dans de futures "op&eacute;rations de maintien
de la paix".
<p>Et cela n'est jamais assez ! Le Moloch capitaliste en exige toujours
plus. A l'initiative de Paris et de Londres se sont mis en place d&egrave;s
2003 les premiers contingents de la future arm&eacute;e unifi&eacute;e
europ&eacute;enne sous l'appellation de Groupes d'Intervention Inter-Armes
(GTIA) compos&eacute;s chacun de 1500 hommes
<i>"charg&eacute;s d'intervenir
sous le drapeau de l'Union europ&eacute;enne pour maintenir la paix &agrave;
travers le monde"</i>. Parall&egrave;lement, le 17 septembre 2004, lors
d'une r&eacute;union informelle des ministres de la d&eacute;fense europ&eacute;ens,
l'alli&eacute; le plus fid&egrave;le des USA compl&eacute;tait son dispositif
en vue d'accro&icirc;tre son efficacit&eacute; dans la r&eacute;pression
sociale en d&eacute;cidant de mettre en place une Force de Gendarmerie
Europ&eacute;enne (FGE) ayant pour but <i>"de maintenir l'ordre, participer
pleinement &agrave; la lutte anti-terroriste et anti-mafia dans le cadre
d'actions ext&eacute;rieures civilo-militaires de stabilisation et de maintien
de la paix"</i>. Vaste programme ! L'&eacute;tat-major de cette FGE sera
plac&eacute; &agrave; Vicenze, en Italie, et sera charg&eacute; de diriger
et de planifier toute une s&eacute;rie de forces de r&eacute;pression qui
se trouvent d&eacute;j&agrave; &agrave; l'oeuvre en Mac&eacute;doine, en
Bosnie, au Kosovo, en C&ocirc;te-d'Ivoire, au Liban, au Tchad, en Ha&iuml;ti.
Le choix de Vincenze n'est pas un hasard, cet &eacute;tat-major se trouvant
&agrave; seulement 240 kilom&egrave;tres de la base am&eacute;ricaine de
Camp Darby (entre Pise et Livourne), l'entrep&ocirc;t logistique militaire
le plus grand du monde. C'est ce centre de ravitaillement, doubl&eacute;
d'un centre de commandement, qui joue aujourd'hui un r&ocirc;le fondamental
dans l'approvisionnement des troupes am&eacute;ricaines actuellement engag&eacute;es
en Irak.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Cette collaboration tous azimuts entre les diff&eacute;rents membres de
l'internationale des exploiteurs ne se limite pas uniquement &agrave; leurs
alli&eacute;s europ&eacute;ens. Un autre protagoniste joue un r&ocirc;le
tout aussi important dans la cour des grands pr&eacute;dateurs qui ensanglantent
notre plan&egrave;te : la R&eacute;publique d&eacute;mocratique de Chine
qui, comme puissance imp&eacute;rialiste aux c&ocirc;t&eacute;s des autres,
tente de remettre, elle aussi, de l'ordre en Ha&iuml;ti<b><sup>3&nbsp;</sup></b>
en envoyant plus de 125 officiers et sous-officiers de police anti-&eacute;meutes
pour aider &agrave; former la police locale. Tout ceci ne fut rendu possible
que gr&acirc;ce &agrave; la b&eacute;n&eacute;diction de Washington et
de Paris qui administrent directement Ha&iuml;ti depuis leur intervention
en 2003. C'est sous la supervision du Pentagone que ce programme de formation
a &eacute;t&eacute; &eacute;labor&eacute; avec les autorit&eacute;s chinoises.
Cela fait plusieurs d&eacute;cennies que la police et l'arm&eacute;e de
"l'Empire du milieu" sont pass&eacute;es ma&icirc;tres dans l'art de contr&ocirc;ler
et de r&eacute;primer les foules protestant contre les conditions mis&eacute;rables
dans lesquelles les plongent quotidiennement les bouleversements de la
course effr&eacute;n&eacute;e au profit. Le nombre de journ&eacute;e de
gr&egrave;ve, de manifestations, de s&eacute;questrations de patrons et
autres autorit&eacute;s, de sabotages... ne se comptent plus &agrave; travers
toute la Chine et plus sp&eacute;cifiquement dans les zones &eacute;conomiques
sp&eacute;ciales (ZES) o&ugrave; la division internationale du travail
a concentr&eacute; de mani&egrave;re extr&ecirc;mement puissante, rapide
et barbare des milliers d'usines et des millions de prol&eacute;taires
le plus souvent arrach&eacute;s avec une violence inou&iuml;e &agrave;
la culture de la terre pour &ecirc;tre mis &agrave; la disposition du capital,
entass&eacute;s dans des bidonvilles o&ugrave; mis&egrave;re, pollution,
promiscuit&eacute;, heures de travail ext&eacute;nuantes, maladie, r&eacute;pression...
se disputent pour savoir lequel de ces maux typiquement capitalistes enverront
ces prol&eacute;taires d&eacute;finitivement sous terre. C'est fort de
cette exp&eacute;rience que la bourgeoisie chinoise tente de faire partager
son savoir-faire &agrave; ses consoeurs en proposant ses services. Et le
Pentagone ne s'y est pas tromp&eacute; en donnant son feu vert &agrave;
la formation des nouvelles unit&eacute;s anti-&eacute;meutes ha&iuml;tiennes
par des policiers chinois.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Changeons de d&eacute;cor, sans changer de farce sanglante. Alors que Washington
continue aujourd'hui &agrave; qualifier la Syrie de pays <i>"appartenant
&agrave; l'axe du mal"</i>, voire dans une autre variante de cette rh&eacute;torique
simpliste, <i>"d'avant-poste de la tyrannie"</i>, on apprenait comment
les services secrets syriens collaboraient ouvertement &agrave; cette formidable
campagne de terreur lanc&eacute;e contre les prol&eacute;taires du monde
entier. Ainsi, on pouvait lire dans l'hebdomadaire fran&ccedil;ais <i>Marianne</i>
num&eacute;ro 399, dat&eacute; du 11/12/ 2004, ce qui suit :
<p><i>"En r&eacute;alit&eacute;, la guerre globale contre la terreur a
conduit &agrave; la cr&eacute;ation d'un r&eacute;seau mondial d'&eacute;change
des prisonniers, et au pr&ecirc;t de personnel pour assurer les interrogatoires...
Le r&eacute;gime de Damas, bien que critiqu&eacute; en public par les faucons
du D&eacute;partement d'Etat, collabore en sous-main avec Washington contre
Al-Qaida..."</i>
<p>D'autres informations nous apprennent que les barbouzes syriens, sous
la supervision d'agents des services secrets am&eacute;ricains, s'occupent
de la torture en Syrie, et en arabe, des d&eacute;tenus captur&eacute;s
directement lors d'op&eacute;rations militaires am&eacute;ricaines non
seulement en Afghanistan et en Irak, mais aussi lors de kidnapping accomplis
dans toute la zone arabophone, voir m&ecirc;me en Allemagne et en Italie.
Cette v&eacute;ritable sous-traitance de la torture permet au gouvernement
des USA de regagner une certaine l&eacute;gitimit&eacute; en pr&eacute;sentant
sa guerre comme une guerre propre, sans tortures et sans bavures, essayant
de faire oublier les scandales des prisons irakiennes d'Abu Gra&iuml;b
et de Guantanamo sur l'&icirc;le de Cuba. Pourquoi continuer &agrave; se
salir les mains avec cette besogne crapuleuse alors que les "avant-postes
de la tyrannie" peuvent assurer proprement et discr&egrave;tement ce travail
indispensable dans la guerre men&eacute;e contre les prol&eacute;taires
qui ne veulent pas se soumettre aux n&eacute;cessit&eacute;s du capital
?
<b><sup>4</sup></b>
<p>Dans la m&ecirc;me veine, on apprenait que l'Iran, autre pays estampill&eacute;
par Washingon comme faisant partie de "l'axe du mal", avait discr&egrave;tement
n&eacute;goci&eacute; avec le gouvernement irakien en place, c'est-&agrave;-dire
directement avec les Etats-Unis, la construction de 24 postes fronti&egrave;res
charg&eacute;s de contr&ocirc;ler une bande fronti&egrave;re commune de
plus de 130 km pour emp&ecirc;cher "les terroristes" de s'infiltrer en
Irak. A l'occasion d'une r&eacute;union &agrave; T&eacute;h&eacute;ran
entre les ministres de l'int&eacute;rieur &eacute;gyptien, kowe&iuml;tien,
jordanien, saoudien, syrien, turc et irakien, le 1<b><sup>er</sup></b>
d&eacute;cembre 2004, le gouvernement iranien a propos&eacute; &agrave;
son voisin irakien de prendre en charge la formation et l'&eacute;quipement
des garde-fronti&egrave;res du pays. Cette collaboration ouverte avec "le
grand satan am&eacute;ricain" ne date pas d'hier. Le gouvernement iranien
a toujours soutenu les troupes d'occupations en Irak en participant pleinement
au processus &eacute;lectoral et &agrave; la formation du nouveau gouvernement
qui, sans le concours des partisans des ayatollahs iraniens dans ce pays,
n'aurait jamais pu &ecirc;tre <i>"cette grande victoire de la d&eacute;mocratie"</i>
comme ont pu le claironner pendant des semaines les m&eacute;dias occidentaux.
Pas &eacute;tonnant, d&egrave;s lors, de voir les repr&eacute;sentants
de l'ambassade iranienne &agrave; Bagdad se faire enlever et liquider,
comme de vulgaires agents de Washington. Comme il n'est pas &eacute;tonnant
de voir des attaques lanc&eacute;es contre le clerg&eacute; qui soutient
la politique de terreur que font r&eacute;gner les troupes d'occupation.
Le nombre d'ayatollahs et de mollahs assassin&eacute;s en Irak ne se compte
plus.
<p>Cette collaboration ouverte entre l'Iran et les USA ne se limite pas
uniquement au domaine politique ou militaire. Tout comme pour l'Union europ&eacute;enne,
c'est aussi au niveau financier que l'Iran des ayatollahs intervient en
versant, depuis le d&eacute;but de l'invasion, des millions de dollars
pour cr&eacute;er un r&eacute;seau caritatif devant suppl&eacute;er &agrave;
l'incomp&eacute;tence, la corruption et la gabegie des troupes occupantes,
et afin de servir &agrave; assurer le minimum vital qui aidera &agrave;
r&eacute;tablir l'ordre social. Comme on le constate tout au long de cet
article, entre ce que la bourgeoisie nous livre comme propagande et la
r&eacute;alit&eacute; des faits, le foss&eacute; devient chaque jour plus
grand et constitue un autre moment de la catastrophe dans laquelle les
capitalistes se d&eacute;battent.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Nous voudrions terminer cet article en soulignant un autre exemple de comment
les bourgeois, malgr&eacute; des int&eacute;r&ecirc;ts divergents, se mettent
finalement d'accord pour mener &agrave; bien l'indispensable entreprise
de pacification sociale, qui en derni&egrave;re instance a pour objectif
d'assurer l'exploitation de la classe ouvri&egrave;re &agrave; travers
le monde.
<p>La bourgeoisie en Isra&euml;l s'est mise depuis quelque temps &agrave;
redessiner la carte de la r&eacute;gion. En &eacute;vacuant d'une part
la bande de Gaza, qui passe directement sous l'Autorit&eacute; palestinienne,
le gouvernement Sharon pouvait tranquillement reprendre une vieille id&eacute;e
du <i>parti travailliste</i>, d&eacute;limiter de nouvelles fronti&egrave;res
gr&acirc;ce &agrave; la construction d'un mur de s&eacute;paration qui
englobera &agrave; terme la plupart des implantations isra&eacute;liennes
avec le reste d'Isra&euml;l. Mais pour que cette politique devienne r&eacute;alit&eacute;,
il faut du ciment, encore du ciment, des milliers de tonnes de ciment pour
construire ce mur long de plusieurs centaines de kilom&egrave;tres. Et
l&agrave;, malgr&eacute; la grande facilit&eacute; des entreprises isra&eacute;liennes
&agrave; faire surgir du sol des dizaines de colonies en quelques mois,
il n'y a tout simplement pas assez d'usine &agrave; ciment en Isra&euml;l
pour produire les quantit&eacute;s suffisantes &agrave; l'&eacute;rection
de ce mur.
<p>Un formidable march&eacute; se pr&eacute;sentait aux vautours avides
de faire de bonnes affaires. C'est Pelsinsky, un entrepreneur isra&eacute;lien
de Ha&iuml;fa, qui d&eacute;crocha ce juteux contrat en faisant appel aux
cimenteries &eacute;gyptiennes. Il r&eacute;ussit, gr&acirc;ce &agrave;
son passeport allemand, &agrave; n&eacute;gocier la livraison de plus de
120.000 tonnes de ciment &agrave; Isra&euml;l. Mais l'affaire capota lorsqu'elle
fut relat&eacute;e dans la presse locale &eacute;gyptienne, entra&icirc;nant
des manifestations au Caire contre ce projet. Toutefois, monsieur Pelsinsky,
comme tout bon capitaliste, n'allait pas se d&eacute;courager devant ces
quelques difficult&eacute;s. Retroussant ses manches et faisant appel &agrave;
un carnet d'adresses fort important, il parvient en septembre 2003 &agrave;
faire signer un nouvel accord entre lui, les cimenteries &eacute;gyptiennes
et... Jamal Tarifi, ministre palestinien des affaires publiques, mais aussi
et avant tout propri&eacute;taire de la <i>Quandelle Tarifi Company of
Cement</i>. Ce monsieur Tarifi poss&eacute;dait plusieurs qualit&eacute;s
que monsieur Pelsinsky n'avait pas aux yeux des &eacute;ditorialistes patriotes
&eacute;gyptiens qui fabriquent l'opinion publique, d'abord celui d'&ecirc;tre
arabe, ensuite d'&ecirc;tre ministre de l'Autorit&eacute; palestinienne
et enfin, et cela n'est pas le plus accessoire, de poss&eacute;der une
entreprise, la plus grosse entreprise de ciment de Palestine. Plus de 420.000
tonnes de ciment furent ainsi vendues par les capitalistes d'Egypte, en
toute tranquillit&eacute;, non pas &agrave; Isra&euml;l, mais &agrave;
l'Autorit&eacute; palestinienne qui, elle, s'empressait de revendre le
tout aux Isra&eacute;liens occup&eacute;s &agrave; construire le mur. Mais
la crapulerie capitaliste ne peut se contenter de si peu. All&eacute;ch&eacute;
par une nouvelle bonne affaire &agrave; r&eacute;aliser, Pelsinsky et ces
complices allaient accro&icirc;tre leurs b&eacute;n&eacute;fices par une
nouvelle entourloupe. Le gouvernement &eacute;gyptien avait mis en place
depuis des ann&eacute;es toute une s&eacute;rie de r&egrave;glements douaniers
favorisant le commerce avec son voisin palestinien. Ainsi, tous ciment
vendu en Palestine dans le but d&eacute;clar&eacute; de participer &agrave;
la reconstruction de b&acirc;timents d&eacute;truits par l'arm&eacute;e
isra&eacute;lienne, n'&eacute;tait pas impos&eacute; de la m&ecirc;me fa&ccedil;on
et recevait une prime qui ramenait la tonne aux alentours de 22 dollars
l'unit&eacute;. Pour cela il fallait bien entendu que le minist&egrave;re
des affaires &eacute;conomiques palestinien ajout&acirc;t &agrave; la transaction
une sorte de certificat garantissant la finalit&eacute; de l'achat de ce
ciment. Tout le monde se servit et se remplit les poches dans cette fabuleuse
magouille, d'abord le ministre de l'&eacute;conomie palestinienne, par
la vente de certificats, ensuite la Soci&eacute;t&eacute; G&eacute;n&eacute;rale
des Services Commerciaux Palestiniens, sorte de soci&eacute;t&eacute; d'Etat
aux mains de monsieur Mohammed Rashid, pr&eacute;sident de la dite entreprise
mais aussi tr&eacute;sorier personnel du plus haut repr&eacute;sentant
de l'Autorit&eacute; palestinienne, feu Yasser Arafat lui-m&ecirc;me. Le
premier ministre palestinien de l'&eacute;poque Ahmed Qorei, &eacute;galement
propri&eacute;taire de l'entreprise <i>Al-Quds Cement Company</i>, qui
d&eacute;fraya la chronique &agrave; plusieurs reprises par le scandale
qu'elle suscita dans sa participation directe &agrave; la construction
de colonies isra&eacute;liennes, collabora lui aussi &agrave; l'achat et
&agrave; la vente de ce ciment. Tous, absolument tous, se remplirent les
poches, faisant passer la tonne de ciment achet&eacute;e en Egypte de 22
dollars &agrave; 35-37 dollars l'unit&eacute; lors de sa vente &agrave;
Pelsinsky. M&ecirc;me les services de s&eacute;curit&eacute; de Gaza, qui
accessoirement ont dans leurs comp&eacute;tences les services douaniers,
se servirent et s'enrichirent jusqu'&agrave; provoquer l'exasp&eacute;ration
de la population qui abattit le responsable de ces services de s&eacute;curit&eacute;
en pleine rue quelques mois plus tard. Diverses enqu&ecirc;tes signalent
que plus de 6 millions de dollars pass&egrave;rent ainsi dans les poches
des dirigeants palestiniens qui continuaient, dans les m&eacute;dias comme
derri&egrave;re les tribunes internationales, &agrave; nous chanter leur
ignoble et lucratif petit refrain sur "la nation palestinienne opprim&eacute;e".
<p>Ainsi sous couvert de patriotisme, des bourgeois &eacute;gyptiens vendaient
du ciment aux capitalistes palestiniens, pour soi-disant reconstruire la
Palestine d&eacute;truite par "l'ennemi sioniste", et ce ciment finissait
par &ecirc;tre utilis&eacute; par les exploiteurs isra&eacute;liens &agrave;
la construction d'un mur infranchissable derri&egrave;re lequel des milliers
de prol&eacute;taires sont parqu&eacute;s, entass&eacute;s et o&ugrave;
ils cr&egrave;vent dans une mis&egrave;re effroyable, coupable d'une seule
et unique chose: &ecirc;tre devenu ind&eacute;sirables aux yeux des exploiteurs,
parce qu' ils ont os&eacute; lutter et refuser la dictature du capital.
Un d&eacute;put&eacute; palestinien, Hassan Kreish, &eacute;tait oblig&eacute;
d'avouer qu' <i>"alors que personne ne bougeait le plus petit doigt contre
les capitalistes palestiniens, nous</i> [l'Autorit&eacute; palestinienne.
NDR] <i>avons arr&ecirc;t&eacute; des pauvres qui travaillaient comme journalier
&agrave; la construction du mur...".</i> Les hommes d'affaires pouvaient
tranquillement continuer &agrave; vaquer &agrave; leur occupation en se
remplissant les poches tout en chantant leur immonde "amour de la Patrie",
mais ceux qui ne poss&egrave;dent rien d'autre que la vente de leur force
de travail comme moyen de survie, &eacute;taient eux emprisonn&eacute;s,
bastonn&eacute;s et trait&eacute;s de "collaborateurs" avec "l'ennemi sioniste".
Voil&agrave; l'histoire honteuse de ce mur !
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Tout ce qui divise les bourgeois, en fait, les unifie aussi contre nous.
Croire un seul instant qu'il est plus doux de vivre sous la banni&egrave;re
bleue de l'Union europ&eacute;enne que sous celle de <i>l'Uncle Sam</i>,
comme ont voulu nous le faire croire les Chirac et autres Cohn-Bendit,
est un faux choix qui nous livrera &agrave; un moment ou &agrave; un autre
pieds et poings li&eacute;s &agrave; une fraction bourgeoise contre une
autre. Aucune alliance n'a jamais &eacute;t&eacute; possible, et ne sera
possible, entre le prol&eacute;tariat et une quelconque fraction bourgeoise.
Leurs oppositions, leurs affrontements, leurs guerres se font toujours
avec nos morts, avec les cadavres de notre classe. C'est en restant sur
notre terrain de classe, en revendiquant l'unique guerre lib&eacute;ratrice
pour notre classe, la guerre sociale pour l'abolition du salariat, que
nous pouvons d&eacute;noncer TOUTES les fractions bourgeoises, qui sont
TOUTES nos pires ennemies. Que nous pouvons lutter contre ceux qui assassinent
nos fr&egrave;res de classe qui luttent en Irak, en Afghanistan, en Palestine...
comme les m&ecirc;mes salopards qui nous font face ici lorsque nous faisons
gr&egrave;ve, lorsque nous br&ucirc;lons des mairies et des commissariats,
voire m&ecirc;me pour remonter dans un pass&eacute; pas si lointain que
cela, lorsque nos anc&ecirc;tres partaient &agrave; "l'assaut du ciel"
&agrave; l'&eacute;poque de la Commune de Paris! La lutte de nos fr&egrave;res
de classe l&agrave;-bas est la n&ocirc;tre. Notre ennemi est identique
: c'est la bourgeoisie mondiale centralis&eacute;e aujourd'hui autour de
la banni&egrave;re &eacute;toil&eacute;e, et soutenue par toutes les fractions,
des plus pacifistes aux plus progressistes. Contre tous les fronts o&ugrave;
le prol&eacute;tariat perdrait de vue son objectif historique d'inscrire
le mot <i>fin</i> sur cette soci&eacute;t&eacute; &agrave; l'agonie, nous
revendiquons notre terrain de classe, notre refus de toutes les guerres
imp&eacute;rialistes, de toutes les mesures d'aust&eacute;rit&eacute;,
des campagnes de licenciement et autres restructurations. Battons-nous
pour nos propres int&eacute;r&ecirc;ts contre toutes les fractions bourgeoises,
avec nos fr&egrave;res de classe du monde entier. Prol&eacute;taires de
tous les pays unissons-nous enfin contre la bourgeoisie qui, elle, nous
fait d&eacute;j&agrave; face solidement arm&eacute;e et bien unifi&eacute;e!
<center>
<h1>
<font face="Comic Sans MS"><font color="#FF0000">VIVE LE COMMUNISME !</font></font></h1></center>

<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
1- Afin de mettre la population de leur c&ocirc;t&eacute;, les dirigeants
irakiens promirent de lib&eacute;rer tous les d&eacute;tenus qui prendraient
les armes contre les troupes de la coalition, &agrave; l'exception de ceux
"qui avaient du sang [de baasistes - NDR] sur les mains". Le prol&eacute;tariat
se rendit ainsi devant les prisons, le jour annonc&eacute; pour l'amnistie,
mais ne se soumit pas aux conditions dict&eacute;es par les dirigeants
capitalistes locaux. Toutes les prisons furent prises d'assaut et vid&eacute;es,
sans que les forces de r&eacute;pression pr&eacute;sentes ne soient capables
d'emp&ecirc;cher un tel d&eacute;bordement. Cet &eacute;v&eacute;nement,
pass&eacute; quasi inaper&ccedil;u &agrave; l'&eacute;poque, tellement
le battage m&eacute;diatique se concentrait sur ce que Chirac disait &agrave;
Bush, nous donne encore une id&eacute;e du niveau de d&eacute;composition
dans lequel se trouvait le r&eacute;gime de Saddam Hussein et l'imp&eacute;rieuse
n&eacute;cessit&eacute; pour les capitalistes du monde entier d'envahir
l'Irak pour enfin r&eacute;imposer l'ordre.
<br>2- Et cela, au moment m&ecirc;me o&ugrave; en Irak tous ces magistrats
aux mains couvertes de sang &eacute;taient la cible d'attaques quotidiennes
de la part de prol&eacute;taires.
<br>3- Voir &agrave; ce sujet dans notre revue en fran&ccedil;ais,
<i>Communisme</i>
N&deg;56.
<br>4- Depuis lors, dans les mass-m&eacute;dias, de nouvelles informations
ont &eacute;t&eacute; largement diffus&eacute;es soulignant que la torture
et l'organisation de cette torture, touchaient toute une s&eacute;rie de
pays appartenant non seulement &agrave; ceux d&eacute;finis dans la rh&eacute;torique
de la Maison Blanche comme "l'axe du mal", mais aussi &agrave; ceux jug&eacute;s,
toujours d'apr&egrave;s cette m&ecirc;me rh&eacute;torique, comme appartenant
"au camp de la civilisation et de la d&eacute;mocratie". Ainsi, la Bulgarie,
la Pologne et la Roumanie, en totale collaboration avec les services secrets
du Pentagone, h&eacute;bergent des camps o&ugrave; sont tortur&eacute;s
syst&eacute;matiquement tous les prisonniers. D'autres informations nous
apprenaient que la Su&egrave;de, la France, l'Espagne... ont eux aussi
fait preuve de connivence et de collaboration dans cette sinistre besogne
en offrant leur a&eacute;roports comme lieu de transit pour le transport
des prisonniers.
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="50%" BGCOLOR="#CC0000" >
<tr>
<td><font face="Comic Sans MS">Bernard Kouchner, ex-ministre fran&ccedil;ais
de la Sant&eacute; et dirigeant du Parti socialiste fran&ccedil;ais : <i>"Nous
&eacute;tions les vrais amis de Saddam, nous &eacute;tions les fournisseurs
d'armes, nous &eacute;tions parmi ceux sans doute (...) qui ont contribu&eacute;
&agrave; la fabrication des armes chimiques (...) Le massacre des Kurdes
passait pour quelque chose de d&eacute;risoire. On en riait &agrave; cette
&eacute;poque en France".</i></font>
<p><font face="Comic Sans MS">(extrait du journal belge <i>M&eacute;tro</i>
- 20/10/2005)</font></td>
</tr>
</table></center>

<blockquote>
<blockquote>
<hr NOSHADE WIDTH="100%">
<center>
<h1>
<i><font face="Comic Sans MS">"BUSINESS AS USUAL"</font></i></h1></center>
<font face="Comic Sans MS">1914-1918. La guerre fait rage. Dans chaque
camp, on veille &agrave; la discipline. Les contestataires et les timor&eacute;s,
accus&eacute;s de ne pas tout mettre en oeuvre pour favoriser le sort des
armes sur le champ de bataille, encourent de lourdes peines pour "antipatriotisme,
trahison et intelligence avec l'ennemi". La bourgeoisie, agent de propagande
et de r&eacute;pression, fait n&eacute;anmoins montre envers elle-m&ecirc;me
d'un peu moins de s&eacute;v&eacute;rit&eacute;. Les marchands de tout
bord poursuivent leurs juteuses affaires, et les consid&eacute;rations
id&eacute;ologiques ne doivent pas entraver leur course vampirique au profit.
L'expression de Churchill pour l'occasion, <i>"Business as usual"</i>,
ne saurait mieux r&eacute;sumer l'essence du fonctionnement du capital,
en cette occasion comme en toutes les autres.</font>
<p><font face="Comic Sans MS">G. Feldman in <i>Army and Industry and Labor
in Germany 1914-1918</i> rend compte:</font>
<p><i><font face="Comic Sans MS">"En Allemagne, l'arm&eacute;e exigeait
des obus du meilleur acier, aussi, d&egrave;s 1915, le minist&egrave;re
ne renouvela pas les contrats Thomas. Tandis que, contraints et forc&eacute;s,
les industriels se convertissaient peu &agrave; peu aux obus Martin, les
stocks d'obus Thomas &eacute;taient vendus, via la Suisse, &agrave; la
France et &agrave; l'Italie. Lorsqu'en 1916 la Grande-Bretagne interrompit
ses propres exportations d'acier, la demande des neutres, des Fran&ccedil;ais
et des Italiens s'accrut brusquement. Faute de devises, le gouvernement
allemand laissa les industriels reconvertir une partie de leur production,
&agrave; condition de pratiquer des prix cartellis&eacute;s, pour &eacute;viter
toute course &agrave; la baisse entre les diff&eacute;rents magnats allemands.
Ceux-ci eurent t&ocirc;t fait de pr&eacute;f&eacute;rer vendre du Thomas
&agrave; l'ennemi que du Martin au minist&egrave;re. Lors de la bataille
de la Somme, le commandement se trouva, pour la premi&egrave;re fois, moins
bien approvisionn&eacute; en munition que l'adversaire. Il exigea, d'urgence,
le maximum d'obus, m&ecirc;me de type Thomas. Les producteurs les offrirent
au minist&egrave;re, mais au prix cartellis&eacute;. Le minist&egrave;re
exigea le juste prix, les industriels refus&egrave;rent de livrer. Ainsi,
ils vendaient &agrave; l'ennemi, via les neutres, des obus qu'ils ne fournissaient
plus &agrave; leurs propres soldats. Cette situation ne dura gu&egrave;re.
Hindenburg avait besoin de l'aide des industriels. Il ordonna au minist&egrave;re
de leur donner "le prix qu'ils voudraient".</font></i>
<p><font face="Comic Sans MS">L'Allemagne, bien s&ucirc;r, n'avait pas
le monopole de ce genre de pratique. La France, par temps de disette sur
son territoire, faisait parvenir &agrave; l'Allemagne bovins et fourrages
par la fronti&egrave;re helv&eacute;tique. La Grande-Bretagne, qui avait
officiellement proclam&eacute; le blocus de l'Allemagne et interdisait
donc aux <i>autres pays</i> de vendre leurs surplus &agrave; celle-ci,
organisa &agrave; travers la Su&egrave;de et le Danemark un riche trafic.
Consett, attach&eacute; &agrave; l'ambassade britannique de Copenhague
et observateur indign&eacute; de ces transactions, s'&eacute;tonne que
ses rapports incessants n'&eacute;meuvent pas du tout ses sup&eacute;rieurs.
Il note le cas pour le cacao, le coton, le caoutchouc, le poisson et des
produits de premi&egrave;re n&eacute;cessit&eacute;. En Angleterre ainsi
que sur le front, ces marchandises commen&ccedil;aient &agrave; faire d&eacute;faut,
tout comme l'huile &agrave; moteur et &agrave; frein, qui prenaient elle
aussi le chemin des ports allemands. De m&ecirc;me pour le ciment: ainsi
les fameux blockhaus des tranch&eacute;es allemandes, qui ont co&ucirc;t&eacute;
tant de vies parmi les soldats alli&eacute;s qui devaient leur donner l'assaut,
venait en grande partie d'Angleterre, via la Hollande, tout comme le nickel
des canons de l'arm&eacute;e allemande et l'essence de ses avions. Le cas
des produits strat&eacute;giques est particuli&egrave;rement remarquable.
La plupart des explosifs &eacute;taient &agrave; base de glyc&eacute;rine
qui exigeait pour sa fabrication une grande quantit&eacute; de graines
tropicales comme le coprah et le soja. L'Allemagne en &eacute;tait compl&egrave;tement
d&eacute;munie. Avant la guerre, l'Empire britannique &eacute;tait son
principal fournisseur ainsi que la Russie pour les mati&egrave;res grasses
non tropicales. Les statistiques r&eacute;unies par Consett montrent que
de 1915 &agrave; 1918, les importations du Danemark doubl&egrave;rent brusquement,
suivant pr&eacute;cis&eacute;ment la courbe des ventes anglaises et celles
des achats de l'Allemagne au Danemark: le fait est attest&eacute; pour
le coprah, le soja et &eacute;galement le cuivre, tous produits qui constituaient
le goulot d'&eacute;tranglement le plus caract&eacute;ris&eacute; de l'industrie
de guerre allemande et
<i>sans lesquels elle n'aurait jamais pu prolonger
le conflit</i>.</font>
<p><font face="Comic Sans MS">Pour les trafics de capitaux entre les diff&eacute;rents
pays "ennemis", on dispose d'assez peu d'informations. Il faudrait conna&icirc;tre
les comptes de certaines banques qui avaient des int&eacute;r&ecirc;ts
dans plusieurs pays des deux camps, comme la Barclays Bank, entre bien
d'autres.</font>
<p><font face="Comic Sans MS">Ainsi, pendant ces p&eacute;riodes de d&eacute;chirements
intenses, les bourgeois poussent les prol&eacute;taires au massacre mutuel
en clamant &agrave; travers leurs organes de propagande mis &agrave; contribution
maximale, le devoir de tout sacrifier pour son arm&eacute;e, la passion
hyst&eacute;rique de son pays et la haine, pouss&eacute;e jusqu'au racisme,
du voisin.</font>
<p><font face="Comic Sans MS">Puis, pas haineusement du tout, bourgeois
des deux camps s'unissent autour d'un verre et d'un bon cigare et discutent
affaires. Qu'importe si les transactions portent sur du mat&eacute;riel
de guerre qui, livr&eacute; &agrave; "l'ennemi", finira par d&eacute;chiqueter
des milliers de leurs propres "compatriotes". La marchandise est d'autant
plus s&eacute;duisante que l'air du temps en fait un bien tr&egrave;s convoit&eacute;
et que les marges de profit attenantes sont gonfl&eacute;es jusqu'&agrave;
la d&eacute;mesure. En effet, les prol&eacute;taires des usines d'armement,
abreuv&eacute;s ad nauseam par les appels vibrants aux vertus morales du
patriotisme et du d&eacute;sint&eacute;ressement, sont convaincus d'uvrer
pour les besoins de leurs fr&egrave;res sur le front et acceptent les pires
conditions de travail tout en produisant plus que jamais. <i>"Business
as usual"</i>.</font></blockquote>
</blockquote>

<p><br>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="irak"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Discussion internationale</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>&agrave; propos de la lutte du
prol&eacute;tariat en Irak</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<h3>
<u><font face="Comic Sans MS">A) NOS CRIT&Egrave;RES</font></u></h3>
Notre revue n'est pas une revue d'opinion, ni une tribune o&ugrave; s'expriment
diff&eacute;rentes positions sur les diff&eacute;rents th&egrave;mes d'actualit&eacute;.
En tant qu'organe de lutte du prol&eacute;tariat, elle exprime ce qui manque
le plus &agrave; notre classe: des informations claires et tranchantes,
des affirmations programmatiques, une perspective, une direction r&eacute;volutionnaire.
<p>Dans ce cadre, lorsque nous publions des positions qui ne sont pas les
n&ocirc;tres, c'est clairement pour les critiquer, pour mieux d&eacute;velopper
et formuler nos positions en tant que n&eacute;gation des positions dominantes.
Toutes les affirmations programmatiques de notre classe se sont toujours
d&eacute;velopp&eacute;es, &agrave; juste titre, sur base de la n&eacute;gation,
de la critique.
<p>Il ne fait aucun doute qu'au sein de notre classe et en particulier
au sein des minorit&eacute;s r&eacute;volutionnaires, il y a des divergences,
des pol&eacute;miques. Pour faciliter la circulation de ces positions,
en particulier lorsqu'elles s'expriment sous forme de deux positions oppos&eacute;es,
il y a eu et il existe toujours une s&eacute;rie d'autres mat&eacute;riaux,
correspondances et publications internationales, qui circulent entre camarades
ou groupes de camarades, en fonction de la langue dans laquelle elles sont
d&eacute;velopp&eacute;es.
<p>Publier dans <i>Communisme</i> les diff&eacute;rentes positions en pr&eacute;sence
dans une pol&eacute;mique rev&ecirc;t un caract&egrave;re tout &agrave;
fait exceptionnel. Nous ne le faisons que dans la mesure o&ugrave; les
diff&eacute;rentes positions tentent de se situer sur le terrain de notre
classe et o&ugrave; le fait d'exposer cette pol&eacute;mique permet d'approfondir
la compr&eacute;hension d'un probl&egrave;me ou d'un th&egrave;me d'actualit&eacute;.
En effet, une position est plus claire lorsqu'elle est pr&eacute;sent&eacute;e
sur base de l'opposition m&ecirc;me qui lui a permis de s'affirmer, de
se clarifier.
<p>Rappelez-vous la pol&eacute;mique entre Jehan et Hennaut sur les raisons
des guerres imp&eacute;rialistes, publi&eacute;e dans notre revue; elle
nous a permis de mieux cerner la conception communiste vis-&agrave;-vis
de ces guerres inh&eacute;rentes &agrave; la soci&eacute;t&eacute; bourgeoise<b><sup>1</sup></b>.
<p>Dans ce num&eacute;ro, et dans la mesure de nos possibilit&eacute;s,
nous aimerions pr&eacute;senter une pol&eacute;mique qui s'est d&eacute;velopp&eacute;e
entre militants et groupes fr&egrave;res, au sujet de la lutte du prol&eacute;tariat
en Irak. Cette pol&eacute;mique va bien entendu au-del&agrave; de ce qui
se d&eacute;roule dans ce pays et traite de probl&eacute;matiques propres
au prol&eacute;tariat mondial, probl&eacute;matiques complexes et vari&eacute;es
telles que la question de la r&eacute;sistance prol&eacute;tarienne aux
Etats gendarmes, la lutte contre la police internationalis&eacute;e, le
combat contre la participation active ou passive des prol&eacute;taires
citoyennis&eacute;s &agrave; la force de ces polices, etc.
<p>Elle pose avant tout l'&eacute;pineux probl&egrave;me de la lutte du
prol&eacute;tariat pour son autonomie face &agrave; toutes les fractions
du capital en un moment historique o&ugrave; ces fractions agissent de
mani&egrave;re centralis&eacute;e pour r&eacute;primer de concert. C'est-&agrave;-dire
qu'elle pose la question de l'action r&eacute;volutionnaire alors que la
contradiction bourgeoisie/prol&eacute;tariat prend la forme d'une invasion
imp&eacute;rialiste dont le but est de r&eacute;organiser la terreur de
l'Etat et au moment m&ecirc;me o&ugrave; la bourgeoisie de tous les pays
pousse &agrave; la transformation de la guerre sociale en une guerre imp&eacute;rialiste
ou en guerre populaire " anti-imp&eacute;rialiste " (qui n'est que l'autre
face d'une m&ecirc;me liquidation du prol&eacute;tariat en tant que classe).
<p>Dans la discussion qui va suivre, il est &eacute;vident qu'il ne nous
int&eacute;resse pas de savoir qui &agrave; dit quoi et &agrave; propos
de quoi, parce que ce qui nous int&eacute;resse le moins, c'est de savoir
qui (quel individu ou quel collectif) a ou a eu raison sur les autres.
&Ccedil;a c'est ce que voudrait nous imposer l'id&eacute;ologie d&eacute;mocratique.
L'essentiel c'est d'exprimer le mieux possible comment s'affirme, se d&eacute;limite
et se clarifie notre position. C'est sur base de ce crit&egrave;re et en
tenant compte des informations et explications d&eacute;livr&eacute;es
par les mat&eacute;riaux concernant l'Irak, que nous avons op&eacute;r&eacute;
la s&eacute;lection des textes et extraits qui suivent. Comme, outre le
fait de tenter d'informer le lecteur sur ce que les m&eacute;dias nous
cachent, notre objectif est d'exposer notre position, il est logique que
nous assumions pleinement les critiques que cette s&eacute;lection pourrait
susciter de la part de camarades et groupes fr&egrave;res.
<h3>
<u><font face="Comic Sans MS">B) SOULIGNONS CE TYPE DE CRITIQUE</font></u></h3>
Suite &agrave; la publication du texte <b>"</b>De quelques consid&eacute;rations
sur les &eacute;v&eacute;nements qui secouent actuellement l'Irak<b>"</b>,
publi&eacute; dans <i>Communisme</i> N&deg;55, des critiques de camarades
nous sont parvenues, dont celle qui suit et qui m&eacute;rite d'&ecirc;tre
mise en &eacute;vidence:
<p><i>"J'ai &eacute;t&eacute; grappiller dans la presse bourgeoise une
s&eacute;rie d'informations sur la situation en Irak que j'esp&egrave;re
pouvoir vous envoyer sous peu pour en discuter. Votre article concernant
l'Irak, paru dans le dernier Comunismo, malgr&eacute; sa tentative de se
situer dans une perspective de classe, tenant compte de l'action, des difficult&eacute;s
et du niveau d'autonomie du prol&eacute;tariat (caract&eacute;ristique,
comme je vous l'ai souvent dit, que je consid&egrave;re qualitativement
positive dans les analyses de votre groupe), tombe dans l'amalgame et l'homog&eacute;n&eacute;isation
propres aux analyses bourgeoises qui traitent de la situation en Irak en
identifiant ce qui se d&eacute;roule l&agrave;-bas, aux attentats sanglants
et indiscrimin&eacute;s qui n'ont rien &agrave; voir avec les expressions
de la lutte prol&eacute;tarienne (qui est bien en cours). Vous tombez dans
la m&ecirc;me erreur quand vous &eacute;num&eacute;rez certains attentats
indiscutablement perp&eacute;tr&eacute;s par des fractions bourgeoises
(la CIA, les pro-Saddam, la Syrie, l'Iran...?), tels ceux d'Al Hakim, de
l'ONU ou encore de l'ambassade de Jordanie durant l'&eacute;t&eacute; 2003,
comme des expressions de la lutte prol&eacute;tarienne".</i>
<h3>
<u><font face="Comic Sans MS">C) LA POSITION D'UN GROUPE DE CAMARADES</font></u></h3>
Peu de temps apr&egrave;s, en prolongement &agrave; ce qui est dit dans
le point B), nous avons re&ccedil;u un texte sur ce th&egrave;me qui, ind&eacute;pendamment
de nos divergences, se distingue selon nous comme un bel effort pour organiser
l'information contre la falsification syst&eacute;matique op&eacute;r&eacute;e
par nos ennemis:
<h3>
<i><u>1. Chute du r&eacute;gime de Saddam, d&eacute;membrement de l'appareil
de l'Etat et tentative de r&eacute;tablissement de l'ordre par la Coalition</u></i></h3>
<i>Devant l'&eacute;crasante avanc&eacute;e des troupes de la Coalition
(apparemment favoris&eacute;e par les milliers de d&eacute;sertions et
la passivit&eacute; g&eacute;n&eacute;ralis&eacute;e des troupes irakiennes)
et leur entr&eacute;e dans les villes, il ne se produit pas la moindre
"insurrection nationale contre l'envahisseur", les troupes ne sont pas
accueillies en "lib&eacute;rateurs"; de fa&ccedil;on g&eacute;n&eacute;rale,
les prol&eacute;taires vont froidement recevoir l'arriv&eacute;e de la
Coalition et rester dans l'expectative face au d&eacute;veloppement des
&eacute;v&eacute;nements. Apr&egrave;s la fuite, la disparition (morts,
planqu&eacute;s) ou la d&eacute;sertion du gros des corps coercitifs de
Saddam (sur le front comme &agrave; l'arri&egrave;re-garde) et des &eacute;l&eacute;ments
qui accaparaient l'omnipr&eacute;sente administration de l'Etat, suivant
l'avance de la Coalition se produit un d&eacute;membrement de l'appareil
administratif, r&eacute;pressif et productif de l'Etat qui d&eacute;bouche
sur un important mouvement de pillages et d'attaques de propri&eacute;t&eacute;s
dans les principales villes irakiennes, comme Bagdad, Bassora, Mossoul
ou Kirkuk. Il semble que ce mouvement ait un aspect clairement "populaire"
et anti-Saddam. A noter que la presse bourgeoise va, dans un premier temps,
parler d' "ambiance festive", de "pillages organis&eacute;s sans affrontement",
ou encore de "camions, g&eacute;n&eacute;rateurs, mobiliers, batteries
de cuisine, machines &agrave; &eacute;crire, bombonnes de butane,... toutes
les propri&eacute;t&eacute;s de l'Etat, de l'arm&eacute;e, tout ce qui
avait &agrave; voir avec le pouvoir &eacute;tait la proie des pillages
et de la col&egrave;re populaire". Le responsable des forces kurdes, se
r&eacute;f&eacute;rant aux pillages qui avaient eu lieu &agrave; Kirkuk,
au si&egrave;ge du Parti Baas, ainsi qu'au club des officiers et &agrave;
la mairie, d&eacute;clarait: "Les gens ont accumul&eacute; une telle haine
&agrave; l'&eacute;gard du r&eacute;gime de Saddam qu'il faut bien qu'ils
l'expriment" et de poursuivre "et ce n'est pas diff&eacute;rent de ce qui
s'est pass&eacute; &agrave; Bagdad ou Bassora". A Bagdad o&ugrave;, comme
un peu partout dans le pays, les prisons ont &eacute;t&eacute; ouvertes
et mises &agrave; sac (Abu Ghra&iuml;b sera reconstruit plus tard par les
Am&eacute;ricains) et les documents officiels du Haut Tribunal de Justice
ont &eacute;t&eacute; d&eacute;truits. A ce propos, un marine disait: "Hier,
nous avons &eacute;t&eacute; faire une ronde au nord de la ville, l&agrave;
o&ugrave; se trouvent les villas et les belles maisons... ils ont peur
que quand ces gens en auront assez de piller les b&acirc;timents officiels
ils commencent &agrave; les voler, eux". A Bagdad, les pillages s'&eacute;tendirent
aux zones r&eacute;sidentielles, tel le quartier des Ambassades (quelques
petits pillages), les mosqu&eacute;es ne purent ouvrir leurs portes le
vendredi, jour de pri&egrave;re et l'Ecole d'Etudes Islamiques du Minist&egrave;re
des Questions Islamiques n'&eacute;chappa pas aux pillages. A Aziziyah,
&agrave; 80 km de Bagdad, les bureaux du Parti Baas sont pill&eacute;s
et br&ucirc;l&eacute;s. Etc. Nous pensons que ce qu'il y a d'int&eacute;ressant
dans ces pillages, ces attaques de b&acirc;timents de l'Etat et de zones
riches, ce ne sont pas les faits en soi vu que ces pillages ont affect&eacute;
et oppos&eacute; des prol&eacute;taires, ou que leur but n'&eacute;tait
autre que de faire du commerce (ces pillages ont permis par la suite un
juteux march&eacute; noir d'armes dans tout l'Irak) ou qu'ils s'attaquaient
&eacute;galement et de fa&ccedil;on massive &agrave; des h&ocirc;pitaux
(sans parler des pillages de mus&eacute;es et d'universit&eacute;s sur
lesquels on a tant pleurnich&eacute;, [ce qu'il y a d'int&eacute;ressant],
c'est qu'ils d&eacute;montrent un &eacute;tat d'esprit g&eacute;n&eacute;ral
au sein de la classe ouvri&egrave;re, m&eacute;lange de d&eacute;go&ucirc;t
et de rage vis &agrave; vis du r&eacute;gime de Saddam et de joie apr&egrave;s
sa chute. Il faut juger ces pillages &agrave; leur juste mesure, ni plus,
ni moins et nous ne pensons pas qu'on puisse tranquillement parler de "rupture
d'avec les rapports sociaux capitalistes". Les pillages peuvent &ecirc;tre
(et dans ce cas, il semble qu'ils le furent) des expressions de rejet,
de n&eacute;gation des structures et des rapports capitalistes, mais, en
soi, ils ne constituent aucune alternative, aucun programme s'ils ne sont
pas accompagn&eacute;s d'un certain degr&eacute; d'associationnisme et
de conscience de classe. C'est pourquoi il nous semble que glorifier (ou
rejeter) les pillages en soi comme expression de la lutte prol&eacute;tarienne,
s&egrave;me quelque peu la confusion. Les troupes de la Coalition qui,
comme nous l'avons d&eacute;j&agrave; dit, n'ont &eacute;t&eacute; accueillies
ni chaleureusement ni hostilement, ont semble-t-il tol&eacute;r&eacute;
un temps ces pillages, autant parce qu'ils ignoraient le niveau de d&eacute;structuration
de la police irakienne que parce qu'ils esp&eacute;raient que le prol&eacute;tariat
se d&eacute;foulerait un peu, juste le temps de r&eacute;int&eacute;grer
le bercail, ou encore parce qu'ils voulaient "&eacute;viter les affrontements
avec la population" (c'est ce que dirent les cadres britanniques &agrave;
Bassora). Quoi qu'il en soit, tandis que les imams promettaient aux pilleurs
les flammes de l'enfer &eacute;ternel et imploraient les fid&egrave;les
d'arr&ecirc;ter de piller et que l'ONU exhortait la Coalition &agrave;
"garantir la s&eacute;curit&eacute; de la population irakienne", les arm&eacute;es
anglo-am&eacute;ricaines mettaient la main &agrave; la p&acirc;te pour
r&eacute;tablir la normalit&eacute; dans les rues irakiennes. Le plan de
la Coalition &eacute;tait clair: effacer de la carte les 4 chiens de garde
du r&eacute;gime de Saddam, &eacute;purer l'administration et les forces
de r&eacute;pression des &eacute;l&eacute;ments suspect&eacute;s de le
soutenir, changer le nom et la forme des institutions et des corps de s&eacute;curit&eacute;
de fa&ccedil;on &agrave; les rendre plus utiles pour contr&ocirc;ler le
prol&eacute;tariat et privatiser et rendre rentable le capital irakien
&eacute;tatis&eacute;, protectionniste et ultra d&eacute;ficitaire. Pour
ce faire, les troupes commencent &agrave; s'&eacute;tablir, &agrave; organiser
des patrouilles, nommer des gouverneurs, &eacute;dicter des d&eacute;crets,
etc. Cependant, les intentions de la Coalition pour faire de cet apr&egrave;s-guerre
une tranquille et paisible transmission de pouvoir vont se r&eacute;v&eacute;ler
impossibles. En premier lieu, parce que les institutions et administrations
qui organisaient l'appareil productif et pour lequel travaillait la majorit&eacute;
des Irakiens sont totalement d&eacute;sorganis&eacute;es et bon nombre
des b&acirc;timents et centres de travail de l'Etat sont d&eacute;truits
et ont &eacute;t&eacute; pill&eacute;s, sans compter les infrastructures
et installations &eacute;lectriques et de communications d&eacute;truites
par les bombardements. Et en second lieu, parce que la situation de d&eacute;sordre
g&eacute;n&eacute;ralis&eacute; oblige la Coalition &agrave; employer la
mani&egrave;re forte, &agrave; consid&eacute;rablement augmenter les patrouilles
dans les rues, &agrave; durcir le traitement et les peines pour les pilleurs,
&agrave; r&eacute;pertorier les lieux d'habitation, &agrave; faire des
contr&ocirc;les, des fouilles, des d&eacute;tentions massives et indiff&eacute;renci&eacute;es...
&agrave; la recherche de civils en armes, &agrave; nommer des &eacute;l&eacute;ments
qui rappellent pourtant beaucoup trop Saddam pour organiser l'administration...
tout cela dans un contexte de p&eacute;nurie g&eacute;n&eacute;ralis&eacute;e.
Face &agrave; cette situation, le prol&eacute;tariat ne peut qu'exploser.
Apr&egrave;s des mois et des mois pass&eacute;s sans percevoir le moindre
centime, face &agrave; un ch&ocirc;mage estim&eacute; &agrave; 60% par
l'Autorit&eacute; Provisoire (AP), face au manque d'&eacute;lectricit&eacute;,
d'eau, de combustible et aux prix exorbitants (les rations administr&eacute;es
par l'ONU sont vendues par des distributeurs particuliers &agrave; des
prix nettement sup&eacute;rieurs &agrave; ceux pratiqu&eacute;s avant-guerre)
et soumis &agrave; un &eacute;tat de si&egrave;ge qui n'a rien &agrave;
voir avec la "lib&eacute;ration" tant annonc&eacute;e, les r&eacute;ponses
prol&eacute;tariennes ne se font pas attendre. Rien que sur avril et mai
2003, devant l'h&ocirc;tel Palestine (o&ugrave; s'&eacute;tait d'abord
install&eacute;e l'Autorit&eacute; Provisoire), le Palais de la R&eacute;publique
et d'autres b&acirc;timents officiels de Bagdad, se succ&egrave;dent tous
les jours des manifestations et concentrations de travailleurs qui ne savent
pas ce qu'ils vont devenir, de retrait&eacute;s, de membres de l'Arm&eacute;e
irakienne dissoute (Arm&eacute;e d'environ 400.000 personnes, dont beaucoup
recrut&eacute;s de force) qui, eux aussi, veulent &ecirc;tre pay&eacute;s,
de familles de prisonniers se plaignant du d&eacute;sint&eacute;r&ecirc;t
total de la nouvelle Autorit&eacute;, etc. Les situations tendues se multiplient.
Les files qui se forment devant les minist&egrave;res et les centres de
travail dans l'espoir d'y recevoir une aide &eacute;conomique quelconque
ou pour remplir une demande d'emploi deviennent facilement, face au d&eacute;sespoir,
&agrave; l'incertitude et aux heures pass&eacute;es sous le soleil, des
manifestations que les troupes de la Coalition r&eacute;sorbent par les
coups, les d&eacute;tentions, les mises en joue gratuites. Mi-avril, &agrave;
Mossoul, une manifestation contre le Gouverneur nomm&eacute; par la Coalition,
contre les contr&ocirc;les et les fouilles se solde par la mort de 12 manifestants,
abattus par des balles am&eacute;ricaines. Fin avril, &agrave; Bagdad,
suite &agrave; l'explosion d'un d&eacute;p&ocirc;t de munitions utilis&eacute;
par les troupes &eacute;tasuniennes et la mort de dizaines de personnes,
&eacute;clatent des manifestations de r&eacute;volte contre la gestion
am&eacute;ricaine.&nbsp; Au m&ecirc;me moment &agrave; Najaf, des manifestations
ont lieu contre les patrouilles am&eacute;ricaines. A Faluja, 2 manifestations
en 3 jours contre les contr&ocirc;les et les fouilles am&eacute;ricaines
se cl&ocirc;turent par la mort de plus de 20 manifestants. D&eacute;but
mai, &agrave; Nassiriya, il y a des manifestations de professeurs non pay&eacute;s,
tandis qu'&agrave; Bagdad, ce sont les m&eacute;decins qui s'en prennent
au Ministre de la Sant&eacute;, mandat&eacute; par l'AP, ancien vice-ministre
de Saddam. Troubles dans la ville de Hit apr&egrave;s une manifestation:
5 bless&eacute;s irakiens, etc. Comme nous l'avons d&eacute;j&agrave; dit,
les tentatives de la Coalition en vue de r&eacute;tablir "l'ordre et la
loi", par des mesures telles que l'obligation de rendre les armes, le durcissement
des peines et les patrouilles, simultan&eacute;ment aux fouilles et aux
arrestations, engendre un profond malaise chez les prol&eacute;taires qui
r&eacute;pondent les armes &agrave; la main. A partir de juin, embuscades
et attaques &agrave; la grenade contre les troupes de la Coalition commencent
&agrave; se g&eacute;n&eacute;raliser dans tout le pays. Nous consid&eacute;rons
ces attaques, non pas comme le fruit d'une quelconque conspiration ou "r&eacute;sistance",
mais comme des r&eacute;ponses naturelles dans cette situation. Dans la
ville de Faluja (r&eacute;cemment d&eacute;vast&eacute;e), o&ugrave; jusqu'alors
il n'y avait pas eu d'attaque arm&eacute;e contre les troupes, 3 jours
apr&egrave;s la mort d'une vingtaine de manifestants, la caserne des Etats-Unis
est attaqu&eacute;e &agrave; la grenade, 7 soldats sont bless&eacute;s.
Des situations identiques vont se r&eacute;p&eacute;ter dans quasi tout
le pays, cr&eacute;ant un cercle vicieux o&ugrave; face au mal &ecirc;tre
prol&eacute;tarien, les m&eacute;thodes r&eacute;pressives se font plus
brutales, avec leur lot d'actions punitives et de descentes, ajout&eacute;
au fait que les soldats de la Coalition se montrent de plus en plus m&eacute;fiants,
tirant et arr&ecirc;tant indistinctement au moindre soup&ccedil;on, &agrave;
la moindre attaque, et circulant &agrave; toute vitesse dans les rues,
renversant de nombreux civils, alors qu'au m&ecirc;me moment, les travaux
de reconstruction ralentissent.&nbsp; A ce propos, voici ce que d&eacute;clare
le lieutenant g&eacute;n&eacute;ral espagnol Luis Feliu, membre de l'AP:
"Ici, pour toute une s&eacute;rie de raisons, nous ne sommes m&ecirc;me
pas parvenus &agrave; obtenir le minimum, ni dans la distribution de l'&eacute;lectricit&eacute;,
ni dans celle de l'eau, ni au niveau de l'emploi, il y a p&eacute;nurie
de carburant... tout cela engendre un m&eacute;contentement qui favorise
le terrain pour les terroristes. C'est pour cette raison qu'il n'y a pas
de s&eacute;curit&eacute; et sans elle, il est difficile d'am&eacute;liorer
les services minimums..." Il est &eacute;vident que lorsqu'il fait r&eacute;f&eacute;rence
ici aux "terroristes", il parle des prol&eacute;taires arm&eacute;s qui
r&eacute;pondent &agrave; la mis&egrave;re et &agrave; la r&eacute;pression.
Il est symptomatique, par rapport au type de tension v&eacute;cue en Irak,
que l'Arm&eacute;e espagnole instruise une compagnie de la L&eacute;gion
aux techniques anti-&eacute;meutes pour l'envoyer en Irak.</i>
<h3>
<i><u>2. Aggravations des conditions de vie, g&eacute;n&eacute;ralisation
et intensification des attaques contre la Coalition</u></i></h3>
<i>La Coalition ayant &agrave; offrir plus de b&acirc;tons que de carottes,
les protestations ne cessent de s'intensifier:</i>
<p><i>- A Mossoul, quelques semaines apr&egrave;s les arrestations et les
morts de la manifestation, les embuscades et les &eacute;changes de tirs
commencent &agrave; se g&eacute;n&eacute;raliser avec les patrouilles US.</i>
<p><i>- Le 14 juin [2003], dans la prison de Abu Ghra&iuml;b, o&ugrave;
sont transf&eacute;r&eacute;s la plupart des d&eacute;tenus, un nombre
ind&eacute;termin&eacute; de prisonniers tentent de s'&eacute;vader. Les
prisonniers canardent les soldats de pierres et de b&acirc;tons, et ceux-ci
ouvrent le feu. Plusieurs d&eacute;tenus seront retrouv&eacute;s morts
ou bless&eacute;s.</i>
<p><i>- Le 24 juin, &agrave; Amara, pr&egrave;s de Bassora, une manifestation
contre les fouilles et les arrestations se solde par la mort de 6 soldats
britanniques, lorsque les manifestants r&eacute;pondent au tir des soldats.
Le jour suivant, la presse affirme que les soldats "ont &eacute;t&eacute;
surpris par une embuscade tendue par des forces ennemies pro-Saddam", le
lendemain, le gouvernement britannique reconna&icirc;t qu'il s'agissait
d'une "mutinerie de civils".</i>
<p><i>- Op&eacute;ration punitive &agrave; Bagdad: 540 d&eacute;tenus,
en une semaine.</i>
<p><i>- Mi-ao&ucirc;t, les troupes britanniques ouvrent le feu pour disperser
une manifestation contre la p&eacute;nurie d'essence et d'&eacute;lectricit&eacute;
&agrave; Bassora. Les manifestants enflamment des pneus et &eacute;l&egrave;vent
des barricades tout en arrosant les soldats de pierres. Quelques religieux
interviennent pour calmer la situation, mais lors du retrait partiel des
troupes, une pompe &agrave; essence est mise &agrave; sac: 2 Irakiens sont
bless&eacute;s et plusieurs soldats contusionn&eacute;s. Le jour suivant,
&agrave; Bassora nouvelle manifestation aux caract&eacute;ristiques identiques
qui se conclut par la mort de 2 manifestants tu&eacute;s par balle et de
nombreux bless&eacute;s. Le lendemain, les tanks britanniques patrouillent
dans les rues de Bassora. Peu de temps apr&egrave;s, un soldat anglais
meurt, 2 autres sont bless&eacute;s dans l'explosion d'une "bombe artisanale"
(selon les dires d'un capitaine anglais), au passage de leur v&eacute;hicule.</i>
<p><i>- Mi-ao&ucirc;t encore, des troubles &eacute;clatent &agrave; Diwaniya
durant une tentative d'assaut du Palais du Gouvernement, blessant plusieurs
civils. Tandis que le vice-gouverneur de la ville impute la responsabilit&eacute;
des faits &agrave; une coalition entre des "bassistes, venus de l'ext&eacute;rieur,
au service de l'imam Al Sadr et de militants du parti islamique Al Dawa"
(curieuse association lorsqu'on sait que le p&egrave;re et grand-p&egrave;re
d'Al Sadr ont &eacute;t&eacute; assassin&eacute; par Saddam et que le parti
chiite Al Dawa constituait la principale opposition arm&eacute;e au r&eacute;gime
de Saddam), le commandant espagnol affect&eacute; &agrave; cette zone laisse
&eacute;chapper un "tout a commenc&eacute; par une petite manifestation
pacifique de travailleurs qui, semble-t-il, n'avaient pas per&ccedil;u
leur salaire. Ils ont march&eacute; jusqu'au Palais du Gouvernement. Ensuite,
d'autres habitants de la ville les ont rejoints et la police locale a tir&eacute;.
Le Gouverneur a abandonn&eacute; le b&acirc;timent et les manifestants
y sont entr&eacute;s". Le Gouverneur, avait &eacute;t&eacute; nomm&eacute;
par l'AP et la police locale - des anciens sous-officiers de l'Arm&eacute;e
de Saddam- qui avait &eacute;t&eacute; entra&icirc;n&eacute;e, habill&eacute;e
et arm&eacute;e par des marines. Quelques jours plus tard, un convoi am&eacute;ricain
essuie des coups de feu qui tuent un soldat tandis que la base espagnole
de Diwaniya est pilonn&eacute;e par 19 obus de mortier. Jusqu'&agrave;
ces faits, aucune attaque arm&eacute;e &agrave; l'encontre de la Coalition
n'avait encore &eacute;t&eacute; signal&eacute;e.</i>
<p><i>- Fin ao&ucirc;t, &agrave; Ali al Sharqui, pr&egrave;s de Bassora,
apr&egrave;s une nuit de perquisitions et d'arrestations, un groupe de
personnes bloque l'issue de la ville, emp&ecirc;chant les v&eacute;hicules
britanniques d'avancer. Lorsque les soldats anglais descendent de leurs
v&eacute;hicules pour disperser la foule, des tirs &eacute;clatent, un
soldat est tu&eacute;, plusieurs autres bless&eacute;s.</i>
<p><i>- En septembre, l'Arm&eacute;e des Etats-Unis annonce d&eacute;tenir
quelques 10.000 prisonniers, r&eacute;pertori&eacute;s selon les cat&eacute;gories
suivantes: plus ou moins la moiti&eacute; sont des "d&eacute;tenus de droit
commun", 40% sont "d&eacute;tenus pour des raisons de s&eacute;curit&eacute;",
groupe dont font partie tant ceux ayant commis un d&eacute;lit contre les
forces de la Coalition que les dits "polemical" accus&eacute;s de constituer
une menace potentielle; le reste est "li&eacute; &agrave; l'insurrection",
a particip&eacute; &agrave; des attaques arm&eacute;es contre la Coalition,
est complice ou suspect, ou avait un niveau de responsabilit&eacute; dans
le parti Baas. Elle d&eacute;clare &eacute;galement avoir commenc&eacute;
&agrave; recruter des agents du service d'espionnage politique de Saddam
Hussein pour freiner la "r&eacute;sistance".</i>
<p><i>- Fin septembre, une manifestation &agrave; Hawija, pas loin de Kirkuk,
est dissoute &agrave; coups de feu par les troupes US. On d&eacute;nombre
une fois encore plusieurs morts et bless&eacute;s.</i>
<p><i>- Le 1octobre, une manifestation de ch&ocirc;meurs devant un commissariat
du centre de Bagdad se transforme en bataille rang&eacute;e. Motif: les
pots-de-vin exig&eacute;s par les membres de la police &agrave; ceux qui
postulent pour un emploi de policier, afin de donner suite &agrave; leur
demande. Apr&egrave;s plusieurs jours de queue, les manifestants assaillent
et attaquent le commissariat de police, retournent les voitures et y mettent
le feu, s'affrontent aux policiers qui n'h&eacute;sitent pas &agrave; ouvrir
le feu. Selon un officier: "Les responsables de ces actes sont des pilleurs".</i>
<p><i>- Une centaine d'ex-militaires manifestent &agrave; Bagdad et Bassora
pour percevoir leurs salaires. Ils s'affrontent aux soldats US, balan&ccedil;ant
des pierres et tirant des coups de feu. On est d&eacute;but octobre.</i>
<p><i>- Des centaines de personnes pillent un train de provisions destin&eacute;
&agrave; l'Arm&eacute;e US qui a &eacute;t&eacute; attaqu&eacute; au moyen
d'une bombe pos&eacute;e sur les rails &agrave; Falahat, pr&egrave;s de
Faluja.</i>
<p><i>- Le 31 octobre, une manifestation devant la mairie de Faluja, contre
les &eacute;l&eacute;ments nomm&eacute;s par la Coalition se termine par
des affrontements entre habitants du quartier et policiers. Un manifestant
meurt, abattu par un agent. Peu apr&egrave;s et en plus grand nombre, les
manifestants reviennent sur les lieux et, les armes &agrave; la main, rasent
litt&eacute;ralement l'&eacute;difice. Seule l'intervention des soldats
am&eacute;ricains, prot&eacute;g&eacute;s par l'aviation, parvient &agrave;
disperser les manifestants. Le jour m&ecirc;me, dans la localit&eacute;
d'Abu Ghra&iuml;b, voisine de Bagdad, les soldats am&eacute;ricains vont
s'affronter des heures durant &agrave; une foule arm&eacute;e de pierres.
Il semble que les affrontements ont d&eacute;marr&eacute; suite &agrave;
une enqu&ecirc;te/incursion op&eacute;r&eacute;e par les troupes US dans
le but de d&eacute;busquer les responsables d'un jet de grenade contre
une patrouille.</i>
<p><i>- L'Arm&eacute;e US avise que les bombes artisanales, dissimul&eacute;es
dans les &eacute;gouts, constituent l'une des principales pr&eacute;occupations
des troupes.</i>
<p><i>- Le gouverneur chiite de Najaf exige de la Coalition, le contr&ocirc;le
chiite total de la s&eacute;curit&eacute; de la ville. Il annonce une gr&egrave;ve
g&eacute;n&eacute;rale illimit&eacute;e pour obtenir ce transfert.</i>
<p><i>- Le 4 janvier 2004, les troupes britanniques s'affrontent dans Bassora
&agrave; des centaines de personnes descendues dans la rue pour exiger
le paiement de leur salaire, non per&ccedil;u depuis le mois de septembre
pr&eacute;c&eacute;dent.</i>
<p><i>- Le 10 janvier, la police irakienne et les soldats anglais tirent
contre une "manifestation revendiquant du travail" (dixit la presse bourgeoise)
&agrave; Amara, au sud-est de l'Irak. Six manifestants au moins vont &ecirc;tre
tu&eacute;s, une dizaine d'autres bless&eacute;s. La police irakienne dit
avoir &eacute;t&eacute; contrainte de tirer sur les manifestants qui protestaient
&agrave; cause de la p&eacute;nurie d'emploi, lorsqu'ils commenc&egrave;rent
&agrave; lancer des pierres. Les manifestations vont se poursuivre le lendemain.</i>
<p><i>- Le 12 janvier, 7 personnes essuient les coups de feu des troupes
US &agrave; Tikrit, alors qu'elles tentaient de voler le combustible d'un
ol&eacute;oduc traversant la r&eacute;gion. La p&eacute;nurie de combustible
et les interminables files qu'il faut faire pour s'en procurer constituent
l'un des probl&egrave;mes majeurs de la population.</i>
<p><i>- Le 13 janvier &agrave; Faluja, mort de 4 personnes cribl&eacute;es
de balles lors d'une manifestation "contre la pr&eacute;sence des troupes
US dans la zone", manifestation convoqu&eacute;e au lendemain de raids
et arrestations effectu&eacute;s par les troupes US &agrave; la recherche
de membres de la "r&eacute;sistance".</i>
<p><i>Nous pourrions continuer &agrave; &eacute;num&eacute;rer les manifestations
et attaques qui, selon nous, se situent sur un terrain de classe (avec
leurs faiblesses), mais nous pensons que c'est en se concentrant sur le
d&eacute;veloppement des &eacute;v&eacute;nements survenus dans les premiers
mois de l'apr&egrave;s-guerre qu'on peut le mieux comprendre ce qui s'est
pass&eacute; derni&egrave;rement en Irak. Nous pensons qu'il y a des indices
qui d&eacute;montrent qu'un mouvement associatif plus ou moins important
a pu se forger au sein du prol&eacute;tariat, et les manifestations continuelles
semblent le confirmer. En ce qui concerne les actions arm&eacute;es qui
se sont produites dans la zone depuis la fin des bombardements de la Coalition,
nous pensons qu'elles d&eacute;montrent une ind&eacute;niable h&eacute;t&eacute;rog&eacute;n&eacute;it&eacute;
qui emp&ecirc;che de les classer toutes dans un plan "r&eacute;sistant".
C'est exactement dans cette homog&eacute;n&eacute;isation et amalgame que
tombe la presse bourgeoise en mettant tout ce qui se passe en Irak dans
le m&ecirc;me sac. Nous croyons donc que les actions arm&eacute;es du style
d&eacute;crit plus haut, sont des actions provenant du prol&eacute;tariat
contraint par les circonstances et non d'un quelconque plan de "r&eacute;sistance"
ou "insurrectionnel". Ce sont des actions &eacute;parpill&eacute;es et
le plus souvent spontan&eacute;es, qui probablement par la suite, se sont
transform&eacute;es en une sorte de tactique de gu&eacute;rilla plus ou
moins organis&eacute;e pour faire face &agrave; la r&eacute;pression. Selon
nous, l'&eacute;vident rapport action-r&eacute;action entre r&eacute;pression
et aggravation des conditions de vie et les attaques; les manifestations
de joie "populaires" au beau milieu des villes suite aux attaques de patrouilles
(souvenons-nous par exemple des manifestations de joie qui ont suivi la
mort de membres du CNI espagnol en octobre 2003 ou du lynchage public et
collectif de mercenaires civils US en mars 2004 &agrave; Faluja); le nombre
d'armes aux mains des prol&eacute;taires (8 millions selon l'Arm&eacute;e
US) et la simplicit&eacute;, la clart&eacute; et la fr&eacute;quente spontan&eacute;it&eacute;
caract&eacute;risant les attaques, nous am&egrave;nent &agrave; penser
que les actions arm&eacute;es sont bien enracin&eacute;es dans la classe
ouvri&egrave;re en Irak. On pourrait &eacute;galement rajouter, avec toutefois
quelques r&eacute;serves, certains sabotages, certaines ex&eacute;cutions
de chefs de police, de membres du Parti Baas ou du Conseil du Gouvernement,
ainsi que quelques explosions de voitures et attaques d'h&ocirc;tels, m&ecirc;me
si, pour nous, cela n'est pas toujours tr&egrave;s clair parce que, par
exemple, les sabotages continuels des installations &eacute;lectriques
semblent &ecirc;tre une des raisons &agrave; la p&eacute;nurie d'&eacute;lectricit&eacute;
domestique et &eacute;galement de la p&eacute;nurie d'emploi, et ils pourraient
facilement &ecirc;tre l'uvre de baassistes, d&eacute;sireux de tirer parti
du m&eacute;contentement pour susciter la nostalgie du r&eacute;gime de
Saddam; ou certaines ex&eacute;cutions pourraient &ecirc;tre de simples
r&egrave;glements de compte. En d&eacute;finitive, nous croyons que les
actes qui malgr&eacute; la distance, nous permettent de r&eacute;pertorier
un minimum l'&eacute;tat d'&acirc;me et le niveau d'organisation de l'ensemble
du prol&eacute;tariat en Irak sont les manifestations et les actions arm&eacute;es
dont nous avons fait &eacute;tat plus haut.</i>
<p><i>Comme nous le savons tous, une s&eacute;rie d'actions et attentats
indiff&eacute;renci&eacute;s n'ayant rien &agrave; voir avec les r&eacute;ponses
prol&eacute;tariennes ont continu&eacute;, dans une moindre mesure, &agrave;
se produire (au moins durant les premiers mois de l'apr&egrave;s-guerre,
car depuis le d&eacute;but de l'ann&eacute;e 2005, la presse bourgeoise
ne parle plus que d'attentats et d'actions "de gu&eacute;rilla"). Ces actions
et attentats beaucoup plus sanglants et bien utilis&eacute;s par les m&eacute;dias
bourgeois ont, comme nous l'avons d&eacute;j&agrave; dit, servi la bourgeoisie
mondiale pour mettre dans le m&ecirc;me sac tout ce qui se passe en Irak,
regroupant tout ce qui se produit sous l'appellation de "r&eacute;sistance
ou insurrection" afin de les identifier aux attentats brutaux. La liste
de ces attentats massifs et indiff&eacute;renci&eacute;s ne d&eacute;marre
pas avant ao&ucirc;t 2003 (les tirs et embuscades avaient d&eacute;j&agrave;
commenc&eacute; bien avant) avec l'attentat &agrave; l'ambassade de Jordanie
(et la mort de nombreux civils), celui contre l'ONU (idem), et surtout
le brutal attentat contre le sanctuaire chiite &agrave; Najaf qui tua une
centaine de personnes et en blesse beaucoup d'autres et qui se conclut
par la mort du chef politique et religieux chiite Al Haki; une liste qui
depuis lors n'a cess&eacute; de s'allonger. Que ces attentats soient l'uvre
de partisans de Saddam, de la Syrie ou d'Iran, d&eacute;sireux de couvrir
de boue les USA en Irak, d'islamistes ou de la CIA (si par hasard ce n'&eacute;tait
pas la m&ecirc;me chose) nous importe peu, ce qui par contre semble clair,
c'est qu'ils tentent de diviser et de terroriser le prol&eacute;tariat
irakien, et c'est &agrave; nos yeux une terrible erreur que de tomber dans
l'amalgame qui fait la fiert&eacute; des m&eacute;dias bourgeois qui applaudissent
ces attentats (comme l'a fait le G.C.I. dans son article sur l'Irak qui,
bien qu'il parte d'une perspective de classe, contient une bonne dose d'homog&eacute;n&eacute;isation
et de confusion; c'est aussi ce que font les camarades de Arde<b><sup>2</sup></b>
qui, selon nous, ont d'embl&eacute;e, et sans beaucoup d'argumentation,
pr&eacute;sent&eacute; ces attentats contre l'ONU ou ces sabotages comme
des expressions de l'avanc&eacute;e prol&eacute;tarienne; d'autre part,
les analyses du C.C.I. ne sont quant &agrave; elles que de p&acirc;les
retranscriptions de la presse bourgeoise, dans la mesure o&ugrave; il n'y
a pas de classes, mais uniquement des chiites, des sunnites, etc.) et dont
l'objectif affirm&eacute; est d'assimiler l'ensemble de la situation conflictuelle
existante en Irak &agrave; des attentats et des crimes brutaux.</i>
<h3>
<i><u>3. L'encadrement prol&eacute;tarien et les chiites</u></i></h3>
<i>Tout d'abord, il faut dire que cette grossi&egrave;re strat&eacute;gie
d'interpr&eacute;tation des &eacute;v&eacute;nements en Irak (et partout
dans le monde) effectu&eacute;e par les "experts" bourgeois et les gauchistes
(il y a aussi une certaine l&eacute;gitimisation de la "r&eacute;sistance"
de la part de la gauche qui se base sur ce qu'il y a d'"ill&eacute;gal"
dans la guerre, sur la "souverainet&eacute;", etc., &eacute;voquant pour
ce faire la guerre d'ind&eacute;pendance espagnole ou la r&eacute;sistance
fran&ccedil;aise) se fonde non seulement sur le bin&ocirc;me terrorisme/d&eacute;mocratie,
mais &eacute;galement sur de suppos&eacute;s conflits &eacute;thnico-religieux-nationaux,
qui pr&eacute;sentent les diff&eacute;rentes "communaut&eacute;s" comme
des blocs homog&egrave;nes aux int&eacute;r&ecirc;ts identiques, dans lesquelles
toute diff&eacute;rence de classe reste dilu&eacute;e, occult&eacute;e.
Cela est &eacute;vident lorsque la presse bourgeoise parle de kurdes, de
chiites, de sunnites, de chr&eacute;tiens, etc. Il faut aussi dire que,
dans certaines zones, le prol&eacute;tariat n'a pas d'autres choix que
de s'exprimer politiquement (s'organiser et revendiquer) au travers des
institutions religieuses, c'est de l&agrave; que vient l'omnipr&eacute;sence
religieuse dans tout ce qui se passe socialement.</i>
<p><i>Dans bon nombre de manifestations tax&eacute;es de "chiites" par
les m&eacute;dias bourgeois, que ce soit &agrave; Najaf, Kerbala,&nbsp;
Bagdad ou Tikrit, etc, on peut entrevoir un contenu de classe, comme pourrait
l'&ecirc;tre la restauration des services minimums ou l'arr&ecirc;t des
fouilles et des arrestations. Se pr&eacute;sentant comme les principaux
opposants au r&eacute;gime de Saddam et comme l'opposition la plus organis&eacute;e
et, suivant les zones et les secteurs, la plus d&eacute;termin&eacute;e
quant &agrave; la pr&eacute;sence militaire, ce &agrave; quoi nous pouvons
ajouter des r&eacute;seaux d'entraide dans les quartiers prol&eacute;tariens,
des corps arm&eacute;s et une bonne structure d'organisation et de propagande
(certainement largement financ&eacute;e par l'Iran), les chiites ont probablement
encadr&eacute; et canalis&eacute; le m&eacute;contentement caus&eacute;
par la d&eacute;gradation des conditions de vie et l'asphyxiante pr&eacute;sence
militaire vers des choses comme l'&eacute;tablissement d'un gouvernement
d'"Egalit&eacute; et de Justice selon la Loi de l'Islam", l'"unit&eacute;
nationale", la "souverainet&eacute;", etc. A leur tour, au moment d'encadrer
les prol&eacute;taires (mis &agrave; part le fait que ce soient eux qui
aient &eacute;t&eacute; plus prudents au moment de convoquer, diriger et
prendre la t&ecirc;te des manifestations), il est important de tenir compte
du double positionnement de diff&eacute;rents secteurs au sein du mouvement
chiite:</i>
<p><i>- D'une part, on trouve les positions les plus mod&eacute;r&eacute;es,
complices et &agrave; la fois critiques de la pr&eacute;sence militaire,
protagonistes dans les nouvelles institutions de l'Etat (majoritaires au
Conseil du Gouvernement transitoire et principaux d&eacute;fenseurs de
la tenue d'&eacute;lections) et dans le maintien de l'ordre dans de nombreuses
villes du sud &agrave; l'effondrement de l'Etat (l'exemple le plus &eacute;vident
est Najaf, "fief chiite'). Ses deux repr&eacute;sentants physiques seraient
incarn&eacute;s par le grand ayatollah Ali Sistani et par Al Hakim (le
fr&egrave;re du d&eacute;funt).</i>
<p><i>- D'autre part, les positions les plus exalt&eacute;es seraient celles
qui s'affirment comme ennemies f&eacute;roces de l'occupation militaire
et parlent de former des "conseils populaires" et des "corps arm&eacute;s
populaires", c&agrave;d des formes de gouvernement hors du contr&ocirc;le
des Etats-Unis, ou ce qui revient au m&ecirc;me, contr&ocirc;l&eacute;es
par eux et leurs milices. Dans certaines villes, elles ont &eacute;tabli
une sorte de "double pouvoir", rivalisant avec les autorit&eacute;s militaires.
Ces secteurs seraient charg&eacute;s d'entra&icirc;ner les revendications
de classe vers la religiosit&eacute; et le nationalisme. Ils ont &agrave;
leur t&ecirc;te visible l'imam Muqtada al Sadr qui, tout en se montrant
intransigeant envers la Coalition, appuie la liste unique chiite pour les
&eacute;lections de janvier [2005] et dont les milices n&eacute;gocient
des zones de contr&ocirc;le avec les Am&eacute;ricains et &eacute;changent
des armes contre de l'argent.</i>
<p><i>Les diff&eacute;rences entre sunnites et chiites, except&eacute;
les diff&eacute;rences religieuses, le bordel sur l'h&eacute;ritage de
Mahomet ou la portion de bout de ciel qui reviendrait &agrave; chacun,
nous ne les consid&eacute;rons que comme des diff&eacute;rences entre secteurs
qui rivalisent pour le pouvoir et il semblerait que ce soient les chiites
qui soient les plus &agrave; gauche et en meilleure position pour encadrer
le plus grand nombre de prol&eacute;taires. C'est pour cela que les partis
sunnites ont boycott&eacute; les &eacute;lections de janvier, face &agrave;
la plus que probable victoire des chiites. Pour nous, ces derniers n'ont
rien fait d'autre que d'assumer le r&ocirc;le de partis, de syndicats et
de cur&eacute;s, face au manque de structures de l'Etat solides et efficaces.</i>
<h3>
<i><u>4. La participation des diff&eacute;rentes fractions bourgeoises
&agrave; la stabilisation de l'Irak</u></i></h3>
<i>L'unit&eacute; bourgeoise dans le d&eacute;veloppement des &eacute;v&eacute;nements
en Irak est plus qu'&eacute;vidente.&nbsp; Mis &agrave; part les tergiversations
entre l'axe franco-allemand et les Etats-Unis concernant le r&ocirc;le
de l'ONU,&nbsp; l'OTAN appuie la mission polonaise dans la r&eacute;gion
et, petit &agrave; petit, vont se mat&eacute;rialiser une s&eacute;rie
d'accords qui ne laisse pas de place au doute :</i>
<p><i>- Les Etats membres du G8 mettent sur pied le plan appel&eacute;
"Association pour le Progr&egrave;s et le Futur Commun avec la r&eacute;gion
du Grand Proche-Orient et du Nord de l'Afrique". L'id&eacute;e, c'est que
le G8 interpr&egrave;te finalement l'invasion de l'Irak, men&eacute;e unilat&eacute;ralement
par les Etats-Unis et le Royaume Uni, comme faisant partie d'un plan g&eacute;n&eacute;ral:
celui de r&eacute;former toute une r&eacute;gion politique, le Proche-Orient.
On ouvre ainsi les portes pour que l'OTAN, dans sa totalit&eacute;, s'engage
en Irak. La France et l'Allemagne ont des r&eacute;ticences quant &agrave;
la participation directe de leurs troupes et quant &agrave; l'annulation
de la dette ext&eacute;rieure de l'Etat irakien, dont on parle &eacute;galement.
Juin 2004.</i>
<p><i>- L'OTAN dans son ensemble accepte la cr&eacute;ation en Irak d'un
Centre d'Instruction, d'Education et d'Endoctrinement, acad&eacute;mie
o&ugrave; vont se pr&eacute;parer les futurs officiers irakiens. L'accord
est pris apr&egrave;s que la Belgique, la France, l'Allemagne et l'Espagne
voient leurs objections clarifi&eacute;es et satisfaites (non-participation
aux missions de combat, les charges &eacute;conomiques, le lieu de la formation,
le r&ocirc;le &agrave; assumer par rapport aux troupes US...). L'Espagne
et l'Allemagne formeront les officiers hors des fronti&egrave;res de l'Irak.
Le plan de l'OTAN pour former les commandants de la future Arm&eacute;e
irakienne, pr&eacute;voit la mobilisation d'un effectif de 3.000 personnes.
Septembre 2004.</i>
<p><i>- Lors d'une r&eacute;union des ministres des affaires &eacute;trang&egrave;res
de l'UE, le ministre Moratinos informe ses homologues que l'Etat espagnol
a d&eacute;j&agrave; d&eacute;bours&eacute; 112 millions de dollars dans
divers projets de "reconstruction" en Irak. L'UE estime &agrave; plus de
300 millions d'euros sa "contribution humanitaire" en Irak, somme &agrave;
laquelle il faut ajouter les 30 millions d'euros pour l'assistance technique
et les experts pour des &eacute;lections qui devraient se d&eacute;rouler
fin janvier, m&ecirc;me si ce n'est que dans une partie de l'Irak. Le pr&eacute;sident
de l'UE, en r&eacute;union des ministres des affaires &eacute;trang&egrave;res
et du ministre int&eacute;rimaire de l'Irak, Alaui, d&eacute;clare: "Le
futur de l'Irak affecte le monde environnant et l'UE doit faire montre
de responsabilit&eacute; politique car la situation est difficile". Novembre
2004.</i>
<p><i>- Une Conf&eacute;rence sur l'Irak est organis&eacute;e dans la ville
&eacute;gyptienne de Sharm-el-Sheik, conf&eacute;rence &agrave; laquelle
participent les repr&eacute;sentants de l'Etat irakien, de ses Etats voisins,
du G8, de l'UE, de l'Egypte, de la Chine, de l'ONU, de la Ligue Arabe et
de l'Organisation de la Conf&eacute;rence Islamique. Entre autres accords
(coop&eacute;ration dans la "reconstruction", contr&ocirc;le des fronti&egrave;res,
etc.), ils d&eacute;cident que la dizaine d'Etats cr&eacute;diteurs de
l'Etat irakien (dont l'Espagne) annulent 80% de sa dette ext&eacute;rieure.
La dette irakienne s'&eacute;levait &agrave; 92.307 millions d'euros. La
partie annul&eacute;e par la France, l'Allemagne et la Russie atteint les
31.100 millions de dollars. Novembre 2004.</i>
<h3>
<i><u>5. Quelques conclusions g&eacute;n&eacute;rales</u></i></h3>
<i>Nous pensons qu'au beau milieu de ces rivalit&eacute;s imp&eacute;rialistes
existe un prol&eacute;tariat qui lutte, d'une fa&ccedil;on plus ou moins
encadr&eacute;e, sur un terrain de classe (am&eacute;lioration de ses conditions
de vie). Nos efforts les plus importants doivent s'orienter vers la recherche
de la fa&ccedil;on dont le prol&eacute;tariat r&eacute;pond et s'organise
face aux attaques du capital et aux rivalit&eacute;s inter-imp&eacute;rialistes.</i>
<p><i>- La situation de mis&egrave;re et de ch&ocirc;mage dans laquelle
se trouve la classe ouvri&egrave;re peut participer de sa transformation
en chair &agrave; canon pour le compte des nouveaux corps de s&eacute;curit&eacute;,
ou pour des groupes terroristes ou mafieux. Situation qui, &agrave; son
tour, peut gravement contribuer &agrave; la division et l'affrontement
du prol&eacute;tariat qui ne trouve de travail que dans les corps de police
ou la construction et l'entretien de bases militaires, etc. Il semble &eacute;vident
que les groupes terroristes cherchent &agrave; diviser le prol&eacute;tariat
en "collaborateurs" ou "non-collaborateurs" (assassinats de travailleurs
qui travaillent "pour la Coalition" et pas uniquement des &eacute;trangers)
mais aussi en fonction de la religion et de l'ethnie.</i>
<p><i>- Au sein des troupes am&eacute;ricaines, il semble que se g&eacute;n&eacute;ralise
un sentiment de d&eacute;moralisation et de d&eacute;couragement face &agrave;
une "population" de plus en plus hostile, face &agrave; l'allongement des
mois de service et &agrave; l'&eacute;gr&egrave;nement incessant des pertes.
La CNN signalait en octobre 2004 que, aux USA, 843 soldats US &eacute;taient
consid&eacute;r&eacute;s comme fugitifs pour ne pas s'&ecirc;tre pr&eacute;sent&eacute;s
&agrave; leur caserne lorsqu'ils furent appel&eacute;s sous les drapeaux.
Les communications avec les familles et les d&eacute;clarations aux journalistes
sont soumises &agrave; un contr&ocirc;le exhaustif, tandis que la couverture
id&eacute;ologique de la "guerre contre le terrorisme" commence &agrave;
s'&eacute;mousser pour beaucoup de soldats (si vous en avez la possibilit&eacute;,
voir le documentaire "Les paroles interdites des marines" qui, malgr&eacute;
un relent d'anti-am&eacute;ricanisme &agrave; bon march&eacute;, traite
de ce sujet). Il faudrait &eacute;galement voir quel est l'&eacute;tat
d'esprit du prol&eacute;tariat aux Etats-Unis face &agrave; l'aggravation
des conditions de travail et &agrave; l'&eacute;norme d&eacute;ficit (avec
coupes sombres dans les pensions, les soins de sant&eacute;, l'&eacute;ducation)
de l'Etat, tandis que les &eacute;normes d&eacute;penses militaires ne
cessent de s'accro&icirc;tre.</i>
<h3>
<u><font face="Comic Sans MS">D) NOTRE R&Eacute;PONSE</font></u></h3>
A cette prise de position, nous avons r&eacute;pondu de la mani&egrave;re
suivante:
<p>Nous avons lu votre critique &agrave; notre dernier texte sur l'Irak.
Premi&egrave;rement nous voulons vous dire que votre critique est bienvenue,
son point de d&eacute;part &eacute;tant la lutte pour l'autonomie du prol&eacute;tariat
et, se positionnant contre l'amalgame effectu&eacute; par la grande presse,
elle nous est apparue comme un point de vue int&eacute;ressant. C'est pour
cela que nous l'avons fait circuler parmi nos camarades et contacts proches.
Sachez &eacute;galement que nous avons fait circuler le texte que vous
avez &eacute;labor&eacute; sur l'Irak et que nous allons cons&eacute;quemment,
en discuter et continuer &agrave; d&eacute;battre de ce th&egrave;me si
difficile.
<p>Deuxi&egrave;mement, nous voulons vous dire que votre tentative de s&eacute;parer
le bon grain de l'ivraie, c'est-&agrave;-dire de s&eacute;parer ce que
vous consid&eacute;rez comme la lutte du prol&eacute;tariat de la guerre
inter-imp&eacute;rialiste que r&eacute;alise le capital, nous para&icirc;t
extr&ecirc;mement valable.
<p>Cependant, en rentrant plus dans le d&eacute;tail et suite &agrave;
la lecture de votre texte sur l'Irak, les crit&egrave;res utilis&eacute;s
ne nous semblent pas corrects et c'est au fil des avanc&eacute;es dans
la lecture et la discussion que nous avons rendu plus pr&eacute;cise la
r&eacute;ponse que nous vous envoyons ici. Nous avons pris du temps &agrave;
vous r&eacute;pondre, justement parce que le processus de discussion et
de clarification ne fut pas facile et qu'indubitablement, il n'est pas
termin&eacute;. Mais comme vous le savez, les analyses non termin&eacute;es
sont une caract&eacute;ristique permanente des analyses des militants r&eacute;volutionnaires
et c'est pour cela que nous vous envoyons ces notes incompl&egrave;tes
que nous ferons &eacute;galement circuler parmi les camarades proches et
les groupes fr&egrave;res pour continuer &agrave; avancer.
<h3>
<u>A propos de la distinction entre les actions arm&eacute;es du prol&eacute;tariat
en Irak et les autres</u></h3>
Il nous semble &eacute;vident que dans la situation actuelle en Irak, on
ne peut tracer une fronti&egrave;re claire entre les actions de r&eacute;sistance
prol&eacute;tarienne &agrave; l'occupant et celles que r&eacute;alisent
telles ou telles fractions bourgeoises. Vous dites, et cela nous semble
correct: " il existe un prol&eacute;tariat en lutte, plus ou moins encadr&eacute;
". Il nous semble &eacute;vident que c'est sur ce point qu'il faut r&eacute;fl&eacute;chir
et il nous para&icirc;t &eacute;vident qu'il faut lutter pour rompre cet
encadrement. N&eacute;anmoins nous pensons qu'il est erron&eacute; d'&eacute;tablir
une liste qui attribuerait tels ou tels attentats au prol&eacute;tariat
et tels autres &agrave; la bourgeoisie. Cela nous conduirait, par exemple,
&agrave; discuter attentat par attentat, ce qui n'a aucun sens et qui ne
correspond en rien &agrave; la situation objective dans laquelle le prol&eacute;tariat
de ce pays, avec diff&eacute;rents types d'encadrements et de ruptures,
affronte quotidiennement la plus grande concentration de forces r&eacute;pressives
du monde. En Irak m&ecirc;me, les camarades n'arrivent pas &agrave; tomber
d'accord sur la nature de tel ou tel attentat. Nous pourrions encore moins,
depuis l'Europe ou l'Am&eacute;rique, faire que cette discussion sur chaque
attentat nous m&egrave;ne &agrave; tracer ensemble une fronti&egrave;re
de classe. Non seulement nous ne nous mettrions pas d'accord mais, en plus,
cela ne nous semble pas &ecirc;tre le crit&egrave;re correct pour affirmer
la lutte r&eacute;volutionnaire du prol&eacute;tariat.
<p>Pour commencer notre explication, nous reprenons un exemple sur lequel
il faudrait r&eacute;fl&eacute;chir: celui de " l'attentat contre l'ONU
" que vous qualifiez all&egrave;grement de bourgeois sur base du crit&egrave;re
insuffisant selon lequel des civils y sont morts (au cours de l'histoire,
il y a &eacute;norm&eacute;ment d'actes violents du prol&eacute;tariat
qui ont fait des victimes civiles <b><sup>3</sup></b>). C'est pr&eacute;cis&eacute;ment
cet attentat qui a &eacute;t&eacute; le plus d&eacute;nonc&eacute; par
toutes les fractions bourgeoises d'opposition en Irak, et sp&eacute;cialement
celles qui se proclament dirigeantes de " la lutte de r&eacute;sistance
arm&eacute;e en Irak ". Effectivement, nous avons vu r&eacute;cemment un
reportage sur des g&eacute;n&eacute;raux de l'ex-&eacute;tat major de Saddam
Hussein, qui refusent de donner leur identit&eacute; mais qui, pour prouver
qui ils sont, montrent des photos sur lesquelles ils se trouvent aux c&ocirc;t&eacute;s
de Saddam Hussein. Dans ce reportage, ils disent qu'ils dirigent la guerre,
qu'ils la consid&egrave;rent quasi gagn&eacute;e, qu'ils revendiquent des
dizaines d'actions quotidiennes; ils annoncent que les soldats envahisseurs
seront expuls&eacute;s prochainement et confessent que de nombreuses actions
sont effectu&eacute;es par des &eacute;l&eacute;ments incontr&ocirc;l&eacute;s
et que, celles-ci, ils les r&eacute;pudient. Non seulement ils consid&egrave;rent
cet attentat comme contraire aux int&eacute;r&ecirc;ts de la r&eacute;sistance
mais, en plus, ils disent qu'ils &eacute;taient justement en train de dialoguer
avec l'ONU dont le principal dirigeant, mort dans l'attentat, &eacute;tait
un " homme de bien " qu'ils appr&eacute;ciaient beaucoup. Parall&egrave;lement
&agrave; cela, rappelons que nos camarades dans la r&eacute;gion ont toujours
dit, avec raison, que, pour le prol&eacute;tariat, il n'y a pas de diff&eacute;rence
entre les meurtriers yankees et les humanitaires de l'ONU, que cette diff&eacute;rence
est faite par la bourgeoisie et ses moyens de communication et que, en
Irak, ce sont les fractions bourgeoises de rechange comme celles de Barzani
et Talabani (ce dernier est aujourd'hui pr&eacute;sident de l'Irak) qui
l'entretiennent <b><sup>4</sup></b>.
<p>C'est pourquoi dans notre texte, nous soulignons les &eacute;l&eacute;ments
qui d&eacute;finissent le caract&egrave;re d'objectif prol&eacute;tarien
de toutes les actions qui attaquent les forces &eacute;tatiques et capitalistes,
que ce soient celles de la Coalition, de l'ONU, de Saddam, des islamistes
ou des autres forces r&eacute;pressives &eacute;trang&egrave;res, y compris,
&eacute;videmment, les ambassades des pays qui contribuent &agrave; l'invasion
et &agrave; la fortification des forces r&eacute;pressives dont l'occupation
a besoin pour se consolider. Nous ne voyons pas en quoi cela pourrait avoir
quelque chose de commun avec l'amalgame effectu&eacute; par la bourgeoisie
(et il ne nous para&icirc;t pas correct que vous assimiliez ce que nous
ou <i>Arde</i> disons &agrave; cela), cependant, nous avons la m&ecirc;me
pr&eacute;occupation que vous &agrave; propos de la lutte du prol&eacute;tariat
en Irak: qu'elle ne soit pas encadr&eacute;e par la bourgeoisie. C'est-&agrave;-dire
que nous affirmons que tous ces attentats <b><sup>5</sup></b>, toutes ces
attaques contre les flics occupants et locaux (de m&ecirc;me que contre
d'autres appareils de l'Etat mondial qui tentent de restaurer les forces
r&eacute;pressives) correspondent &agrave; la lutte contre la r&eacute;pression
que l'Etat bourgeois international (NOTRE ETAT !!!) r&eacute;alise en Irak
contre NOS FRERES PROLETAIRES. Mais nous ne disons nulle part que tous
sont r&eacute;alis&eacute;s par le prol&eacute;tariat en armes, auquel
cas, oui, ce serait faire l'amalgame que vous nous attribuez. Nous sommes
d'accord avec vous sur le fait que, souvent, ils sont r&eacute;alis&eacute;s
non pas par des groupes r&eacute;volutionnaires mais par des prol&eacute;taires
encadr&eacute;s par diff&eacute;rentes organisations bourgeoises (marxistes-l&eacute;ninistes,
nationalistes, islamistes, etc.).
<p>C'est &eacute;galement la r&eacute;alit&eacute; des favelas de Rio ou
Sao Paulo, pour prolonger l'exemple que nous donnions dans le texte que
vous critiquez <b><sup>6</sup></b>. L&agrave; aussi, il y a des mafieux,
des trafiquants de drogue ou des prol&eacute;taires encadr&eacute;s par
ceux-ci (c'est sans aucun doute le cas le plus r&eacute;pandu) qui tirent
contre les flics ou les escadrons de la mort. Dans la majorit&eacute; des
cas, les prol&eacute;taires, sans l'autonomie de classe que nous aimerions
constater, affrontent les forces terroristes de l'Etat d&eacute;mocratique,
encadr&eacute;s par des mafias ou avec des armes que leur donne la mafia
afin de les encadrer.
<p>Consid&eacute;rer qu'un attentat est correct ou, comme vous le dites,
l'applaudir, parce qu'il frappe l'Etat bourgeois international, n'implique
pas, pour nous, appuyer l'organisation qui l'a r&eacute;alis&eacute;. C'est
cela que veulent nous faire croire nos ennemis et c'est ce que disent les
agents de la r&eacute;pression. En effet, c'est toujours la police et l'Etat
bourgeois qui font l'amalgame entre la sympathie que peuvent &eacute;prouver
les prol&eacute;taires et les r&eacute;volutionnaires pour tel ou tel attentat
(ou le soutien qu'ils apportent &agrave; ceux que l'Etat pouchasse) et
l'appui que cela impliquerait &agrave; une organisation qui n'est clairement
pas de notre classe. C'est ce qui se passe aujourd'hui au pays basque :
tout appui aux prisonniers ou tout acte anti&eacute;tatique est qualifi&eacute;,
par la r&eacute;pression, de "terroriste", et ce sont les juges, les partis
et les flics qui font cet amalgame. Nous pensons qu'il faut lutter contre
cet amalgame, qu'il faut distinguer l'acte qui frappe les forces de r&eacute;pression,
du soutien &agrave; l'organisation qui le r&eacute;alise. En Irak, nous
pensons que cette distinction est tr&egrave;s importante et autrement plus
n&eacute;cessaire dans les circonstances actuelles que de s'aventurer dans
une difficile classification de l'origine classiste de tel ou tel attentat,
comme vous pr&eacute;tendez le faire.
<p>Nous avons expos&eacute; clairement cette distinction dans la revue
<i>Communisme</i>
N&deg;53, " Capitalisme = terrorisme contre l'humanit&eacute;; contre la
guerre et la r&eacute;pression capitaliste ", lorsque nous commentons les
&eacute;v&eacute;nements du 11 septembre. Alors que nous montrons que le
prol&eacute;tariat a tout int&eacute;r&ecirc;t &agrave; d&eacute;truire
ces objectifs qui repr&eacute;sentent et r&eacute;alisent parfaitement
le terrorisme du capital mondial, au lieu de pleurer sur les civils morts
comme l'ont fait tous les complices de la dictature d&eacute;mocratique,
nous affirmons que cela ne signifie pas que cet attentat soit r&eacute;alis&eacute;
par le prol&eacute;tariat en tant que classe. Plus encore, nous expliquons
clairement que, m&ecirc;me si ces actions sont r&eacute;alis&eacute;es
par des prol&eacute;taires (dans le sens sociologique du terme), alors
m&ecirc;me qu'elles d&eacute;truisent des centres de r&eacute;pression
et de commerce mondial, actes qui suscite toute notre sympathie, comme
aux r&eacute;volutionnaires du monde entier, nous n'appuyons pas les organisations
qui les r&eacute;alisent. Ainsi nous n'&eacute;cartons pas le fait que
les dites actions aient &eacute;t&eacute; men&eacute;es par des organisations
islamiques, que nous d&eacute;finissons comme centristes, c'est-&agrave;-dire
par des organisations extr&eacute;mistes de la social-d&eacute;mocratie
qui constituent l'ultime et le plus solide rempart contre la r&eacute;volution.
Nous avons d&eacute;fendu une position similaire lorsque, en Allemagne,
"des mains inconnues" firent &eacute;clater en morceaux une super prison
ultramoderne juste avant son inauguration. Cela nous remplit de joie que
cette prison n'ait pu &ecirc;tre mise en service contre nos fr&egrave;res
de classe, et que l'Etat s'en soit prit plein la gueule, mais nous n'appuyons
en rien l'organisation (dans ce cas, la <i>Rote Armee Fraktion</i>) qui
purent op&eacute;rer cet acte.
<p>Il nous semble que ces crit&egrave;res n'impliquent aucunement de faire,
comme le font les fabricants de l'opinion publique, l'amalgame entre le
fait que nous soulignons et nous nous r&eacute;jouissons que les forces
r&eacute;pressives volent en &eacute;clats et le fait de d&eacute;finir
ces attentats comme tous r&eacute;alis&eacute;s par notre classe. En ce
sens, il semblerait que se soit vous qui construisiez cette identit&eacute;
(et nous ne voulons pas dire amalgame, comme vous le faites &agrave; propos
de notre position, car cela ne nous para&icirc;t pas correct entre camarades)
entre deux choses qui, pour nous, sont diff&eacute;rentes: mettre l'accent
sur la lutte pour la d&eacute;faite r&eacute;volutionnaire des forces d'occupation
et de r&eacute;pression en Irak ne veut pas dire que toutes les bombes
qui &eacute;clatent sont l'uvre de groupes prol&eacute;tariens.
<p>Ricardo Flores Magon n'avait pas sa langue en poche lorsqu'il se r&eacute;jouissait
de la mort de milliers de militaires au front durant la guerre imp&eacute;rialiste
de 1914 &agrave; 1919 (des veuves et des orphelins qui restaient ! des
fleuves de sang et de larmes que la guerre provoquait !), parce qu'il savait
que c'est en tant que force de l'Etat mondial du capital qu'ils mourraient,
parce que ceux qui mourraient n'&eacute;taient pas nos camarades mais nos
ennemis, c'est-&agrave;-dire des soldats soumis qui acceptaient de mourir
et tuer sur le front de bataille en tant qu'agents de leur propre bourgeoisie.
De plus, il consid&eacute;rait avec raison que tout ce que les r&eacute;volutionnaires
avaient dit sur le capitalisme et la n&eacute;cessit&eacute; de la r&eacute;volution
&eacute;tait ouvertement mis en &eacute;vidence dans cette catastrophe
qu'est la guerre et que celle-ci &eacute;tait un stimulant pour la r&eacute;volution.
C'est pr&eacute;cis&eacute;ment ce qui se passera avec la d&eacute;faite
r&eacute;volutionnaire des forces arm&eacute;es du capitalisme sur tous
les fronts. Cependant, jamais Flores Magon ne consid&eacute;ra l'arm&eacute;e
adverse comme &eacute;tant de notre c&ocirc;t&eacute;, de m&ecirc;me que
jamais il ne fit l'amalgame entre les arm&eacute;es qui s'entretuaient
et les actions sp&eacute;cifiques des soldats qui tiraient contre leurs
officiers.
<p>D'ailleurs, le fait que les soldats se rebellent est toujours un produit
du fait que l'arm&eacute;e est frapp&eacute;e, qu'elle subit des pertes
ou, quelles qu'en soient les raisons, que les arm&eacute;es se d&eacute;composent.
Plus les arm&eacute;es bourgeoises subissent de pertes (ind&eacute;pendamment
de qui occasionne ces pertes), plus s'affirme la perspective de la d&eacute;faite
r&eacute;volutionnaire de toutes les arm&eacute;es, plus le prol&eacute;taire
en uniforme se voit oblig&eacute; de rompre la discipline et de se plier
&agrave; la lutte r&eacute;volutionnaire du prol&eacute;tariat. Le soldat
comme le policier, m&ecirc;me s'il est de basse extraction sociale, d&eacute;fend
les int&eacute;r&ecirc;ts du capital, jusqu'&agrave; ce que les coups que
prennent les corps de r&eacute;pression auxquels il appartient l'obligent
&agrave; trahir ceux qui l'ont oblig&eacute; &agrave; trahir sa classe.
Ou, dit d'un autre point de vue: seule la force et la puissance du prol&eacute;tariat
comme classe agissant contre l'Etat permettra de r&eacute;cup&eacute;rer
nombre de ceux qui aujourd'hui sont complices de l'oppression bourgeoise
et les forcera &agrave; lutter pour la r&eacute;volution.
<p>Notre position est celle du d&eacute;faitisme r&eacute;volutionnaire
et c'est pour cela que chaque coup qui acc&eacute;l&egrave;re la d&eacute;faite
de notre Etat qui, aujourd'hui m&ecirc;me, r&eacute;prime en Irak, est
le bienvenu et ce, malgr&eacute; que, &agrave; maintes reprises, ce coup
soit port&eacute; par des prol&eacute;taires encadr&eacute;s par des forces
bourgeoises. Nous insistons, c'est <i>notre</i> Etat qui applique la terreur
contre nos fr&egrave;res de classe.
<p>En r&eacute;alit&eacute; tout processus r&eacute;volutionnaire doit
beaucoup &agrave; cette d&eacute;composition des forces r&eacute;pressives
caus&eacute;e non seulement par le prol&eacute;tariat en armes, mais aussi
par d'autres fractions bourgeoises. Il serait absurde de pr&eacute;tendre
que le processus qui a conduit &agrave; ce qui s'appelle la r&eacute;volution
russe et, particuli&egrave;rement l'&eacute;croulement de l'historique
appareil r&eacute;pressif de ce pays (qui, comme on le sait, constituera
une impulsion d&eacute;cisive pour la lutte r&eacute;volutionnaire dans
le monde entier) ait &eacute;t&eacute; r&eacute;alis&eacute; exclusivement
par des prol&eacute;taires militants faisant partie d'organisations r&eacute;volutionnaires.
Au contraire, il y eut des prol&eacute;taires qui se soulev&egrave;rent
et particip&egrave;rent &agrave; des actions directes contre l'appareil
r&eacute;pressif et/ou l'arm&eacute;e, au nom de la religion ou encadr&eacute;s
par des partis bourgeois tels les mencheviks, les cadets, les socialistes
r&eacute;volutionnaires de droite ou par des populistes de tous types.
Pr&eacute;cis&eacute;ment, une r&eacute;volution est ce processus par lequel
les prol&eacute;taires encadr&eacute;s dans diff&eacute;rents types de
partis, y compris des partis bourgeois, des partis religieux et m&ecirc;me
par des cur&eacute;s ou des imams, luttent par tous les moyens contre l'Etat.
C'est au cours de cette lutte que le prol&eacute;tariat s'organise en tant
que classe, d&eacute;finit son programme et pousse les prol&eacute;taires
encadr&eacute;s par d'autres forces &agrave; lutter pour la r&eacute;volution
communiste. C'est-&agrave;-dire tout le contraire d'une lutte pure du prol&eacute;tariat
qui ne peut exister que dans les histoires livresques ou dans la t&ecirc;te
des anarchistes de salon. Ce serait une absurdit&eacute; de r&eacute;&eacute;crire
l'histoire de la destruction de l'arm&eacute;e russe en classant les actions
en fonction de qui les aurait r&eacute;alis&eacute;es, en distinguant les
actions r&eacute;alis&eacute;es par "les v&eacute;ritables prol&eacute;taires"
de celles r&eacute;alis&eacute;es par "les prol&eacute;taires encadr&eacute;s
dans des organisations terroristes bourgeoises"!
<p>Nous pourrions multiplier les exemples historiques dans lesquels des
secteurs qui ne sont pas prol&eacute;taires coupent la t&ecirc;te de tyrans
ou de tortionnaires. Dans tous ces exemples nous pourrions d&eacute;montrer
que le fait d'insister (et se r&eacute;jouir) sur le fait que ces actions
foutent un coup aux forces r&eacute;pressives -comme l'ont fait les r&eacute;volutionnaires
de tous les temps- ne signifie pas n&eacute;cessairement soutenir ceux
qui les r&eacute;alis&egrave;rent et, encore moins appuyer le programme,
tr&egrave;s souvent ouvertement contre-r&eacute;volutionnaire de ces organisations.
<p>Pr&eacute;cis&eacute;ment, ce que font la r&eacute;pression et l'Etat
bourgeois, c'est cet amalgame entre toute expression de sympathie pour
une action "terroriste" qui met fin &agrave; la vie d'un quelconque sbire
du capital et l'action de groupes r&eacute;volutionnaires du prol&eacute;tariat.
Et cela peut se faire parce que l'opinion publique est forg&eacute;e/&eacute;duqu&eacute;e
dans cet amalgame, parce que pour l'Etat, toute remise en question du monopole
de la violence c'est du "terrorisme".
<p>Dans ce sens, camarades, bien que la discussion que vous exposez soit
extr&ecirc;mement int&eacute;ressante et pertinente, et nous tenterons
d'ailleurs d'aller plus loin dans ce qui suit, il nous semble totalement
incorrect d'utiliser le terme "amalgame" dans le sens o&ugrave; vous le
faites &agrave; propos de nos positions. Nous n'amalgamons RIEN; nous avons
pleinement conscience que, bien que tout acte de lutte contre les forces
r&eacute;pressives en Irak co&iuml;ncide avec les int&eacute;r&ecirc;ts
du prol&eacute;tariat dans ce pays et dans le monde et jouisse de la sympathie
des r&eacute;volutionnaires de tous les pays, ils ne sont pas tous effectu&eacute;s
par des prol&eacute;taires organis&eacute;s comme tels, et nous savons
que, dans la plupart des cas, ceux qui les r&eacute;alisent sont encadr&eacute;s
par des forces bourgeoises comme les flics de Saddam Hussein, les marxistes-l&eacute;ninistes,
les islamistes ou autres nationalistes.
<h3>
<u>Il ne nous semble pas correct</u></h3>
Relisant le texte que vous nous avez envoy&eacute;, nous sommes arriv&eacute;s
&agrave; la conclusion que tant votre mani&egrave;re de pr&eacute;senter
l'invasion que votre fa&ccedil;on de traiter la lutte du prol&eacute;tariat
ne nous semblent pas correctes. Concernant le premier point, il nous semble
que vous n'insistez pas assez sur le caract&egrave;re r&eacute;pressif
(contre le prol&eacute;tariat) de l'invasion et donnez trop d'importance
au changement de fractions bourgeoises; concernant le second point, il
nous semble que vous sous-estimez la lutte et la conscience de classe du
prol&eacute;tariat en Irak.
<p>C'est pour cela qu'il nous para&icirc;t incorrect que vous parliez d'amalgame
lorsque vous vous r&eacute;f&eacute;rez &agrave; notre position (celle
de <i>Arde</i>, du GCI et de bien d'autres noyaux qui insistent sur l'importance
de la lutte pour d&eacute;faire les forces r&eacute;pressives en Irak...
celles-l&agrave; m&ecirc;mes qui nous r&eacute;priment partout dans le
monde!). Nous pensons que votre analyse ne tient pas suffisamment compte
du fait que la guerre en Irak, comme nous le disions dans notre article
" n'est pas seulement une guerre g&eacute;n&eacute;ralis&eacute;e entre
divers capitaux s'affrontant pour conqu&eacute;rir du monde et &eacute;liminer
leurs adversaires dans une course folle, elle ressemble &eacute;galement
furieusement &agrave; une op&eacute;ration de police comme il s'en passe
quotidiennement dans les villes de Sao Paulo et de Rio o&ugrave; les escadrons
de la mort...".
<p>C'est-&agrave;-dire que vous voyez comme raison principale de l'invasion
la question interbourgeoise (comme tous les m&eacute;dias) alors que la
monopolisation de la violence que l'Etat mondial veut r&eacute;imposer
en Irak contre diff&eacute;rentes fractions de la bourgeoisie et du prol&eacute;tariat
clame la m&ecirc;me chose que les actions r&eacute;pressives au Br&eacute;sil:
"Vous &ecirc;tes incapables d'imposer l'ordre &agrave; vos prol&eacute;taires,
c'est pour cela que nous intervenons et c'est pour cela que &ccedil;a nous
emmerde que vous ayez des armes ". Ainsi, vous pr&eacute;sentez l'invasion
comme si elle avait pour unique objectif le changement de direction de
l'Etat, ("<i>effacer de la carte les 4 petits chefs,... &eacute;purer l'administration..."</i>)
et seulement au second plan, vous rajoutez "changer le nom et la forme
des institutions ainsi que des corps de s&eacute;curit&eacute; afin qu'ils
soient plus utiles pour contr&ocirc;ler le prol&eacute;tariat ".
<p>Nous pensons que c'est le contraire: la r&eacute;pression du prol&eacute;tariat
impliquait une nouvelle direction de l'Etat. Durant des d&eacute;cennies,
ils ont pari&eacute; sur la capacit&eacute; de la fraction de Saddam Hussein
&agrave; contr&ocirc;ler le prol&eacute;tariat, ils l'ont appuy&eacute;e
dans tous les grands moments de crise sociale et politique et, cependant,
&agrave; chaque fois, se sont multipli&eacute;s les groupes incontr&ocirc;l&eacute;s
de tous types. Le temps de r&eacute;organiser le monopole de la violence
&eacute;tait arriv&eacute; et s'est bas&eacute; cette fois sur les opposants
historiques &agrave; Saddam Hussein qui, d'une mani&egrave;re ou d'une
autre (guerre nationaliste permanente), semblaient avoir obtenu plus que
lui: Barzani et Talabani avaient r&eacute;ussi &agrave; r&eacute;imposer
l'ordre bourgeois (bien que de mani&egrave;re relative) au Kurdistan irakien.
<p>C'est-&agrave;-dire que vous ne tenez pas suffisamment compte du fait
que c'est l'Etat mondial, celui-l&agrave; m&ecirc;me qui nous r&eacute;prime
ici, contre lequel nous luttons, qui envahit l'Irak pour r&eacute;primer
un prol&eacute;tariat qui, depuis des d&eacute;cennies, se d&eacute;marque
par sa combativit&eacute;, son insoumission. Il ne nous semble pas correct
que vous ne disiez nulle part que les forces r&eacute;pressives qui vont
en Irak sont celles qui r&eacute;priment en Espagne, en Pologne ou aux
Etats-Unis (m&ecirc;me commandement g&eacute;n&eacute;ral, m&ecirc;mes
armes, m&ecirc;mes objectifs,...) et que la lutte pour leur d&eacute;faite
est la m&ecirc;me que la lutte que nous d&eacute;veloppons ici contre ce
m&ecirc;me ennemi. Nulle part vous ne dites que les prol&eacute;taires
en Irak qui luttaient pour la d&eacute;faite de Saddam Hussein luttent,
naturellement, pour la d&eacute;faite des envahisseurs.
<p>Si, en Europe, comprendre que la Coalition est l&agrave;-bas pour r&eacute;primer
peut &ecirc;tre r&eacute;serv&eacute; &agrave; quelques groupes plus ou
moins r&eacute;volutionnaires, en Irak, personne n'en doute. Tous savent
qu'un Saddam &eacute;tait possible gr&acirc;ce &agrave; l'appui du Pentagone,
que les islamistes radicaux se sont d&eacute;velopp&eacute;s gr&acirc;ce
&agrave; l'appui total donn&eacute; par les Etats-Unis, que les grands
leaders des partis nationalistes kurdes ont toujours travaill&eacute; main
dans la main avec les forces du Minist&egrave;re de la D&eacute;fense des
USA (d&eacute;j&agrave; dans les ann&eacute;es '50, Barzani p&egrave;re
&eacute;tait un agent des services secrets am&eacute;ricains, et Talabani,
aujourd'hui pr&eacute;sident d'Irak, embrasse Saddam Hussein alors qu'au
m&ecirc;me moment, ce dernier perp&eacute;trait les plus grands massacres).
En Irak, tout le monde sait qu'en 1991 l'arm&eacute;e US n'a pas attaqu&eacute;
la garde de Saddam mais massacr&eacute; sans piti&eacute; les prisonniers
politiques pour leur insoumission, d&eacute;sertion et r&eacute;bellion,
prisonniers que la Garde R&eacute;publicaine avait plac&eacute;s sur le
front, dans les tranch&eacute;es, et tout le monde sait &eacute;galement
que c'est l'arm&eacute;e US qui a arr&ecirc;t&eacute; la guerre pour permettre
&agrave; la Garde Nationale de faire demi-tour et d'aller attaquer les
villes et quartiers tomb&eacute;s aux mains des prol&eacute;taires insurg&eacute;s.
<p>La mani&egrave;re dont vous expliquez la lutte contre les oppresseurs
ne nous semble pas correcte. C'est comme si le prol&eacute;tariat avait
re&ccedil;u la Coalition et le saut de qualit&eacute; dans le terrorisme
d'Etat qu'a signifi&eacute; l'invasion, avec une certaine neutralit&eacute;,
comme si le prol&eacute;tariat ne savait pas par avance ce qui arrivait,
comme si l'aggravation de la crise &eacute;conomique avait &eacute;t&eacute;
n&eacute;cessaire pour expliquer la r&eacute;&eacute;mergence spontan&eacute;e
du prol&eacute;tariat. Cf.: <i>"Les prol&eacute;taires, de mani&egrave;re
g&eacute;n&eacute;rale, re&ccedil;oivent froidement la Coalition et se
maintiennent dans l'expectative face au d&eacute;veloppement des &eacute;v&eacute;nements"
</i>et
ensuite le point intitul&eacute; <i>"D&eacute;t&eacute;rioration des conditions
de vie et g&eacute;n&eacute;ralisation et intensification des attaques
contre la Coalition</i>". C'est-&agrave;-dire que vous ne voyez pas <i>"
l'important mouvement de pillages et attaques des propri&eacute;t&eacute;s
dans les principales villes irakiennes "</i> comme une partie de la lutte
prol&eacute;tarienne contre Saddam et conjointement contre la Coalition,
m&ecirc;me si, d'un autre c&ocirc;t&eacute;, vous reconnaissiez vaguement
que <i>"les pillages peuvent &ecirc;tre (et dans ce cas il semble qu'ils
l'aient &eacute;t&eacute;) des expressions de rejet, de n&eacute;gation
des structures et rapports capitalistes".</i>
<p>Vous admettez que c'&eacute;taient des expressions de n&eacute;gation
des structures et rapports capitalistes, cependant vous ne tenez pas compte
du fait que cela impliquait attaquer non seulement les forces de Saddam
mais toutes les forces bourgeoises et particuli&egrave;rement religieuses
qui recevaient la Coalition les bras ouverts. Lorsque vous dites: " <i>Les
troupes de la Coalition ... ne furent re&ccedil;ues ni chaleureusement,
ni hostilement "</i>, vous ne tenez pas compte que toutes les forces complices
de la Coalition en Irak &eacute;taient attaqu&eacute;es en m&ecirc;me temps,
et que c'&eacute;tait, &agrave; ce moment l&agrave;, l'unique possibilit&eacute;
pour le prol&eacute;tariat de manifester son hostilit&eacute; &agrave;
la Coalition.
<p>Que vouliez-vous? Que le prol&eacute;tariat fasse un front militaire
contre la Coalition? De la m&ecirc;me mani&egrave;re qu'en Irak chacun
savait que la Coalition venait pour r&eacute;primer, chacun savait aussi
qu'il &eacute;tait impossible d'arr&ecirc;ter l'avanc&eacute;e des troupes
et que la meilleure mani&egrave;re de l'affronter c'&eacute;tait en tant
qu'arm&eacute;e d'occupation.
<p>L'hostilit&eacute; du prol&eacute;tariat face &agrave; l'envahisseur
r&eacute;pressif se manifesta de la seule mani&egrave;re rationnelle et
ayant des possibilit&eacute;s de r&eacute;ussite. Nous ne voyons pas sur
quelle base vous m&eacute;connaissez ce niveau de conscience totalement
&eacute;l&eacute;mentaire du prol&eacute;tariat: il est impossible d'affronter
la coalition militaire la plus puissante de l'histoire en tant qu'arm&eacute;e,
la seule fa&ccedil;on de le faire c'est lorsque cette coalition assume
ce qu'elle est venue faire comme flic et r&eacute;organisateur de l'Etat
(mondial) en Irak.
<p>Non, ce n'est pas seulement l'arm&eacute;e irakienne qui d&eacute;cida
de ne pas combattre sur la base d'une guerre de front, toutes les organisations,
associations prol&eacute;tariennes de tout type savaient que la seule mani&egrave;re
de combattre &eacute;tait celle qui allait se d&eacute;velopper par la
suite. Pourquoi expliquer cette action qui se v&eacute;rifia par la suite,
comme une sorte de simple r&eacute;action face &agrave; la d&eacute;t&eacute;rioration
continue du niveau de vie <b><sup>7</sup></b> et &agrave; la domination
des troupes d'occupation? Pourquoi penser que le prol&eacute;taire irakien
moyen serait idiot au point de croire que les militaires des troupes d'invasion
venaient seulement faire ce qu'ils avaient annonc&eacute;?
<p>Il nous semble que ces erreurs d'appr&eacute;ciation vous am&egrave;nent
&agrave; classer les affrontements aux corps r&eacute;pressifs en:
<p>a. les actions attribu&eacute;es au prol&eacute;tariat <i>"contraint
par les circonstances et non [fruit] d'un quelconque plan de "r&eacute;sistance"
ou "insurrectionnel"... des actions &eacute;parpill&eacute;es et le plus
souvent spontan&eacute;es..."</i>
<p>b. les actions et attaques indiscrimin&eacute;es... dans lesquelles
vous mettez aussi l'attentat contre l'ONU, l'ambassade de Jordanie et <i>"surtout
le brutal attentat contre le sanctuaire chiite &agrave; Najaf ".</i>
<p>C'est comme si le prol&eacute;tariat ne pouvait agir que pouss&eacute;
par le m&eacute;canisme d'action/r&eacute;action, "spontan&eacute;ment",
ici compris comme n'ayant aucun type de plan ni de conscience et sans perspective;
alors qu'en r&eacute;alit&eacute;, la conscience la plus &eacute;l&eacute;mentaire
du prol&eacute;tariat identifie clairement le gouvernement actuel en Irak
comme le v&eacute;ritable continuateur de Saddam Hussein.
<p>Nous pensons que la classification que vous r&eacute;alisez entre les
attentats prol&eacute;tariens et les autres, que vous qualifiez d'indiscrimin&eacute;s,
ne tient absolument pas compte du fait que la grande majorit&eacute; des
actions visent les corps r&eacute;pressifs: arm&eacute;es d'invasion, escadrons
de la mort, tortionnaires mercenaires &eacute;trangers, hommes d'affaires
et journalistes &eacute;trangers, mais aussi l'arm&eacute;e et la police
nationale en reconstitution : centres de formation de tortionnaires, centres
de dressage de l'arm&eacute;e et de la police, centres de recrutement de
l'arm&eacute;e et de la police...
<p>Nous pensons que vous vous basez trop sur ce que dit la grande presse
qui, lorsqu'il y a un attentat, s'empresse de donner le nombre de morts
occasionn&eacute;s parmi les civils, alors que dans des centaines de cas,
on apprend par la suite et via une presse moins grande ou des cha&icirc;nes
de diffusion critiques de l'invasion, qu'en r&eacute;alit&eacute; il s'agit
d' "une &eacute;cole de police", d' "un centre de recrutement", d' "un
commissariat", d' "un centre d'habitation o&ugrave; r&eacute;sident des
officiels de l'arm&eacute;e", d' "un local du parti de Talabani o&ugrave;
sont form&eacute;s et arm&eacute;s les oppresseurs"...
<p>Une &eacute;tude d&eacute;taill&eacute;e des actions que vous qualifiez
de "terroristes" (nous sommes forts surpris que vous utilisiez sans guillemets
cette expression " si amalgamiste " que nos ennemis ont impos&eacute;e
&agrave; l'opinion publique!) montre clairement que la plupart des bombes
qui explosent (et qui ne sont pas directement l'uvre de la Coalition!)
ont pour objectif ces centres de r&eacute;pression ou de formation et recrutement
des corps r&eacute;pressifs... et la majorit&eacute; des civils morts (non
directement assassin&eacute;s par les forces de la Coalition ou les forces
r&eacute;pressives kurdes de Talabani) ne sont pas aussi civils qu'ils
le pr&eacute;tendent (nous savons que la falsification est leur sp&eacute;cialit&eacute;):
ce sont des mercenaires &eacute;trangers ou nationaux.
<p>Cette vision d'une guerre entre les occupants et les "terroristes" est
une vision assez courante en Europe, aux Etats-Unis, en Australie, au Japon...
bref, dans les pays o&ugrave; tous les m&eacute;dias sont monopolis&eacute;s
par les forces de la Coalition. Dans d'autres lieux o&ugrave; existent
d'autres types de moyens de diffusion (&eacute;galement bourgeois mais
de tendance "antiyankee", anti-isra&eacute;lienne ou pseudo anti-imp&eacute;rialiste)
cette vision est insoutenable simplement parce que les m&ecirc;mes faits
sont toujours expliqu&eacute;s sans le filtre s&eacute;v&egrave;re du Pentagone
et de la CIA. C'est ce qui arrive lorsqu'on lit la presse d'Am&eacute;rique
Latine ou que l'on regarde la cha&icirc;ne d'Al Jesira ou d'autres sources
arabes.
<p>Nous en avons souvent fait la preuve. Ainsi, face &agrave; l'annonce
officielle d'un massacre de civils, nous sommes all&eacute;s chercher l'information
sur internet. Dans la majorit&eacute; des cas, on cachait qu'il s'agissait
d'une attaque contre les forces r&eacute;pressives, dans d'autres, le massacre
&eacute;tait d&eacute;nonc&eacute; comme une uvre d'un bombardement a&eacute;rien
des troupes de la Coalition.
<p>Au moment ou nous &eacute;crivions ces notes, le fait suivant se produisait.
Tous les m&eacute;dias europ&eacute;ens annon&ccedil;aient, le lundi 8
mai 2005, la mort, durant le week-end, de 75 combattants terroristes et
de deux soldats nord-am&eacute;ricains. Nous, de notre c&ocirc;t&eacute;,
sommes all&eacute;s chercher " Irak " sur Google et nous y avons d&eacute;couvert
la version suivante:<i> "il y eut au moins 11 soldats nord-am&eacute;ricains
qui furent liquid&eacute;s; du c&ocirc;t&eacute; des groupes islamistes
aucune perte n'est reconnue, par contre il est fait &eacute;tat de massacre
de civils."</i>
<p>Camarades, ne soyez pas aussi cr&eacute;dules face aux all&eacute;gations
de la presse de votre propre pays. N'oubliez pas que cette opposition entre
"forces de l'ordre et terroristes" est le mensonge classique des m&eacute;dias
&agrave; la solde du terrorisme d'Etat: "les groupes terroristes tuent
des civils". N'oubliez pas qu'il en &eacute;tait de m&ecirc;me durant l'&eacute;poque
de Videla en Argentine o&ugrave; les m&eacute;dias expliquaient la mort
d'innocents par la lutte entre groupes arm&eacute;s de gauche et de droite
(le Parti "Communiste" argentin disait la m&ecirc;me chose!) et, par la
suite, l'on sut que le massacre de civils &eacute;tait l'uvre exclusive
de l'Etat avec, en plus, l'appui des Etats europ&eacute;ens et des Etats-Unis.
N'oubliez pas que quelques ann&eacute;es plus tard, on racontait la m&ecirc;me
chose au P&eacute;rou et on imputait &agrave; la gu&eacute;rilla diff&eacute;rents
massacres, parfois de villages entiers et, par la suite, on apprit que
les seuls qui tuaient ces civils, c'&eacute;taient les forces de l'Etat.
N'oubliez pas que la m&ecirc;me chose se disait concernant l'Alg&eacute;rie
et que, par la suite, il y eut confirmation que les massacres &eacute;taient
perp&eacute;tr&eacute;s par des g&eacute;n&eacute;raux de l'arm&eacute;e
alg&eacute;rienne mais &eacute;galement sous l'&eacute;gide de l'Etat fran&ccedil;ais.
<p>Pour terminer, nous voulons souligner que dans vos conclusions IL NE
NOUS SEMBLE PAS CORRECT QUE:
<p>- vous limitiez la port&eacute;e du terrain de classe du prol&eacute;tariat
&agrave; l'am&eacute;lioration des conditions de vie, comme si la lutte
ouverte contre tous les appareils r&eacute;pressifs de l'Etat mondial &eacute;tait
en dehors de cela;
<p>- que vous parliez de "groupes terroristes" avec tout ce que cela implique
comme concession &agrave; la terminologie bourgeoise &agrave; la mode et
comme si la terreur avait en soi un contenu de classe;
<p>- qu'en mentionnant le cas de prol&eacute;taires qui ne trouvent du
boulot que dans les corps de police, vous ne mettiez pas en &eacute;vidence
que, ceux qui agissent de la sorte en Irak, prennent les armes pour r&eacute;primer
leurs fr&egrave;res de classe et qu'ils sont objectivement des ennemis
du prol&eacute;tariat ;
<p>- que vous consid&eacute;riez la distinction entre collaborationnistes
et non collaborationnistes, comme une division (arbitraire ou objective?)
op&eacute;r&eacute;e par les groupes "terroristes" (!), comme s'il &eacute;tait
possible de travailler pour la Coalition sans participer ouvertement &agrave;
la r&eacute;pression contre-r&eacute;volutionnaire.
<p>Contrairement &agrave; ce que vous sugg&eacute;rez et/ou manifestez,
cette condamnation des collaborationnistes avec la terreur d'Etat en Irak
n'est pas un produit des " terroristes "; dans tout quartier prol&eacute;tarien,
ceux qui servent les oppresseurs occupants &eacute;trangers sont consid&eacute;r&eacute;s
comme ennemis et, la plupart du temps, se font lyncher. De quelle autre
mani&egrave;re peut-on consid&eacute;rer ceux qui collaborent avec ceux
qui bombardent ces quartiers depuis 1991<b><sup>8 </sup></b>!? Citons Fernando
Baez, sp&eacute;cialiste "de l'UNESCO et expert international de biblioth&egrave;ques"
qu'on ne peut suspecter d'&ecirc;tre "terroriste", et qui visita Bagdad
afin de constater la destruction subie par cette ville o&ugrave;, en l'an
3200 avant J&eacute;sus Christ, fut invent&eacute; le premier livre!: <i>"On
sait que deux ou trois soldats nord-am&eacute;ricains meurent chaque jour
mais on ne pr&eacute;sente pas les chiffres &eacute;lev&eacute;s de bless&eacute;s
et de mutil&eacute;s, on ne dit pas que quarante soldats se sont suicid&eacute;s
&agrave; cause des horreurs qu'ils voient, on ne dit pas qu'il y a plus
de trente attaques en permanence et que ceux qui collaborent avec les occupants
&eacute;trangers sont lynch&eacute;s par leurs voisins".</i><b><sup>9</sup></b>
<p>Nous consid&eacute;rons que la d&eacute;faite de l'Etat d'Irak et de
toutes les forces r&eacute;pressives qui l'appuyent est une t&acirc;che
centrale du prol&eacute;tariat, non seulement en Irak mais dans le monde
entier. Nous consid&eacute;rons totalement l&eacute;gitime que le prol&eacute;tariat
consid&egrave;re comme tra&icirc;tre &agrave; sa classe et &agrave; sa
lutte tout prol&eacute;taire qui vend sa force de travail aux forces de
la Coalition dont l'objectif est de liquider la force du prol&eacute;tariat
en tant que classe.
<p>Vous paraissez surpris par le fait que l'on assassine des travailleurs
qui travaillent pour la Coalition et plus surpris encore qu'on ne liquide
"<i>pas seulement des &eacute;trangers</i>". Comme si les mercenaires n'avaient
pas toujours &eacute;t&eacute; originaires de n'importe quel pays et particuli&egrave;rement
du pays qui, lui-m&ecirc;me, est envahi ! Vous ne vous souvenez pas du
Vietnam et de la quantit&eacute; de mercenaires de ce pays qui priaient
leurs employeurs de l'ambassade des Etats-Unis de ne pas les abandonner.
Toute invasion se consolide en mettant &agrave; son service les travailleurs
du pays; tout massacre jouit toujours d'appuis nationaux.
<p>Nous pensons que la division que vous faites entre &eacute;trangers
et nationaux est totalement incorrecte et il est logique que les prol&eacute;taires
en Irak ne la fassent pas. Bien avant l'invasion, les groupes internationalistes
ou les shoras radicales du mouvement de 1991 consid&eacute;raient les islamistes
de tous poils et de toutes couleurs comme des ennemis ainsi que les forces
nationales qui, aujourd'hui, sous la direction de Talabani, collaborent
&agrave; la r&eacute;pression effectu&eacute;e par la Coalition. Le collaborationnisme
n'est pas (et n'a jamais &eacute;t&eacute;) une invention de "terroristes",
comme on voudrait nous le faire croire. Par contre, d&egrave;s le d&eacute;but,
des forces comme les nationalistes kurdes ou le PC irakien, &eacute;taient
ouvertement du cot&eacute; de la Coalition. C'est pour cela qu'il y a et
qu'il y eut des attaques contre leurs locaux, leurs forces arm&eacute;es
(peshmerga), leurs centres d'information et de recrutement.
<h3>
<u>AUTONOMIE DU PROL&Eacute;TARIAT VERSUS GUERRE POPULAIRE</u></h3>
Ces clarifications &eacute;tant faites, il nous semble important d'aller
un peu plus loin dans l'analyse effectu&eacute;e dans notre article.
<p>L'invasion et l'occupation militaire d'un pays, quel que soit le rapport
de force entre les classes de ce pays, est un coup port&eacute; &agrave;
l'autonomie du prol&eacute;tariat parce que:
<p>1. cela tend &agrave; pr&eacute;senter l'envahisseur comme ennemi principal
(sp&eacute;cialement quand ce dernier assure directement la r&eacute;pression
quotidienne, le terrorisme d'Etat, l'administration de la justice et des
prisons).
<p>2. cela permet un certain ravalement de fa&ccedil;ade de la bourgeoisie
qui joue la carte nationale et particuli&egrave;rement des fractions qui
se d&eacute;finissent contre l'envahisseur, polarisant la soci&eacute;t&eacute;
dans la contradiction: pour ou contre l'envahisseur.
<p>3. cela fait co&iuml;ncider dans l'action contre l'envahisseur/oppresseur
des bourgeois et des prol&eacute;taires : co&iuml;ncidence dans l'affrontement
militaire, dans la lutte pour les armes, le fait de se retrouver dans les
m&ecirc;mes prisons et soumis &agrave; la m&ecirc;me torture.
<p>4. cela renforce toutes les id&eacute;ologies contre-r&eacute;volutionnaires:
nationalistes, racistes, x&eacute;nophobes, ethnocentristes,... ainsi que
les contradictions entre "nations", "religions", "cultures", "ethnies",...
<p>Ces &eacute;l&eacute;ments ainsi que d'autres que nous ne pouvons d&eacute;tailler
ici, poussent &agrave; la transformation de la guerre de classe en guerre
interbourgeoise. De la m&ecirc;me mani&egrave;re que les fractions les
plus d&eacute;cid&eacute;es du prol&eacute;tariat cherchent en toutes circonstances
&agrave; diriger le processus contre le capital dans son ensemble et, par
cons&eacute;quent, contre toutes les fractions bourgeoises, et que pour
cela, le plus important est la g&eacute;n&eacute;ralisation et l'internationalisation
de la lutte prol&eacute;tarienne<b><sup>10</sup></b>, il est logique que
les fractions bourgeoises les plus lucides du capital mondial tentent de
canaliser toute lutte prol&eacute;tarienne (qui, dans un ou plusieurs pays,
remettent l'ordre capitaliste en question) vers une guerre inter-bourgeoise.
Toute invasion d'un pays o&ugrave; la lutte du prol&eacute;tariat passe
par une phase de grand d&eacute;veloppement tend objectivement &agrave;
transformer la guerre sociale en guerre inter-bourgeoise. Il est donc logique
que les fractions bourgeoises qui envoient des troupes pour liquider la
lutte du prol&eacute;tariat dans d'autres pays con&ccedil;oivent non seulement
la liquidation directe de cette lutte mais &eacute;galement la repolarisation
de la soci&eacute;t&eacute; au b&eacute;n&eacute;fice du capital. Pour
cela, elles comptent &eacute;videmment &agrave; la fois sur les services
de leurs agents directs (et/ou les secteurs de la bourgeoisie qui b&eacute;n&eacute;ficient
des relations avec ce gendarme international) et sur la bourgeoisie <b>"</b>anti-imp&eacute;rialiste<b>"</b>,
avec ses th&eacute;ories de front populaire ou de front unique anti-imp&eacute;rialiste,
qui cherchera &agrave; recr&eacute;dibiliser la lutte <b>"</b>contre l'empire<b>"</b>.
<p>La dite premi&egrave;re guerre mondiale fut transform&eacute;e en guerre
r&eacute;volutionnaire contre la bourgeoisie mondiale gr&acirc;ce &agrave;
l'action de d&eacute;faitisme r&eacute;volutionnaire qui se d&eacute;veloppa
de toutes parts.
<p>La guerre sociale qui atteint son expansion maximale au d&eacute;but
des ann&eacute;es 1930 en Espagne est en fin de compte liquid&eacute;e
sur base de sa transformation en une guerre interbourgeoise (fascisme/antifascisme).
Dans ce dernier cas, m&ecirc;me si on ne peut pas dire que l'attaque des
forces &eacute;trang&egrave;res (italiennes et allemandes) et des troupes
d'autres origines mais sous le drapeau espagnol, soit l'&eacute;l&eacute;ment
d&eacute;cisif de cette transformation &eacute;tant donn&eacute; que le
<i>front-populisme</i>
&eacute;tait d&eacute;j&agrave; tr&egrave;s puissant, il n'y a aucun doute
sur le fait que l'intervention externe a donn&eacute; encore plus de force
au nationalisme bourgeois et &agrave; la th&eacute;orie du moindre mal
d&eacute;fendue depuis bien longtemps par les r&eacute;publicains, les
social-d&eacute;mocrates (y compris nombre de ceux qui se disaient libertaires,
anarchistes et anarcho-syndicalistes) et les staliniens (qu'ils s'appellent
communistes, trotskistes, poumistes) contre les positions prol&eacute;tariennes.
Face au d&eacute;veloppement des &eacute;v&eacute;nements du 19 juillet
1936, cette pr&eacute;sence militaire d'un c&ocirc;t&eacute; et la menace
de l'intervention franco-britannique de l'autre (c'est-&agrave;-dire de
toutes les grandes puissances europ&eacute;ennes<b><sup>11</sup></b>) seront
les arguments de force des partisans du moindre mal pour imposer dans la
CNT la ligne contre-r&eacute;volutionnaire, contre le <b>"</b>ir por el
todo<b>"</b> (le tout pour le tout) d&eacute;fendu par le prol&eacute;tariat.
Comme on le sait, la participation d&eacute;cisive de la CNT &agrave; la
guerre et &agrave; l'Etat bourgeois mettra la r&eacute;volution au rancart
et rendra possible la transformation de la guerre sociale en guerre inter-bourgeoise.
<p>Il n'y a pas de grandes &eacute;tudes sur ce sujet mais il nous para&icirc;t
fondamental d'approfondir ce processus de transformation de la guerre bourgeoise
en guerre contre la bourgeoisie et vice versa. De chaque grand exemple
historique nous pourrions tirer des le&ccedil;ons. Mentionnons juste deux
exemples que notre groupe encourage &agrave; &eacute;tudier sur base de
cet axe:
<p>- Quand commence la guerre fran&ccedil;aise et puis am&eacute;ricaine
au Vietnam, il existe un certain niveau de lutte autonome du prol&eacute;tariat
non encadr&eacute; par le stalinisme ou du moins fortement critique &agrave;
l'encontre de Ho Chi Min et des siens. Apr&egrave;s des ann&eacute;es de
massacres et de bombardements, l'imp&eacute;rialisme occidental ne parvient
pas &agrave; gagner la guerre mais r&eacute;ussit &agrave; liquider la
polarisation ant&eacute;rieure et &agrave; imposer la polarisation inter
bourgeoise, ce qui, en m&ecirc;me temps, facilite l'action du stalinisme
tendant &agrave; supprimer l'action autonome du prol&eacute;tariat et &agrave;
imposer la guerre populaire prolong&eacute;e. Ainsi l'imp&eacute;rialisme
nord-am&eacute;ricain perdra la guerre mais atteindra son objectif principal
: la transformation de la guerre sociale en guerre imp&eacute;rialiste
qui, comme nous le savons, d&eacute;boucha sur l'imposition de la paix
imp&eacute;rialiste qui, en derni&egrave;re instance, est l'objectif central
de toutes les forces du capital.
<p>- Evidemment, l'action du gendarme imp&eacute;rialiste isra&eacute;lien
(l'Etat d'Isra&euml;l) qui agit comme force d'occupation dans tout le Moyen-Orient,
a ce m&ecirc;me objectif, souvent en opposition et &agrave; la fois de
mani&egrave;re compl&eacute;mentaire &agrave; d'autres forces &eacute;tatiques
de la r&eacute;gion comme d'autres Etats, entre autres l'OLP, etc.
<p>En Irak, cette transformation est &eacute;videmment en jeu. La guerre
Iran-Irak avait d&eacute;j&agrave; cet objectif pour contrer un moment
de forte lutte du prol&eacute;tariat de la r&eacute;gion. Il ne faut pas
oublier que l'Etat des Etats-Unis, particuli&egrave;rement touch&eacute;
par la chute du Shah, avait d&eacute;j&agrave; tout fait pour imposer cette
guerre. Quelques ann&eacute;es plus tard, c'est lui qui constitue la Coalition
de 1991 et place, particuli&egrave;rement dans les r&eacute;gions o&ugrave;
il y a le plus de d&eacute;sertions et de lutte contre la guerre, des centaines
de milliers de flics pour massacrer. Imm&eacute;diatement apr&egrave;s,
les forces imp&eacute;rialistes de diff&eacute;rents Etats appuient tacitement
les massacres op&eacute;r&eacute;s par Saddam Hussein tout en aidant militairement
les forces nationalistes kurdes, regroup&eacute;es dans un parlement, &agrave;
d&eacute;sarmer le prol&eacute;tariat. Face aux difficult&eacute;s rencontr&eacute;es
par ce dernier, une nouvelle guerre entre groupes nationalistes est d&eacute;cr&eacute;t&eacute;e
dans laquelle nous devons souligner que les Etats-Unis soutiennent les
deux camps (celui de Barzani ainsi que celui de Talabani) tant sur le plan
de l'armement que sur d'autres plans.
<p>Il est difficile, dans cette situation, d'&eacute;valuer la capacit&eacute;
du prol&eacute;tariat &agrave; continuer &agrave; s'affronter &agrave;
toutes ces forces imp&eacute;rialistes du capital mondial et national tout
en approfondissant son autonomie et sa lutte contre les fractions bourgeoises
d'opposition &agrave; cette nouvelle reconstruction de l'Etat. Cependant,
une &eacute;tude sommaire d'exemples semblables qui pars&egrave;ment l'histoire
de la lutte des classes nous permet d'affirmer que:
<p>- la r&eacute;pression subie par le prol&eacute;tariat dans ce pays
est impressionnante; celle-ci cherche &agrave; rendre chaque fois plus
difficile la lutte prol&eacute;tarienne autonome et &agrave; affirmer la
guerre comme guerre contre l'occupant, comme guerre populaire.
<p>- cette autonomie ne peut s'affirmer qu'avec la d&eacute;faite r&eacute;volutionnaire
des forces militaires d'occupation et, par cons&eacute;quent, de toutes
les forces polici&egrave;res et militaires en pr&eacute;sence.
<p>- cela n'est possible que par le d&eacute;veloppement international
du d&eacute;faitisme r&eacute;volutionnaire men&eacute; par le prol&eacute;tariat,
comme de 1914 &agrave; 1917; dans le cas contraire, l'isolement de cette
situation dans un seul pays, &agrave; long terme (comme dans le cas du
Vietnam), tend &agrave; liquider le prol&eacute;tariat en tant que classe.
<p>Ce qui fortifie la tendance &agrave; la guerre imp&eacute;rialiste,
c'est justement l'incompr&eacute;hension mondiale qu'a notre classe de
la lutte du prol&eacute;tariat en Irak. Celui-ci affronte, dans une situation
d'isolement immense, l'une des plus grandes coalitions r&eacute;pressives
de l'histoire. Le fait que les prol&eacute;taires, ailleurs dans le monde,
croient au mythe qui veut qu'en Irak l'affrontement se joue entre forces
de l'ordre d&eacute;mocratique et terroristes, est le plus grand obstacle
&agrave; la solidarit&eacute; de classe. Et le pire est que c'est pr&eacute;cis&eacute;ment
dans les pays dont les Etats envoient des forces r&eacute;pressives en
Irak que ce mythe est le plus puissant. C'est aux Etats-Unis, en Europe,
au Japon, en Australie,... que l'on croit le plus &agrave; l'histoire telle
que la dessine publicitairement le Pentagone, de la "lutte contre le terrorisme".
C'est pour cela que c'est de ces pays que sont envoy&eacute;s les assassins
de nos fr&egrave;res de classe. De l&agrave; l'importance de ce que l'on
peut et doit faire dans ces pays pour que les prol&eacute;taires cessent
d'&ecirc;tre complices des objectifs r&eacute;pressifs et imp&eacute;rialistes
de leur Etat et se transforment en force r&eacute;volutionnaire contre
l'ennemi commun: le capital et ses appareils r&eacute;pressifs internationaux.
<h3>
<u><font face="Comic Sans MS">E) CERTAINS ASPECTS A SOULIGNER ISSUS D'AUTRES
CONTRIBUTIONS</font></u></h3>
Nous ne pouvons pas exposer ici toutes les contributions qui ont particip&eacute;
&agrave; cette discussion internationale. Nous tenons n&eacute;anmoins
&agrave; souligner la position d'un autre collectif de camarades qui se
limite volontairement &agrave; <i>"r&eacute;futer 3 points que les camarades
cit&eacute;s estiment &ecirc;tre peu importants (ou dans leur cas, de quantit&eacute;
r&eacute;duite) dans la lutte prol&eacute;tarienne en Irak, &agrave; savoir
les pillages, les sabotages et les attentats":</i>
<p><i><u>LES PILLAGES</u></i>
<p><i>Lorsque nous affirmions que "apr&egrave;s une semaine durant laquelle
la rupture du prol&eacute;tariat avec les rapports capitalistes a &eacute;t&eacute;
claire...", nous voulions mettre en relief le fait que, durant cette semaine,
les prol&eacute;taires avaient impos&eacute;, de mani&egrave;re g&eacute;n&eacute;ralis&eacute;e,
leurs n&eacute;cessit&eacute;s &agrave; celles du capital. Ils ont rompu
certains rapports que leur impose l'&eacute;change : ils ont interrompu
les march&eacute;s et les magasins et arr&ecirc;t&eacute; la majeure partie
des travaux pour se r&eacute;approprier ce dont ils avaient besoin (aliments,
v&ecirc;tements, m&eacute;dicaments dont ils sont priv&eacute;s,...) et
tout ce qu'ils d&eacute;siraient. D'autre part, ils se sont attaqu&eacute;s
aux symboles les plus visibles du pouvoir bourgeois qui, depuis des ann&eacute;es,
les accablaient. C'est ce double aspect indivisible qui donne une importance
qu'il faut souligner dans la manifestation des "pillages" (d'un c&ocirc;t&eacute;,
l'appropriation g&eacute;n&eacute;ralis&eacute;e de ce dont la propri&eacute;t&eacute;
priv&eacute;e nous prive et nous emp&ecirc;che de jouir et, de l'autre,
l'attaque, elle aussi g&eacute;n&eacute;ralis&eacute;e, des symboles repr&eacute;sentatifs
du pouvoir qui perp&eacute;tuent, par la force, cette condition). Nous
voyons dans ces troubles un moment o&ugrave; les n&eacute;cessit&eacute;s
humaines tentent de s'affirmer contre les lois de la dictature du capital.
En Argentine, &agrave; Ha&iuml;ti, dans diff&eacute;rents coins d'Afrique...,
les "pillages" pr&eacute;sentent ce double caract&egrave;re. Bien entendu,
cette affirmation pratique comporte de grandes limitations. Le manque de
perspective emp&ecirc;che de donner l'issue r&eacute;volutionnaire que
la destruction consciente de la propri&eacute;t&eacute; priv&eacute;e exprime;
la grande faiblesse de la conscience de classe conduit &agrave; ce que
de nombreux pillages affectent notre classe et &agrave; ce que notre ennemi
ne soit pas d&eacute;sign&eacute; dans sa totalit&eacute; ; en conclusion,
le manque de direction r&eacute;volutionnaire, l'incapacit&eacute; de mener
cette affirmation &agrave; ses cons&eacute;quences les plus &eacute;lev&eacute;es,
en arrive &agrave; ce qu'une fois pass&eacute; "le moment critique", les
choses retournent &agrave; la normalit&eacute;. Nous ne nions pas, loin
de l&agrave;, la pr&eacute;sence dans ces &eacute;v&eacute;nements de manuvres
bourgeoises et les tentatives de certaines factions de s'enrichir en profitant
du chaos, comme cela a pu se passer concr&egrave;tement dans certaines
expressions en Irak.</i>
<p><i><u>LES SABOTAGES</u></i>
<p><i>Il nous semble incorrect de nier le caract&egrave;re classiste de
la majorit&eacute; des sabotages parce que "les sabotages continuels des
installations &eacute;lectriques semblent &ecirc;tre une des raisons &agrave;
la p&eacute;nurie d'&eacute;lectricit&eacute; domestique et &eacute;galement
de la p&eacute;nurie d'emploi, et ils pourraient facilement &ecirc;tre
l'uvre de bassistes, d&eacute;sireux de tirer parti du m&eacute;contentement
pour susciter la nostalgie du r&eacute;gime de Saddam". De cette hypoth&egrave;se
ressort une conclusion g&eacute;n&eacute;rale qui lie ces sabotages &agrave;
ceux de nos ennemis.</i>
<p><i>Il y a &eacute;videmment des sabotages qui sont le fruit de fractions
bourgeoises qui cherchent &agrave; &eacute;quilibrer le rapport de force
en faveur de la bourgeoisie (quelle que soit la faction sp&eacute;cifique
qui les fait ou en tire avantage). Ces sabotages-l&agrave;, sur le terrain,
sont souvent facilement reconnaissables et cherchent clairement &agrave;
faire directement ou indirectement du mal &agrave; notre classe. Le sabotage
des conduites d'eau vers les villes qui laisse celles-ci totalement &agrave;
sec et ses terribles cons&eacute;quences, est un exemple limpide et direct.</i>
<p><i>D'autre part, en totale opposition &agrave; cela et en bien plus
grand nombre, s'organisent d'autres sabotages. Les attaques incessantes
contre les conduites de p&eacute;trole destin&eacute; &agrave; l'exportation
ou contre les pyl&ocirc;nes &eacute;lectriques qui ravitaillent ces champs
p&eacute;trolif&egrave;res, comportent, dans leur grande majorit&eacute;,
toutes les composantes d'une r&eacute;ponse de notre classe. Surtout lorsque
les sabotages ont lieu en parall&egrave;le avec des conflits et des gr&egrave;ves
de travailleurs li&eacute;s aux installations p&eacute;trolif&egrave;res
et aux raffineries. L'arme principale qu'utilise la Coalition pour tenter
de combattre ces sabotages nous donnent &eacute;galement quelques pistes:
"concessions" au prol&eacute;tariat, licenciements et r&eacute;pression
des travailleurs de ces secteurs. Depuis fin 2003, une nouvelle menace
s'est ajout&eacute;e: dans le cas o&ugrave; les manifestations et les sabotages
se maintiennent, on fait appel &agrave; des travailleurs &eacute;trangers.
Ainsi, on observe qu'un grand nombre de sous-contrats ont &eacute;t&eacute;
d&eacute;livr&eacute;s &agrave; des travailleurs provenant principalement
d'Inde et du Pakistan, pour remplacer ces irakiens "inefficaces", ce qui
a provoqu&eacute; une intensification des manifestations et des sabotages.</i>
<p><i>Il est &eacute;vident que ces sabotages n'affectent pas uniquement
le p&eacute;trole destin&eacute; &agrave; l'exportation, ils affectent
&eacute;galement celui destin&eacute; &agrave; la consommation interne.
La Coalition et la presse n'ont eu de cesse de marteler que le manque d'approvisionnement
portait pr&eacute;judice &agrave; tous les habitants des villes (combustible
pour les transports, pour le chauffage des maisons,...). Ce sur quoi ils
insistent nettement moins c'est que: 1- Dans certaines villes, c'est eux
qui consomment la quasi totalit&eacute; du carburant (pour leurs v&eacute;hicules,
leurs tanks, leurs bases...) pour r&eacute;primer les prol&eacute;taires,
2- Et que dans d'autres villes, le prix exorbitant transforme tout combustible
en un objet de luxe, inaccessible &agrave; la grande majorit&eacute; des
prol&eacute;taires.</i>
<p><i>Il y a &eacute;galement un grand nombre de sabotages et de manifestations
dans les principaux ports d'Irak qui r&eacute;pondent aux int&eacute;r&ecirc;ts
de notre classe. Incendie ou pillage des ravitaillements destin&eacute;s
aux arm&eacute;es dans le port de Umm Qasr, refus de transporter les ravitaillements
pour les arm&eacute;es (d'o&ugrave; le fait que la quasi totalit&eacute;
des travailleurs assumant cette fonction soient &eacute;trangers et que
bon nombre d'entre eux fassent partie de services de s&eacute;curit&eacute;
priv&eacute;e),... Le probl&egrave;me ici, c'est que bien souvent les forces
de la coalition r&eacute;solvent leurs probl&egrave;mes d&eacute;riv&eacute;s
de ces sabotages en chargeant, pour son propre ravitaillement, des aliments
destin&eacute;s aux villages et aux villes. Ce probl&egrave;me met le doigt
sur le faible niveau d'organisation de notre classe.</i>
<p><i>On constate aussi divers sabotages contre les v&eacute;hicules, les
maisons ou les bureaux de certains bourgeois, ou encore contre les communications
de forces de la coalition, qui sont li&eacute;s aux luttes men&eacute;es
dans chaque zone. C'est ce qu'on a pu constater &agrave; Bassora, o&ugrave;
les sabotages contre les maisons des repr&eacute;sentants et administrateurs
de diff&eacute;rentes usines se faisaient parall&egrave;lement aux luttes
contre ses entreprises, luttes motiv&eacute;es dans un premier temps par
les licenciements et le niveau d'exploitation. Ainsi, par exemple, les
luttes pour l'&eacute;lectricit&eacute; &agrave; Bassora se sont accompagn&eacute;es
de diverses g&acirc;teries &agrave; l'intention de ses bourgeois, de leurs
bureaux et, de leurs maisons particuli&egrave;res (et ce malgr&eacute;
la violence d&eacute;ploy&eacute;e par les milices patronales de s&eacute;curit&eacute;).</i>
<p><i><u>LES ATTENTATS</u></i>
<p><i>C'est une r&eacute;alit&eacute; historique: le prol&eacute;tariat
vise toujours &agrave; r&eacute;aliser des actions "propres", n'atteignant
que ses ennemis et si, par hasard, des prol&eacute;taires devaient &ecirc;tre
touch&eacute;s, cela m&eacute;riterait des explications de la part des
assaillants. Il est n&eacute;anmoins incontestable que cela est en relation
directe avec le niveau de conscience qu'&agrave; notre classe. Nous savons
tr&egrave;s bien quel est le niveau de conscience g&eacute;n&eacute;rale
qui s'impose aujourd'hui dans le monde et il est &eacute;vident que l'Irak
n'&eacute;chappe pas &agrave; cette caract&eacute;ristique g&eacute;n&eacute;rale
(comme, par contre, ce fut le cas en 1991).</i>
<p><i>Tels que se d&eacute;veloppent aujourd'hui les &eacute;v&eacute;nements
en Irak, il ne serait pas correct de d&eacute;finir le caract&egrave;re
de classe de ces actions en se basant sur le fait qu'elles seraient "propres"
ou ne toucheraient pas de prol&eacute;taires. Etant donn&eacute; les conditions,
la conscience de classe se trouve bien en de&ccedil;&agrave; des conditions
de vie qui propulsent les prol&eacute;taires vers la lutte, et les choses
ne vont pas comme nous voudrions qu'elles aillent. Bien s&ucirc;r, il y
a des cas &eacute;vidents qui n'ont d'autre but que de terroriser et de
diviser notre classe, comme par exemple les explosions r&eacute;p&eacute;t&eacute;es
de voitures pi&eacute;g&eacute;es devant les mosqu&eacute;es ou dans les
centre-villes ou encore lors de certains rassemblements de personnes, la
plupart exploit&eacute;es (nous tenons &agrave; signaler l'augmentation,
depuis quelques temps, de ce type d'actions propres &agrave; nos ennemis),
ou &agrave; l'encontre de certains symboles particuliers &agrave; certaines
factions bourgeoises, et dont la finalit&eacute; consiste &agrave; terroriser
et diviser notre classe. Cependant d'autres attentats, comme ceux perp&eacute;tr&eacute;s
contre l'ambassade de Jordanie ou l'ONU ne contiennent pas ces caract&eacute;ristiques.
Et nous ne disons pas cela, loin s'en faut, parce que l'objectif serait
un symbole de la bourgeoisie, comme le sont les h&ocirc;tels qui accueillent
l'ONU et la banque mondiale ou l'ambassade de Jordanie. Lorsqu'on analyse
le caract&egrave;re de classe d'une action, sans avoir de connexion directe
avec les protagonistes qui m&egrave;nent les luttes (comme c'est le cas
pour nous en Irak) cela ne va pas de voir simplement l'objectif attaqu&eacute;.
Tout comme cela ne va pas de tirer des plans sur la com&egrave;te pour
savoir qui est derri&egrave;re une action ou de se fier aveugl&eacute;ment
aux d&eacute;clarations publi&eacute;es par nos ennemis. De notre point
de vue, une action au plein cur de la lutte, ne peut &ecirc;tre analys&eacute;e
que dans son contexte et requiert l'analyse de choses bien plus complexes:
les n&eacute;cessit&eacute;s et les int&eacute;r&ecirc;ts existant sur
le terrain, les fa&ccedil;ons dont ces n&eacute;cessit&eacute;s et int&eacute;r&ecirc;ts
tentent de s'imposer et leurs contradictions, le d&eacute;veloppement des
&eacute;v&eacute;nements, le rapport de force. C'est en tenant compte de
ces aspects au moins que nous &eacute;valuons la lutte et ses diverses
expressions. Nous constatons comment avant (et apr&egrave;s) l'attentat
contre l'ambassade de Jordanie, le prol&eacute;tariat continue &agrave;
pointer du doigt et &agrave; protester contre la Jordanie, la d&eacute;signant
comme l'un des pays les plus directement impliqu&eacute;s dans la r&eacute;pression
du prol&eacute;tariat. Au d&eacute;but de la guerre, l'attitude de ce pays,
qui offre refuge &agrave; des membres importants du parti Baas, est d&eacute;nonc&eacute;e
dans certaines manifestations. Le ph&eacute;nom&egrave;ne se g&eacute;n&eacute;ralise,
quelques mois apr&egrave;s, lorsqu'on prend connaissance du soutien accord&eacute;
par ce pays aux troupes de la coalition ainsi que son r&ocirc;le essentiel
dans l'instruction des forces de s&eacute;curit&eacute; irakienne, cela
conduit &agrave; des actions sp&eacute;cifiques contre l'ambassade (...).
Rien d'&eacute;tonnant donc &agrave; ce que des groupes de prol&eacute;taires
d&eacute;cident de faire voler la dite ambassade en &eacute;clats, ni que,
suite &agrave; l'explosion, des dizaines de prol&eacute;taires se joignent,
comme ils le firent, &agrave; l'assaut, envahissant l'ambassade, br&ucirc;lant
les drapeaux du pays et les effigies de ses repr&eacute;sentants, d&eacute;truisant
tout &agrave; l'int&eacute;rieur ; rien d'&eacute;tonnant non plus &agrave;
ce que quelques semaines apr&egrave;s il y ait aussi plusieurs incidents
avec &eacute;changes de coups de feu contre cette ambassade.</i>
<p><i>Avec les attaques contre l'ONU, un d&eacute;veloppement similaire
des luttes va se produire, tenant compte, en plus que c'est l'institution
la plus ha&iuml;e des prol&eacute;taires d'Irak depuis l'embargo pour sa
complicit&eacute; dans les bombardements durant cette p&eacute;riode et
pour sa collaboration dans la pr&eacute;paration et sa l&eacute;gitimation
de la guerre actuelle.</i>
<p><i>C'est pour toutes ces raisons que nous ne trouvons pas correct d'attribuer
ces actions &agrave; une faction bourgeoise et d'en arriver ainsi, au vu
de la fa&ccedil;on dont elles se sont mat&eacute;rialis&eacute;es, &agrave;
nier qu'il s'agit d'une expression de r&eacute;ponse de notre classe. Nous
sommes d'accord que dans d'autres expressions, le caract&egrave;re de classe
appara&icirc;t beaucoup plus clairement, mais cela ne peut pas nous conduire
&agrave; simplifier les choses et ne reconna&icirc;tre notre classe que
dans des "actions claires". Ce que nous aurions d&ucirc; faire et que nous
n'avons pas fait, c'est critiquer la fa&ccedil;on dont se sont mat&eacute;rialis&eacute;es
ces attaques. A l'ambassade de Jordanie, par exemple, un taxi qui passait
par l&agrave;, fut touch&eacute;, ses trois occupants sont morts. A l'h&ocirc;tel
de l'ONU, nous savons que tous les morts &eacute;taient des membres de
l'ONU et de la Banque Mondiale, et que les bless&eacute;s graves &eacute;taient
quasi tous membres du personnel de l'ONU, de la BM ou de la s&eacute;curit&eacute;
(&agrave; part quelques exceptions, des journalistes de la coalition).
Bien que la zone soit interdite &agrave; tout citoyen, quasiment militaris&eacute;e,
il ne faudrait cependant pas s'&eacute;tonner si des prol&eacute;taires
avaient &eacute;galement &eacute;t&eacute; touch&eacute;s (selon certaines
sp&eacute;culations, et sans accorder beaucoup de cr&eacute;dit &agrave;
ce genre de th&eacute;ories dont raffolent les m&eacute;dias, une des attaques
contre l'ONU serait une attaque-suicide ce qui, si c'est le cas, se doit
d'&ecirc;tre s&eacute;v&egrave;rement critiqu&eacute;). Ce qui est indispensable
et qui fait pourtant d&eacute;faut &agrave; notre analyse, c'est la critique
de la fa&ccedil;on dont se sont mat&eacute;rialis&eacute;es certaines actions
de notre classe et les cons&eacute;quences que cela induit.</i>
<h3>
<u><font face="Comic Sans MS">F) LE RAPPORT DE FORCE ET NOS LIMITES</font></u></h3>
La puissance des moyens utilis&eacute;s pour cacher et falsifier l'information,
alli&eacute;e au manque de conscience du prol&eacute;tariat de constituer
une classe au niveau mondial, rend, y compris au sein des minorit&eacute;s
r&eacute;volutionnaires, l'&eacute;laboration d'une compr&eacute;hension
sp&eacute;cifiquement classiste et absolument oppos&eacute;e &agrave; celle
qui domine internationalement extr&ecirc;mement difficile. D'o&ugrave;
l'importance d'une discussion internationale, comme celle que nous avons
ici.
<p>Nous aimerions souligner certains &eacute;l&eacute;ments de r&eacute;flexion
que notre r&eacute;ponse a suscit&eacute; aupr&egrave;s de l'un des camarades
auquel elle &eacute;tait adress&eacute;e<i>: "La premi&egrave;re chose
que je voudrais vous dire, c'est que, moi, comme la majorit&eacute; des
travailleurs par ici, n'avons pas la moindre id&eacute;e, ou si peu, de
ce qui se passe en Irak ou ailleurs. Nous avons d&eacute;j&agrave; si peu
d'informations sur ce qui se passe autour de nous, comment avoir une id&eacute;e
de ce qui peut bien se d&eacute;rouler &agrave; des milliers de kilom&egrave;tres
d'ici? Vous serez d'accord avec moi pour affirmer que la d&eacute;sinformation,
la confusion id&eacute;ologique, l'isolement et l'absence g&eacute;n&eacute;ralis&eacute;e
de liens sociaux constituent une arme super importante qu'utilise la classe
dominante &agrave; notre encontre, avec comme r&eacute;sultat, pour la
majorit&eacute; des travailleurs, l'abattement, le manque de perspectives
et le sauve-qui-peut. C'est pour &ccedil;a que la communication et le d&eacute;bat
entre prol&eacute;taires sont si importants, et c'est pour &ccedil;a que
je vous ai contact&eacute; et que je reste en contact avec vous. Par rapport
au texte que je vous ai envoy&eacute; et que vous avez critiqu&eacute;,
son objectif visait &agrave; un rapprochement et &agrave; prendre malgr&eacute;
tout position sur l'Irak, en pleine et totale conscience de la non-fiabilit&eacute;
des sources utilis&eacute;es (les seules disponibles, toujours les m&ecirc;mes...!).
A aucun moment, ce texte n'a eu la pr&eacute;tention d'&ecirc;tre rigoureux,
ni encore moins de porter un jugement moral, &agrave; des milliers de kilom&egrave;tres
des actions arm&eacute;es.</i>
<p><i>Ce qui peut nous int&eacute;resser, nous, travailleurs d'ici, concernant
l'Irak ou de tout autre lieu de "conflit", ce sont &eacute;videmment les
points d'identification que nous pouvons trouver avec nos propres probl&egrave;mes
quotidiens, une identification qui nous incite &agrave; lutter, qui nous
procure confiance et perspectives de classe dans cette p&eacute;riode assez
merdique, p&eacute;riode dans laquelle l'immense majorit&eacute; des travailleurs
(et surtout les jeunes, comme moi) n'a pratiquement jamais connu d'exp&eacute;riences
de vie et de lutte collective, peu de liens sociaux, alors que nous avons
encaiss&eacute; le bombardement d&eacute;mocratiste jusqu'&agrave; l'&eacute;curement,
nous laissant sans ressource pour trouver des portes de sortie au d&eacute;sastre
de ce monde. C'est le manque de perspectives face &agrave; ce monde et
cette vie toujours plus pourrie qu'utilise la bourgeoisie pour nous d&eacute;courager
et nous d&eacute;mobiliser (avec la "fin de la classe ouvri&egrave;re",
avec toutes les id&eacute;ologies parcellisatrices, d&eacute;mocratistes,
racistes, social-d&eacute;mocrates ou "anti-globalisation", avec l'action
des syndicats et de la politique bourgeoise, etc.) ou pire encore, pour
se pr&eacute;senter elle-m&ecirc;me et toute sa machinerie &eacute;tatique
comme l'unique planche de salut de la "citoyennet&eacute;" contre le "terrorisme",
la d&eacute;linquance, les drogues, les mafias, le ch&ocirc;mage, etc.,
la bourgeoisie exploite les mis&egrave;res inh&eacute;rentes &agrave; son
syst&egrave;me contre la classe ouvri&egrave;re. En ce sens, il m'a sembl&eacute;
et me semble encore, que votre article sur l'Irak ne parvient pas &agrave;
ce que, nous, les travailleurs on s'identifie avec ce que vous dites et
ce parce qu'il contient, &agrave; mon avis, des affirmations qui ne sont
pas &eacute;claircies ni mises en relation avec les actions arm&eacute;es
et le rapport de forces entre les classes, ce qui lui enl&egrave;ve pas
mal de consistance. Et je pense que ce qui le prouve, c'est que vous avez
cru bon de m'envoyer un texte compl&eacute;mentaire, &eacute;claircissant
certaines questions. Mais bon, il n'est pas question ici de discuter sur
la clart&eacute; ou non d'un texte ou d'un article, mais bien d'en extraire
les conclusions qui contribuent &agrave; la destruction de la soci&eacute;t&eacute;
du capital. Je dois vous dire que par ici, il y a d&eacute;j&agrave; eu
quelques tentatives pour faire la propagande de "la lutte du prol&eacute;tariat
en Irak", comme moment d'une tentative de d&eacute;velopper une conscience
de classe internationaliste chez les travailleurs, ces tentatives qui ont
&eacute;t&eacute; abandonn&eacute;es (momentan&eacute;ment du moins), justement
du fait du manque de consistance et, dirons-nous, de fiabilit&eacute; de
ce qu'on avan&ccedil;ait, cons&eacute;quence du manque d'informations fiables
sur l'Irak.</i>
<h3>
<u><font face="Comic Sans MS">G) SUR LE TERRORISME AVEUGLE</font></u></h3>
Il nous semble important de signaler que nous avons continu&eacute; &agrave;
v&eacute;rifier, par diff&eacute;rents biais, que la majorit&eacute; des
"attentats aveugles", des massacres de civils et de tant d'autres actions
que les m&eacute;dias attribuent aux "terroristes" sont l'uvre des forces
militaires occupantes et de leurs troupes de mercenaires. Tr&egrave;s souvent,
certaines organisations ou partis bourgeois locaux font des communiqu&eacute;s
expliquant cela, mais ceux-ci ne sont jamais reproduits dans la presse
internationale. Ainsi, par exemple, en juillet 2005, l'explosion d'une
bombe va se solder par la mort de nombreux civils, dont des dizaines d'&eacute;coliers.
La presse internationale va attribuer cet acte &agrave; des <b>"</b>terroristes<b>"</b>.
Pourtant, selon les principales organisations officielles de la r&eacute;sistance,
ce massacre est l'uvre exclusive des troupes d'occupation.
<p>Ainsi, <i>"Le mouvement de Muqtada Al-Sadr accuse les USA d'&ecirc;tre
derri&egrave;re les attentats perp&eacute;tr&eacute;s &agrave; Nouvelle
Bagdad et &agrave; Al-Musyyib, attentats qui ont &ocirc;t&eacute; la vie
&agrave; de nombreux civils, dont 32 mineurs d'&acirc;ge. Dans un communiqu&eacute;,
le bureau d'Al-Sadr affirme que "derri&egrave;re le massacre de mercredi
pass&eacute; (13 juillet) et l'attentat confus (pas la moindre installation
d'occupants ou de collaborateurs dans les alentours) &agrave; la pompe
d'essence d'Al-Musayyib qui s'est sold&eacute; par la mort de dizaines
de personnes, on trouve la main des forces d'occupation US et de leurs
collaborateurs ; ceux-l&agrave; m&ecirc;me qui, par la suite, ont accus&eacute;
ceux qu'ils consid&egrave;rent comme terroristes d'en &ecirc;tre les responsables.
Nous confirmons que l'Occupation am&eacute;ricaine et ses collaborateurs
sont les authentiques assassins des enfants et des adultes irakiens d'Al-Musayyib
et de Bagdad"...<b>"</b>.</i>
<p>D'autre part,<i> "Aucun groupe de la R&eacute;sistance n'a revendiqu&eacute;
les attentats, que du contraire, tous les ont condamn&eacute;s, &agrave;
l'instar de l'Association Acad&eacute;mique (Ulemas) Musulmane, qui accuse
l'Occupation d'&ecirc;tre la responsable directe du crime - et diff&eacute;rents
politiciens oppos&eacute;s &agrave; l'Occupation. Ainsi, certaines informations
d&eacute;nich&eacute;es sur les diff&eacute;rentes pages web arabes (Mafkarat
al Islam, Free Arab Voice), affirment que plusieurs officiers de police
et des services de pompier irakiens ont d&eacute;clar&eacute;, sous couvert
de l'anonymat par peur des repr&eacute;sailles, que de nombreux indices
permettent de d&eacute;signer les auteurs des attentats comme &eacute;tant
les forces d'Occupation et leurs collaborateurs".</i>
<p>On pourrait dire que cela revient au m&ecirc;me que ce soit l'une ou
l'autre fraction bourgeoise, que nous savons parfaitement que ce genre
d'actions est, par excellence, du terrorisme bourgeois, l'uvre de l'Etat
par excellence. Mais, m&ecirc;me si c'est s&ucirc;r et certain, il est
important de savoir que le fait que ces actes soient attribu&eacute;s,
non aux occupants, mais au <b>"</b>terrorisme<b>"</b> qui s'oppose &agrave;
la r&eacute;organisation d&eacute;mocratique de l'Irak, fait partie de
la campagne internationale visant &agrave; &eacute;viter que les prol&eacute;taires
du monde entier n'&eacute;prouvent pas la moindre sympathie &agrave; l'&eacute;gard
de la lutte contre les envahisseurs/r&eacute;presseurs. Avec ces falsifications
(r&eacute;p&eacute;t&eacute;es par toute la gauche bourgeoise internationale,
y compris des groupes se pr&eacute;tendant anarchistes ou s'autoproclamant
du <b>"</b>milieu r&eacute;volutionnaire<b>"</b>), on tente d'isoler la
lutte du prol&eacute;tariat en Irak, on cherche &agrave; d&eacute;pr&eacute;cier
la lutte des prol&eacute;taires dans ce pays et on contribue &agrave; la
th&egrave;se bourgeoise qui d&eacute;fend que la guerre et les massacres
successifs et interminables dans la r&eacute;gion ne sont que des luttes
inter-imp&eacute;rialistes pour la r&eacute;partition du p&eacute;trole
et que les seules options possibles sont celles qu'offrent les d&eacute;mocrates,
dirig&eacute;s par Bush, ou les islamistes et leurs innombrables fractions
et sectes. Contre cela, il est fondamental de d&eacute;noncer le r&ocirc;le
objectivement social-imp&eacute;rialiste de toutes les forces internationales
qui rentrent dans le jeu de leur propre bourgeoisie et de leur propre Etat
en d&eacute;non&ccedil;ant le <b>"</b>terrorisme<b>"</b> en g&eacute;n&eacute;ral
et/ou en pr&eacute;sentant la barbarie de l'occupation comme &eacute;quivalente
au "terrorisme" des r&eacute;sistants.
<p>Il est vrai que nous (et le prol&eacute;tariat en g&eacute;n&eacute;ral)
ne poss&eacute;dons pas de moyens d'informations ind&eacute;pendants mais
il existe d'autres moyens qui, ayant des int&eacute;r&ecirc;ts diff&eacute;rents
(g&eacute;n&eacute;ralement populaires, c&agrave;d bourgeois), nous permettent
de comprendre la terrible r&eacute;alit&eacute; de l'occupation pour la
population irakienne et nous aident &agrave; nous faire une id&eacute;e
de ce que cela signifie pour les prol&eacute;taires et, en particulier,
pour les camarades qui luttent pour l'autonomie du prol&eacute;tariat dans
ce pays. Et justement, comme nous le signalions plus haut (cf. "Notre r&eacute;ponse"),
l'invasion imp&eacute;rialiste, en r&eacute;primant et opprimant toute
la population (m&ecirc;me si, &eacute;videmment, elle s'acharne&nbsp; particuli&egrave;rement
sur les groupes prol&eacute;tariens et r&eacute;volutionnaires), pousse
la transformation de la guerre sociale en une guerre entre envahisseurs
et r&eacute;sistants. A ce propos, nous devons signaler que, m&ecirc;me
s'il est de plus en plus difficile (y compris pour les prol&eacute;taires
en Irak) de savoir qui fait telle ou telle action contre les r&eacute;presseurs
en g&eacute;n&eacute;ral et contre l'occupant en particulier (un grand
nombre d'actions ne sont revendiqu&eacute;es par personne tandis qu'il
y a de plus en plus d'actions revendiqu&eacute;es simultan&eacute;ment
par plusieurs organisations, comme en Isra&euml;l/Palestine), le terrorisme
r&eacute;pressif est de plus en plus arbitraire, aveugle et indiff&eacute;renci&eacute;.
Si, en temps normal, les flics de tous les pays commettent des centaines
d'actes violents, agressifs, racistes, x&eacute;nophobes, d'arrestations
pour d&eacute;lit de sale gueule,... sous l'occupation, et plus particuli&egrave;rement,
l'occupation militaire de populations de races et de cultures tr&egrave;s
diff&eacute;rentes, ces faits se multiplient et s'intensifient qualitativement.
Se "venger" sur n'importe qui, sur l'"&eacute;tranger" &agrave; port&eacute;e
de main, sur ces "n&egrave;gres de merde" est monnaie courante.
<p>Si, en Angleterre, qui, selon ses propres d&eacute;clarations, n'est
pas en guerre bien que ses soldats en Irak le soient, si en Angleterre
donc, la police s'empare aveugl&eacute;ment du premier "n&egrave;gre" qu'elle
consid&egrave;re suspect et lui colle 7 balles dans le corps alors que
l'homme n'a absolument rien &agrave; voir avec les <b>"</b>terroristes<b>"</b>,
en Irak, les troupes d'occupation tirent aveugl&eacute;ment et quotidiennement,
le terrorisme d'Etat &eacute;tant &agrave; son maximum, contre quiconque
a la malchance d'&ecirc;tre n&eacute; et d'habiter l&agrave;-bas. Passer
ces faits sous silence est criminel.
<p>Nous avons, par exemple, lu avec beaucoup d'int&eacute;r&ecirc;t certains
rapports de guerre, provenant d'organisations de la r&eacute;sistance,
que nous n'allons pas publier ici vu leur longueur, mais aussi parce qu'ils
sont infect&eacute;s de propagande nationalisto-religieuse contre <b>"</b>les
crois&eacute;s<b>"</b>. Deux aspects m&eacute;ritent n&eacute;anmoins d'&ecirc;tre
signal&eacute;s: d'abord, le nombre &eacute;norme de pertes subies par
les troupes d'occupation qu'ils s'attribuent et, ensuite la d&eacute;nonciation
r&eacute;it&eacute;r&eacute;e d'actes de vengeance aveugle de la part des
troupes occupantes et des forces locales de l'Etat.
<p>En ce qui concerne les pertes subies par les troupes de la coalition,
quand bien m&ecirc;me les chiffres avanc&eacute;s seraient autant exag&eacute;r&eacute;s
que ceux fournis par la presse internationale sont diminu&eacute;s, ils
contribuent &agrave; donner une meilleure id&eacute;e de ce qui se passe
sur le terrain.
<p>Etant donn&eacute; la fa&ccedil;on dont se comportent invariablement
les flics occupant un pays et la haine qu'ils provoquent dans la population,
les actes de vengeances aveugles d&eacute;nonc&eacute;s dans ces rapports,
nous semblent plus cr&eacute;dibles dans l'ensemble et nous trouvons important
de citer quelques exemples qui, bien entendu, ne sont jamais rapport&eacute;s
par la t&eacute;l&eacute;vision et les journalistes.
<p>Voici quelques faits &eacute;loquents, extraits d'un communiqu&eacute;
&eacute;mis par le Commandement g&eacute;n&eacute;ral de la r&eacute;sistance
irakienne le16 mai 2005 et sign&eacute; par l'organisation gu&eacute;rilleriste
Jaish Ansar Asunnah relatant la bataille de Al Qaim<b><sup>12</sup></b>.
<p>En r&eacute;sum&eacute;, la liste des pertes que le communiqu&eacute;
attribue aux flics de la coalition est la suivante (ils ne parlent pas
des pertes inflig&eacute;es aux flics de la r&eacute;sistance) :
<p>a) Nombre de morts: crois&eacute;s, officiers inclus: 125; agents de
la CIA: 5; policiers irakiens: 97 dont 4 officiers; sp&eacute;cialistes
en explosifs: 4 ; gardes irakiens: 59 ; espions: 22 dont 2 chefs inclus;
chauffeurs travaillant pour les nord-am&eacute;ricains: 9.
<p>b) Quantit&eacute; de v&eacute;hicules d&eacute;truits: humvees 54 ;
v&eacute;hicules blind&eacute;s, camions et remorques pour les aliments:
25 ; tanks: 2 ; transport de personnel: 1 ; voitures de police: 5 ; voitures
de la Garde irakienne: 10 ; v&eacute;hicules 4x4 GMC de la CIA: 2 ; h&eacute;licopt&egrave;res:
6 ; avion F18: 1.
<p>Ces chiffres, exag&eacute;r&eacute;s ou non, nous permettent &eacute;videmment
de prendre plus de distance avec ce que nous entendons quotidiennement
dans les pays occidentaux. Mais il est important de souligner la r&eacute;action
aveugle (comme ce fut le cas au Vietnam, lors de l'occupation fran&ccedil;aise
en Alg&eacute;rie ou dans les territoires occup&eacute;s par Isra&euml;l,...),
la vengeance indiff&eacute;renci&eacute;e contre la population que les
troupes d'occupation infligent &agrave; la population en r&eacute;ponse
aux pertes subies lors de l'une ou l'autre bataille.
<p>Ainsi le communiqu&eacute;, apr&egrave;s avoir d&eacute;crit une bataille,
dit: <i>"Comme preuve de sa haine et de sa perversion, et uniquement pour
se venger des pertes subies et de l'&eacute;chec de la tentative de mater
la r&eacute;sistance h&eacute;ro&iuml;que, l'ennemi a attaqu&eacute; des
maisons r&eacute;sidentielles</i><b><sup>13</sup></b><i> dans la zone de
Al Ubaydi, d&eacute;truisant 20 maisons et massacrant de nombreux civils...
L'ennemi a essay&eacute; d'organiser un d&eacute;barquement nocturne dans
le district adjacent &agrave; Rummanah, for&ccedil;ant les r&eacute;sidents
de cette zone &agrave; quitter leur maison. L&agrave; des membres des forces
ennemies ont ouvert le feu contre des civils, tuant plus de 150 personnes,
la plupart des vieux, des femmes et des enfants. L'ennemi a d&eacute;truit
beaucoup de maisons r&eacute;sidentielles pour se venger des grandes pertes
qu'il a subies et de son humiliante d&eacute;faite... L'ennemi a dirig&eacute;
le feu de ses armes lourdes contre le quartier r&eacute;sidentiel de la
zone de Al Karabilah, d&eacute;truisant 8 maisons r&eacute;sidentielles,
de nombreux magasins et 4 voitures de civils...".</i>
<h3>
<u><font face="Comic Sans MS">H) AUTRES &Eacute;L&Eacute;MENTS</font></u></h3>
Nous voulons souligner encore certains &eacute;l&eacute;ments issus d'un
rapport " t&eacute;moignage de 7 jours en Irak". Il s'agit du rapport de
la premi&egrave;re et unique d&eacute;l&eacute;gation &eacute;trang&egrave;re
&agrave; Faluja. Il nous permet de nous faire une id&eacute;e sur la situation
qui se vit dans le pays et qui, pourrait-il en &ecirc;tre autrement, affecte
fondamentalement le prol&eacute;tariat :
<p>- ch&ocirc;mage 70% et 90 % dans le secteur industriel ;
<p>- coupures continuelles d'&eacute;lectricit&eacute; et d'eau ;
<p>- chert&eacute; et manque de produits de base comme le riz, le sucre,
le lait,...
<p>- couvre-feu, de 23h00 &agrave; l'aube, emp&ecirc;chant les services
d'urgence de nuit de fonctionner ;
<p>- perquisitions incessantes de maisons, jour et nuit, par les militaires
et la police ;
<p>- ch&acirc;timents collectifs appliqu&eacute;s &agrave; toute la population
d'une ville: fermeture compl&egrave;te des entr&eacute;es et sorties de
la ville, coupures d'eau et/ou d'&eacute;lectricit&eacute; par les forces
occupantes en guise de repr&eacute;sailles ;
<p>- dizaines de milliers de disparus (&agrave; la fin de la guerre officielle,
les organisations des droits de l'homme avaient recens&eacute; pas moins
de 15.000 disparitions ; aujourd'hui, on en ignore le nombre), ce qui confirme
que la principale m&eacute;thode de gouvernement est la torture et le massacre
;
<p>- utilisation d'armes toxiques contre des r&eacute;gions consid&eacute;r&eacute;es
comme subversives ou comme refuges de "terroristes", mais &eacute;galement
contre des prisonniers, comme le t&eacute;moignent les prisonniers de Camp
Buca ;
<p>- r&eacute;pression et torture de mineurs, m&ecirc;me de moins de 14
ans ;
<p>- il n'y a pas de chiffre exact sur le nombre de prisonniers, on estime
qu'il avoisine les 18.000 (10.000 rien qu'&agrave; l'a&eacute;roport de
Bagdad) ;
<p>- destruction d'h&ocirc;pitaux (&agrave; l'h&ocirc;pital de Faluja,
des vols, des d&eacute;g&acirc;ts ont &eacute;t&eacute; commis par les
troupes US, qui ont agress&eacute; et gard&eacute; les m&eacute;decins
menott&eacute;s toute une nuit), s&eacute;questration de m&eacute;decins
et disparition forc&eacute;e de membres du personnel de la sant&eacute;
;
<p>- augmentation de l'&eacute;pid&eacute;mie d'h&eacute;patite virale
et de typhus ;
<p>- en ce qui concerne l'uranium appauvri utilis&eacute; lors des diff&eacute;rentes
invasions, on sait seulement que le niveau de leuc&eacute;mie est aujourd'hui
le plus haut du monde et qu'une &eacute;tude est en cours dans la r&eacute;gion
de Bagdad, une zone de combats o&ugrave; les indices seraient bien sup&eacute;rieurs
&agrave; ceux connus &agrave; ce jour ;
<p>- les associations et les locaux ouvriers ont &eacute;t&eacute; syst&eacute;matiquement
attaqu&eacute;s par les troupes d'invasion et les forces du nouveau r&eacute;gime,
puis r&eacute;organis&eacute;s en instruments de partis ouvertement &eacute;tatiques
;
<p>- non seulement <b>"</b>le Statut du Travailleur<b>"</b> a &eacute;t&eacute;
supprim&eacute;, mais on consacra la libert&eacute; de commerce totale
ainsi que la libert&eacute; de licencier ;
<p>- en d&eacute;pit de cela, les travailleurs du p&eacute;trole ont organis&eacute;
de grandes gr&egrave;ves et ont lutt&eacute; contre la politique de privatisation
du r&eacute;gime et pour l'arr&ecirc;t des attaques contre Faluja ;
<p>- les travailleurs de l'h&ocirc;tellerie ont, &agrave; plusieurs reprises,
d&eacute;nonc&eacute; la totale paralysie du secteur et l'occupation syst&eacute;matique
des h&ocirc;tels par les paramilitaires &eacute;trangers et les chefs d'entreprises
proches des autorit&eacute;s US ;
<p>- les travailleurs des campagnes ont d&eacute;nonc&eacute; les ravages
caus&eacute;s &agrave; leurs r&eacute;coltes par le passage des v&eacute;hicules
blind&eacute;s ou les inondations provoqu&eacute;es par les militaires
dans le but de neutraliser les d&eacute;p&ocirc;ts d'armes de la r&eacute;sistance.
Ils ont &eacute;galement exprim&eacute; leur profonde pr&eacute;occupation
concernant les semences fournies par le gouvernement, des produits transg&eacute;niques
provenant de multinationales ;
<p>- d&eacute;veloppement de la traite des blanches et des viols, &agrave;
un niveau jamais atteint auparavant ;
<p>- les couvre-feux et les perquisitions incessantes sont d&eacute;nonc&eacute;es
comme des attentats contre la nudit&eacute;, particuli&egrave;rement par
les femmes qui, dans l'intimit&eacute; de leur maison, se voient oblig&eacute;es
de rester v&ecirc;tues en permanence, m&ecirc;me pour dormir, afin de ne
pas &ecirc;tre vues (et attaqu&eacute;es) par les soldats et autres forces
de la r&eacute;pression.
<p>Ce rapport contient encore d'autres &eacute;l&eacute;ments qui, m&ecirc;me
s'ils font explicitement r&eacute;f&eacute;rence &agrave; ce que disent
les fractions bourgeoises en r&eacute;sistance, peuvent servir &agrave;
y voir plus clair dans la pol&eacute;mique d&eacute;velopp&eacute;e ici.
Ainsi, co&iuml;ncidant avec d'autres &eacute;l&eacute;ments apport&eacute;s
par des camarades de la r&eacute;gion sur le fait que, traditionnellement,
la population irakienne n'est pas religieuse (en tous cas, bien moins qu'en
Am&eacute;rique ou en Europe), les diff&eacute;rentes fractions islamiques
auraient &eacute;t&eacute; d&eacute;velopp&eacute;es et gonfl&eacute;es
par les diff&eacute;rentes forces d'intervention ces derni&egrave;res ann&eacute;es
et les affrontements continuels entre sunnites et chiites ne serait qu'
<i>"un
projet l&eacute;gu&eacute; apr&egrave;s l'occupation pour tenter de fomenter
une guerre civile &agrave; caract&egrave;re religieux"</i>. En m&ecirc;me
temps, le rapport fait r&eacute;f&eacute;rence &agrave; des personnalit&eacute;s
de diff&eacute;rentes fractions religieuses qui, au nom de l'<i>"Association
des Ulemas Musulmans... ont d&eacute;montr&eacute;, par rapport &aacute;
des mosqu&eacute;es et des lieux o&ugrave; furent commis des attentats
sectaires, leur effort coordonn&eacute; pour organiser des pri&egrave;res
communes et des enqu&ecirc;tes sur des cas suspects, comme celui de la
ville d'Al Madani, o&ugrave; la pr&eacute;tendue s&eacute;questration de
chiites aux mains d'extr&eacute;mistes sunnites s'est r&eacute;v&eacute;l&eacute;e
fausse</i>".
<p>Il est clair que face aux d&eacute;clarations de ces fractions bourgeoises,
oppos&eacute;es &agrave; l'occupation mais qui participent &agrave; l'oppression
de notre classe, il faut tenir compte de deux choses: d'une part, &agrave;
divers moments, ces fractions ont toutes fait partie (ou font encore partie)
du pouvoir, et de nombreuses attaques qu'ils subissent pourraient &ecirc;tre
l'uvre de ceux qui luttent contre cette oppression. D'autre part, cette
non religiosit&eacute; historique dans ce pays s'est transform&eacute;e
et beaucoup de prol&eacute;taires dans le monde et dans le pays sont attir&eacute;s
maintenant par le radicalisme islamique, tant par son action cons&eacute;quente
contre les grandes puissances que par son discours pro-communautaire, anti-argent
et anti-fronti&egrave;res, qui pr&eacute;sente moins d'interm&eacute;diaires
entre aujourd'hui et le paradis, que les discours de la gauche bourgeoise.
<h3>
<u><font face="Comic Sans MS">I) INSISTONS SUR LA PERSPECTIVE</font></u></h3>
Soulignons &eacute;galement, toujours dans ce m&ecirc;me rapport, non seulement
la clart&eacute; des objectifs capitalistes de rechange pr&eacute;sents
dans les d&eacute;clarations de l'opposition bourgeoise &agrave; l'invasion,
mais &eacute;galement celle du projet d'unification que le gouvernement
tente d'imposer et qui visent les m&ecirc;mes objectifs que l'occupation:
liquider la lutte autonome du prol&eacute;tariat en Irak et dans la r&eacute;gion.
<p>Ainsi, ce m&ecirc;me rapport dit textuellement : <i><b>"</b>Action arm&eacute;e
tr&egrave;s d&eacute;velopp&eacute;e, coordonn&eacute;e et d'une grande
efficacit&eacute;. On s'achemine vers des commandements territoriaux unifi&eacute;s.
Ils sont pr&eacute;sents sur tout le territoire, du nord au sud, de l'est
&agrave; l'ouest et int&egrave;grent des Irakiens de confessions diff&eacute;rentes,
sur base de ces crit&egrave;res minimums :</i>
<p><i>- Respect de la propri&eacute;t&eacute; publique ;</i>
<p><i>- Expulsion de l'occupant ;</i>
<p><i>- Multipartitisme ;</i>
<p><i>- Respect de la volont&eacute; populaire ;</i>
<p><i>- Non aux fanatismes ethniques ou religieux ;</i>
<p><i>- Objectifs l&eacute;gitimes: les Occupants/les Collaborateurs/les
Tra&icirc;tres ;</i>
<p><i>- Pas d'attaques contre les policiers r&eacute;glant la circulation
;</i>
<p><i>- Les installations p&eacute;troli&egrave;res qu'on attaque sont
celles g&eacute;r&eacute;es par Alberton/Halliburton ainsi que les camions
qui ravitaillent les forces d'occupation ;</i>
<p><i>- On affirme d'une mani&egrave;re cat&eacute;gorique: la r&eacute;sistance
n'utilise pas de voitures pi&eacute;g&eacute;es, et ne commet pas d'attentats
indiff&eacute;renci&eacute;s.</i> "
<p>A propos du <b>"</b>terrorisme<b>"</b>, le rapport insiste sur le fait
qu'il s'agit d'<i>"un ph&eacute;nom&egrave;ne non irakien, ces groupes
(Ansar Al Sunna,...), avant l'occupation, &eacute;taient parfaitement contenus
et neutralis&eacute;s. En Irak, il n'y a jamais eu de culture des &eacute;gorgements,
du martyre ou du massacre de civils. L'extr&eacute;misme a d&eacute;barqu&eacute;
avec l'occupation et ce n'est pas le secteur que domine la r&eacute;sistance
(entre 3 et 5 %). Les attaques de mosqu&eacute;es ou d'&eacute;glises font
partie d'une action coordonn&eacute;e pour obtenir une guerre civile confessionnelle".</i>
<p>A propos des forces collaborationnistes, le rapport affirme qu'elles
se divisent en <i>"Police, Garde Nationale et Arm&eacute;e, toutes s'alimentent
aux Milices Baader du Conseil Supr&ecirc;me de la R&eacute;volution Islamique
de Hakin et aux peshmergas kurdes. Ils agissent &agrave; la mani&egrave;re
des Escadrons de la Mort. Nous avons eu acc&egrave;s &agrave; une liste
avec plus de 1000 cibles &agrave; assassiner (m&eacute;decins, professeurs,...
oppos&eacute;s &agrave; l'occupation). Ils sont utilis&eacute;s comme boucliers
par les troupes des USA. Plus de 800 personnes ont &eacute;t&eacute; expuls&eacute;es
de la Garde Nationale pour avoir refus&eacute; de combattre la R&eacute;sistance.
Il y a des t&eacute;moignages de l'an&eacute;antissement de d&eacute;tachements
de la Garde Nationale par l'arm&eacute;e des USA".</i>
<p>C'est dire si les &eacute;l&eacute;ments qui confirment les tentatives
de toutes les forces bourgeoises pour transformer l'historique guerre sociale
en guerre inter-bourgeoise sont nombreux. Plus s'affirme le terrorisme
indiff&eacute;renci&eacute; des troupes d'occupation et de leurs complices
&agrave; l'&eacute;gard de la population, plus se profile la politique
de la r&eacute;sistance pour imposer des commandements uniques et un v&eacute;ritable
programme de rechange de type front populaire. Le prol&eacute;tariat en
Irak, malgr&eacute; toute la force dont il fait preuve, ne peut vaincre
seul l'impressionnant &eacute;tau qui continue de l'&eacute;trangler. Bien
que la d&eacute;faite des envahisseurs et de leurs alli&eacute;s locaux
commence &agrave; transpara&icirc;tre, le terrorisme g&eacute;n&eacute;ralis&eacute;
contre la population et la perte d'autonomie du prol&eacute;tariat qui
en r&eacute;sulte ne peuvent &ecirc;tre emp&ecirc;ch&eacute;s que par la
lutte du prol&eacute;tariat international. A ce propos, la faiblesse de
la lutte du prol&eacute;tariat dans les pays qui participent ouvertement
ou en sous-main &agrave; la coalition (nous nous r&eacute;f&eacute;rons
ici &agrave; tous les Etats qui appuient non pas la guerre men&eacute;e
par les USA, mais aussi la paix style ONU, ce qui, sur le terrain, revient
exactement au m&ecirc;me) et l'ignorance g&eacute;n&eacute;ralis&eacute;e
dans lequel il est maintenu concernant la lutte du prol&eacute;tariat en
Irak, sont les &eacute;l&eacute;ments qui permettent &agrave; cette transformation
de la guerre de classes en guerre inter-bourgeoise de suivre son cours.
<p><b>Nous avons une responsabilit&eacute; &eacute;norme dans la lutte
pour emp&ecirc;cher cette transformation.</b>
<p><b>Nous avons une responsabilit&eacute; &eacute;norme dans la reconnaissance
et la diffusion de la lutte du prol&eacute;tariat en Irak. Nous avons une
responsabilit&eacute; &eacute;norme dans la lutte contre toutes les forces
qui occultent l'importance de la lutte du prol&eacute;tariat dans ce pays.
Nous avons une responsabilit&eacute; &eacute;norme dans la lutte contre
notre propre bourgeoisie, contre nos propres Etats, contre toutes les forces
r&eacute;pressives internationales qui massacrent nos fr&egrave;res de
classe partout dans le monde. Nous avons une responsabilit&eacute; &eacute;norme
dans la transformation internationale de la guerre imp&eacute;rialiste
en guerre pour la r&eacute;volution sociale. Pour cela, il est indispensable
de propager la lutte du prol&eacute;tariat en Irak, qui fait partie de
notre propre lutte, et de s'affronter pratiquement &agrave; "notre" bourgeoisie
et "notre" Etat qui est en train de r&eacute;primer nos fr&egrave;res en
Irak.</b>
<center>
<h2>
<font face="Comic Sans MS">Solidarit&eacute; totale avec la lutte prol&eacute;tarienne
en Irak qui subit le terrorisme concentr&eacute; de "nos" Etats!</font></h2></center>

<center>
<h2>
<font face="Comic Sans MS">Contre la guerre et la paix qu'ils veulent imposer
en Irak!</font></h2></center>

<center>
<h2>
<font face="Comic Sans MS">Pour la r&eacute;volution mondiale!</font></h2></center>

<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
1- Cette pol&eacute;mique qui se d&eacute;roulait dans les ann&eacute;es
1930 en Belgique ainsi que les conclusions que nous y avions ajout&eacute;es
m&eacute;ritent une relecture &agrave; la lumi&egrave;re des &eacute;v&egrave;nements
actuels. Cf. <i>Le Communiste</i> N&deg;6, avril 1980.
<br>2- ARDE - http://nodo50.org/crimental - arde@nodo50.org -
<br>3- Et s'il n'y a pas de morts civiles, la bourgeoisie et ses m&eacute;dias
n'h&eacute;sitent pas &agrave; les fabriquer pour isoler les prol&eacute;taires
les plus d&eacute;cid&eacute;s en flattant le sentiment majoritaire de
la classe qui croit toujours ce que les m&eacute;dias inventent. Ainsi,
le policier en civil devient "p&egrave;re de cinq mineurs d'&acirc;ge",
les tortionnaires "du personnel d'ONG", les mercenaires "des travailleurs",
les agents sp&eacute;ciaux de s&eacute;curit&eacute; et autres professeurs
de guerre antisubversive des "journalistes", les journalistes sp&eacute;ciaux
qui interviennent dans les op&eacute;rations r&eacute;pressives des "civils
et travailleurs sous contrat".
<br>4- Au moment o&ugrave; nous &eacute;crivions ces lignes, le camarade
qui les r&eacute;digeait ne savait pas que cette attaque (contre l'ONU)
avait &eacute;t&eacute; revendiqu&eacute;e par Zarkawi et son organisation.
Maintenant, avant d'envoyer la lettre, nous ne trouvons pas correct de
la remplacer, pour l'exemple, par n'importe quelle autre action militaire
contre les envahisseurs dont les auteurs sont rest&eacute;s inconnus et
que l'on pourrait donc supposer &ecirc;tre l'uvre d'incontr&ocirc;l&eacute;s.
Par l&agrave;, nous voulons souligner que, de toute fa&ccedil;on, l'argumentation
expos&eacute;e jusqu'ici, reste valable: m&ecirc;me s'il se confirme que
ceux qui effectu&egrave;rent cette attaque sont encadr&eacute;s dans une
organisation bourgeoise, nous ne pensons pas que la position r&eacute;volutionnaire
soit celle de pleurer ou de se lamenter sur cet attentat. Bien au contraire,
la destruction de ce repaire de terroristes d'Etat dont l'objectif est
la paix par la terreur (c'est-&agrave;-dire la consolidation de l'invasion
et la r&eacute;pression) est un objectif prol&eacute;tarien. Ce coup contribue
&agrave; la d&eacute;faite de notre propre Etat, ce qui explique en grande
partie la sympathie que ce type d'action suscite dans les secteurs prol&eacute;tariens
en lutte dans le monde entier.
<br>5- M&ecirc;me cette d&eacute;nomination "attentat" qui co&iuml;ncide
tellement avec l'id&eacute;ologie antiterroriste, nous devrions la remettre
en question et ne plus l'utiliser. Il ne fait aucun doute que cette terminologie
qui sert &agrave; d&eacute;signer tout acte de r&eacute;sistance &agrave;
la terreur de l'Etat est impos&eacute;e par ce dernier et les gendarmes
imp&eacute;rialistes mondiaux.
<br>6- Voir Communisme N&deg;55 page 6.
<br>7- M&ecirc;me la d&eacute;t&eacute;rioration du niveau de vie ne semble
pas se v&eacute;rifier de la mani&egrave;re simpliste avec laquelle vous
l'exposez. L'envahisseur r&eacute;pressif a apport&eacute; des capitaux
et en fait venir de toute la r&eacute;gion. Une grande quantit&eacute;
de travailleurs ont &eacute;t&eacute; embauch&eacute;s. C'est la logique
m&ecirc;me de l'invasion. En derni&egrave;re instance, elle cherche &agrave;
am&eacute;liorer le pouvoir d'achat des Irakiens, ce qui r&eacute;ussit
dans certaines zones (au moins dans tout le Kurdistan), car c'est le seul
moyen de stabiliser et r&eacute;organiser le monopole de la violence. Evidemment,
cela contredit le mythe dominant des "anti-imp&eacute;rialistes" bourgeois
pour qui l'invasion s'explique par des raisons interbourgeoises d'appropriation
des ressources de l'Irak et c'est pour cela qu'il y a peu d'information
sur ce sujet, particuli&egrave;rement venant de ceux qui disent s'opposer
&agrave; l'invasion.
<br>8- Une fois de plus: on ne peut comparer ce que pense le prol&eacute;taire
en Europe ou en Am&eacute;rique avec ce qu'il pense en Irak. Personne,
dans aucun quartier irakien n'ignore que l'Etat des Etats-Unis et de la
Grande-Bretagne ont bombard&eacute; la population civile en 1991 et en
2003 et que, durant les douze ann&eacute;es qui s&eacute;parent ces deux
dates, ces Etats n'ont jamais cess&eacute; de bombarder l'Irak et que,
durant ces douze ann&eacute;es, il y eut toujours des victimes, ces victimes
que la presse mondiale qualifiait de "dommages collat&eacute;raux". De
m&ecirc;me, personne n'ignore que le blocus affectait non pas Saddam Hussein
et la bourgeoisie irakienne (bien en accord avec les hommes d'Etat des
Etats-Unis ou de France comme Pasqua) mais bien ses voisins, c'est-&agrave;-dire
le prol&eacute;tariat qui tente de survivre dans ce pays.
<br>9- Publi&eacute; dans la revue "<i>N&ugrave;mero"</i> de Bogota en
2004.
<br>10- On pourrait faire une liste similaire &agrave; celle que nous venons
de r&eacute;aliser sur les b&eacute;n&eacute;fices d'une invasion r&eacute;pressive
qui tend &agrave; transformer la guerre sociale en guerre imp&eacute;rialiste
pour le capital mondial, concernant la fa&ccedil;on dont la g&eacute;n&eacute;ralisation
et l'internationalisation de la lutte d&eacute;faitiste r&eacute;volutionnaire
transforme la guerre imp&eacute;rialiste en une lutte pour la r&eacute;volution
mondiale.
<br>11- On conna&icirc;t bien le r&ocirc;le qu'assumeront plus tard l'Etat
bourgeois russe et le stalinisme local dans la liquidation de la r&eacute;volution
au nom de la guerre contre le fascisme.
<br>12- Il s'agit d'un communiqu&eacute; de la r&eacute;sistance clairement
bourgeoise et officielle, simultan&eacute;ment pro-islamiste et pro-Saddam
Hussein.
<br>13- Dans cette traduction nous utilisons les termes "maisons r&eacute;sidentielles"
non pas dans le sens que ces termes ont pris dans certains pays et qui
signifie "maisons situ&eacute;es dans des quartiers riches", mais dans
le sens original du terme, c'est-&agrave;-dire qu'il ne s'agit pas de lieux
o&ugrave; se concentrent et se pr&eacute;parent des gu&eacute;rilleros
mais de maisons o&ugrave; les gens r&eacute;sident.
<table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=3 WIDTH="100%" >
<tr>
<td BGCOLOR="#CC0000"><font face="Comic Sans MS">"Larmes, douleurs, deuil,
faim; telle est la r&eacute;colte imm&eacute;diate de la catastrophe: mais
cette noire r&eacute;colte sera l'aiguillon qui, en ensanglant les foyers
des peuples trop patients, fera que ceux-ci se cabrent enfin et jettent
&agrave; terre tous les parasites qui se nourrissent de leur sang: bourgeois,
cur&eacute;s, gouvernants."</font>
<br>&nbsp;
<div align=right><font face="Comic Sans MS">Ricardo Flores Magon,</font>
<br><font face="Comic Sans MS"><i>Regeneracion</i> N&deg;200</font>
<br><font face="Comic Sans MS">12 septembre 1914</font></div>
</td>

<td></td>

<td BGCOLOR="#CC0000"><font face="Comic Sans MS">"La paix ? Quel sens ce
mot a-t-il pour les pauvres ? Est-ce la libert&eacute; ? Est-ce la justice
? Est-ce la joie de vivre ? La paix, la paix bourgeoise, naturellement,
la paix bas&eacute;e sur la soumission du faible c'est celle que d&eacute;sirent
r&eacute;tablir les gouvernements, &eacute;tant donn&eacute; que cette
paix garantit au riche la jouissance tranquille de ses rapines. Cette paix
est la paix de l'esclave charg&eacute; de cha&icirc;nes, la qui&egrave;tude
des morts, la paix du cimeti&egrave;re."</font>
<br>&nbsp;
<div align=right><font face="Comic Sans MS">Ricardo Flores Magon,</font>
<br><font face="Comic Sans MS"><i>Regeneracion</i> N&deg;260</font></div>

<div align=right><font face="Comic Sans MS">6 octobre 1917</font></div>
</td>
</tr>

<tr>
<td></td>

<td BGCOLOR="#CC0000">
<center>
<h1>
<font size=+4>.</font></h1></center>
</td>

<td></td>
</tr>

<tr>
<td BGCOLOR="#CC0000"><font face="Comic Sans MS">"Lorsque les n&ocirc;tres
meurent, nous devons pleurer; mais lorsque meurent les imb&eacute;ciles
qui vont lutter pour le renforcement de leurs propres bourreaux, nous devons
rire au contraire: moins nous rencontrerons d'obstacles dans notre lutte
pour la destruction du syst&egrave;me actuel... Ce ne sont pas nos fr&egrave;res
qui p&eacute;rissent par milliers sur les champs de bataille d'Europe,
d'Asie, d'Afrique et d'Oc&eacute;anie. Ce sont nos ennemis; ce sont ceux
qui veulent faire perdurer ce syst&egrave;me qui nous m&eacute;prise; ce
sont les laquais du capital, l'&eacute;glise et l'autorit&eacute;."</font>
<br>&nbsp;
<div align=right><font face="Comic Sans MS">Ricardo Flores Magon</font>
<br><font face="Comic Sans MS"><i>Regeneracion</i> N&deg;202</font></div>

<div align=right><font face="Comic Sans MS">14 novembre 1914</font></div>
</td>

<td></td>

<td BGCOLOR="#CC0000"><font face="Comic Sans MS">"Mais, supposons que le
nombre de morts de cette maudite guerre soit d'un million, cela signifierait
qu'un million de familles se retrouvent sans soutien parce que leurs proches
ont &eacute;t&eacute; suffisamment stupides pour pr&eacute;f&eacute;rer
marcher &agrave; l'abattoir afin de d&eacute;fendre les int&eacute;r&ecirc;ts
de leurs exploiteurs, au lieu d'aller &agrave; la guerre pour d&eacute;fendre
les int&eacute;r&ecirc;ts de leur classe. Que des moutons de cette nature
meurent est une bonne chose. Ce qui manque ce n'est pas d'hommes soient
un obstacle au d&eacute;sir de libert&eacute; des individus de leur classe."</font>
<br>&nbsp;
<div align=right><font face="Comic Sans MS">Ricardo Flores Magon</font>
<br><font face="Comic Sans MS"><i>Regeneracion</i> N&deg;202</font></div>

<div align=right><font face="Comic Sans MS">14 novembre 1914</font></div>
</td>
</tr>
</table>

<blockquote>
<blockquote>
<hr NOSHADE WIDTH="100%">
<center>
<h2>
<u><font face="Comic Sans MS"><font color="#FF0000">Nous avons re&ccedil;u
et nous publions</font></font></u></h2></center>

<center>
<h1>
<font face="Comic Sans MS">Lorsque la guerre sert &agrave; cacher la guerre</font></h1></center>

<center><font face="Comic Sans MS">La guerre que nous voyons tous aujourd'hui
&agrave; la t&eacute;l&eacute; semble &ecirc;tre toute l'expression de
la guerre mais ce n'est pas vrai, la guerre a commenc&eacute; lorsqu'ils
sont n&eacute;s comme classe. le bourgeois nait en volant, en exploitant,
en expropriant, en tuant et c'est cela son essence.</font>
<p><font face="Comic Sans MS">Il n'y aucune diff&eacute;rence entre ce
qu'il se passe o&ugrave; que ce soit dans le monde et ce qu'il se passe
en irak.</font>
<p><font face="Comic Sans MS">Pas besoin d'&ecirc;tre en Irak pour que</font>
<br><font face="Comic Sans MS">ce syst&egrave;me te tue;</font>
<br><font face="Comic Sans MS">Il te tue quand tu n'as rien &agrave; manger</font>
<br><font face="Comic Sans MS">Il te tue quand tu ne peux pas t'acheter
un m&eacute;dicament</font>
<br><font face="Comic Sans MS">Il te tue quand il te vend de la drogue</font>
<br><font face="Comic Sans MS">Il te tue quand il te vend des aliments
p&eacute;rim&eacute;s</font>
<p><font face="Comic Sans MS">ou peut-&ecirc;tre ne te tue-t-il pas</font>
<br><font face="Comic Sans MS">dans les favelas de sao paulo ?</font>
<br><font face="Comic Sans MS">dans les bidonvilles de buenos aires ?</font>
<br><font face="Comic Sans MS">dans les mines du chili ?</font>
<br><font face="Comic Sans MS">dans les puits de gaz de bolivie ?</font>
<br><font face="Comic Sans MS">de soif en afrique ?</font>
<p><font face="Comic Sans MS">Qu'est ce que cela signifie quand ils disent:
"le jour de la guerre" si nous, les milliers de millions de prol&eacute;taires
de par le monde souffrons la guerre bourgeoise tous les jours depuis que
nous sommes n&eacute;s et jusqu'&agrave; notre mort ?</font>
<p><font face="Comic Sans MS">Faut-il un camp de concentration plus grand
que celui cr&eacute;&eacute; par cette classe bourgeoise et sa maudite
propri&eacute;t&eacute; priv&eacute;e ?</font>
<p><font face="Comic Sans MS">Ces camps de concentration sont ses fronti&egrave;res,
ses Etats qui se sont transform&eacute;s en murs infranchissables pour
les prol&eacute;taires.</font>
<p><font face="Comic Sans MS">NI LA GUERRE NI LA PAIX DES BOURGEOIS !</font>
<p><font face="Comic Sans MS">LA SEULE GUERRE VALABLE EST LA GUERRE PROLETARIENNE
CONTRE TOUS LES BOURGEOIS !</font>
<p><font face="Comic Sans MS">(tract distribu&eacute; en Argentine)</font></center>

<p>
<hr NOSHADE WIDTH="100%">
<center>
<h1>
<b><font face="Comic Sans MS">Une fois de plus, c'est contre le prol&eacute;tariat
que les bourgeois "ennemis" forgent leur unit&eacute;</font></b></h1></center>
<font face="Comic Sans MS">Hier, en pleine guerre du Golfe (1991), face
au d&eacute;veloppement des luttes prol&eacute;tariennes, face au d&eacute;faitisme
r&eacute;volutionnaire et &agrave; la r&eacute;&eacute;mergence d'un puissant
mouvement insurrectionnel du prol&eacute;tariat, les ennemis qui s'affrontaient
sur le terrain inter-imp&eacute;rialiste agirent conjointement pour attaquer
notre classe. Dans ce but, le Pentagone mit rapidement un terme &agrave;
la guerre, permettant ainsi &agrave; la Garde R&eacute;publicaine de Saddam
Hussein de reprendre les villes insurg&eacute;es et d'imposer l'ordre dans
les quartiers prol&eacute;tariens o&ugrave; le mouvement des conseils (les
shoras) et les groupes r&eacute;volutionnaires luttaient pour s'imposer.</font>
<p><font face="Comic Sans MS">Aujourd'hui, face &agrave; la vague de lutte
du prol&eacute;tariat en Irak, l'ensemble des ennemis bourgeois pactisent
dans l'ombre, au beau milieu des bombes qu'ils s'envoient, et n&eacute;gocient
la fa&ccedil;on d'imposer la paix sociale aux prol&eacute;taires. C'est
ainsi que des fractions islamistes, des d&eacute;fenseurs de la lib&eacute;ration
nationale... et m&ecirc;me d'importants dirigeants du gouvernement de Saddam
n&eacute;gocient la meilleure fa&ccedil;on de restaurer l'ordre social
en Irak avec ceux-l&agrave; m&ecirc;me qu'ils qualifient pourtant depuis
des mois comme leur pire ennemi, les troupes d'occupation.</font>
<p><font face="Comic Sans MS">Tout comme hier, face &agrave; nos luttes,
les staliniens s'unissaient aux national-socialistes, les r&eacute;publicains
aux fascistes, la droite &agrave; la gauche,... aujourd'hui, en Irak, la
bourgeoisie, malgr&eacute; ses affrontements, discute de la fa&ccedil;on
de nous attaquer, nous d&eacute;truire, nous &eacute;craser. Et, une fois
encore, nous voyons que les int&eacute;r&ecirc;ts particuliers de chaque
fraction bourgeoise, passent au second plan face &agrave; son ennemi historique
commun, le prol&eacute;tariat. L'imp&eacute;rialisme montre qu'il est beaucoup
plus que les diff&eacute;rentes fractions bourgeoises qui se battent pour
le partage du monde. Il est la structuration mondiale du capital, avec
ses tendances centrip&egrave;tes et centrifuges mais invariablement oppos&eacute;e
&agrave; toute tendance r&eacute;volutionnaire. La logique vulgaire reproduite
par les m&eacute;dias tend &agrave; occulter que les deux p&ocirc;les du
capital -la guerre et la paix, la guerre imp&eacute;rialiste et les pactes
inter-imp&eacute;rialistes, l'opposition et l'alliance...- ont le m&ecirc;me
objectif contre-r&eacute;volutionnaire. Dans tous les cas, il s'agit de
liquider le sujet m&ecirc;me de la transformation du monde : le prol&eacute;tariat
r&eacute;volutionnaire.</font>
<p><font face="Comic Sans MS">Pour illustrer le processus de n&eacute;gociation/unification
bourgeoise qui se d&eacute;veloppe aujourd'hui en Irak contre notre classe,
nous reproduisons ici quelques bribes de la conversation qu'auraient eu
l'ex-pr&eacute;sident Saddam Hussein et le ministre de la d&eacute;fense
Donald Rumsfeld, lorsque ce dernier visita son "cher ennemi" en prison.
Celle-ci a &eacute;t&eacute; publi&eacute; dans la revue &eacute;gyptienne
<i>al-Ubsu</i>
du 2 mai 2005 et republi&eacute;e dans <i>Resumen Latinoamericano</i>,
N&deg;574 du 09/05/2005</font>
<p><i><font face="Comic Sans MS"><b>Rumsfeld</b>&nbsp; - Je vous fais une
offre qui consiste dans le fait que vous serez lib&eacute;r&eacute; et
que vous pourrez librement choisir un lieu d'exil, dans le pays de votre
choix, &agrave; condition que vous passiez &agrave; la t&eacute;l&eacute;vision,
que vous &eacute;mettiez une condamnation du terrorisme, et que vous demandiez
&agrave; vos hommes de ne plus commettre ces actes.</font></i>
<p><i><font face="Comic Sans MS"><b>Saddam</b> - Avez-vous l'accord de
votre pr&eacute;sident pour faire cette offre ?</font></i>
<p><i><font face="Comic Sans MS"><b>Rumsfeld </b>- Oui, cette offre a &eacute;t&eacute;
convenue lors d'une r&eacute;union &agrave; laquelle le Pr&eacute;sident,
le Vice-pr&eacute;sident, le Ministre des Affaires Etrang&egrave;res et
le Chef des Services Secrets &eacute;taient pr&eacute;sents. Et j'ai &eacute;t&eacute;
autoris&eacute; &agrave; vous informer de cette offre... Nous sommes &eacute;galement
pr&ecirc;ts &agrave; int&eacute;grer certains de vos proches au gouvernement.
Nous vous accorderons une g&eacute;n&eacute;reuse aide financi&egrave;re
et une protection pour vous et votre famille dans le pays de votre choix...
Nous sommes en train de reconsid&eacute;rer nos positions &agrave; votre
&eacute;gard et &agrave; l'&eacute;gard de diff&eacute;rentes puissances
qui nous ont &eacute;t&eacute; hostiles dans le pass&eacute;. Nous avons
d&eacute;cid&eacute; de maintenir le dialogue avec les islamistes mod&eacute;r&eacute;s
et nous n'avons aucune objection &agrave; votre retour au pouvoir par le
biais des urnes. Plus important, nous avons d&eacute;cid&eacute; d'ouvrir
des canaux de dialogues avec des organisations terroristes telles le Hamas,
la Jihad islamique Hizb Alah qui est iranienne mais &eacute;galement avec
d'autres organisations fondamentalistes partout dans le monde. Nous avons
d'ailleurs un plan pour prendre contact avec le mouvement Taliban en Afghanistan
afin d'&eacute;tudier la possibilit&eacute; de leur participation au pouvoir
en &eacute;change de leur d&eacute;sarmement... Cette offre est une chance
historique. Vous serez lib&eacute;r&eacute; et nous vous consulterons sur
tout ce qui concerne le fonctionnement de l'Irak. Si vous refusez cette
offre, sachez que l'opportunit&eacute; ne se repr&eacute;sentera pas...</font></i></blockquote>
</blockquote>

<p><br>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="fuoco"></a>
<center>
<h1>
<i><font face="Comic Sans MS"><font size=+4>Fuoco alle polveri:</font></font></i></h1></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Guerre et gu&eacute;rilla sociale
en Irak (extraits)</font></font></h1></center>

<blockquote>
<blockquote>
<blockquote>
<blockquote>
<center><font face="Comic Sans MS">En marge de notre article pr&eacute;c&eacute;dent
&agrave; propos de la lutte du prol&eacute;tariat en Irak, nous proposons
ici d'autres extraits du recueil de textes publi&eacute; en italien <i>Fuoco
alle polveri (Le feu aux poudres) "Guerra e guerrilla sociale in Irak"
</i>que
nous avions pr&eacute;sent&eacute; dans <i>Communisme</i> N&deg;57.</font>
<p><i><font face="Comic Sans MS">Rappelons que le lecteur int&eacute;ress&eacute;
peut se procurer Fuoco alle polveri en s'adressant directement au Centro
di documentazione Porfido, Via Tarino 12/c &shy; 10124 Torino &shy; Italia
ou encore en le commandant aux Editions NN (C.P. 1264 &shy; 10100 Torino)
ou (C.P. 482 &shy; 95100 Catania).</font></i></center>
</blockquote>
</blockquote>
</blockquote>
</blockquote>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<h3>
<u><font face="Comic Sans MS">Premier extrait</font></u></h3>
<font face="Comic Sans MS">"Le vieux slogan internationaliste 'porter la
guerre au cur des m&eacute;tropoles' a &eacute;t&eacute; mis en pratique
jusqu'ici, non pas par les r&eacute;volutionnaires &agrave; travers une
lutte contre les ennemis communs &agrave; tous les exploit&eacute;s, mais
bien uniquement par les ennemis de toute attaque men&eacute;e en commun
par les exploit&eacute;s : &agrave; travers la violence indiff&eacute;renci&eacute;e
des bombes de Madrid. L'&eacute;quation 'occidental = imp&eacute;rialiste'
est terriblement r&eacute;pandue parmi les damn&eacute;s de la Terre, d&eacute;sesp&eacute;r&eacute;ment
seuls dans leur r&eacute;sistance (...). Ce n'est certainement pas par
les appels &agrave; la tol&eacute;rance et au moyen de le&ccedil;ons d'&eacute;ducation
civique que se brisera cette &eacute;quation, mais bien en d&eacute;veloppant
ici la guerre sociale."</font>
<br>&nbsp;
<div align=right><font face="Comic Sans MS">Fuoco alle polveri, chap. <i>"Aux
irr&eacute;guliers de la guerre civile"</i></font></div>

<h3>
<u><font face="Comic Sans MS">Deuxi&egrave;me extrait</font></u></h3>
<font face="Comic Sans MS">"Ce fut l'extr&ecirc;me difficult&eacute; &agrave;
contr&ocirc;ler une telle explosion (<i>l'insurrection de 1991 en Irak</i>
&shy; Ndr) qui poussa la Coalition &agrave; r&eacute;armer les bourreaux
de Saddam Hussein et qui dissuada les Etats-Unis et leurs supp&ocirc;ts
ou concurrents d'occuper directement la r&eacute;gion. Le risque que l'Irak
devienne la poudri&egrave;re de tout le Moyen-Orient &eacute;tait plus
grand que la certitude de pouvoir exploiter ses richesses. Ce n'est qu'apr&egrave;s
plus de dix ann&eacute;es d'embargo &shy; qui ont provoqu&eacute; la mort
d'au moins un million d'Irakiens- et le lavage de cerveau au nom de la
'guerre au terrorisme' que les ma&icirc;tres du monde ont d&eacute;cid&eacute;
de tenter &agrave; nouveau l'entreprise.</font>
<p><font face="Comic Sans MS">Mais, comme nous le disions, les plans de
'r&eacute;organisation' de l'Irak ne sont pas aussi simples qu'il n'y parait
en th&eacute;orie. Sur le terrain, il y a toujours l'une ou l'autre variable
qui &eacute;chappe au froid calcul des strat&egrave;ges militaires et des
staffs des multinationales. Il y a des hommes par exemple. Et que nous
enseigne en ce sens l'attitude des exploit&eacute;s irakiens?</font>
<p><font face="Comic Sans MS">Dans un premier temps, ceux-ci n'ont pas
r&eacute;pondu aux appels &agrave; la r&eacute;sistance de la propagande
nationaliste, refusant de se faire massacrer pour la d&eacute;fense de
l'immonde patrie contre l'envahisseur et laissant les troupes anglo-am&eacute;ricaines
lib&eacute;rer le pays de l'abhorr&eacute; r&eacute;gime baasiste. Successivement,
ils ont utilis&eacute; l'&eacute;nergie qu'ils avaient conserv&eacute;
pour d&eacute;montrer aux arm&eacute;es de la Coalition, au nouveau gouvernement
provisoire et &agrave; ses nouvelles forces de l'ordre, &agrave; quel point
ils &eacute;taient satisfaits de cette 'lib&eacute;ration' aussi d&eacute;monstrative.</font>
<p><font face="Comic Sans MS">Cette reconnaissance envers les 'lib&eacute;rateurs'
s'est concr&eacute;tis&eacute;e &agrave; travers une pratique d'attaques
r&eacute;p&eacute;t&eacute;es dont la quotidiennet&eacute;, la diffusion
et la diversification d&eacute;montrent, contrairement &agrave; ce que
nous disent les mass-m&eacute;dia, la nature essentiellement sociale de
l'affrontement en cours. En fait, si on veut &eacute;valuer la situation,
il faut tenir compte du fait que, de par la 'nature' des m&eacute;canismes
m&eacute;diatiques ou dans une volont&eacute; d&eacute;lib&eacute;r&eacute;e
de propagande, ce que les journaux et les t&eacute;l&eacute;visions nous
font avaler sont les seules informations sur les attentats les plus &eacute;clatants
et spectaculaires, accomplis par les organisations les plus structur&eacute;es
militairement et id&eacute;ologiquement, alors que pratiquement aucune
information ne transpire en ce qui concerne les actions les plus spontan&eacute;es
accomplies par une sorte de gu&eacute;rilla diffuse qui, m&ecirc;me si
elle est peu organis&eacute;e, est tout de m&ecirc;me capable de frapper
quotidiennement et de g&ecirc;ner &eacute;norm&eacute;ment l'administration
de la 'nouvelle d&eacute;mocratie irakienne'.</font>
<p><font face="Comic Sans MS">Contrairement &agrave; ce que pr&eacute;tend
la propagande dominante, si l'occupation militaire de 2003 a &eacute;t&eacute;
aussi rapide, c'est principalement parce que les milliers de soldats irakiens
ont d&eacute;sert&eacute; l'arm&eacute;e en masse, parce qu'ils n'&eacute;taient
absolument pas dispos&eacute;s &agrave; se faire tuer pour des int&eacute;r&ecirc;ts
qui n'&eacute;taient pas les leurs. Mais encore une fois, comme en 1991,
<i>ils
conserv&egrave;rent leurs armes</i>.</font>
<p><font face="Comic Sans MS">Ce qu'aucune arm&eacute;e n'aurait pu faire
&shy; mettre en difficult&eacute; la plus grande puissance militaire au
monde &shy; une gu&eacute;rilla sociale y parvient. Apr&egrave;s les attentats
contre les convois militaires et les ambassades ou les quartiers g&eacute;n&eacute;raux,
apr&egrave;s les attaques contre la nouvelle police irakienne et les sabotages
d'ol&eacute;oducs et de raffineries, apr&egrave;s les lynchages de <i>marines
</i>et
lesgr&egrave;ves de masse, plus personne ne peut d&eacute;sormais avaler
le mensonge d'une population qui aime les soldats 'lib&eacute;rateurs et
porteurs de paix'. Quiconque fait preuve d'un minimum de lucidit&eacute;
ne peut croire qu'un tel soul&egrave;vement puisse &ecirc;tre uniquement
l'uvre de groupes islamistes. Pour ne donner qu'un exemple, lors des pillages
qui suivirent l'&eacute;croulement du r&eacute;gime baasiste et qui visaient
tout ce qui rappelait le pouvoir honni et son parti, le Conseil Supr&ecirc;me
de la R&eacute;volution Islamique invita sans succ&egrave;s &agrave; restituer
au nouveau gouvernement tout ce qui avait &eacute;t&eacute; vol&eacute;.
Le si&egrave;ge de ce m&ecirc;me Conseil a ensuite &eacute;t&eacute; attaqu&eacute;
de la m&ecirc;me fa&ccedil;on que les autres structures de domination:
chars des troupes d'occupation, casernes de la nouvelle police. R&eacute;cemment
encore, un dirigeant de ce Conseil, un personnage cl&eacute; du gouvernement
provisoire, s'est fait exploser avec toute son escorte.</font>
<p><font face="Comic Sans MS">Bien s&ucirc;r, face &agrave; l'extr&ecirc;me
isolement dans lequel se trouvent les exploit&eacute;s irakiens, coinc&eacute;s
entre les massacres d&eacute;mocratiques et le racket int&eacute;graliste,
les forces islamistes, instruments de la classe propri&eacute;taire, ont
beau jeu &agrave; accro&icirc;tre leur pouvoir, en tant qu'unique force
organis&eacute;e capable de repr&eacute;senter une 'alternative' &agrave;
l'imp&eacute;rialisme occidental. Mais le fait que cette fraction de la
bourgeoisie arabe soit vue comme la seule capable de s'opposer &agrave;
<i>l'american
way of life</i> et au pillage cons&eacute;cutif de ressources humaines
et &eacute;nerg&eacute;tiques de la r&eacute;gion, d&eacute;pend aussi
et surtout de l'absence d'une perspective concr&egrave;te
<i>autre</i>,
d'une orientation v&eacute;ritablement classiste et concr&egrave;tement
internationaliste.</font>
<p><font face="Comic Sans MS">Et cela d&eacute;pend de nous. Les prol&eacute;taires
irakiens nous donnent un exemple de combativit&eacute; indompt&eacute;e,
tout comme l'ont fait ces derniers temps les exploit&eacute;s argentins,
boliviens, alg&eacute;riens, palestiniens, cor&eacute;ens, etc. L'horizon
de toutes ces g&eacute;n&eacute;reuses batailles est indissociablement
li&eacute; &agrave; celui des luttes que r&eacute;ussiront &agrave; d&eacute;velopper
les exploit&eacute;s en Europe et surtout aux USA. En fait, tant que ces
batailles resteront isol&eacute;es, elles ne pourront que refluer dans
les cul-de-sac nationalistes, religieux ou d&eacute;mocratiques, ou alors
&ecirc;tre bris&eacute;es par une r&eacute;pression dont l'opinion publique
occidentale ne lira qu'un entrefilet dans les journaux. Nous sommes ici
au cur de l'Economie et de son appareil guerrier qui permet l'exploitation
des ressources et la r&eacute;pression des r&eacute;gions non dispos&eacute;es
&agrave; la 'pacification'. Aujourd'hui plus que jamais, la r&eacute;volution
sociale sera mondiale ou ne sera pas, non pas par humanitarisme abstrait,
mais par la dimension plan&eacute;taire atteinte par l'accumulation capitaliste,
et donc par la guerre sociale annonciatrice de sa destruction.</font>
<p><font face="Comic Sans MS">La logique de la guerre, avec sa violence
indiff&eacute;renci&eacute;e et donc <i>terroriste</i>, expose les populations
des gouvernements va-t-en-guerre &agrave; de terribles repr&eacute;sailles
(comme nous le montrent les bombes &agrave; Madrid). Et il ne s'agit plus
d'un spectacle t&eacute;l&eacute;vis&eacute;.</font>
<p><font face="Comic Sans MS">Il n'y a qu'une seule mani&egrave;re de sortir
de cette spirale de mort:
<i>d&eacute;montrer dans la pratique</i> que
les exploit&eacute;s occidentaux ne sont pas alli&eacute;s de leurs propres
ma&icirc;tres, mais complices de leurs propres fr&egrave;res irakiens que
ni les bombardements ni la r&eacute;pression n'ont r&eacute;ussi &agrave;
dompter. La situation irakienne d&eacute;montre que le capitalisme sait
verser le sang, mais qu'il n'est pas invincible. Voil&agrave; une le&ccedil;on
&agrave; tirer dans la lutte contre les ennemis de 'chez nous'. Laissons
aux nationalistes les larmes de circonstances vers&eacute;es sur la vie
de mercenaires italiens &agrave; la solde des capitalistes, des larmes
jamais vers&eacute;es pour l'ensemble des morts irakiens. Laissons aux
hypocrites le pacifisme de fa&ccedil;ade invoqu&eacute; par l'ONU, un des
principaux responsables du massacre irakien. Laissons aux staliniens attard&eacute;s
l'appel aux luttes de lib&eacute;ration nationale, depuis toujours mensonge
de nouveaux ma&icirc;tres en puissance et instrument d'une nouvelle oppression.
Ce qui est en cours &agrave; Bagdad, Bassora ou Nasiriya prend des formes
et des langues diff&eacute;rentes, et rencontre de grands obstacles, mais
tout cela &agrave; un vieux nom: la lutte de classe. Nous ne connaissons
pas le degr&eacute; d'autonomie des exploit&eacute;s envers les diff&eacute;rentes
forces de la classe dominante, de m&ecirc;me que nous ignorons les structures
organisatives dont ils se dotent dans leur r&eacute;sistance. Les gr&egrave;ves
r&eacute;p&eacute;t&eacute;es des travailleurs du p&eacute;trole, opportun&eacute;ment
tues par la propagande, sugg&egrave;rent une capacit&eacute; d'offensive
de classe comme toile de fond de la gu&eacute;rilla elle-m&ecirc;me."</font>
<br>&nbsp;
<div align=right><font face="Comic Sans MS"><i>Fuoco alle polveri</i>,
chap. "Note introductive"</font></div>

<p><br>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="katrina"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Katrina, les prol&eacute;taires
montrent les dents !</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
Durant l'&eacute;t&eacute; 2005, l'ouragan Katrina soufflait sur le Golfe
du Mexique, d&eacute;voilant une plaie b&eacute;ante, celle de l'organisation
sociale capitaliste. Ainsi, ce qui allait se passer dans la plus grande
puissance de la plan&egrave;te, les Etats-Unis, ressemblera &agrave; ce
qui se passe r&eacute;guli&egrave;rement dans les zones les plus d&eacute;sertifi&eacute;es,
les plus abandonn&eacute;es du capital. Les prol&eacute;taires allaient
d&eacute;couvrir que leur nationalit&eacute; ne les prot&eacute;geaient
pas de la pratique rapace des bourgeois de "leur" pays ! Et comme &agrave;
chaque fois, apr&egrave;s avoir vers&eacute; quelques larmes de crocodiles
sur les habitants chass&eacute;s de leur foyer ou ensevelis sous la boue,
les capitalistes sont rapidement pass&eacute;s aux "choses s&eacute;rieuses":
des cadavres humains flottaient encore mais d&eacute;j&agrave; les raffineries
&eacute;taient r&eacute;par&eacute;es et les plateformes p&eacute;troli&egrave;res
reconstruites; les quartiers les plus ravag&eacute;s par l'ouragan &eacute;taient
toujours inaccessibles mais d&eacute;j&agrave; les sp&eacute;culateurs
fon&ccedil;aient sur les prol&eacute;taires d&eacute;sempar&eacute;s pour
racheter leurs maisons (ou leur emplacement). <i>Money makes the world
go round !</i>
<p>Personne n'ignorait les dangers d'inondation encourus par les diff&eacute;rentes
villes de cette r&eacute;gion, mais en haut lieu d'autres priorit&eacute;s
r&egrave;gnaient et les budgets pr&eacute;vus pour la construction et la
fortification des digues avaient &eacute;t&eacute; d&eacute;vi&eacute;s
vers l'armement et l'envoi des troupes en Irak. C'est bien l'argent qui
fait le plus de victimes sur cette plan&egrave;te. C'est l'argent qui dirige,
impulse, conduit toute d&eacute;cision, toute action. Une fois l'ouragan
pass&eacute;, la prise en charge catastrophique de l'&eacute;vacuation
et des rescap&eacute;s a de nouveau montr&eacute; &agrave; quel point le
capital se fiche de notre existence lorsqu'il ne peut nous exploiter. Ceux
qui (pr&eacute;cis&eacute;ment par manque d'argent) n'avaient pu fuir avant
l'arriv&eacute;e de l'ouragan, d'abord compl&egrave;tement laiss&eacute;s
&agrave; eux-m&ecirc;mes, ont ensuite d&ucirc; subir les "secours": &ecirc;tre
parqu&eacute;s comme des animaux au Superdome (35.000 personnes) et au
Convention Center (20.000 personnes) sans eau ni nourriture, &agrave; m&ecirc;me
le sol, sans toilettes et avec interdiction formelle de sortir... les cadavres
restant m&ecirc;me avec les survivants !
<p>Plong&eacute;s dans ce chaos, certains prol&eacute;taires ont r&eacute;agi
de la mani&egrave;re la plus humaine qui soit en enfreignant les r&egrave;gles
meurtri&egrave;res de l'&eacute;conomie et de la propri&eacute;t&eacute;:
ils ont arrach&eacute; vivres, v&ecirc;tements, eau et m&eacute;dicaments
l&agrave; o&ugrave; ils se trouvaient: magasins, supermarch&eacute;s, villas...
ont &eacute;t&eacute; vid&eacute;s de leur contenu. Une r&eacute;action
de survie &eacute;l&eacute;mentaire qui a imm&eacute;diatement conduit
l'Etat aux Etats-Unis &agrave; imposer une "tol&eacute;rance z&eacute;ro"
&agrave; l'&eacute;gard de tous ceux qui oseraient continuer &agrave; enfreindre
le Droit Souverain &agrave; la propri&eacute;t&eacute; priv&eacute;e. Mais
les arrestations arbitraires, les centres de d&eacute;tention ill&eacute;gaux
(et soi-disant provisoires) les proclamations de la loi martiale (comme
&agrave; Biloxi -Mississipi- pour prot&eacute;ger les casinos), n'ont pas
r&eacute;ussi &agrave; emp&ecirc;cher des groupes de prol&eacute;taires
de lutter pour leur survie, prol&eacute;taires qui ont imm&eacute;diatement
&eacute;t&eacute; catalogu&eacute;s de "gangs de pilleurs violents", de
"bandes arm&eacute;es", de "petits groupes subversifs"...
<p>D&egrave;s le 1<sup>er</sup> septembre, G.W. Bush donne l'ordre aux
forces de police de "proc&eacute;der &agrave; l'arrestation pure et simple
de tous les pillards". A la Nouvelle Orl&eacute;ans l'&eacute;tat de si&egrave;ge
est d&eacute;cr&eacute;t&eacute;, les op&eacute;rations de sauvetage sont
n&eacute;glig&eacute;es pour se concentrer sur les op&eacute;rations de
police. La priorit&eacute; des forces de l'ordre est de prot&eacute;ger
les magasins, mais malgr&eacute; tous ces efforts, la situation reste incontr&ocirc;lable.
Le 3 septembre (4 jours apr&egrave;s le passage de Katrina), l'arriv&eacute;e
de soldats charg&eacute;s de r&eacute;tablir l'ordre et de d&eacute;fendre
la propri&eacute;t&eacute; priv&eacute;e d&eacute;clenche de violents affrontements.
Les prol&eacute;taires ne se laissent pas faire. Kathleen Blanco, gouverneur
de Louisiane, impose alors le couvre-feu &agrave; la Nouvelle Orl&eacute;ans
et pr&eacute;vient que les 300 premiers soldats de la Garde Nationale revenus
sp&eacute;cialement d'Irak et d'Afghanistan ont <i>"une certaine exp&eacute;rience
des combats. Ils r&eacute;tabliront l'ordre dans les rues. Ils ont des
M-16 pr&ecirc;ts &agrave; faire feu. Ces troupes savent comment tirer et
tuer et elles sont plus que jamais pr&ecirc;tes &agrave; le faire".</i>
Contre un prol&eacute;tariat qui cherche &agrave; survivre, la consigne
&agrave; appliquer est <i>"Shoot to kill"</i>. Tandis que, malgr&eacute;
la r&eacute;pression, les pillages continuent, quatre "pillards" meurent
dans un affrontement arm&eacute; contre des policiers.
<p>Le 6 septembre, la ville est quadrill&eacute;e par les forces de s&eacute;curit&eacute;
et survol&eacute;e en permanence par des h&eacute;licopt&egrave;res de
l'arm&eacute;e. L'arm&eacute;e appel&eacute;e en renfort et les soldats
retir&eacute;s du front irakien doivent, selon la FEMA<b><sup>1</sup></b>,<i>
"venir en aide aux populations sinistr&eacute;es"</i> de toute la r&eacute;gion.
Les prol&eacute;taires, n'ayant nul doute quant &agrave; l'objectif de
ce d&eacute;ploiement de force, auraient abattu deux de ces h&eacute;licopt&egrave;res
de combat. Le climat est tendu, le prol&eacute;tariat ne se laisse pas
impressionner par ce d&eacute;ploiement de force. Un soldat du 101&egrave;me
r&eacute;giment parachutiste revenu d'Irak pour assurer la paix sociale
&agrave; la Nouvelle Orl&eacute;ans d&eacute;crit ce qu'il y vit comme
<i>"l'&eacute;quivalent
de mes pires jours &agrave; Bagdad"</i><b><sup>2</sup></b>. L'Irak n'est
vraiment pas loin: l&agrave;-bas aussi les policiers se font "tirer dessus"
par des prol&eacute;taires catalogu&eacute;s de <i>"pillards"</i> et de
<i>"terroristes"</i>,
et l&agrave;-bas comme ici, cela ne les encourage pas &agrave; poursuivre
leur sale boulot aux ordres de la propri&eacute;t&eacute;. Aux Etats-Unis,
face &agrave; des prol&eacute;taires d&eacute;termin&eacute;s &agrave;
ne pas se laisser faire, des agents de police remettent leur badge et refusent
de poursuivre leur boulot: <i>"on a tout perdu, y a pas de raison de se
faire tirer dessus par des pillards"</i><sup><b>3</b>.</sup> A la Nouvelle
Orl&eacute;ans, 228 policiers sont ainsi toujours plac&eacute;s en examen
pour abandon de poste et 15 pour pillage. Un cinqui&egrave;me des forces
de police de la ville a abandonn&eacute; son poste. Parmi ceux qui sont
rest&eacute;s, certains ont rejoint les "pillards", volant 200 cadillacs
au d&eacute;p&ocirc;t Sewell Cadillac Chevrolet.
<p>De leur c&ocirc;t&eacute;, des prol&eacute;taires travaillant dans les
raffineries sont entr&eacute;s dans les chantiers navals, ont pris des
bateaux et sont partis &agrave; la rescousse de leurs voisins r&eacute;fugi&eacute;s
sur les toits. D'autres prol&eacute;taires ont r&eacute;cup&eacute;r&eacute;
ce qui pouvait l'&ecirc;tre dans des cuisines commerciales et ont improvis&eacute;
des repas communs pour des centaines de&nbsp; leurs fr&egrave;res.
<p>Lorsque des prol&eacute;taires commettent le crime supr&ecirc;me, le
plus grand blasph&egrave;me: lorsqu'ils attaquent la propri&eacute;t&eacute;
priv&eacute;e, la bourgeoisie, touch&eacute;e au plus profond de son essence,
crie "aux terroristes". Lorsqu'&eacute;coeur&eacute;s par les traitements
dont ils sont l'objet, des prol&eacute;taires rompent le consensus d&eacute;mocratique,
la Loi et l'Ordre, lorsqu'ils violent les sanctuaires du Dieu Marchandise,
la bourgeoisie paniqu&eacute;e hurle "aux terroristes". Pour nous, par
leurs actions ces prol&eacute;taires manifestent clairement l'antagonisme
total qui s&eacute;pare leur survie en tant qu'&ecirc;tres humains de celle
de ce syst&egrave;me de terreur qui s&egrave;me la mort et la douleur au
nom du profit et de la valeur, un syst&egrave;me terrorisant pr&ecirc;t
&agrave; tout pour se maintenir et conserver le monopole de la violence.
<p>Lorsqu'une nation d&eacute;clare la guerre, le soldat part souvent la
fleur au fusil. Au bout d'un moment, sous le feu, les balles et les bombes,
la fleur se f&acirc;ne et le soldat d&eacute;couvre ses cha&icirc;nes,
nues, crues. Alors d&eacute;bute la vraie histoire, celle de la d&eacute;sertion,
de la mutinerie, de la r&eacute;volution. Katrina, c'est pareil. Avant
lui, on survivait dans les "bas" quartiers de la ville: chacun pour soi
et la concurrence acharn&eacute;e entre tous. Mais l'ouragan est pass&eacute;,
l'eau, la boue, la crasse ont tout d&eacute;vast&eacute; et les illusions
se sont envol&eacute;es. Alors, le prol&eacute;tariat a d&eacute;couvert
ses cha&icirc;nes, nues, crues et sa v&eacute;ritable histoire a commenc&eacute;:
s'organiser, s'entraider, se r&eacute;approprier et distribuer.
<center>
<h2>
<font face="Comic Sans MS">Aux Etats-Unis comme ailleurs,</font></h2></center>

<center>
<h2>
<font face="Comic Sans MS">la propri&eacute;t&eacute; priv&eacute;e nous
prive de tout,</font></h2></center>

<center>
<h2>
<font face="Comic Sans MS">privons donc ce monde de toute propri&eacute;t&eacute;
priv&eacute;e !</font></h2></center>

<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
<b>1-</b> La FEMA (Federal Emergency Management Agency), cr&eacute;&eacute;e
pour venir en aide aux sinistr&eacute;s, a re&ccedil;u (en avril 2001)
l'ordre d'&eacute;conomiser et de privatiser. En 2003, elle a &eacute;t&eacute;
transf&eacute;r&eacute;e au Minist&egrave;re de la S&eacute;curit&eacute;
Int&eacute;rieure dont la t&acirc;che principale est de lutter contre le
terrorisme (<i>Le Monde</i> du 05/09/05).
<br><b>2-</b> <i>Lib&eacute;ration</i>, le 03/09/05.
<br><b>3-</b> <i>Lib&eacute;ration</i>, le 03/09/05.
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="50%" BGCOLOR="#CC0000" >
<tr>
<td><font face="Comic Sans MS">"En Irak aussi, des agents de la r&eacute;pression
se rebellent: le 4/09/05, des soldats appartenant &agrave; la Garde nationale,
aux Corps de R&eacute;serve de la Marine et de l'Arm&eacute;e nord-am&eacute;ricaine,
ainsi que des soldats des troupes r&eacute;guli&egrave;res, tous originaires
de Louisiane et du Mississipi, se mutinent contre leurs officiers et exigent
d'&ecirc;tre imm&eacute;diatement renvoy&eacute;s chez eux afin d'aider
leur famille."</font></td>
</tr>
</table></center>

<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="banlieues"></a>
<center>
<h1>
<font face="Comic Sans MS">France - novembre 2005</font></h1></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Quand les banlieues br&ucirc;lent,
on entend cr&eacute;piter la r&eacute;volution</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
Ne boudons pas notre plaisir. Tous ces feux de joie aux quatre coins de
la France et m&ecirc;me au-del&agrave; des fronti&egrave;res de l'hexagone,
cela fait chaud au cur. Ils ont prouv&eacute;, &agrave; qui veut l'entendre,
que quand gronde la r&eacute;volte, elle peut se r&eacute;pandre comme
une tra&icirc;n&eacute;e de poudre. A ceux qui pensent que la r&eacute;volution
n'est plus &agrave; l'ordre du jour, que le prol&eacute;tariat est trop
r&eacute;sign&eacute;, soumis, impuissant, voire inexistant, l'extension
rapide du mouvement et sa puissance a prouv&eacute; le contraire: le prol&eacute;tariat
peut relever la t&ecirc;te. Evidemment, ne nous faisons pas d'illusions,
la situation g&eacute;n&eacute;rale du prol&eacute;tariat, son morcellement,
ses clivages, n'a pas permis de rompre suffisamment avec l'isolement de
cette lutte sur le plan national comme international. Il ne fallait pas
esp&eacute;rer que cette explosion puisse entra&icirc;ner toute la plan&egrave;te
dans une insurrection g&eacute;n&eacute;ralis&eacute;e, la bourgeoisie
ayant la capacit&eacute; aujourd'hui &agrave; circonscrire le cadre de
la r&eacute;volte &agrave; un secteur du prol&eacute;tariat, &agrave; ne
pas le faire trop d&eacute;border des fronti&egrave;res et &agrave; l'&eacute;touffer
temporairement, mais ne nous &eacute;tonnons pas que la r&eacute;volution
mondiale puisse surgir aussi subitement avec une violence de m&ecirc;me
nature. Les explosions sont in&eacute;luctablement li&eacute;es &agrave;
la catastrophe quotidienne du capital, le prol&eacute;tariat se d&eacute;fendant
contre les agressions de plus en plus provocantes de ce mode de production
inhumain.
<p>A contre-courant d'un pessimisme ambiant quant &agrave; la capacit&eacute;
du prol&eacute;tariat &agrave; redevenir sujet de l'histoire, &agrave;
contre-courant de toutes les falsifications et divisions que l'Etat et
ses serviteurs de tous bords tentent d'imposer au mouvement pour mieux
le disqualifier et l'affaiblir, nous voyons objectivement la r&eacute;volution
en potentiel derri&egrave;re ce mouvement parce que nous consid&eacute;rons
sa nature profond&eacute;ment prol&eacute;tarienne. Nous affirmons haut
et fort qu'il s'agit ni plus ni moins de notre classe qui refuse la condition
qui lui est faite. Reconna&icirc;tre nos fr&egrave;res de classe en lutte
nous impose aussi d'&ecirc;tre critiques. Les limites que nous constatons,
dans ce mouvement, nous ne pouvons les imputer &agrave; la seule r&eacute;pression,
&agrave; l'armement des forces de maintien de l'ordre, mais aussi aux propres
limites que le prol&eacute;tariat s'impose, en se laissant notamment "cr&eacute;duliser"
par les id&eacute;ologies qui nous entravent. Aujourd'hui, de nombreux
prol&eacute;taires ne se sont effectivement pas reconnus dans ces jets
de cocktails molotovs qui ont fait trembler l'ordre bourgeois, emp&ecirc;chant
par cette attitude un &eacute;largissement n&eacute;cessaire du mouvement,
pour diverses raisons que nous allons analyser bri&egrave;vement.
<p>1. Certains ont consid&eacute;r&eacute; que leurs conditions de survie
sont plus enviables que celles des habitants des HLM. Ils ne perdent rien
pour attendre d'&ecirc;tre, &agrave; leur tour, rel&eacute;gu&eacute;s
dans les poubelles du capital. D'autres s'y sont reconnus mais n'ont pas
fait le pas d'aller pr&ecirc;ter main forte aux rebelles par peur de perdre
le peu que la bourgeoisie leur conc&egrave;de pour les encha&icirc;ner
&agrave; un pseudo-confort, mais celui-ci ne tient qu'&agrave; un fil car
nos ma&icirc;tres sont pouss&eacute;s par la concurrence effr&eacute;n&eacute;e
&agrave; nous arracher des mains les carottes qu'ils nous tendent et devront
utiliser de plus en plus le b&acirc;ton lorsque nous essayerons de les
en emp&ecirc;cher. Les salaires baissent, la stabilit&eacute; de l'emploi
fait partie d'un pass&eacute; mythique, les mesures d'asservissement et
les m&eacute;canismes d'ali&eacute;nation s'amplifient: l'absurdit&eacute;
de ce monde &eacute;clate de partout. Peu de travailleurs, m&ecirc;me ceux
qui aujourd'hui luttent en France et ailleurs, ont remarqu&eacute; l'identit&eacute;
de leur lutte avec celle qui se d&eacute;roulait devant leurs yeux.
<p>2. D'autres ne se sont pas reconnus dans ces mouvements parce que les
principaux acteurs &eacute;taient jeunes. Ils n'ont pas remarqu&eacute;
que ces jeunes prol&eacute;taires &eacute;taient les porte-parole, porte-fureur,
porte-d&eacute;sespoir, de leurs a&icirc;n&eacute;s, de leurs plus jeunes,
de leurs surs,... sans doute plus coinc&eacute;s par des r&ocirc;les et
des responsabilit&eacute;s plus contraignantes. Comment ne pas imaginer
que beaucoup soutenaient, participaient &agrave; la r&eacute;volte et l'organisaient,
&agrave; d'autres niveaux que celui de se jeter dans le feu de l'action.
Maintenir cette confusion en en faisant une question de jeunes d&eacute;suvr&eacute;s
a &eacute;t&eacute; le principal argument utilis&eacute; par la bourgeoisie
pour confiner le mouvement. Peu nous importe l'&acirc;ge des acteurs de
premi&egrave;re ligne: dans la rue c'&eacute;taient des prol&eacute;taires
contre l'Etat.
<p>3. L'Etat a promotionn&eacute; la repr&eacute;sentation d'&eacute;meutes
"d'immigr&eacute;s", et beaucoup de prol&eacute;taires gobent et reproduisent
la panoplie de clich&eacute;s utiles &agrave; les diff&eacute;rencier de
ceux qu'ils se plaisent &agrave; traiter de "racaille". Il faut rappeler
que la soci&eacute;t&eacute; capitaliste est fondamentalement raciste.
Il n'y a pas une fraction bourgeoise, y compris social-d&eacute;mocrate,
qui soit r&eacute;ellement antiraciste. Ceux qui se disent tels sont ceux
qui pr&eacute;tendent que le capitalisme pourrait ne pas &ecirc;tre raciste,
qu'il pourrait ne pas r&eacute;g&eacute;n&eacute;rer sans cesse les conditions
de la reproduction du racisme au sein m&ecirc;me des prol&eacute;taires,
mis en concurrence face &agrave; leurs exploiteurs. On l'a encore vu au
moment de ces &eacute;meutes, les bourgeois discutent d'une seule chose,
la mani&egrave;re de mater les prolos, tout en nous jouant le spectacle
de pol&eacute;miques sur la proportion de citoyennet&eacute; patriotique
et d' "int&eacute;gration" dont pourraient se pr&eacute;valoir les diff&eacute;rentes
cat&eacute;gories de d&eacute;tenteurs de permis de s&eacute;jour et de
papiers d&eacute;finitivement provisoires. La division mondiale et raciste
du travail est une r&eacute;alit&eacute; objective, de par les diff&eacute;rences
historiques de soumission &agrave; l'exploitation et aux id&eacute;ologies
qui la justifient. Tout prol&eacute;taire porte avec lui son "origine"
et cela le diff&eacute;rencie sur le march&eacute; de la force de travail,
face au logement, face aux flics... Nous savons que les banlieues qui se
sont embras&eacute;es connaissent une forte proportion de prol&eacute;taires
d'origine immigr&eacute;e, souvent &agrave; l'&eacute;ni&egrave;me g&eacute;n&eacute;ration.
Nous savons aussi que le syst&egrave;me social cr&eacute;e les conditions
du pourrissement des contradictions sociales, entassant des prol&eacute;taires
qui finissent par devenir invivables les uns avec les autres, et utilise
encore une fois ce pourrissement contre les luttes qui &eacute;clatent
in&eacute;vitablement, stigmatisant les fauteurs de d&eacute;sordre "&eacute;trangers".
Nous savons qu'un tel mouvement entra&icirc;ne avec lui les prol&eacute;taires
ind&eacute;pendamment de leur origine et rappelle brutalement au capital
que, de fait, il ne cesse d'unifier ses esclaves dans leur mis&egrave;re.
C'est dire si nous nous trouvons &agrave; contre-courant de ceux qui s'emploient
&agrave; falsifier des mouvements comme celui-ci en les consid&eacute;rant
comme simples exacerbations du pourrissement social propres &agrave; ces
cit&eacute;s, dont les habitants, jug&eacute;s pas assez "ouvriers", se
voient id&eacute;ologiquement retirer jusqu'au statut de prol&eacute;taires.
<p>4. Le mouvement s'est d&eacute;clench&eacute; dans les banlieues et
beaucoup d'autres prol&eacute;taires ne se sont pas, non plus, sentis concern&eacute;s,
&agrave; cause de cela. Certains parce qu'ils ont r&eacute;ussi &agrave;
les fuir pour s'offrir un lieu de r&eacute;sidence moins pourri, d'autres
n'ont pas encore &eacute;t&eacute; contraints d'y s&eacute;journer et se
sentent plus &agrave; l'abri de l'ignominie des politiques du logement.
Mais quelle importance qu'on nous parque dans des cages &agrave; poules,
que l'on paie un loyer de plus en plus exorbitant ou que l'on soit oblig&eacute;
de se saigner pour payer les traites d'une maison. Ces diff&eacute;rences
font planer l'id&eacute;e que l'on pourrait am&eacute;liorer notre quotidien
mais tant que nous ne sortirons pas de la pr&eacute;histoire, tant que
nous n'abolirons pas les rapports sociaux capitalistes, notre quotidien
sera toujours celui de payer notre droit &agrave; l'existence &agrave;
ceux pour qui, et par qui, a &eacute;t&eacute; instaur&eacute; l' "Etat
de droit". Et si la bourgeoisie n'a aucun scrupule &agrave; enfermer nos
fr&egrave;res de classe dans des tours immondes, ne nous illusionnons pas
sur le fait qu'elle n'&eacute;pargne aucun de nous et qu'elle nous laissera
crever si nous n'avons plus les moyens de la servir. Par la bouche du ministre
de l'int&eacute;rieur est sorti le mot qui illustre la haute estime qu'elle
nous porte et qui est valable pour chacun de nous, m&ecirc;me s'il a essay&eacute;
d'en limiter la port&eacute;e aux seuls fauteurs de troubles: nous sommes
tous de la <i>racaille</i> puisque nous sommes tous potentiellement dangereux
pour la survie de son monde.
<p>La classe dominante a toujours fait en sorte de d&eacute;tenir le monopole
de la violence et d'utiliser une partie de la classe exploit&eacute;e pour
d&eacute;fendre l'exploitation. Voil&agrave; bien la cl&eacute; principale
de sa long&eacute;vit&eacute;. Alors, quand le prol&eacute;tariat dans
les banlieues ne s'exprime pas pacifiquement, par des marches moutonni&egrave;res
et des calicots consensuels, d'autres prol&eacute;taires sont d&eacute;sar&ccedil;onn&eacute;s.
Ils ne voient plus la violence historique qui consiste &agrave; nous faire
bosser chaque jour pour engraisser le capital, la violence subtile sans
cesse &agrave; l'uvre pour maintenir notre soumission et ils ferment les
yeux devant la r&eacute;pression qui se d&eacute;cha&icirc;ne sur ceux
qui n'acceptent plus docilement leurs conditions de survie. Ils oublient
que c'est cette m&ecirc;me bourgeoisie qui n'h&eacute;site pas &agrave;
nous envoyer violemment nous faire trouer la peau &agrave; la guerre si
ses int&eacute;r&ecirc;ts l'imposent. Ils oublient la violence quotidienne
de la catastrophe du mode de production capitaliste qui fait des ravages
aux quatre coins de la plan&egrave;te et qu'ils cachent derri&egrave;re
des catastrophes naturelles, des conflits "interethniques", de la mauvaise
gouvernance. Non seulement ils ne voient plus cette violence, ce terrorisme
qu'exerce la bourgeoisie en permanence contre nous, mais ils la soutiennent
en condamnant toute riposte de leurs propres fr&egrave;res de classe, riposte
prol&eacute;tarienne n&eacute;cessairement violente, terreur r&eacute;volutionnaire
qui seule pourra accoucher d'une soci&eacute;t&eacute; sans violence: le
communisme.
<p>6. La principale force du mouvement a certainement &eacute;t&eacute;
de ne rien revendiquer. Habitu&eacute;s &agrave; revendiquer de mani&egrave;re
constructive, raisonnable, citoyenne, des hausses de salaire, des baisses
d'imp&ocirc;t, des changements de politique sociale &eacute;conomique ou
politique... pour beaucoup de prol&eacute;taires, ce mouvement dans les
banlieues n'avait pas d'objectif clair et apparaissait d&egrave;s lors
comme sans perspective, voire autodestructeur. Notre perspective est pourtant
bien de ne rien revendiquer, dans le sens r&eacute;formiste du terme, c'est-&agrave;-dire
de ne rien demander &agrave; la bourgeoisie mais de lui reprendre ce qu'elle
s'est appropri&eacute;: les moyens de production de la vie. Nous ne revendiquons
rien de particulier, nous revendiquons tout. Et donc, nous voyons des perspectives
r&eacute;volutionnaires l&agrave; o&ugrave; beaucoup masquent et trafiquent
la r&eacute;alit&eacute; derri&egrave;re l'apologie permanente du cadre
born&eacute; de revendications ponctuelles, de r&eacute;ponses "positives"
&agrave; des d&eacute;sirs sociaux: un boulot, un logement, un salaire
et de quoi nous distraire de nos vrais d&eacute;sirs d'humains. Dans les
mouvements en question nous voyons une d&eacute;termination &agrave; un
changement radical car m&ecirc;me si elle n'a pas &eacute;t&eacute; clairement
verbalis&eacute;e, elle s'est clairement exprim&eacute;e dans les actes.
Il s'y est affirm&eacute; une nette tendance &agrave; viser ce qui nous
d&eacute;truit, nous en faisons un bref inventaire dans notre tract. Evidemment,
toute la presse bourgeoise s'est mobilis&eacute;e pour nous pr&eacute;senter
un spectacle de catastrophe nihiliste, de violence aveugle, de jeu morbide
et de manipulation. Ainsi, les rares prol&eacute;taires qui ont &eacute;t&eacute;
identifi&eacute;s comme tels ne l'ont souvent &eacute;t&eacute; qu'en tant
que propri&eacute;taires de voitures incendi&eacute;es, tentative pour
nous faire croire que les prol&eacute;taires et les bourgeois ont la m&ecirc;me
chose &agrave; d&eacute;fendre. Pour illustrer tout ceci, nous br&ucirc;lons
d'envie de publier cet extrait d'un tract anonyme surgi des &eacute;v&eacute;nements:
<p><i>Br&ucirc;ler simplement le d&eacute;cor que l'on ne veut plus voir,
celui de la mis&egrave;re qui oppresse, celui de la ville-b&eacute;ton
qui enferme, qui asphyxie.</i>
<br><i>Br&ucirc;ler les moyens de transports qui humilient tous les jours
l'impossibilit&eacute; de sortir de ce gris.</i>
<br><i>Br&ucirc;ler les &eacute;coles de "la R&eacute;publique" qui sont
les premiers lieux d'exclusion, de s&eacute;lection, de tri, d'apprentissage
de l'ob&eacute;issance &agrave; tout prix.</i>
<br><i>Br&ucirc;ler les mairies, gestionnaires de la mis&egrave;re, et
les commissariats, synonymes d'humiliation, de brimades, de tabassages.
Br&ucirc;ler l'Etat qui g&egrave;re ces prisons &agrave; ciel ouvert.</i>
<br><i>Br&ucirc;ler les locaux de partis politiques. Br&ucirc;ler les politiciens
m&eacute;prisants. Br&ucirc;ler l'&eacute;lite.</i>
<br><i>Br&ucirc;ler les entrep&ocirc;ts de marchandises, des concessionnaires
automobiles, des banques, vid&eacute;oclubs, supermarch&eacute;s, centres
commerciaux, studio de production t&eacute;l&eacute;.</i>
<br><i>Br&ucirc;ler et non voler<b><sup>1</sup></b>. Juste pour voir partir
en fum&eacute;e cette marchandise pour laquelle on doit trimer et que l'on
doit - "normalement" - convoiter, consommer, accumuler.</i>
<br><i>Br&ucirc;ler parce que cela semble le seul moyen de se faire entendre,
de ne plus &ecirc;tre invisible.</i>
<br><i>Br&ucirc;ler avec l'espoir &eacute;vident de voir changer les choses.</i>
<p>7. Comme d'habitude, nous l'avons &eacute;voqu&eacute;, les m&eacute;dias
ont amplement relay&eacute; l'id&eacute;e &eacute;cul&eacute;e selon laquelle
le mouvement ne pouvait &ecirc;tre dirig&eacute; que par une p&egrave;gre
sans scrupule ou par des "islamistes radicaux". Encore un &eacute;l&eacute;ment
de l'arsenal mis en place pour &eacute;viter le pire... pour l'Etat. Celui-ci
a &eacute;t&eacute; forc&eacute; de reconna&icirc;tre apr&egrave;s coup,
service des Renseignements G&eacute;n&eacute;raux en t&ecirc;te<b><sup>2</sup></b>,
qu'il n'en &eacute;tait trois fois rien, mais le doute sur les motivations
des insurg&eacute;s avaient eu l'impact souhait&eacute;: nier et occulter
son caract&egrave;re essentiellement prol&eacute;tarien. Le pi&egrave;ge
de la r&eacute;cup&eacute;ration est &eacute;videmment bien pr&eacute;sent
mais autant par les gourous islamistes que par ceux de la gauche traditionnelle,
bref, la social-d&eacute;mocratie religieuse ou la&iuml;que, tous unis
pour oeuvrer &agrave; l'enterrement de notre lutte. Les appels au calme
ont fus&eacute; de toutes parts. Ne pouvant nier la violence &eacute;tatique,
le pourrissement social, la plupart des organisations de gauche se sont
retranch&eacute;es derri&egrave;re le mot d'ordre puant selon lequel
<i>"il
faut substituer &agrave; l'&eacute;tat d'urgence policier un &eacute;tat
d'urgence sociale"</i>. Ce qui signifie plus de flics de proximit&eacute;,
plus de contr&ocirc;leurs/assistants sociaux, plus d'animateurs pompiers,
plus de n&eacute;griers pour de "nouveaux march&eacute;s du travail"...
L'Etat social c'est toujours l'Etat policier. R&eacute;pression et r&eacute;formisme:
m&ecirc;me combat !
<p>Tous ces &eacute;crans de fum&eacute;e ont eu pour cons&eacute;quence
de laisser nos fr&egrave;res des banlieues se d&eacute;brouiller seuls
pour affronter l'Etat. Peu de prol&eacute;taires de l'ext&eacute;rieur
se sont joints &agrave; leur lutte. Ils auraient pu le faire en dehors
des banlieues, le capital est partout. Mais la division du prol&eacute;tariat
a permis une nouvelle fois aux forces de r&eacute;pression de reprendre,
provisoirement, le contr&ocirc;le des quartiers prol&eacute;taires.
<p>Ceux qui soutiennent activement ou par leur passivit&eacute; la r&eacute;pression
en France permettent aux forces de r&eacute;pression d'&eacute;craser nos
luttes ailleurs, que ce soit en Irak, en Bolivie, en Alg&eacute;rie...
Ces forces de diff&eacute;rentes nations savent s'unir lorsque le capital
est en p&eacute;ril &agrave; un coin de la plan&egrave;te. Elles redoutent,
plus que tout, que le prol&eacute;tariat de leur pays d'origine ne s'unisse,
par l'action concomitante, &agrave; leurs fr&egrave;res d'ailleurs car
cette situation les entraverait dans la r&eacute;alisation de leurs crimes.
<p>Nous allons tirer une conclusion provisoire parce que l'histoire n'a
pas encore conclu, ce mouvement rejaillira t&ocirc;t ou tard de plus belle.
Entretenons la flamme qui l'a anim&eacute; afin que le vent de la r&eacute;volte
souffle alors, plus fort encore, jusqu'en dehors des banlieues.
<p><b>La r&eacute;pression a frapp&eacute; fort, entra&icirc;nant beaucoup
de nos fr&egrave;res dans les ge&ocirc;les du capital. Peu nous importe
que ceux qui ont &eacute;t&eacute; r&eacute;prim&eacute;s aient ou n'aient
rien &agrave; se reprocher du point de vue de l'ordre public. C'est notre
classe qui a &eacute;t&eacute; attaqu&eacute;e et quoi que nous puissions
faire pour les en sortir, faisons-le !</b>
<p><b>Beaucoup d'associations citoyennes vont essayer de nous faire marcher
pour r&eacute;clamer plus de justice: d&eacute;bordons-les !</b>
<p><b>Des fauteurs de paix sociale ont essay&eacute; de ramener le calme
dans les cit&eacute;s: gardons-les en m&eacute;moire !</b>
<p><b>Des structures d'organisation de la lutte ont &eacute;t&eacute; mises
en place informellement ou formellement: essayons de les maintenir et de
les d&eacute;velopper !</b>
<p><b>Faire l'exp&eacute;rience d'une lutte ouverte contre le capital,
ce n'est pas anodin: discutons, analysons, pr&eacute;parons-nous pour le
prochain sursaut !</b>
<center>
<h1>
<font face="Comic Sans MS">Que vivent ces feux de r&eacute;volte !</font></h1></center>

<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
1- Dommage que les prol&eacute;taires en lutte n'aient pas eu plus l'occasion
de se r&eacute;approprier une partie de ce que notre classe a produit !
<br>2- Extrait du rapport des Renseignements G&eacute;n&eacute;raux du
23 novembre 2006: "La France a connu une forme d'insurrection non organis&eacute;e
avec l'&eacute;mergence dans le temps et dans l'espace d'une r&eacute;volte
populaire des cit&eacute;s, sans leader et sans proposition de programme.
(...) Les jeunes des cit&eacute;s &eacute;taient habit&eacute;s d'un fort
sentiment identitaire ne reposant pas uniquement sur leur origine ethnique
ou g&eacute;ographique, mais sur leur condition d'exclus de la soci&eacute;t&eacute;
fran&ccedil;aise."
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="50%" BGCOLOR="#CC0000" >
<tr>
<td>
<center><font face="Comic Sans MS">Le populisme "antiimp&eacute;rialiste",
comme toujours, en faveur de l'&eacute;tat et contre la lutte prol&eacute;tarienne:</font>
<p><font face="Comic Sans MS">"Nous condamnons cela et nous exprimons notre
solidarit&eacute; au peuple fran&ccedil;ais et au gouvernement fran&ccedil;ais,
qui est un gouvernement fr&egrave;re, un ami."</font>
<p><font face="Comic Sans MS">Hugo Chavez, le 10.11.2005</font></center>
</td>
</tr>
</table></center>

<blockquote>
<blockquote>
<hr NOSHADE WIDTH="100%">
<center>
<p><font face="Comic Sans MS">Voici les positions, par rapport aux r&eacute;cents
mouvements en France, de ceux qui pensent que la r&eacute;volution ne sera
pas le d&eacute;cha&icirc;nement de toutes les passions sociales produites
par la catastrophe du capital, mais l'oeuvre ordonn&eacute;e et consciente
des ouvriers nationaux, m&ucirc;rs, responsables, pacifiques, disciplin&eacute;s
par le travail,... Ceux-l&agrave; non plus ne veulent pas que la racaille
fasse sauter les bases m&ecirc;mes de ce monde.</font></center>

<center>
<h3>
<font face="Comic Sans MS">Sous le haut patronage du Ministre de l'Int&eacute;rieur,
Monsieur Sarkozy,</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">qui d&eacute;clara vouloir "nettoyer les banlieues
de la racaille au K&auml;rcher"</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">nous proposons donc comme laur&eacute;ats au
concours du</font></h3></center>

<center>
<h1>
<font face="Comic Sans MS">Prix K&auml;rcher 2005</font></h1></center>

<center>
<h2>
<b><font face="Comic Sans MS">Courant Communiste International</font></b></h2></center>

<center><font face="Comic Sans MS">"Ce qui frappe, plus encore que l'ampleur
des d&eacute;g&acirc;ts et des violences, c'est leur totale absurdit&eacute;."</font>
<p><font face="Comic Sans MS">"Les actes de violence et les d&eacute;pr&eacute;dations
qui se commettent, nuit apr&egrave;s nuit dans les quartiers pauvres n'ont
rien &agrave; voir, ni de pr&egrave;s ni de loin avec une lutte de la classe
ouvri&egrave;re."</font>
<p><font face="Comic Sans MS">"De m&ecirc;me, les blessures inflig&eacute;es
aux pompiers, des personnes dont c'est la profession de secourir les autres,
souvent au p&eacute;ril de leur vie, ne peut que choquer!"</font></center>

<center>
<h2>
<font face="Comic Sans MS"><b>PCF - </b>le 6.11.2005</font></h2></center>

<center><font face="Comic Sans MS">"La propagation des actes de violence
est insupportable pour les populations concern&eacute;es. L'ordre doit
&ecirc;tre r&eacute;tabli. Il y a urgence &agrave; prendre un ensemble
de mesures permettant de mettre un terme &agrave; une &eacute;volution
de plus en plus dangereuse. La s&eacute;curit&eacute; de tous ne peut &ecirc;tre
r&eacute;tablie par l'acceptation de l'escalade de la violence."</font></center>

<center>
<h2>
<b><font face="Comic Sans MS">Mouvement Communiste</font></b></h2></center>

<center><font face="Comic Sans MS">"L'expression politique informelle de
ces violences urbaines n'est pas compatible avec la perspective de la lutte
prol&eacute;tarienne ind&eacute;pendante."</font>
<p><font face="Comic Sans MS">"Il faut oeuvrer pour que cessent les actes
qui ne font qu'aggraver la condition d&eacute;j&agrave; difficile de la
classe ouvri&egrave;re."</font>
<p><font face="Comic Sans MS">Evidemment, le fait que des organisations,
qui se disent du prol&eacute;tariat, d&eacute;nigrent la lutte du prol&eacute;tariat
et d&eacute;fendent, face &agrave; celui-ci, l'ordre bourgeois qu'ils disent
remettre en question, n'est pas un fait nouveau.</font>
<p><font face="Comic Sans MS">Si nous publions ces perles, ce n'est pas
seulement pour souligner le r&ocirc;le contre-r&eacute;volutionnaire concret
que jouent ces groupes, mais, plus encore, pour d&eacute;noncer une conception
g&eacute;n&eacute;rale du prol&eacute;tariat (ouvri&eacute;riste, machiste,
europ&eacute;iste, syndicaliste,...) qui am&egrave;ne invariablement &agrave;
une pratique contre-r&eacute;volutionnaire.</font></center>

<p>
<hr NOSHADE WIDTH="100%">
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>"C'est la canaille? Eh bien j'en
suis!"</font></font></h1></center>

<center>
<h2>
<font face="Comic Sans MS">(La Commune de Paris, 1871)</font></h2></center>

<center><font face="Comic Sans MS">Il y a plus d'un si&egrave;cle, alors
que la bourgeoisie traitait d&eacute;j&agrave; les prol&eacute;taires de
"canaille", ceux-ci r&eacute;pondirent en affirmant par l'insurrection
leur propre m&eacute;pris de cette soci&eacute;t&eacute; qui n'a que la
mis&egrave;re &agrave; leur offrir.</font>
<p><font face="Comic Sans MS">Aujourd'hui, la soci&eacute;t&eacute; capitaliste
nous parque et nous entasse dans des cit&eacute;s-poubelles o&ugrave; la
mis&egrave;re brutale et l'ennui r&egrave;gnent en ma&icirc;tres absolus.
D&egrave;s que la rue s'est embras&eacute;e, l'Etat a voulu en faire une
question d' "immigr&eacute;s" et a stigmatis&eacute; comme toujours la
"canaille", la "racaille". Contre cette division, la lutte de notre classe
r&eacute;pond :</font></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>"C'est la racaille? Eh bien j'en
suis!"</font></font></h1></center>

<center>
<h2>
<font face="Comic Sans MS">Aujourd'hui, dans diff&eacute;rentes villes
du monde, des prol&eacute;taires se reconnaissent dans l'embrasement des
quartiers de pr&egrave;s de 300 communes en France !</font></h2></center>

<center><font face="Comic Sans MS">Attaques de mairies, de banques, de
la poste, de palais de justice, de centres de s&eacute;curit&eacute; sociale,
de centres de mise au travail (ANPE), d'&eacute;coles, de centres sportifs,
de commissariats, d'entrep&ocirc;ts, de magasins, de transports, d'&eacute;quipes
de journalistes,...</font>
<p><font face="Comic Sans MS">Prol&eacute;taire, oui, c'est la propri&eacute;t&eacute;
priv&eacute;e, la marchandise et les institutions qui les d&eacute;fendent
qui sont responsables de notre mis&egrave;re, de notre exploitation, des
assassinats, des "bavures", de la t&ocirc;le et des expulsions au quotidien...
L'Etat fait tout pour nous enfermer dans les quartiers, usines, &eacute;coles:
distances, transports, flics, assistants sociaux et autres socio-flics
de "proximit&eacute;", abrutissement scolaire et sportif...</font>
<p><font face="Comic Sans MS">Prol&eacute;taire, franchis ces cordons sanitaires,
sors de la banlieue! Vois en Argentine: ils sont sortis de leurs diff&eacute;rents
quartiers pour tout bloquer, paralysant l'&eacute;conomie et organisant
la riposte &agrave; la r&eacute;pression.</font>
<p><font face="Comic Sans MS">Les politiciens en place ou de rechange,
de droite comme de gauche, les journalistes et autres diseurs de mensonges
officiels, les associations citoyennes, les crapules arrivistes de "Banlieue
Respect", les imams... tous tentent de faire croire que la d&eacute;mission
de tel salopard de ministre, la participation en masse aux prochaines &eacute;lections
pourraient changer les choses... Tous tentent d'acheter notre docilit&eacute;
pour mieux nous mener &agrave; l'abattoir.</font>
<p><font face="Comic Sans MS">Et toi prol&eacute;taire qui a un boulot
"stable", toi qu'on dit avoir pris "l'ascenseur social", n'oublie pas que
l'exploitation croissante ou le ch&ocirc;mage t'attendent &agrave; tous
les &eacute;tages; d&eacute;j&agrave; les CRS t'attendent &agrave; l'&eacute;tage
de ta future r&eacute;volte. Ne rejoins pas aujourd'hui l'Etat dans son
m&eacute;pris de "la racaille", ne te fais pas complice de la r&eacute;pression
de ceux qui ont os&eacute; descendre dans la rue.</font></center>

<center>
<h2>
<font face="Comic Sans MS">Aux divisions que l'Etat tente de nous imposer,
jeunes/vieux, banlieusards/citadins, immigr&eacute;s/fran&ccedil;ais de
souche... R&eacute;pondons d'une seule voix: "C'est la racaille?... Eh
bien, nous en sommes tous!"</font></h2></center>

<center>
<h2>
<font face="Comic Sans MS">D&eacute;truisons ce qui nous d&eacute;truit!
Ne laissons de cette soci&eacute;t&eacute; que ses cendres.</font></h2></center>

<center>
<h2>
<font face="Comic Sans MS">A la violence de l'Etat, opposons la violence
prol&eacute;tarienne! Sortons des banlieues, organisons-nous pour nous
d&eacute;fendre contre le capital et son Etat.</font></h2></center>

<center>
<h3>
<font face="Comic Sans MS">Groupe Communiste Internationaliste (GCI)</font></h3></center>

<center><font face="Comic Sans MS">BP 33 - Saint-Gilles (BRU) 3 - 1060
Bruxelles - Belgique</font>
<br><font face="Comic Sans MS">www.geocities.com/icgcikg - icgcikg[at]yahoo.com</font></center>

<center>
<h6>
<font face="Comic Sans MS">Camarade, n'h&eacute;site pas &agrave; reproduire
tout ou partie de ce tract, il est l'expression d'une classe qui vit, qui
lutte pour supprimer sa propre condition d'esclave. -Novembre 2005-</font></h6></center>

<p><br>
<hr NOSHADE WIDTH="100%">
<center>
<h2>
<u><font face="Comic Sans MS"><font color="#FF0000">Nous avons re&ccedil;u
et nous publions</font></font></u></h2></center>

<center>
<h2>
<font face="Comic Sans MS">Avis urgent &agrave; tous ceux qui sont susceptibles
de suivre ces recommandations</font></h2></center>

<center><font face="Comic Sans MS">De violents troubles sociaux ont secou&eacute;
les quartiers pauvres de Paris et d'autres villes europ&eacute;ennes ces
derni&egrave;res semaines.</font>
<p><font face="Comic Sans MS">La situation, comme l'ont reconnu les gouvernements
europ&eacute;ens, est hautement instable.</font>
<p><font face="Comic Sans MS">Il suffit que quelques prol&eacute;taires
suivent l'exemple des prol&eacute;taires de Paris pour que le soul&egrave;vement
s'&eacute;tende comme une tra&icirc;n&eacute;e de poudre.</font>
<p><font face="Comic Sans MS">Il suffirait de transgresser une limite tr&egrave;s
t&eacute;nue pour que la contagion se g&eacute;n&eacute;ralise.</font>
<p><font face="Comic Sans MS">C'est le moment de prendre l'initiative:
il faut d&eacute;placer le centre de gravit&eacute; de notre action.</font>
<p><font face="Comic Sans MS">Les pauvres de Bruxelles et de Berlin n'ont
pas attendu les provocations polici&egrave;res pour descendre dans les
rues: ils l'ont fait uniquement parce que leurs fr&egrave;res de classe
de Paris l'avaient fait.</font>
<p><font face="Comic Sans MS">A partir de maintenant, les causes locales
des r&eacute;voltes n'ont plus aucune importance, l'important c'est qu'elles
s'&eacute;tendent, partout.</font>
<p><font face="Comic Sans MS">A Aulnay-sous-Bois, pr&egrave;s de Paris,
les prol&eacute;taires ont assi&eacute;g&eacute; un commissariat pendant
plusieurs heures.</font>
<p><font face="Comic Sans MS">Si les voitures, les pompes &agrave; essence,
les commissariats et les commerces de Santiago partent en fum&eacute;e
aujourd'hui, nous savons tous ce qui peut se passer: d'autres villes du
Chili, d'Argentine, du P&eacute;rou, de Bolivie, d'Equateur, du Br&eacute;sil...
Rappelez-vous ce qui c'est pass&eacute; &agrave; Los Angeles (USA) en 1992.</font>
<p><font face="Comic Sans MS">Le syst&egrave;me capitaliste vacille. Ce
sont des convulsions d'agonie. Descendons dans la rue, prol&eacute;taires
du monde !</font></center>

<center>
<h2>
<b><font face="Comic Sans MS">A la lutte, MAINTENANT !</font></b></h2></center>

<center><font face="Comic Sans MS">(tract distribu&eacute; au Chili)</font></center>

<center>
<h6>
<font face="Comic Sans MS">"REGUERO DE POLVORA" &lt;ENCENDAMOSELPOLVORIN[at]GMAIL.COM></font></h6></center>
</blockquote>
</blockquote>

</body>
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1280389316" alt="setstats" border="0" width="1" height="1"></noscript>