<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (Win95; I) [Netscape]">
   <title>COMMUNISME #42</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF0000" vlink="#FF0000" alink="#000088" background="../images/redblack.gif">

<center><a href="communisme.htm"><img SRC="../images/communisme.gif" BORDER=0 height=92 width=601></a></center>

<center>
<h2>
<font face="Comic Sans MS"><a href="theses_dictature_proletariat.htm">Dictature
du prol&eacute;tariat pour l'abolition du travail salari&eacute;</a></font></h2></center>

<center>
<h3>
<font face="Comic Sans MS">Organe central en fran&ccedil;ais du Groupe
Communiste Internationaliste (GCI)</font></h3></center>

<hr SIZE=10 NOSHADE WIDTH="100%">
<h3>
<font face="Comic Sans MS"><u>COMMUNISME No.42</u> (D&eacute;cembre 1995):</font></h3>

<ul>
<li>
<font face="Comic Sans MS"><a href="#progres">Quelques exemples actuels
des progr&egrave;s de l'Etat capitaliste</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#dresden">Le capitalisme &agrave; l'oeuvre
: le bombardement de Dresden - f&eacute;vrier 1945</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#kobe">Le cynisme &eacute;clair&eacute;
des charognards bourgeois : l'exemple de Kobe</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#ns_prop_onu">Nous soulignons :</a></font></li>

<ul>
<li>
<font face="Comic Sans MS"><a href="#ns_prop_onu">L'hypocrite propagande
de l'ONU</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#ns_feminisme">Espagne 1996 : la femme
&agrave; la mine, triomphe du f&eacute;minisme !</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#ns_sida">L'origine du Sida en 1959
? La Science d&eacute;sannonce discr&egrave;tement !</a></font></li>
</ul>

<li>
<font face="Comic Sans MS"><a href="#reprise">Cr&egrave;ve la "reprise"
!</a></font></li>

<ul>
<li>
<font face="Comic Sans MS"><a href="#valorisation">Valorisation/d&eacute;valorisation:
l'insoutenable contradiction du Capital</a></font></li>
</ul>

<li>
<font face="Comic Sans MS"><a href="#most">M&eacute;moire ouvri&egrave;re
: "La B&ecirc;te de la Propri&eacute;t&eacute;" de Johann Most</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#perle1">Perles de la bourgeoisie :</a></font></li>

<ul>
<li>
<font face="Comic Sans MS"><a href="#perle1">Que veut dire &ecirc;tre un
"anarcho-d&eacute;mocrate" ?</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#perle2">Le trotskysme encore et toujours
contre le prol&eacute;tariat !</a></font></li>
</ul>
</ul>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="progres"></a>
<center><img SRC="../images/barbed.gif" NOSAVE height=31 width=572></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Quelques exemples actuels</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>des <i>PROGR&Egrave;S</i></font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>de l'Etat capitaliste</font></font></h1></center>

<center><img SRC="../images/barbed.gif" NOSAVE height=31 width=572></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
L'id&eacute;ologie positiviste du progr&egrave;s, propre &agrave; la social-d&eacute;mocratie
et plus g&eacute;n&eacute;ralement &agrave; l'ensemble du gauchisme bourgeois,
conduit toujours &agrave; appuyer les progr&egrave;s capitalistes. En opposition
&agrave; cette vision, nous avons toujours d&eacute;montr&eacute; l'antagonisme
total existant entre nos int&eacute;r&ecirc;ts et les progr&egrave;s du
capitalisme et de l'Etat.
<p>Du point de vue du capital, la colonisation de l'Am&eacute;rique fut
un extraordinaire progr&egrave;s tout comme le fut d'ailleurs la g&eacute;n&eacute;ralisation
de l'esclavage. Et il en va de m&ecirc;me de l'&eacute;conomie de guerre,
de l'accumulation de valeur, du d&eacute;veloppement technologique, du
contr&ocirc;le effectif de la population et de sa militarisation. Les guerres
mondiales elles-m&ecirc;mes, ou plus r&eacute;cemment la guerre du Vietnam
ou celle du Golfe, constituent d'autres jalons du progr&egrave;s du capital
et de sa barbarie.
<p>Parall&egrave;lement l'Etat, qui n'est rien d'autre que le capital concentr&eacute;
en force d'oppression et de domination, a lui aussi r&eacute;alis&eacute;
de grands progr&egrave;s, tels que par exemple, la g&eacute;n&eacute;ralisation
du vote ou le d&eacute;veloppement massif des prisons, le contr&ocirc;le
policier de toute la population, la syndicalisation de la classe ouvri&egrave;re,
le registre g&eacute;n&eacute;ral et l'obligation de poss&eacute;der un
document d'identit&eacute; ou encore l'analyse scientifique des empreintes
digitales,... De la m&ecirc;me mani&egrave;re, l'Etat a renforc&eacute;
son r&ocirc;le non seulement en approfondissant la s&eacute;paration historique
entre les producteurs et leurs moyens de production, afin que de mani&egrave;re
toujours croissante tout &ecirc;tre d&eacute;pende de la vente de sa force
de travail, mais aussi en contr&ocirc;lant et en officialisant une quantit&eacute;
d'actes qui auparavant s'effectuaient de mani&egrave;re particuli&egrave;re.
Le progr&egrave;s pour le capital et l'Etat ne se r&eacute;sume pas au
fait que les habitants des tropiques consomment aujourd'hui du Coca-Cola
plut&ocirc;t que du lait de noix de coco ou qu'ils ach&egrave;tent du riz
plut&ocirc;t que de vivre de la p&ecirc;che; pour accoucher, le commun
des mortels se rend d&eacute;sormais dans un h&ocirc;pital, est forc&eacute;
d'inscrire ses enfants dans un registre, se sent oblig&eacute; de se marier
devant un cur&eacute; ou un juge, et ne peut m&ecirc;me plus s'occuper
de ses enfants parce que, pour travailler, il doit les placer dans une
garderie.
<p>Tous ces progr&egrave;s se conditionnent mutuellement. Plus le capital
se d&eacute;veloppe, plus il s'oppose &agrave; l'humanit&eacute; et plus
l'oppression et la dictature sont n&eacute;cessaires. Aucun roi, aucun
tyran de l'antiquit&eacute; n'eut jamais un contr&ocirc;le aussi vaste
sur ses sujets, ni un appareil r&eacute;pressif aussi important, que celui
dont dispose aujourd'hui n'importe quel "petit Etat" (1). Et c'est une
illusion mille fois d&eacute;mentie par la r&eacute;alit&eacute; que de
croire que la soci&eacute;t&eacute; moderne requi&eacute;rerait moins de
police et moins de prisons, ou qu'un jour tout le monde travaillera par
sa propre volont&eacute;. C'est tout le contraire qui se d&eacute;veloppe:
plus cette soci&eacute;t&eacute; d'exploitation et d'oppression progresse,
plus les m&eacute;canismes directs de r&eacute;pression et d'oppression
deviennent indispensables pour maintenir l'humanit&eacute; &agrave; l'&eacute;tat
de force de travail du capital.
<p>L'esclavage n'a jamais &eacute;t&eacute; supprim&eacute;, que du contraire,
on l'a d&eacute;guis&eacute;. Le travail forc&eacute; a &eacute;t&eacute;
d&eacute;velopp&eacute; sur base d'autres m&eacute;canismes plus modernes,
tel que la g&eacute;n&eacute;ralisation du salariat, sans pour autant que
le travail forc&eacute; tout court soit abandonn&eacute;. Les grands camps
de concentration organis&eacute;s par le capital furent d'un potentiel
bien sup&eacute;rieur &agrave; tout ce que le mode de production exclusivement
esclavagiste avait d&eacute;velopp&eacute;. De plus l'esclavage tout court
(en m&ecirc;me temps que l'esclavage salari&eacute;) continue d'&ecirc;tre
une r&eacute;alit&eacute; du monde actuel, dans toute sa modernit&eacute;,
dans quantit&eacute; de pays, tant dans certaines zones des Etats-Unis
(2) qu'en g&eacute;n&eacute;ral dans toutes les prisons du monde.
<p>Le progr&egrave;s du capital est tel que les prisons du monde entier
ne suffisent plus, les flics non plus. Plus le capital progresse, plus
se d&eacute;veloppent l'opulence et la mis&egrave;re, plus croissent le
d&eacute;veloppement du gaspillage et l'insatisfaction des besoins les
plus &eacute;l&eacute;mentaires,... Les contr&ocirc;les, les flics, les
tribunaux, les prisons sont de plus en plus indispensables.
<p>Parmi les innombrables "bonnes nouvelles" que nous apporte l'actualit&eacute;,
nous ne pouvons nous emp&ecirc;cher de<b> souligner quelques remarquables
&eacute;l&eacute;ments d'avanc&eacute;e du capital et de l'Etat, tant parce
qu'ils sont la confirmation &eacute;vidente de ce que le capital nous promet
-plus de r&eacute;pression et de barbarie,, que parce qu'ils constituent
des progr&egrave;s sensibles des m&eacute;canismes habituels de r&eacute;pression.</b>
<h2>
<u><font face="Comic Sans MS">1. Le travail forc&eacute; des prisonniers
est r&eacute;tabli aux Etats-Unis. A quand la castration des d&eacute;linquants?</font></u></h2>
Ouand le gouvernement Clinton a entam&eacute; son mandat, on annon&ccedil;a
qu'il pr&eacute;voyait dans son budget l'embauche de 100.000 nouveaux policiers.
Ce genre de nouvelles qui devrait d&eacute;j&agrave; faire bondir l'humanit&eacute;
ne produit plus d'autre effet que la r&eacute;signation; ce n'est finalement
rien d'autre qu'une petite nouvelle suppl&eacute;mentaire dans le torrent
de celles auxquelles ils nous ont habitu&eacute;s. Mais si l'on affirmait
que dans un pays comme les USA, symbole des droits humains et de la libert&eacute;
d'entreprise qui en d&eacute;coule, on instaure officiellement le travail
forc&eacute; et que l'on y projette m&ecirc;me la castration des d&eacute;linquants
sexuels, on nous r&eacute;pondrait que ce ne sont l&agrave; que mensonges,
inventions, provocations de subversifs, que &ccedil;a n'existe plus, qu'on
n'est pas au Moyen-&acirc;ge...
<p>Et pourtant les informations en ce sens sont insistantes!
<p>Ainsi, selon l'agence Ansa: <i>"L'&eacute;tat d'Alabama a r&eacute;tablit
l'usage des cha&icirc;nes pour les d&eacute;tenus, r&eacute;actualisant
une m&eacute;thode inutilis&eacute;e depuis 30 ans</i> (seulement! NDR)
<i>aux
Etats-Unis"... "Le nouveau commissaire de la prison, Ron Jones, d&eacute;clara
que 'voir les prisonniers encha&icirc;n&eacute;s fera r&eacute;fl&eacute;chir
les jeunes et les convaincra que le crime ne paie pas'."</i>
<p>Ainsi donc avant m&ecirc;me que l'on ne puisse voir d&eacute;filer sur
les &eacute;crans du monde entier ce d&eacute;solant spectacle de prisonniers
encha&icirc;n&eacute;s, escort&eacute;s par des policiers et soumis au
travail forc&eacute;, cette d&eacute;p&ecirc;che de l'agence Ansa annon&ccedil;ait
que <i>"dans les prochaines semaines, 400 d&eacute;tenus seront destin&eacute;s
au travail forc&eacute; sur les routes et dans les champs hors de la prison,
et l'on reverra un spectacle que l'on ne voyait plus que dans les vieux
films: des groupes d'hommes encha&icirc;n&eacute;s entre eux par groupes
de cinq".</i>
<p>Dans un autre Etat des Etats-Unis, &agrave; cette m&ecirc;me p&eacute;riode
(f&eacute;vrier-avril 1995), se produisit une vive pol&eacute;mique concernant
la n&eacute;cessit&eacute; ou non de castrer les responsables de <i>"graves
d&eacute;lits sexuels".</i>
<p>Dans un c&acirc;ble international du 29 mars 1995, l'agence Ansa disait:
<i>"Une
proposition de castrer les coupables de graves d&eacute;lits sexuels provoque
une ardente pol&eacute;mique et ceci avant m&ecirc;me de se transformer
en loi dans l'Etat du Texas. Le projet de loi, <b>approuv&eacute; par une
grande majorit&eacute; au sein du s&eacute;nat de l'Etat</b>, offre aux
d&eacute;tenus le choix entre la castration ou la prison..."</i>
<p>Et quand le s&eacute;nateur d&eacute;mocrate Royce West s'indigne en
disant que c'est une barbarie et d&eacute;clare: <i>"Quel est &agrave;
pr&eacute;sent le pas suivant? Couper la main des voleurs?"</i>, nous disons
et pourquoi pas? N'existe-t-il pas d'"autres Etats" appuy&eacute;s par
ces m&ecirc;mes capitaux qui font exactement &ccedil;a? Les tortionnaires
et les assassins &agrave; la solde de la police de la moiti&eacute; de
la plan&egrave;te ne re&ccedil;oivent-ils pas des instructions de ces m&ecirc;mes
polices que les r&eacute;publicains et les d&eacute;mocrates applaudissent
des deux mains aux Etats-Unis? Et l'Etat qui coupe les mains dans d'autres
points du globe n'est-il pas en derni&egrave;re instance le m&ecirc;me
que celui qui veut couper des couilles et des bites aux Etats-Unis?
<p>Ecoutons l'argumentation des r&eacute;publicains du Texas. C'est le
s&eacute;nateur r&eacute;publicain Teel Bivins qui parle en se r&eacute;f&eacute;rant
&agrave; ceux qui selon son jugement doivent &ecirc;tre castr&eacute;s:
<i>"Ces
personnes sont souvent victimes d'instincts incontr&ocirc;lables, plusieurs
d'entre eux ont demand&eacute; de leur propre initiative &agrave; se soumettre
&agrave; une intervention chirurgicale pour mettre fin &agrave; leur app&eacute;tit
sexuel et pouvoir enfin vivre une vie normale"</i>
<p>"Une vie normale"...! "Une vie normale"!!!
<p>Nous esp&eacute;rons ardemment voir sans tarder le prol&eacute;tariat
infliger &agrave; cet individu, sur la place publique, ce type de "vie
normale"!
<p>Mais revenons &agrave; son argumentation. Monsieur Bivins soutient que
la proposition qui a &eacute;t&eacute; faite laissera la libert&eacute;
de choix aux d&eacute;linquants quant &agrave; leur castration ou non:
<i>"la
d&eacute;cision d'amputer les testicules sera totalement volontaire".</i>
Comme toujours derri&egrave;re la libert&eacute; de choisir, il y a le
b&acirc;ton; et dans ce cas-ci, il y a, en plus, le chantage. Pour sa part,
le prol&eacute;tariat r&eacute;volutionnaire ne s'abaissera pas &agrave;
faire "chanter" ce monsieur, mais il ne lui laissera pas non plus "le droit
de choisir"!
<p>Monsieur Bivins ajoute encore qu'il a <i>"&eacute;valu&eacute; avec
attention les &eacute;tudes sur la castration dans certains pays europ&eacute;ens</i>
(mod&egrave;le d&eacute;mocratique oblige! NDR), <i>desquelles il ressort
que la castration r&eacute;duit &eacute;norm&eacute;ment les possibilit&eacute;s
de r&eacute;p&eacute;ter les d&eacute;lits sexuels".</i>
<p>Il faut savoir que ce projet de loi <b>est d&eacute;j&agrave; approuv&eacute;
par le S&eacute;nat</b>, ce qui montre &agrave; quel point cette mani&egrave;re
de penser et d'agir que l'on aurait tendance &agrave; attribuer au Moyen-&acirc;ge,
revient &agrave; la mode et correspond &agrave; des <b>formes chaque fois
plus modernes et n&eacute;cessaires d'oppression Etatique</b> et non pas
seulement &agrave; la barbarie des "Etats Islamiques", comme se plaisent
&agrave; le r&eacute;p&eacute;ter les d&eacute;mocrates occidentaux.
<p>L'agence Ansa conclut sa d&eacute;p&ecirc;che en signalant que pour
que ce projet acquiert force de loi il doit &ecirc;tre approuv&eacute;
par la Chambre Basse du Texas et ensuite obtenir la signature du gouverneur...
<h2>
<u><font face="Comic Sans MS">2. La science et la g&eacute;n&eacute;tique
au service de la police et de l'oppression &eacute;tatique</font></u></h2>
Le 10 avril 1995, la presse internationale annon&ccedil;ait que d&egrave;s
ce jour <i>"la police britannique sera dot&eacute;e du premier fichier
g&eacute;n&eacute;tique op&eacute;rationnel au monde exclusivement consacr&eacute;
&agrave; la lutte contre le crime, capable de recenser jusqu'&agrave; 5
millions de d&eacute;linquants..."</i>
<p>M&ecirc;me si cela peut g&ecirc;ner beaucoup de progressistes, nous
affirmons qu'il s'agit l&agrave; d'un important <b>progr&egrave;s</b> du
capital, du contr&ocirc;le de la vie par l'Etat, un d&eacute;veloppement
impressionnant des m&eacute;canismes d'oppression sur lesquels notre ennemi
peut d&eacute;sormais compter.
<blockquote><i>"Les promoteurs du projet estiment qu'il s'agit de l'outil
le plus r&eacute;volutionnaire au service de la police</i> (sic) <i>depuis
l'introduction des empreintes digitales, il y a &agrave; peu pr&egrave;s
un si&egrave;cle"</i> (3) et <i>"le ministre de l'Int&eacute;rieur Michael
Howard s'est f&eacute;licit&eacute; de cette nouveaut&eacute; terriblement
excitante qui permet &agrave; la Grande Bretagne d'&ecirc;tre &agrave;
la pointe du combat contre la criminalit&eacute;."</i>
<p><i>"Le fichier... se trouve &agrave; Birmingham (centre de l'Angleterre),
o&ugrave; son acc&egrave;s est soumis &agrave; d'importantes mesures de
s&eacute;curit&eacute;. Il enregistre la formule ADN de personnes d&eacute;j&agrave;
condamn&eacute;es ou simplement interrog&eacute;es dans le cadre d'une
enqu&ecirc;te, gr&acirc;ce &agrave; l'analyse d'un cheveux ou de la salive."</i>
<p><i>"Depuis l'an dernier, la loi permet d'effectuer ce type de pr&eacute;l&egrave;vements
sur tout suspect, m&ecirc;me sans son accord. L'objectif de la police est
de ficher 135.000 Britanniques la premi&egrave;re ann&eacute;e, en priorit&eacute;
dans les cas de meurtres, d'agressions sexuelles et de vols avec violence.
A terme seront stock&eacute;s jusqu'&agrave; 5.000.000 de dossiers --soit
pr&egrave;s de 10% de la population britannique-- dont la gestion mobilisera
60 enqu&ecirc;teurs et scientifiques &agrave; temps plein."</i></blockquote>
L'information journalistique nous signale qu'il suffira de 7 jours pour
comparer les renseignements du fichier avec ce qui aura pu &ecirc;tre retrouv&eacute;
sur le lieu d'un d&eacute;lit et &eacute;tablir qui en est l'auteur (si
ce dernier est d&eacute;j&agrave; fich&eacute;) avec une marge d'erreur
inf&eacute;rieure &agrave; 1 sur plusieurs millions. Le co&ucirc;t de cette
op&eacute;ration, l'analyse de l'&eacute;chantillon et la confrontation
avec le fichier, sera extr&ecirc;mement modique: quelques 65 dollars.
<p>Tout cela ne fait finalement que se rajouter aux autres grandes avanc&eacute;es
r&eacute;centes de ce merveilleux monde dans lequel nous vivons et qui
rendent futiles les plus sinistres proph&eacute;ties orweliennes. Citons
dans la foul&eacute;e deux autres grandes avanc&eacute;es de l'Etat en
Grande Bretagne:
<ul>
<li>
ces derni&egrave;res ann&eacute;es, plus d'<b>un million de cam&eacute;ras
de surveillance</b> ont &eacute;t&eacute; install&eacute;es dans ce pays.</li>
</ul>

<blockquote>
<li>
ce m&ecirc;me 10 avril 1995, jour o&ugrave; fut constitu&eacute; le fichier
dont nous venons de parler, une nouvelle disposition du code p&eacute;nal
a &eacute;t&eacute; approuv&eacute;e dans laquelle on liquide <i>"...le
sacro-saint droit au silence dont est cens&eacute; b&eacute;n&eacute;ficier
tout britannique appr&eacute;hend&eacute; par la police. D&eacute;sormais,
tout refus de r&eacute;pondre aux questions des enqu&ecirc;teurs sera mentionn&eacute;
comme &eacute;l&eacute;ment &agrave; charge lors d'un futur proc&egrave;s".</i></li>
</blockquote>
A la m&ecirc;me p&eacute;riode, nous nous sommes rendus compte en lisant
la presse belge que les Anglais n'&eacute;tait pas autant &agrave; l'avant-garde
de la r&eacute;pression qu'on aurait pu le croire. Ainsi, le journal "Le
Soir" d&eacute;clare: <i>"En Belgique aussi le fichage bat son plein. Apr&egrave;s
l'encodage des empreintes digitales et des photos de suspects et de d&eacute;tenus,
ce sont les empreintes g&eacute;n&eacute;tiques qui font leur entr&eacute;e
dans les ordinateurs de l'Institut National de Criminologie (INC). Une
entr&eacute;e lente et progressive qui se fait sous l'oeil attentif de
la loi de d&eacute;cembre 1992 sur la protection de la vie priv&eacute;e"</i>.
Comme qui dirait, avec toutes les garanties!
<p>Et "Le Soir" continue: <i>"Ce fichage est pr&eacute;vu par l'arr&ecirc;t&eacute;
royal qui fixe les missions de l'INC. Le syst&egrave;me informatique a
&eacute;t&eacute; install&eacute; r&eacute;cemment et l'on vient de commencer,
il y a un mois et demi environ, l'encodage des r&eacute;sultats d'expertises
g&eacute;n&eacute;tiques provenant des diff&eacute;rents laboratoires agr&eacute;&eacute;s"...
"Les empreintes g&eacute;n&eacute;tiques sont obtenues par analyse g&eacute;n&eacute;tique
d'une goutte de sang, de sperme ou d'un morceau de tissu humains (peau,
cheveux...). Elles permettent de d&eacute;terminer une empreinte g&eacute;n&eacute;tique
sp&eacute;cifique &agrave; chaque individu et partiellement semblable &agrave;
celles de ses parents. La technique des empreintes g&eacute;n&eacute;tiques
est souvent utilis&eacute;e dans le cas de meurtres ou de viols, quand
on peut pr&eacute;lever un peu de sperme ou de sang provenant de l'auteur
(pr&eacute;sum&eacute;) des faits. Ces &eacute;chantillons trait&eacute;s
permettront, par le fichier, de faire d'&eacute;ventuels rapprochements
avec d'autres affaires o&ugrave; la culpabilit&eacute; de l'auteur avait
d&eacute;j&agrave; &eacute;t&eacute; &eacute;tablie. Mais ce n'est qu'un
magistrat --le directeur du fichier-- qui aura la possibilit&eacute; de
faire le lien entre une empreinte et une personne</i> (ils nous confirment
ici que l'on peut dormir tranquille, que nous sommes prot&eacute;g&eacute;s
par la loi! NDR). <i>Cette pr&eacute;caution est inspir&eacute;e par la
loi du 8 d&eacute;cembre 1992 sur la protection de la vie priv&eacute;e.
Celle-ci autorise la constitution de fichiers (l'individu n'est pas propri&eacute;taire
des donn&eacute;es le concernant et il ne peut s'y opposer), mais elle
impose des contraintes pour les fichiers permettant l'identification des
personnes... Cependant, la loi est plus permissive quand il s'agit de missions
de police judiciaire ou de police administrative"</i> (ce dont nous ne
devons pas non plus nous &eacute;tonner! NDR)
<p>Et comme si tout cela ne suffisait pas, la m&ecirc;me &eacute;dition
du journal "Le Soir" nous informe qu'il n'y a pas que les juges et la police
qui s'int&eacute;ressent &agrave; ce fichier mais aussi les patrons: <i>"Si
la g&eacute;n&eacute;tique peut se r&eacute;v&eacute;ler utile aux juges,
il se pourrait qu'elle soit aussi bient&ocirc;t exploit&eacute;e... par
les employeurs. Des chercheurs de l'&eacute;cole de sociologie de la sant&eacute;
de l'Universit&eacute; Libre de Bruxelles viennent d'entamer une &eacute;tude
aupr&egrave;s du patronat et des syndicats pour conna&icirc;tre leur opinion
en la mati&egrave;re... Les employeurs &eacute;carteront-ils bient&ocirc;t
les Curriculum Vitae qui ne sont pas joints &agrave; un certificat m&eacute;dical
parfait?"</i>
<p>Et on nous dira encore que ce n'est pas la science qui est mauvaise
mais bien l'utilisation que l'on en fait pour opprimer, qu'il ne faut pas
mettre la g&eacute;n&eacute;tique en cause parce qu'on en ferait un usage
policier. Ce point de vue est commun &agrave; l'ensemble de ce que l'on
pourrait appeler le "progressisme", tant &agrave; la droite bourgeoise
qu'au stalinisme, au trotskisme ou plus g&eacute;n&eacute;ralement &agrave;
l'ensemble des forces de la social-d&eacute;mocratie. Et cette id&eacute;ologie
n'est que l'application particuli&egrave;re d'une conception beaucoup plus
g&eacute;n&eacute;rale qui consid&egrave;re les forces productives comme
neutres et donc au service soit de la barbarie, soit de l'humanit&eacute;
en fonction de qui l'utilise et de comment on l'utilise.
<p>Ce que l'on oublie dans toute cette conception, c'est que c'est le capital
qui con&ccedil;oit les forces productives, que c'est le taux de profit
qui d&eacute;termine ce sur quoi la science fait des recherches ou ce qu'elle
produit, que ce n'est pas la neutralit&eacute; de l'investigation mais
le march&eacute; qui dirige la g&eacute;n&eacute;tique ou la science, que
c'est l'argent sonnant et tr&eacute;buchant qui r&eacute;git les laboratoires
et "&eacute;claire" les scientifiques, que c'est la subsidiation, et donc
les appareils centraux de l'Etat, qui ont le dernier mot dans la d&eacute;cision
du choix des recherches &agrave; mener. Et la boucle est boucl&eacute;e:
non seulement la police se sert de la science, mais la science est elle-m&ecirc;me
con&ccedil;ue d'un bout &agrave; l'autre, comme <b>un agent de l'Etat</b>,
comme un service de police.
<p>Nous parlons des services de la police, et voici qu'au moment m&ecirc;me
o&ugrave; nous achevons ces commentaires, nous parvient une autre nouvelle
d'importance toujours &agrave; propos des progr&egrave;s de l'Etat.
<h2>
<u><font face="Comic Sans MS">3. Des neuroleptiques contre les sans abris</font></u></h2>
<i>"Si les quartiers pauvres se r&eacute;voltent, les balles pour les retenir
ne les arr&ecirc;teront pas"</i>. C'est un axiome de base de la politique
de domination bourgeoise. Velasco Alvaro, ex-pr&eacute;sident militaire
du P&eacute;rou utilisa cet argument pour exposer &agrave; ses coll&egrave;gues
la n&eacute;cessit&eacute; imp&eacute;rieuse de son coup d'&eacute;tat
progressiste et expliquer aux autres officiers qu'il &eacute;tait n&eacute;cessaire
de changer beaucoup de choses pour que tout reste en place.
<p>Et comme les balles ne suffiront pas, on utilise d'autres moyens: le
progressisme sans doute, mais aussi les mafias de la drogue, les sectes
religieuses, les nouveaux services sociaux et bien d'autres nouveaut&eacute;s...
Ainsi, dans les diff&eacute;rents quartiers de Caracas, et suite &agrave;
la vague de lutte de 1989, on a install&eacute; des commissariats et des
centres d'assistance pour contr&ocirc;ler la population, pour d&eacute;tecter
et canaliser tout foyer de r&eacute;bellion et plus g&eacute;n&eacute;ralement
pour que la population s'habitue &agrave; c&ocirc;toyer la r&eacute;pression.
De la m&ecirc;me mani&egrave;re, partout dans le monde, les enfants sont
fich&eacute;s d&egrave;s l'&eacute;cole, d&egrave;s la garderie m&ecirc;me,
institutions au sein desquelles agissent divers types d'assistances sociales
qui ont une fonction d'investigation et constituent en g&eacute;n&eacute;ral
d'efficaces agents de pr&eacute;vention et de police pour l'Etat. Derni&egrave;rement,
nous avons &eacute;galement appris que dans diff&eacute;rents pays d'Am&eacute;rique
Latine et non Latine (mais nous supposons que c'est la m&ecirc;me chose
sur les autres continents), les organisations humanitaires toujours tellement
pr&eacute;occup&eacute;es par les probl&egrave;mes de sant&eacute;, distribuent
gratuitement des Valiums et d'autres tranquillisants d&eacute;riv&eacute;s
du Diacepan dans les polycliniques qu'elles installent ou qu'elles g&egrave;rent.
Pire encore, dans certains bidons-villes ou bas-quartiers, le nombre de
d&eacute;pendants &agrave; ces drogues dures serait sup&eacute;rieur &agrave;
la moiti&eacute; de la population... et des camarades qui habitent ces
lieux consid&egrave;rent qu'il s'agit l&agrave; d'une des principales raisons
du maintien de la passivit&eacute; g&eacute;n&eacute;rale.
<p>Mais on n'arr&ecirc;te pas le progr&egrave;s! Maintenant tout cela n'est
plus suffisant. Aux Etats-Unis on pr&eacute;pare une l&eacute;gislation
qui rendra obligatoire l'usage de neuroleptiques (4) pour les "sans abris".
<p>Concr&egrave;tement le s&eacute;nateur des Etats-Unis Nancy Kassebaum
&eacute;lue par l'Etat du Kansas et Pr&eacute;sidente du Comit&eacute;
du Travail et des Ressources Humaines du S&eacute;nat a &eacute;labor&eacute;
un projet de loi qui, selon ce que nous en dit David Oaks (5), propose
<i>"d'appliquer
le statut des IOC ("Involuntary Outpatient Commitment") aux sans abris
(homeless)".</i> Ce rapport nous explique que les IOC sont des patients
autoris&eacute;s &agrave; sortir de l'h&ocirc;pital psychiatrique (les
h&ocirc;pitaux psychiatriques ne sont pas non plus satisfaisants) mais
oblig&eacute;s de se pr&eacute;senter r&eacute;guli&egrave;rement pour
recevoir des injections de neuroleptiques qui les maintiennent drogu&eacute;s
de mani&egrave;re permanente.
<blockquote><i>"Les IOC existent actuellement dans plus de la moiti&eacute;
des Etats-Unis, il s'agit de personnes qui vivent dehors, dans leur communaut&eacute;,
qui ne violent aucune loi et ne causent aucune perturbation pour personne,
mais qui doivent se pr&eacute;senter r&eacute;guli&egrave;rement dans leur
communaut&eacute; de sant&eacute; mentale afin de recevoir des injections
de drogues neuroleptiques &agrave; large spectre comme l'Haldol ou la Prolixin.
Et c'est tr&egrave;s simple, s'ils refusent le traitement chimique, on
les enferme. L'effet de cette "injection d&eacute;p&ocirc;t" te cogne sur
la t&ecirc;te durant plusieurs semaines... Quand ton nom sort de l'ordinateur
et que tu ne t'es pas pr&eacute;sent&eacute; &agrave; l'injection, une
&eacute;quipe mobile sp&eacute;cialis&eacute;e dans le traitement agressif
est envoy&eacute;e &agrave; ta recherche et quand elle t'attrape, elle
te fait l'injection sur place. Dans la rue, ces cr&eacute;tins sont connus
sous le nom d'"empoisonneurs sur roues". Le fondamentalisme pharmaceutique
s'est embarqu&eacute; dans une v&eacute;ritable croisade chimique pour
nous injecter par la force --sp&eacute;cialement aux am&eacute;ricains
sans abris-- de puissantes neurotoxines, quelques fois pour la vie, dilapidant
des millions d'imp&ocirc;ts pour cr&eacute;er des personnes d&eacute;pendantes...
notre pays est au bord d'accepter un Nouveau Monde Merveilleux gr&acirc;ce
&agrave; une "solution finale" pour la pauvret&eacute;".</i></blockquote>
Le m&ecirc;me organisme (DENDRITE) d&eacute;nonce un ensemble d'"effets
secondaires" de l'injection de telles drogues:
<blockquote>
<li>
Il nous apprend que ces neuroleptiques peuvent tuer parce qu'un de ses
principaux effets est d'emp&ecirc;cher la chaleur du corps de sortir et
explique qu'il s'agit l&agrave; sans doute d'une partie de l'explication
que l'on donne &agrave; propos des gens qui selon ce que dit la presse
"meurent de chaleur". En effet, derni&egrave;rement, chaque fois qu'il
y a une vague de chaleur les h&ocirc;pitaux se remplissent et il y a &eacute;norm&eacute;ment
de morts pour lesquels l'unique explication est la chaleur! La raison principale
est &eacute;videmment li&eacute;e &agrave; la pollution atmosph&eacute;rique
qui, lorsqu'il n'y a pas de pr&eacute;cipitations, peu de vent et une grande
&eacute;mission de CO 2, produit une forte concentration d'ozone pr&eacute;judiciable
aux personnes qui ont des probl&egrave;mes respiratoires (asthme, allergies)
(6).</li>
</blockquote>

<blockquote>
<li>
Mais il est tout aussi clair que l'usage de neuroleptiques constitue un
facteur mortel suppl&eacute;mentaire camoufl&eacute; dans les chiffres
derri&egrave;re ceux qui meurent... &agrave; cause de "la chaleur"!? (on
veut vraiment nous faire avaler n'importe quoi!). David Oaks dit en se
r&eacute;f&eacute;rant &agrave; la derni&egrave;re vague de chaleur: <i>"L'avis
suivant a &eacute;t&eacute; publi&eacute; dans les journaux d'aujourd'hui,
19 juillet, via l'Associated Press de Chicago, concernant la vague de chaleur
qui secoua la majorit&eacute; des Etats-Unis: "A Milwaukee, on dit officiellement
que la chaleur causa ou contribua &agrave; la mort de 60 personnes. L'Expert
M&eacute;dical Jeffrey Jentzen </i>(nous supposons qu'il s'agit du m&eacute;decin
qui pratiqua l'examen m&eacute;dical des morts "de chaleur" NDR) <i>d&eacute;clara
que plus de 18 d'entre eux prenaient des drogues anti-psychotiques qui
bloquent la capacit&eacute; du corps &agrave; expulser la chaleur". Avant
d'avoir lu cela, hier, j'avais pr&eacute;cis&eacute;ment envoy&eacute;
quelques lettres donnant 7 arguments contre le fait de forcer les patients
ext&eacute;rieurs aux institutions psychiatriques (Involuntary Outpatient
Commitment ou IOC) &agrave; recevoir ces drogues. Le premier de ces arguments
est que durant les vagues de chaleur, leur donner de force des neuroleptiques
pourrait les tuer..."</i></li>
</blockquote>

<blockquote>
<li>
<i>"Les neuroleptiques peuvent tuer et causer des l&eacute;sions sous beaucoup
d'autres formes... telles des attaques cardiaques, ou peuvent produire
des l&eacute;sions c&eacute;r&eacute;brales aux patients qui les utilisent
&agrave; long terme, notamment la contraction du cerveau qui est d'une
telle ampleur que l'on peut actuellement la mesurer..."</i></li>
</blockquote>

<blockquote>
<li>
Il est suffisamment &eacute;tabli par diverses exp&eacute;riences qu'<i>"&agrave;
long terme, les neuroleptiques peuvent produire l'effet inverse &agrave;
celui que l'on recherche"</i>.</li>
</blockquote>

<blockquote>
<li>
Certaines associations de <i>"survivants"</i> &agrave; ces drogues, des
groupes de r&eacute;sistance &agrave; ce type de despotisme psychiatrique
utilisent le mot <i>"torture"</i> pour d&eacute;signer <i>"l'injection
forc&eacute;e de neuroleptiques"... "ceux qui se refusent &agrave; ces
injections d&eacute;crivent ses effets comme similaires &agrave; la lobotomie
et curieusement, les zones du cerveau affect&eacute;es par ces drogues
sont certains lobes frontaux affect&eacute;s par la lobotomie".</i></li>
</blockquote>
Encore une fois, ce que nous exposons ici ne constitue que quelques <b>exemples</b>
du d&eacute;veloppement actuel des m&eacute;canismes de r&eacute;pression.
Des informations de ce type tombent continuellement. Ainsi, ces derniers
jours nous avons &eacute;galement appris que plusieurs villes de France
ainsi que Bruxelles, capitale de l'Europe, viennent d'interdire la mendicit&eacute;
et que les indigents en seront expuls&eacute;s; que dans les h&ocirc;pitaux
psychiatriques d'Europe on installe des cam&eacute;ras pour remplacer le
personnel; qu'en France, sous pr&eacute;texte d'antiterrorisme, on peut
contr&ocirc;ler votre sac, vos paquets dans le m&eacute;tro ou dans le
bus... "Big Brother" et plus g&eacute;n&eacute;ralement tout le macabre
syst&egrave;me qu'Orwell d&eacute;crit dans son roman "1984" paraissent
vraiment d&eacute;risoires &agrave; c&ocirc;t&eacute; de la r&eacute;alit&eacute;.
<b>Tel
est en tout cas le meilleur des mondes que nous promet le progr&egrave;s
du capitalisme et de son Etat</b>. Et encore, il ne s'agit ici que d'une
&eacute;poque qu'ils d&eacute;finissent "de paix",... parce qu'&agrave;
d'autres p&eacute;riodes, tout est bien pire!
<center><img SRC="../images/fatman.jpg" VSPACE=20 NOSAVE BORDER=2 height=244 width=429></center>

<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
1. Il ne s'agit ici que d'une image, parce qu'en fait le plus petit des
"petits Etats" actuels n'est rien de plus qu'une expression de l'impressionnant
Etat mondial.
<br>2. Voir notre article "Aujourd'hui encore le mode de production capitaliste
d&eacute;veloppe l'esclavagisme ouvert comme une de ses formes subsidiaires:
l'exemple des Etats Unis" dans notre revue centrale en espagnol "Comunismo"
No.7 parue en juin 1981.
<br>3. Toutes les citations qui apparaissent entre guillemets proviennent
de la presse europ&eacute;enne des 11 et 12 avril 1995.
<br>4. Depuis quelques dizaines d'ann&eacute;es les tranquillisants se
divisent en deux groupes:
<ul>
<li>
les agents anxiolytiques ou tranquillisants "mineurs" qui se divisent en
barbituriques, benzodiaz&eacute;pines et autres (Cloromezanona, Hidroxicina,
M&eacute;probamate, Fanaglicodol, Tibamato).</li>

<li>
Les m&eacute;dicaments antipsychotiques, neuroleptiques ou tranquillisants
"majeurs" qui se divisent &agrave; leur tour en divers groupes: les ph&eacute;nothiazines
(alifaticas, piperidinas, piperacinas), les butirofenonas et les tioxantenos.</li>
</ul>
Remarquons que la classification entre tranquillisants "majeurs" et "mineurs"
ne doit pas &ecirc;tre trop nette, puisque ces termes sont mis entre guillemets
dans les livres scientifiques qui traitent du sujet.
<br>5. L'information que nous publions ici est extraite d'Internet de CHRP
- David Oaks, le 18 juillet 1995, adresse:: &lt;chrp@efn.org> qui reproduit
aussi des informations d'un groupe nomm&eacute; Dendrite ("no force drugging
of Homeless people" que nous traduisons par "pas de drogue par la force
pour les sans abris"), l'adresse est: &lt;dendrite@efn.org>.
<br>6. En Europe la situation est devenue &agrave; ce point inqui&eacute;tante
que, ces derniers &eacute;t&eacute;s, les autorit&eacute;s ont &agrave;
plusieurs reprises conseill&eacute; de ne pas faire d'efforts &agrave;
l'air libre et limit&eacute; la circulation automobile dans certaines villes,
le taux d'ozone consid&eacute;r&eacute; comme respirable ayant &eacute;t&eacute;
largement d&eacute;pass&eacute;.
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="dresden"></a>
<h3>
<font face="Comic Sans MS"><u>En marge d'un anniversaire</u> :</font></h3>

<center>
<h1>
<font face="Comic Sans MS"><font color="#FF0000"><font size=+4>Le capitalisme
&agrave; l'oeuvre :</font></font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<center><table CELLPADDING=10 COLS=2 WIDTH="100%" >
<tr>
<td><img SRC="../images/dresden.jpg" ALT="Vue aérienne de Dresden après le bombardement" NOSAVE height=192 width=280></td>

<td>
<center>
<h1>
<font face="Comic Sans MS">le bombardement de Dresden</font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">- f&eacute;vrier 1945 -</font></h1></center>
</td>
</tr>
</table></center>

<p>A chaque comm&eacute;moration bourgeoise, les ma&icirc;tres d'oeuvre
de la falsification historique &eacute;puisent tout leur talent pour renforcer
leur mainmise sur la masse amn&eacute;sique des citoyens. En 1989 d&eacute;j&agrave;,
la bourgeoisie a f&ecirc;t&eacute;, au travers du bicentenaire de la dite
"r&eacute;volution fran&ccedil;aise" (1), le r&egrave;gne &eacute;pur&eacute;
de la d&eacute;mocratie et de ses sacro-saints <i>"Droits de l'homme"</i>
bourgeois: <i>"libert&eacute;"</i> de vendre sa force de travail, <i>"&eacute;galit&eacute;"</i>
dans l'exploitation et <i>"fraternit&eacute;"</i> entre les classes. Lors
de la chute du mur de Berlin, c'est &agrave; grands coups de clairon p&eacute;remptoires
qu'elle a chant&eacute; <i>"la victoire de la d&eacute;mocratie sur le
totalitarisme"</i>, <i>"la faillite du communisme"</i> et m&ecirc;me <i>"la
fin de l'histoire"</i>..., bref autant d'occasions r&ecirc;v&eacute;es
pour renforcer le cadre &eacute;largi et structurant de la d&eacute;mocratie
comme unique issue au devenir de l'humanit&eacute;.
<p>Les &eacute;coeurantes c&eacute;r&eacute;monies de comm&eacute;morations
de la "Lib&eacute;ration" proc&egrave;dent de la m&ecirc;me strat&eacute;gie.
Ces campagnes de promotion de la d&eacute;mocratie s'adressent directement
aux individus isol&eacute;s, atomis&eacute;s, noyaux de base de cette soci&eacute;t&eacute;,
afin de les int&eacute;grer, de les fondre, de les rassembler tous derri&egrave;re
la d&eacute;fense de l'Etat. Si aujourd'hui les gigantesques shows m&eacute;diatiques,
organis&eacute;s &agrave; coups de laser et de d&eacute;cibels, dans la
rue ou dans un stade bond&eacute;, ont remplac&eacute; les grandes messes
nazies d'antan, comme lors du congr&egrave;s de Nuremberg et des marches
aux flambeaux, avec ses foules compactes, rang&eacute;es, disciplin&eacute;es...,
toutes ces mobilisations participent bel et bien et de fa&ccedil;on identique
&agrave; la m&ecirc;me communion irrationnelle et collective d'adh&eacute;sion
&agrave; la communaut&eacute; fictive du Capital. Hitler, dans sa pr&eacute;tention
m&eacute;galomaniaque, n'affirmait-il pas d&eacute;j&agrave;, tout comme
"nos" experts et &eacute;conomistes actuels, avoir mis fin &agrave; l'existence
des classes pour au moins 1.000 ann&eacute;es? Dans la manipulation des
foules et de leurs &eacute;motions irrationnelles, l'antifascisme joue
sur le m&ecirc;me registre que le fascisme. Durant ces grandes messes collectives,
le projet bourgeois s'affirme pleinement pour ce qu'il est: une logique
marchande tremp&eacute;e dans l'acier, excluant toute autre approche du
devenir humain que celle du mode de production capitaliste. L'obtention
de l'adh&eacute;sion de l'individu isol&eacute; &agrave; la Patrie, &agrave;
la Communaut&eacute; des citoyens doit occulter d&eacute;finitivement la
guerre que se livrent quotidiennement ceux qui poss&egrave;dent tout et
ceux qui n'ont rien d'autre que leur force de travail. Toute critique est
ainsi bannie, toute remise en cause de l'historiographie officielle &eacute;quivaut
&agrave; du "r&eacute;visionnisme". Voil&agrave; comment les mythes fascistes,
antifascistes, etc... n'ont pour principale fonction que de rassembler
les citoyens dans une fraternisation avec l'Etat et doivent servir d'exutoires
pour rassurer chacun sur son avenir et surtout sur l'avenir guerrier que
le Capital pr&eacute;pare.
<p>Dissimul&eacute;s derri&egrave;re ce concert unanime, les v&eacute;ritables
causes et objectifs de la guerre, qui mit &agrave; feu et &agrave; sang
la plan&egrave;te de 1939 &agrave; 1945, ainsi que de toutes les autres
guerres, sont plus que jamais occult&eacute;s par une vaste campagne m&eacute;diatique
qui promotionne "l'horreur des camps", "la cruaut&eacute; nazie", "les
exc&egrave;s de la guerre"... D'un c&ocirc;t&eacute; les "bons", de l'autre
les "m&eacute;chants". En dehors de cette v&eacute;rit&eacute; point de
salut! Et les "antifascistes" (2) ont vite fait de laver leurs propres
massacres dans les eaux naus&eacute;abondes des horreurs de leurs concurrents
fascistes. La polarisation bourgeoise fascisme/anti-fascisme se red&eacute;ploie
encore une fois comme les deux m&acirc;choires du m&ecirc;me pi&egrave;ge,
en vue d'organiser l'embrigadement des prol&eacute;taires dans deux camps
ennemis, aboutissant inexorablement &agrave; pr&eacute;parer une nouvelle
"solution finale" aux antagonismes sociaux: <b>LA GUERRE!</b>
<p>Pourtant, dans cette lutte entre les camps antifascistes et fascistes,
aucun n'a le monopole dans le domaine de "l'horreur" et de "la barbarie".
Les deux concurrents, assoiff&eacute;s dans la recherche effr&eacute;n&eacute;e
de nouvelles possibilit&eacute;s de profits, <b>ont r&eacute;pondu tous
deux aux m&ecirc;mes n&eacute;cessit&eacute;s impos&eacute;es par le Capital</b>
pour porter la destruction et la mort &agrave; un niveau jusque-l&agrave;
jamais &eacute;gal&eacute;. Le r&egrave;gne totalitaire de la d&eacute;mocratie,
cette expression la plus haute de la civilisation capitaliste, se cristallise
ainsi dans ces moments de la pr&eacute;histoire humaine que constituent
les camps de concentration, les bombes atomiques, les champs de bataille,
les bombardements massifs, la guerre &agrave; outrance... C'est sous ces
vocables que s'est mat&eacute;rialis&eacute;e, &agrave; un degr&eacute;
jusque l&agrave; encore inconnu, toute la n&eacute;gation de l'esp&egrave;ce
humaine par les soci&eacute;t&eacute;s de classes. Nous allons voir ici,
concernant cette atroce guerre qui s'&eacute;tala de 1939 &agrave; 1945,
que les bourgeois anglais, am&eacute;ricains, russes,... "alli&eacute;s",...
antifascistes, n'eurent vraiment rien &agrave; envier aux fascistes, dans
leur capacit&eacute; &agrave; planifier la mort.
<h2>
<u><font face="Comic Sans MS">La terreur vient du ciel</font></u></h2>
D&egrave;s 1940, les strat&egrave;ges anglais mettent sur pied le "Bomber
Command", quartier g&eacute;n&eacute;ral des bombardiers lourds ayant pour
objectif de semer massivement la mort et la destruction sur les villes
allemandes. Pour justifier cette mise au point d'une v&eacute;ritable strat&eacute;gie
de la terreur, pour couvrir id&eacute;ologiquement son lancement, les bourgeois
anglais utilisent les bombardements de leurs concurrents allemands sur
Londres et Coventry durant l'automne 1940 et celui sur Rotterdam, en exag&eacute;rant
d&eacute;lib&eacute;r&eacute;ment leur port&eacute;e. L'intoxication id&eacute;ologique
ainsi orchestr&eacute;e, les tra&icirc;neurs de sabres constell&eacute;s
d'&eacute;toiles peuvent mettre toute leur science de bourreaux au service
du capitalisme malade. Et d&egrave;s mars 1942, ils affirment:
<blockquote><i>"Une offensive de bombardements extensifs pourrait saper
le moral de l'ennemi <b>pourvu qu'elle soit dirig&eacute;e contre les zones
ouvri&egrave;res</b></i> [nous soulignons, NdR] <i>des 58 villes allemandes,
ayant chacune une population de 100.000 habitants ... entre mars 1942 et
le milieu de 1943, il doit &ecirc;tre possible de rendre sans abris un
tiers de la population totale de l'Allemagne."</i></blockquote>

<blockquote>(Rapport final du professeur Lindemann du 30 mars 1942 &agrave;
la demande du Bomber Command)</blockquote>
Si les bourgeois entre eux ont l'avantage d'&ecirc;tre clairs, un deuxi&egrave;me
discours va rapidement se mettre en place en vue de renforcer, parmi la
masse des citoyens du "monde libre", la croyance selon laquelle c'est avec
humanit&eacute; que le camp antifasciste organise la guerre. Il s'agit
&eacute;videmment de pr&eacute;senter la "barbarie" et la cruaut&eacute;
comme &eacute;tant l'apanage unique du camp d'en face. La mystification
s'alimentant d'elle-m&ecirc;me, il s'av&egrave;re n&eacute;cessaire de
renforcer son impact parmi les foules soumises au projet guerrier de la
bourgeoisie en leur confiant que:
<blockquote><i>"... le Bomber Command ne bombarde qu'&agrave; des fins
d'ordre purement militaire et ne vise que des objectifs militaires, toute
allusion &agrave; des attaques contre des zones ouvri&egrave;res ou civiles
est &agrave; rejeter comme absurde et attentatoire &agrave; l'honneur des
aviateurs qui sacrifient leur vie pour la patrie..."</i></blockquote>
Pourtant, malgr&eacute; tous les mensonges destin&eacute;s &agrave; camoufler
la sinistre r&eacute;alit&eacute;, rien ne va emp&ecirc;cher la bourgeoisie,
avec tout le cynisme qui la caract&eacute;rise, de d&eacute;finir davantage
le but de ces bombardements: syst&eacute;matiser le carnage.
<blockquote><i>"... il est clair que les points de mire doivent &ecirc;tre
les zones construites, et non, par exemple, les docks ou les usines...
Cela doit &ecirc;tre dit tout &agrave; fait clairement, au cas o&ugrave;
on ne l'aurait pas encore compris."</i></blockquote>

<blockquote>(Rapport du chef d'Etat Major de l'Air Sir Charles Portal,
14 f&eacute;vrier 1942)</blockquote>
Apr&egrave;s trois ann&eacute;es de mise au point des diverses strat&eacute;gies
de bombardement, le degr&eacute; de pr&eacute;cision dans la terreur atteint
une op&eacute;rationnalit&eacute; plus qu'appr&eacute;ciable. Dor&eacute;navant,
plusieurs centaines d'avions quadrimoteurs vont prendre part en vagues
successives au bombardement d'une seule ville. La premi&egrave;re et sanglante
illustration de cette r&eacute;alit&eacute;, fut le bombardement de Wuppertal
en mai 1943, o&ugrave; les objectifs militaires concentr&eacute;s dans
le quartier d'Elberfeld sont dans un premier temps syst&eacute;matiquement
&eacute;vit&eacute;s au profit des quartiers ouvriers de Barmen.
<p>Mais le p&ocirc;le antifasciste, ainsi que celui de son concurrent fasciste,
vont encore se surpasser dans l'organisation de l'horreur. Le Capital,
atteint par la d&eacute;valorisation comme par un cancer, ne va trouver
d'autres rem&egrave;des pour se soulager provisoirement, que dans l'accroissement
de sa capacit&eacute; destructive. C'est en effet <b>dans la guerre et
par la guerre</b> que ce syst&egrave;me agonisant parvient &agrave; trouver
un des plus hauts moments de bouleversement et de r&eacute;volution compl&egrave;te
de sa base productive, lui permettant ainsi de cr&eacute;er de nouvelles
conditions pour assurer une nouvelle phase de valorisation. La <b>destruction
physique pure et simple</b> des moyens de production n'est au fond que
la poursuite de la guerre commerciale que se livrent les diff&eacute;rents
concurrents &agrave; un degr&eacute; sup&eacute;rieur, car la guerre ouverte
se gagne non seulement dans le domaine du d&eacute;veloppement des forces
productives, mais aussi dans son prolongement, dans l'&eacute;conomie militaire.
Rien d'&eacute;tonnant donc, qu'&agrave; cette &eacute;poque, de nouvelles
inventions, de nouvelles technologies, de nouveaux concepts voient le jour.
C'est encore et toujours dans la mort que les adorateurs en blouses blanches
du veau d'or vont se surpasser. Alors que du c&ocirc;t&eacute; fasciste,
les fus&eacute;es V1 sont patiemment &eacute;labor&eacute;es, en juillet
1943 le bombardement de Hambourg par l'aviation antifasciste va marquer
l'inauguration de <b>l'&egrave;re des temp&ecirc;tes de feu.</b> C'est
par l'utilisation massive de bombes incendiaires que la mort de plus de
50.000 personnes va &ecirc;tre provoqu&eacute;e, frappant par la m&ecirc;me
occasion 40.000 bless&eacute;s. Le centre ville est enti&egrave;rement
d&eacute;truit et, en trois nuits, le nombre total des victimes atteint
&agrave; Hambourg, sans entrer ici dans une pol&eacute;mique de chiffres
macabres, le nombre de tu&eacute;s sous les bombardements du c&ocirc;t&eacute;
anglais, durant toute la dur&eacute;e de la guerre. C'est ensuite au tour
de Kassel o&ugrave;, en octobre 1943, vont p&eacute;rir pr&egrave;s de
10.000 civils dans un gigantesque brasier. Les temp&ecirc;tes de feu mat&eacute;rialisent
la capacit&eacute; du Capital &agrave; toujours plus raffiner et rationaliser
la mort:
<blockquote><i>"... la r&eacute;union soudaine d'un grand nombre de feux
isol&eacute;s provoque un tel &eacute;chauffement de l'air qu'il se produit
un violent courant ascendant, qui &agrave; son tour attire l'air frais
de tous les c&ocirc;t&eacute;s, jusqu'au centre de la zone embras&eacute;e.
Cette extraordinaire aspiration provoque des mouvements d'air d'une force
bien sup&eacute;rieure &agrave; celle de vents normaux. En m&eacute;t&eacute;orologie,
les diff&eacute;rences thermiques varient de 20 &agrave; 30&deg; C. Dans
cet incendie, elles sont de l'ordre de 600, 800 ou m&ecirc;me 1.000&deg;C.
Ceci rend compte de la colossale puissance des vents soulev&eacute;s par
les temp&ecirc;tes de feu ... Aucune sorte de mesure de protection civile
ne pourront jamais ma&icirc;triser de telles temp&ecirc;tes de feu une
fois qu'elles se sont d&eacute;clar&eacute;es. Elles sont vraiment de ces
monstres cr&eacute;&eacute;s par l'homme</i> [sic! entendons: par le Capital!
NdR]<i>, et qu'aucun homme ne pourra jamais dompter."</i></blockquote>

<blockquote>(Rapport du directeur de la police de Hambourg apr&egrave;s
le bombardement de juillet 1943)</blockquote>
L'unique r&eacute;ponse &agrave; ce g&eacute;nocide humain sans pr&eacute;c&eacute;dent
va se trouver dans des refuges b&eacute;tonn&eacute;s o&ugrave; s'entassent
les habitants, tels des animaux affol&eacute;s, dans l'espoir d'&eacute;chapper
ainsi aux explosions et aux flammes. Mais au sein de ces bunkers, transform&eacute;s
en gigantesques cocottes-minute, hommes, femmes, enfants... y cr&egrave;vent
immanquablement soit par manque d'oxyg&egrave;ne, soit parce qu'ils cuisent
litt&eacute;ralement comme de la viande sur un grill.
<blockquote><i>"Quand les &eacute;quipes de secours se fray&egrave;rent
finalement, au bout de plusieurs semaines, un chemin vers les bunkers et
les abris herm&eacute;tiquement scell&eacute;s, la chaleur engendr&eacute;e
&agrave; l'int&eacute;rieur avait &eacute;t&eacute; si intense qu'il ne
restait rien de leurs occupants: on retrouva seulement une fine couche
ondul&eacute;e de cendres grises dans un bunker; on ne put qu'estimer le
nombre des victimes entre 250 &agrave; 300 (...) Les temp&eacute;ratures
inhabituelles dans ces bunkers &eacute;taient, de plus, attest&eacute;es
par les mares de m&eacute;tal fondu qui, &agrave; l'origine, &eacute;taient
des pots, des casseroles et des instruments de cuisine apport&eacute;s
dans les abris."</i> (3)</blockquote>
Face &agrave; l'ampleur des dommages caus&eacute;s aux populations civiles,
surgit alors une s&eacute;rie de questions et d'interrogations. Impossible
en effet de d&eacute;verser toutes ces bombes sans faire d'effroyables
d&eacute;g&acirc;ts parmi les civils. Invariablement, le gouvernement antifasciste
anglais y r&eacute;pond, avec la m&ecirc;me assurance et la m&ecirc;me
arrogance:
<blockquote><i>"... aucune instruction n'a &eacute;t&eacute; donn&eacute;e
pour d&eacute;truire des maisons d'habitation ... les cibles du Bomber
Command sont toujours des cibles militaires."</i></blockquote>

<blockquote>(Secr&eacute;taire d'Etat &agrave; l'Air Sir Archibald Sinclair,
31 mars 1943)</blockquote>
Alors, dans le monde du mensonge &eacute;rig&eacute; en syst&egrave;me
de pens&eacute;e unique, l'idiot utile au Capital continue &agrave; gober
et reproduire le discours dominant. La ronde infernale des bombardiers,
emmenant dans leurs soutes de futures promesses de bonnes affaires &agrave;
r&eacute;aliser une fois la fin du carnage annonc&eacute;e, reprend ainsi
de plus belle. Durant l'ann&eacute;e 1944, perfectionnant leur technique,
au point qu'aucun m&egrave;tre carr&eacute; des zones d'habitations ne
peut &eacute;chapper aux bombes incendiaires, les raids sur K&ouml;nigsberg
(fin ao&ucirc;t), Darmstadt (septembre), Braunschweig (octobre), Heilbronn
(d&eacute;cembre), Bremerhaven, etc... vont faire plusieurs dizaines de
milliers de victimes, prises au pi&egrave;ge de brasiers gigantesques.
L'intoxication id&eacute;ologique reste totale et, jour apr&egrave;s jour,
des centaines de bombardiers, l&acirc;chant des milliers et des milliers
de bombes, s'envolent d'Angleterre pour l'Allemagne. Pour l'homme de la
rue, cela correspond &agrave; la r&eacute;ponse ad&eacute;quate aux horreurs
de l'autre camp.
<p>Et pendant que l'opinion publique &acirc;nonne les b&ecirc;tises que
ses ma&icirc;tres lui concoctent, des deux c&ocirc;t&eacute;s du front,
d'autres s'arrangent pour effacer toute trace de ce carnage voulu, pens&eacute;
et organis&eacute; en toute connaissance de cause. Ainsi, le g&eacute;n&eacute;ral
am&eacute;ricain Eaker d&eacute;clare au m&ecirc;me moment:
<blockquote><i>"A aucun prix nous ne devrions permettre aux historiens
de cette guerre de nous accuser d'avoir dirig&eacute; des bombardements
strat&eacute;giques sur l'homme de la rue."</i></blockquote>
Et pourtant, quinze jours avant cette d&eacute;claration, un raid men&eacute;
par les bombardiers am&eacute;ricains sur Berlin avait provoqu&eacute;
la mort de 25.000 personnes, ce que ce chacal galonn&eacute; &eacute;tait
loin d'ignorer. On ne peut s'emp&ecirc;cher de repenser aux mensonges et
au cynisme, qui ont pr&eacute;valu durant toute la guerre du Golfe (4),
et d'y d&eacute;couvrir l&agrave; une longue et solide tradition, non seulement
au sein de l'arm&eacute;e des Etats-Unis d'Am&eacute;rique, mais &eacute;galement
parmi tous les bourgeois pass&eacute;s et &agrave; venir. Mensonges qui
n'ont pas d'autre but que de masquer le gigantesque effort que m&egrave;ne
cette soci&eacute;t&eacute; capitaliste pour perfectionner son arsenal
de terreur et de destruction. La guerre repr&eacute;sente pour elle un
gigantesque laboratoire vivant d'exp&eacute;rimentations technologiques
et surtout une gigantesque source de profits.
<p>Si le camp fasciste va en profiter pour mettre au point bon nombre de
d&eacute;couvertes scientifiques, comme les fus&eacute;es V1 et V2, gr&acirc;ce
aux esclaves des camps de concentration, que dire de ses concurrents directs?
Des bombes toujours plus grosses, toujours plus puissantes, encore et toujours
plus destructrices seront syst&eacute;matiquement &eacute;labor&eacute;es.
Ainsi, face au manque d'efficacit&eacute; des bombes traditionnelles, qui
atteignent rarement leur but, les bombes perforantes vont &ecirc;tre &eacute;labor&eacute;es,
avec comme r&eacute;sultat le massacre d'un maximum de prol&eacute;taires.
Il faut savoir que durant les bombardements, alors que les prol&eacute;taires
se terrent dans des abris souterrains ou dans des caves, l'explosion d'une
bombe classique lors de son impact avec un b&acirc;timent, ne se produit
la plupart du temps qu'en sa partie la plus haute. Le g&eacute;nie bourgeois
va donc s'&eacute;vertuer &agrave; damer le pion &agrave; ces chairs &agrave;
bombes, qui ne se laissent pas aussi facilement massacrer. La racaille
scientifique, qui n'en est plus &agrave; une saloperie pr&egrave;s, invente
par cons&eacute;quent une arme capable d'aller chercher la chair humaine
l&agrave; o&ugrave; elle se camoufle. C'est logiquement dans le plus profond
de ces trous &agrave; rats que les bombes doivent frapper; ainsi, lors
du premier impact, la nouvelle bombe n'explose pas; elle traverse le toit,
perfore les planchers des &eacute;tages et n'explose qu'une fois son v&eacute;ritable
objectif atteint: les caves construites en dur.
<h2>
<u><font face="Comic Sans MS">L'Everest de la terreur : le bombardement
de Dresden</font></u></h2>
Le d&eacute;cha&icirc;nement de morts suite &agrave; ces raids a&eacute;riens,
avec comme principales victimes les ouvriers, va atteindre son paroxysme
&agrave; Dresden, en f&eacute;vrier 1945, dans le raid le plus terroriste,
le plus incompr&eacute;hensible de toute la guerre, incompr&eacute;hensible
pour ceux qui se feraient encore quelques illusions sur l'humanit&eacute;
du camp imp&eacute;rialiste antifasciste. D'un point de vue strictement
militaire, rien ne peut justifier le massacre suppl&eacute;mentaire qui
eut lieu, alors que l'Allemagne &eacute;tait vaincue. Rien, si ce n'est
l'annonce prochaine de la fin du bain de sang en cours et la volont&eacute;
manifeste de la part de la fraction bourgeoise victorieuse de d&eacute;truire
tout ce qui pouvait l'&ecirc;tre encore.
<p>A Dresden, pas la moindre industrie strat&eacute;gique vitale, ni de
quelconque installation militaire importante. Et c'est d'ailleurs pour
cette raison que la ville constituait un refuge pour des centaines de milliers
de personnes fuyant les bombardements et l'avanc&eacute;e de l'arm&eacute;e
sovi&eacute;tique, une autre joyeuse arm&eacute;e de massacreurs. Aveugl&eacute;s
par la propagande des Alli&eacute;s, persuad&eacute;s que Dresden ne serait
jamais bombard&eacute;e, tous ces r&eacute;fugi&eacute;s s'entassaient
dans les nombreux h&ocirc;pitaux de la ville et prenaient d'assaut les
&eacute;coles, les gares de chemin de fer, etc... Le gouvernement britannique
n'ignorait pas ces faits, et c'est &agrave; tel point vrai que certains
chefs militaires du Bomber Command avaient &eacute;mis de s&eacute;rieuses
r&eacute;serves quant &agrave; la validit&eacute; militaire d'un tel objectif.
Difficile en effet de faire avaler, m&ecirc;me aux pilotes, qu'&agrave;
quelques semaines de la fin de la guerre, alors que sur tous les fronts
les troupes allemandes sont en plein recul et en pleine dislocation, il
puisse exister un quelconque objectif militaire dans l'organisation du
plus grand massacre de toute la guerre. A cela, il leur fut s&egrave;chement
r&eacute;pondu que Dresden constituait un objectif <b>prioritaire</b>:
en pleine conf&eacute;rence de Yalta, il s'agissait de se placer en position
de force, gr&acirc;ce &agrave; ces bombardements, face &agrave; l'avanc&eacute;e
rapide des troupes russes.
<p>Le 13 et le 14 f&eacute;vrier 1945 se d&eacute;roulent alors les bombardements
de la ville. La bourgeoisie n'est pas sans ignorer que se trouvent l&agrave;
pr&egrave;s d'un million et demi de personnes, dont un grand nombre de
r&eacute;fugi&eacute;s en provenance de Sil&eacute;sie, beaucoup de bless&eacute;s,
de prisonniers de guerre, de d&eacute;port&eacute;s du travail... Le plus
gros tonnage de bombes jamais employ&eacute; est ainsi d&eacute;vers&eacute;
en deux nuits: pr&egrave;s de 3.000 tonnes dont 650.000 bombes incendiaires
tombent sur la ville, produisant la plus gigantesque temp&ecirc;te de feu
de toute la guerre. Les vents de l'incendie qui consume la ville d&eacute;passent
les 200 &agrave; 300 km &agrave; l'heure. Dresden va br&ucirc;ler huit
jours durant, la lueur du brasier est visible &agrave; plus de 300 kilom&egrave;tres!
Certains quartiers de la ville sont si br&ucirc;lants qu'il faudra plusieurs
semaines avant de parvenir &agrave; p&eacute;n&eacute;trer dans les caves.
Toute la panoplie des bombes les plus meurtri&egrave;res va &ecirc;tre
utilis&eacute;e: phosphore, napalm,... Les gens, v&eacute;ritables torches
humaines, se jettent dans l'Elbe o&ugrave; ils continuent &agrave; br&ucirc;ler;
la coul&eacute;e de feu qui descend du centre ville vers l'Elbe, atteint
le fleuve et continue &agrave; s'y consumer. Des cadavres d&eacute;capit&eacute;s,
victimes de bombes "antipersonnel" &agrave; fragmentation, jonchent les
rues... Sur 35.000 immeubles d'habitations, seuls 7.000 vont rester debout.
Tout le centre ville a disparu sur une surface de 18 km&sup2;. La plupart
des h&ocirc;pitaux vont &ecirc;tre d&eacute;truits, alors que les voies
ferr&eacute;es sont &agrave; peine touch&eacute;es et que, ni l'a&eacute;rodrome
militaire, ni les quelques usines aux alentours, n'ont &eacute;t&eacute;
vis&eacute;s.
<p>Le d&eacute;roulement de l'intervention s'est op&eacute;r&eacute; de
fa&ccedil;on m&eacute;thodique: ses concepteurs ont m&ecirc;me tenu compte
du vent afin que l'incendie puisse se d&eacute;velopper &agrave; une rapidit&eacute;
effroyable. Dans la nuit du 13 au 14 f&eacute;vrier 1945, plus de 1.000
bombardiers anglais vont semer la terreur. Le lendemain, 450 forteresses
volantes am&eacute;ricaines prennent ensuite le relais en d&eacute;versant
encore 771 tonnes de bombes incendiaires, dont un grand nombre sont &agrave;
retardement. Cette "nouveaut&eacute;" permettra au Bomber Command de s'assurer
un tableau de chasse encore plus impressionnant. Ces bombes, en n'explosant
que plusieurs heures apr&egrave;s le passage des avions, vont tuer non
seulement ceux qui tentent d'&eacute;teindre l'incendie, mais tous les
imprudents fuyant la ville en flamme. Le bilan de ce qui a &eacute;t&eacute;
sans conteste l'une des plus hautes expressions de la Civilisation et du
Progr&egrave;s d&eacute;passe le chiffre des 250.000 morts, presque tous
des civils, sans parler des dizaines de milliers de bless&eacute;s: br&ucirc;l&eacute;s,
agonisants, estropi&eacute;s, fous...
<blockquote><i>"... une dizaine de jours apr&egrave;s les bombardements,
un groupe de prisonniers avaient d&eacute;blay&eacute; les marches conduisant
dans un sous-sol, mais refusait d'y p&eacute;n&eacute;trer; quelque chose
d'extraordinaire s'&eacute;tait pass&eacute; &agrave; l'int&eacute;rieur.
Les hommes se tenaient &agrave; l'entr&eacute;e du sous-sol, d'un air sombre,
lorsque le directeur civil, voulant donner l'exemple, descendit jusqu'&agrave;
la cave, une lampe &agrave; ac&eacute;tyl&egrave;ne &agrave; la main. L'absence
de l'habituelle odeur de pourriture le rassura. Les derni&egrave;res marches
&eacute;taient glissantes. Le sol de la cave &eacute;tait couvert d'une
mixture liquide de sang, de chair et d'os, sur une &eacute;paisseur d'une
trentaine de centim&egrave;tres; une petite bombe explosive avait travers&eacute;
les quatre &eacute;tages de l'immeuble et &eacute;clat&eacute; dans la
cave. (...) On apprit du concierge du bloc qu'il devait y avoir 200 ou
300 personnes dans la cave ce soir-l&agrave;."</i></blockquote>

<blockquote>(d'apr&egrave;s le t&eacute;moignage de Hans Voigt, directeur
de l'"Abteilung Tote", le "bureau des morts" charg&eacute; de nettoyer
la ville de ses cadavres)</blockquote>
Suite aux risques d'&eacute;pid&eacute;mie, le centre de la ville est d&eacute;clar&eacute;
zone interdite. Chaque jour, des milliers de corps sont tra&icirc;n&eacute;s
sur la place centrale de la ville, ou du moins ce qu'il en reste, pour
&ecirc;tre, apr&egrave;s une derni&egrave;re tentative d'identification,
entass&eacute;s sur des b&ucirc;chers de 400 &agrave; 500 cadavres, afin
d'y &ecirc;tre br&ucirc;l&eacute;s. Pr&egrave;s de 70.000 victimes sont
ainsi incin&eacute;r&eacute;es sur l'Altmarkt par mesure prophylactique.
Pour la premi&egrave;re fois dans l'histoire de la guerre, les survivants
ne sont plus assez nombreux pour enterrer les morts. L'apocalypse s'est
abattu sur cette r&eacute;gion comme la foudre. Pendant plusieurs semaines,
une effroyable odeur de pourriture m&ecirc;l&eacute;e &agrave; de la chair
humaine carbonis&eacute;e va r&eacute;gner sur les ruines et aux alentours.
Des bandes de chiens parcourent les d&eacute;combres &agrave; la recherche
de cadavres. Des dizaines de milliers de fant&ocirc;mes errent sur les
routes &agrave; la recherche d'un refuge, les yeux hagards, loqueteux,
de v&eacute;ritables morts-vivants. Il est presque impossible avec des
mots, voire m&ecirc;me avec des chiffres, de pouvoir d&eacute;crire dans
sa r&eacute;alit&eacute; la plus profonde cette v&eacute;ritable apocalypse.
Le vocabulaire qui nous sert aujourd'hui &agrave; communiquer est trop
pauvre pour exprimer le d&eacute;go&ucirc;t, la haine que nous inspirent
une telle organisation syst&eacute;matique, m&eacute;thodique, scientifique
de la terreur, de la mort! Et le d&eacute;go&ucirc;t que nous inspire ces
hauts faits des bourgeois antifascistes est d'autant plus profond qu'ils
ont enterr&eacute; toute critique &agrave; leur encontre en d&eacute;non&ccedil;ant
pr&eacute;cis&eacute;ment... <b>l'organisation syst&eacute;matique, m&eacute;thodique,
scientifique, de la terreur</b> comme &eacute;tant le monopole de leurs
concurrents. L&agrave; vraiment le Capital a frapp&eacute; fort, tr&egrave;s
fort.
<p>Mais l'horreur que la bourgeoisie est capable de d&eacute;ployer est
sans limite. Les chasseurs alli&eacute;s iront jusqu'&agrave; mitrailler
les colonnes de r&eacute;fugi&eacute;s qui fuient la ville mise &agrave;
feu et &agrave; sang, ainsi que les secours venant des localit&eacute;s
voisines. Ordonnant le bombardement de Chemnitz les jours suivants, le
commandement alli&eacute; ne va s'embarrasser d'aucune pr&eacute;caution
oratoire, d&eacute;clarant aux aviateurs:
<blockquote><i>"Vos raisons d'aller l&agrave;-bas cette nuit sont d'achever
tous les r&eacute;fugi&eacute;s qui peuvent avoir &eacute;chapp&eacute;
de Dresden."</i></blockquote>
Comme une meute gris&eacute;e par l'odeur du sang, ces chiens de gardes
du capitalisme en appellent &agrave; de nouvelles orgies sanguinaires pour
apaiser leur soif de cadavres. L'alliance antifasciste n'a d&eacute;cid&eacute;ment
rien &agrave; envier &agrave; la coalition fasciste en ce qui concerne
le raffinement avec lequel ils assurent la survie de cette civilisation
moribonde. En 18 mois de bombardements, 45 des 60 principales villes allemandes
ont &eacute;t&eacute; compl&egrave;tement d&eacute;truites, ras&eacute;es,
&eacute;cras&eacute;es. Au bas mot, plus de 650.000 prol&eacute;taires,
en majorit&eacute; des civils, vont p&eacute;rir au cours de ces raids
de terreur. Ne parlons m&ecirc;me pas de ceux qui, ayant &eacute;chapp&eacute;
&agrave; cet enfer, vont peupler le restant de leur vie les h&ocirc;pitaux
et les asiles de fous. C'est v&eacute;ritablement sur des monceaux de cadavres
que la victoire du camp antifasciste va &ecirc;tre c&eacute;l&eacute;br&eacute;e
le 8 mai 1945.
<p>Belle "Victoire", vraiment, que d'avoir pu cacher ses propres crimes
sous le matelas des horreurs du concurrent. Belle "Victoire" que ces lampions
f&ecirc;tant des champs de cadavres!
<h2>
<u><font face="Comic Sans MS">N&eacute;cessit&eacute; capitaliste de la
guerre...</font></u></h2>
Plus le Capital se d&eacute;veloppe et plus l'ensemble de ses contradictions
s'accroissent, s'exacerbent. Ce n'est pas un hasard si la guerre existe
en permanence dans l'un ou l'autre endroit du monde, si elle s'&eacute;tend
r&eacute;guli&egrave;rement sous une forme de plus en plus g&eacute;n&eacute;ralis&eacute;e.
La lutte pour le profit maximum, la concurrence, la guerre commerciale
et la guerre tout court, sont aussi essentielles aux capitalistes que la
respiration &agrave; l'&ecirc;tre humain.
<p>Dans les faits, cette soci&eacute;t&eacute; ne peut vivre sans guerre.
Tr&egrave;s sch&eacute;matiquement exprim&eacute;e ici (5), la raison en
est que la masse de capital cro&icirc;t plus rapidement que ses possibilit&eacute;s
de valorisation. Ainsi, cycliquement, se produit une surproduction de capital,
ayant pour cons&eacute;quence que la valorisation d'une partie du capital
social mondial exclut la valorisation d'une autre partie de ce m&ecirc;me
capital social mondial. Les fermetures d'usines, ou la mise au rebut d'autres
capitaux fixes, ne sont jamais suffisantes pour r&eacute;tablir la situation.
Survient r&eacute;guli&egrave;rement une d&eacute;pression g&eacute;n&eacute;ralis&eacute;e,
conduisant in&eacute;vitablement &agrave; une d&eacute;valorisation g&eacute;n&eacute;rale
de tout capital existant. Capital, qui ne rencontre aucune possibilit&eacute;
de rentabilisation, et qui doit "normalement" conduire &agrave; la faillite
g&eacute;n&eacute;ralis&eacute;e des capitalistes les moins rentables.
Ceux-ci, tout comme les autres, s'organisent pour <b>r&eacute;sister</b>
&agrave; cette inexorable loi du Capital. L'organisation des uns et des
autres, &agrave; diff&eacute;rents niveaux de centralisation, en vue de
permettre de mener cette guerre dans les meilleures conditions possibles
(soci&eacute;t&eacute;s, cartels, Etats nationaux, blocs ou constellation
d'Etats) rend la guerre p&eacute;riodiquement effective: elle se pr&eacute;sente
d&egrave;s lors comme une solution partielle aux probl&egrave;mes du capitalisme
mondial. En d&eacute;truisant une part importante du capital, et donc en
l'emp&ecirc;chant de fonctionner comme tel, la guerre am&eacute;liore de
fait les conditions g&eacute;n&eacute;rales de la totalit&eacute; du capital
social mondial. La guerre lui permet ainsi de lancer --sur une base nouvelle--
un nouveau cycle de valorisation. D'un autre c&ocirc;t&eacute;, cette solution
ne fait que rendre le probl&egrave;me encore plus insoluble pour les capitalistes
&agrave; venir. Une nouvelle phase de surproduction de capital, encore
plus importante que la pr&eacute;c&eacute;dente interviendra, rendant n&eacute;cessaire
la d&eacute;valorisation violente --par la destruction-- d'encore et toujours
plus de moyens de productions.
<p>La dite "deuxi&egrave;me guerre mondiale" n'&eacute;chappe pas &agrave;
ces lois invariables du capitalisme. Ce n'est pas dans la t&ecirc;te d'un
quelconque Hitler, pas plus que dans celle d'un Staline ou d'un Truman
qu'il faut chercher l'explication de ce gigantesque carnage, mais <b>uniquement</b>
dans les entrailles de cette soci&eacute;t&eacute; que beaucoup, m&ecirc;me
--et surtout-- parmi les prol&eacute;tairees aujourd'hui ont bien du mal
&agrave; reconna&icirc;tre pour ce quelle est: une soci&eacute;t&eacute;
de classes. A la place de cette &eacute;vidence, la bourgeoisie press&eacute;e
de renforcer les conneries qu'elle fabrique &agrave; destination de son
opinion publique, abreuve le brave citoyen, ce sinistre <b>homo democraticus</b>,
de comm&eacute;morations, de parades militaires, de reportages retra&ccedil;ant
la psychologie de tel ou tel idiot utile pour le Capital, pour en fin de
compte lui faire accepter l'inacceptable: la participation &agrave; la
guerre pour sauver son syst&egrave;me moribond.
<h2>
<u><font face="Comic Sans MS">... et le prol&eacute;tariat dans tout &ccedil;a
?</font></u></h2>
Dans ce texte, jusqu'&agrave; pr&eacute;sent, nous n'avons parl&eacute;
du prol&eacute;tariat que comme objet de l'histoire, comme chair &agrave;
usines, &agrave; canons et &agrave; bombes. Nous ne pouvons publier ce
texte sans au moins &eacute;voquer les <b>tendances</b> de notre classe
&agrave; s'imposer comme sujet, &agrave; lutter pour ses propres int&eacute;r&ecirc;ts,
&agrave; imposer le communisme comme seule affirmation de notre humanit&eacute;.
Car <i>"le prol&eacute;tariat est une classe exploit&eacute;e ET r&eacute;volutionnaire"</i>
(K. Marx), c'est-&agrave;-dire qu'il n'est pas, <b>soit</b> exploit&eacute;
<b>soit</b>
r&eacute;volutionnaire, <b>soit</b> objet <b>soit</b> sujet de l'histoire,
il est <b>dialectiquement</b> les deux. M&ecirc;me s'il est vaincu &agrave;
la fin de la guerre, si la r&eacute;volution n'est pas &agrave; l'ordre
du jour, s'il est embrigad&eacute; dans la polarisation bourgeoise fascisme/anti-fascisme,
et surtout s'il est &eacute;cras&eacute; sous les bombes et la terreur,
le prol&eacute;tariat, comme la vieille taupe de Marx, se manifeste n&eacute;anmoins
toujours quelque part comme sujet, &agrave; travers ses luttes, et cela
&agrave; l'encontre m&ecirc;me de ce qui tend &agrave; le fixer comme simple
objet de l'exploitation.
<p>Comme nous l'avons vu pr&eacute;c&eacute;demment, loin d'&ecirc;tre
limit&eacute;e &agrave; une question de concurrence interbourgeoise, la
strat&eacute;gie guerri&egrave;re d'extermination visait &agrave; liquider
massivement un maximum de forces productives exc&eacute;dentaires pour
les besoins de valorisation de cette soci&eacute;t&eacute; de mort. Mais
nous ne pouvons limiter notre analyse &agrave; ce seul aspect de la question.
L'&eacute;limination de ces bataillons de prol&eacute;taires, le mitraillage
de ces milliers de tonnes de bombes sur les zones ouvri&egrave;res, mat&eacute;rialisent
la capacit&eacute; de notre ennemi de classe &agrave; frapper pr&eacute;ventivement
tout foyer de tension prol&eacute;tarienne. Si le prol&eacute;tariat des
ann&eacute;es '39-'45, atomis&eacute; dans les polarisations inter-bourgeoises,
avait bien du mal &agrave; se reconna&icirc;tre comme prol&eacute;tariat,
la bourgeoisie, quant &agrave; elle, fut capable, par del&agrave; ses divergences
id&eacute;ologiques, de frapper l&agrave; o&ugrave; le danger apparaissait
pour elle, dans l'int&eacute;r&ecirc;t impersonnel de son Etat Mondial.
<p>C'est donc aussi pour ne pas voir se r&eacute;&eacute;diter la vague
insurrectionnelle pr&eacute;c&eacute;dente que l'aviation alli&eacute;e
eut pour mission de bombarder, lors de ses raids terroristes, non seulement
les centres industriels allemands, mais aussi les plus grandes agglom&eacute;rations,
massacrant et terrorisant encore et toujours plus de prol&eacute;taires.
Loin d'&ecirc;tre aveugles, ces bombardements ont au contraire &eacute;t&eacute;
tr&egrave;s s&eacute;lectifs: ce sont avant tout les <b>quartiers ouvriers</b>
qui ont &eacute;t&eacute; la cible des tapis de bombes des Alli&eacute;s.
<p>Cet an&eacute;antissement se "justifiait" de mani&egrave;re d'autant
plus urgente &agrave; partir de 1943, que des concentrations ouvri&egrave;res
en Europe, ressurgissait le souffle de la lutte et de la r&eacute;sistance
&agrave; l'exploitation. Nombres de mythes bourgeois perp&eacute;tuent
l'id&eacute;e que la situation sociale &agrave; la fin de la guerre n'&eacute;tait
pas agit&eacute;e, ou du moins qu'elle baignait dans le consensus de la
"lib&eacute;ration du fascisme". Nous affirmons &agrave; contre-courant
que, <b>dans toute l'Europe</b> &agrave; ce moment, sous le coup de la
n&eacute;cessit&eacute; mat&eacute;rielle, des <b>menaces</b> d'embrasements
prol&eacute;tariens font rejaillir le <b>spectre</b> de la r&eacute;volution
sociale. Un m&ecirc;me mouvement semble r&eacute;&eacute;merger, remettant
toujours en avant la satisfaction de nos besoins.
<p>Bien s&ucirc;r, <b>1945 n'&eacute;tait pas 1918!</b> ... et la plupart
des quelques noyaux de militants r&eacute;volutionnaires de l'&eacute;poque,
qui parvenait &agrave; maintenir le cap classiste dans la temp&ecirc;te
contre-r&eacute;volutionnaire, ont eu une large pr&eacute;pond&eacute;rance
&agrave; surestimer les perspectives des luttes, concluant de mani&egrave;re
m&eacute;canique &agrave; l'imminence d'un soul&egrave;vement prol&eacute;tarien
en Allemagne comme en 1918. Ces foyers de luttes qui apparaissent sont
encore bien faibles et sont surtout marqu&eacute;s par plus de 25 ann&eacute;es
de terreur contre-r&eacute;volutionnaire: 25 ann&eacute;es durant lesquelles
les avant-gardes communistes ont &eacute;t&eacute; liquid&eacute;es. En
plus de deux d&eacute;cennies, la bourgeoisie a parachev&eacute; son cycle
de contre-r&eacute;volution et bon nombre de militants de la vague de 1917-21
ont disparu dans les camps de concentration, ont &eacute;t&eacute; massacr&eacute;s
sur les champs d'horreur, ou encore ont &eacute;t&eacute; embrigad&eacute;s
dans les partis staliniens et broy&eacute;s par <i>"le Parti de l'Ordre"</i>.
<p>La bourgeoisie mondiale, tirant les le&ccedil;ons de cette vague r&eacute;volutionnaire,
s'est donn&eacute;e les moyens mat&eacute;riels de ne plus devoir affronter
une arm&eacute;e dissoute, un prol&eacute;tariat d&eacute;faitiste, retournant
ses armes contre ses propres g&eacute;n&eacute;raux, contre sa propre bourgeoisie,
pouvant se transformer en de nouveaux bataillons de la r&eacute;volution.
Gr&acirc;ce &agrave; des moyens de destruction qualitativement et quantitativement
sup&eacute;rieurs par rapport &agrave; la phase pr&eacute;c&eacute;dente
de <b>cette guerre de classe</b>, la bourgeoisie se fera un devoir d'assumer
la liquidation, le "g&eacute;nocide" de classe, non seulement de millions
de prol&eacute;taires embrigad&eacute;s sous l'uniforme, mais aussi de
centaines de milliers d'autres prol&eacute;taires "civils".
<p>Ce n'est pas un hasard &eacute;galement si les bombardements de terreur
se sont syst&eacute;matis&eacute;s au moment m&ecirc;me o&ugrave; des <b>d'importantes
gr&egrave;ves</b> &eacute;clatent en Allemagne (mais aussi en Italie, en
France, etc... (6)) et o&ugrave; les d&eacute;sertions au sein de l'arm&eacute;e
allemande tendent &agrave; s'amplifier. Ici s'exprime la compl&eacute;mentarit&eacute;
des fractions "rivales" de la bourgeoisie dans la r&eacute;pression anti-prol&eacute;tarienne.
La classe ouvri&egrave;re fut prise entre deux feux convergents: d'un c&ocirc;t&eacute;,
la terreur venant du ciel et de l'autre, les pelotons d'ex&eacute;cution
qui passent les gr&eacute;vistes par les armes pour les forcer &agrave;
continuer d'assumer la "production de guerre" et la "victoire finale".
<p>A la fin de la dite "seconde guerre mondiale", la bourgeoisie cl&ocirc;ture
un cycle guerrier par la neutralisation temporaire du prol&eacute;tariat.
Les deux guerres mondiales sont deux moments d'un gigantesque massacre
anti-prol&eacute;tarien s'&eacute;tendant de 1914 &agrave; 1945 et interrompu
en 17-18 par le prol&eacute;tariat en lutte. C'est ce seul niveau d'abstraction
de la r&eacute;alit&eacute; du Capital qui peut nous apporter la compr&eacute;hension
d'&eacute;v&eacute;nements qui, pour des historiens bourgeois, s'av&egrave;rent
soit incompr&eacute;hensibles, soit l'oeuvre malfaisante d'un "mauvais
g&eacute;nie": Hitler, Staline, Roosevelt, Churchill ou d'autres... Cela,
c'est la personnification id&eacute;aliste de l'histoire pour embrouiller
la vraie signification ouvertement anti-prol&eacute;tarienne de toutes
les guerres, qu'elles soient anti-fascistes, "de lib&eacute;ration nationale",
"pour la d&eacute;fense du socialisme" ou toute autre justification anti-humaine.
<p>La fin de la guerre va donc &ecirc;tre pour la bourgeoisie un champ
d'exp&eacute;riences extraordinaires; elle applique nombre de le&ccedil;ons
tir&eacute;es des luttes pr&eacute;c&eacute;dentes men&eacute;es &agrave;
l'encontre du prol&eacute;tariat. C'est pour emp&ecirc;cher, plus pr&eacute;cis&eacute;ment,
le renouvellement de la situation r&eacute;volutionnaire qui avait marqu&eacute;
l'Allemagne &agrave; la fin de la dite "Premi&egrave;re guerre mondiale"
(1914-1918), c'est pour r&eacute;primer pr&eacute;ventivement tout soul&egrave;vement
prol&eacute;tarien, que la bourgeoisie va d&eacute;finir son action autour
de trois axes principaux en 1945:
<ul>
<li>
liquider les prol&eacute;taires pouvant constituer une menace et &eacute;craser
ainsi physiquement toute tentative de r&eacute;sistance prol&eacute;tarienne
dans les villes;</li>

<li>
dans ce sens, envahir compl&egrave;tement l'Allemagne et l'occuper militairement
par les arm&eacute;es alli&eacute;es qui se chargent de faire r&eacute;gner
l'ordre elles-m&ecirc;mes; le gouvernement allemand est dissout, les arm&eacute;es
alli&eacute;es rentrent dans Berlin;</li>

<li>
maintenir hors d'Allemagne pendant plusieurs mois, voire plusieurs ann&eacute;es,
les soldats prisonniers (internements massifs) pour &eacute;viter qu'ils
ne reproduisent les bouleversements de novembre 1918; visiblement la perspective
du retour des soldats "allemands" d&eacute;mobilis&eacute;s dans leurs
foyers d&eacute;truits impressionna la bourgeoisie mondiale au point non
seulement, d'exp&eacute;dier des centaines de milliers de ces soldats dans
le goulag sovi&eacute;tique, mais aussi d'en interner plus de 400.000 en...
Angleterre, certains jusqu'en... 1948! D'autres seront envoy&eacute;s dans
des camps en France, en Belgique, ou de l'autre c&ocirc;t&eacute; de l'Atlantique,
aux Etats-Unis (7).</li>
</ul>

<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Le prol&eacute;tariat, comme nous l'affirmons dans notre th&egrave;se No.26
(cf. Th&egrave;ses d'orientation programmatiques) n'a qu'une guerre &agrave;
revendiquer et &agrave; mener: la guerre sociale contre toutes les bourgeoisies.
<blockquote><i>"<b>Les ouvriers n'ont pas de patrie</b>, on ne peut leur
&ocirc;ter ce qu'ils n'ont pas. Toute d&eacute;fense de la nation, quel
que soit le pr&eacute;texte qui la sous-tend, constitue une agression contre
la classe ouvri&egrave;re mondiale. Sous le r&egrave;gne de la bourgeoisie,
toutes les guerres sont <b>des guerres imp&eacute;rialistes</b> qui opposent
deux ou plusieurs fractions ou groupes d'int&eacute;r&ecirc;t du capital
mondial. Le prol&eacute;tariat ne m&egrave;ne et ne revendique qu'une seule
guerre: la guerre sociale contre toute la bourgeoisie. Ind&eacute;pendamment
des intentions imm&eacute;diates des protagonistes, les guerres ont comme
fonction essentielle d'affirmer le Capital et de d&eacute;truire objectivement
et subjectivement la classe subversive au sein de cette soci&eacute;t&eacute;.
En ce sens, plus que d'&ecirc;tre de "simples" guerres entre Etats nationaux,
entre "lib&eacute;rateurs de la patrie" et "imp&eacute;rialistes", ou guerres
interimp&eacute;rialistes... elles sont, dans leur essence, <b>guerres
du Capital contre le communisme.</b></i>
<p><i>Face &agrave; tous les antagonismes interbourgeois, entre fractions
"progressistes et r&eacute;actionnaires", "fascistes et antifascistes",
"de gauche et de droite",... qui trouvent leur continuation logique dans
la guerre imp&eacute;rialiste, le prol&eacute;tariat ne poss&egrave;de
qu'une seule r&eacute;ponse possible: la lutte intransigeante contre tous
les sacrifices (contre toute tr&ecirc;ve et toute solidarit&eacute; nationale)
<b>le
d&eacute;faitisme r&eacute;volutionnaire</b>, le retournement des armes
contre ses propres exploiteurs, contre ses oppresseurs directs. Le but
du prol&eacute;tariat est de transformer, pour la centralisation internationale
de cette communaut&eacute; de lutte contre le Capital, la guerre capitaliste
en une guerre r&eacute;volutionnaire du prol&eacute;tariat mondial contre
la bourgeoisie mondiale."</i></blockquote>
C'est cette longue th&egrave;se que nous r&eacute;affirmons en conclusion
de ce texte pour rappeler que, de Dresden &agrave; Rotterdam, de Hiroshima
&agrave; Londres, de Stalingrad &agrave; Varsovie, la seule "Victoire"
qui compta en 1945, fut, en d&eacute;finitive, celle de la bourgeoisie:
en 1945, l'exploitation capitaliste pouvait perdurer sur base de l'&eacute;crasement
du prol&eacute;tariat. Un moment de la perp&eacute;tuation de cette d&eacute;faite
se concentre dans le cr&eacute;dit accord&eacute; aux crimes "Alli&eacute;s",
"antifascistes", sous couvert de la seule publicit&eacute; des m&eacute;faits
de l'autre camp. Il est bon de rappeler que <b>fasciste ou antifasciste,
la dictature du Capital, c'est la d&eacute;mocratie.</b> (8)
<p>Nous appelons les lecteurs &agrave; ne pas rester passifs, mais &agrave;
lutter avec nous contre l'amn&eacute;sie dont voudrait nous frapper d&eacute;finitivement
la bourgeoisie. Nous leur demandons non seulement de critiquer ce texte,
mais aussi de nous faire parvenir du mat&eacute;riel qui nous permettrait
de mieux conna&icirc;tre l'histoire de notre classe et de sa lutte autour
des ann&eacute;es 1939-1945. Nous reviendrons sur tout cela dans nos prochains
num&eacute;ros.
<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
1. Si nous prenons nos distances face &agrave; la terminologie dominante
sur cette question, c'est parce que pour nous, les ann&eacute;es 1789-1793
furent essentiellement des ann&eacute;es <b>r&eacute;volutionnaires</b>
du point de vue de l'affirmation du <b>prol&eacute;tariat</b> comme classe
r&eacute;volutionnaire. L&agrave; o&ugrave; l'Histoire officielle encense
l'av&egrave;nement des Lumi&egrave;res de la bourgeoisie, nous n'y d&eacute;couvrons
que la r&eacute;cup&eacute;ration, le d&eacute;tournement d'une lutte prol&eacute;tarienne
au profit du renforcement du mode de production capitaliste, dont la r&eacute;volution
ne se situe pas en 1789, mais tout au long des XIV&egrave;me, XV&egrave;me
et XVI&egrave;me si&egrave;cle, &agrave; travers la g&eacute;n&eacute;ralisation
du march&eacute; mondial. Nous reviendrons prochainement sur cette question
autour de laquelle circule d&eacute;j&agrave; une s&eacute;rie de th&egrave;ses
au sein de notre groupe.
<br>2. Nous consid&eacute;rons qu'en d&eacute;finitive,
<b>le seul v&eacute;ritable
ennemi du fascisme</b>, ou de toute autre tentative bonapartiste mise en
place par la bourgeoisie pour &eacute;craser notre classe, <b>c'est le
prol&eacute;tariat r&eacute;volutionnaire</b>. Mais la lutte r&eacute;volutionnaire
contre le fascisme est indissociable de la lutte contre toutes les autres
fractions bourgeoises, y compris les fractions pr&eacute;tendument antifascistes,
qui ne manifestent rien de plus que le d&eacute;sir de maintenir l'exploitation
capitaliste sous une autre forme et sous la dictature d'autres gestionnaires.
En ce sens, l'"antifascisme", proclam&eacute; par ces fractions, n'est
la plupart du temps qu'<b>un antifascisme de fa&ccedil;ade, qui n'utilise
cette terminologie que par opportunisme, afin d'affronter plus ais&eacute;ment
un concurrent capitaliste</b>. Son "antifascisme" est une banderole sous
laquelle il lui est occasionnellement plus facile de regrouper des forces
pour justifier sa guerre. Faut-il rappeler que Staline a d'abord choisi
l'alliance avec Hitler et le fascisme, avant de se retrouver l'alli&eacute;
de Churchill et Roosevelt? La bourgeoisie n'est pas plus l'ennemie du fascisme
que de toute autre forme de gestion capitaliste; le prol&eacute;tariat
constitue le seul v&eacute;ritable fossoyeur de la dictature capitaliste,
quelques soient ses atours fascistes, antifascistes, populaires, r&eacute;publicains,
anti-imp&eacute;rialistes, bonapartistes...
<br>3. Cette citation est tir&eacute;e du bouquin de David Irving, "La
destruction de Dresden", Editions Robert Laffont, 1964.
<br>4. Voir notre texte "Guerre ou r&eacute;volution" in <i>Communisme</i>
No.33 publi&eacute; en mai 1991.
<br>5. Pour un d&eacute;veloppement plus important de la question, nous
renvoyons le lecteur &agrave; nos textes "Capital: totalit&eacute; et guerre
imp&eacute;rialiste" in <i>Communisme</i> No.33, et "Contre la guerre imp&eacute;rialiste:
la r&eacute;volution communiste mondiale" publi&eacute; dans notre revue
centrale alors intitul&eacute;e
<i>Le Communiste</i> No.14 de juillet 1982.
<br>6. Rappelons, comme nous l'avions d&eacute;j&agrave; fait dans notre
pr&eacute;c&eacute;dente revue <i>Communisme</i> No.41 de d&eacute;cembre
1994 ("Nous soulignons: '50 ans de paix... cela se f&ecirc;te!'") que des
luttes de classes importantes se sont d&eacute;roul&eacute;es non seulement
--pour les plus connues-- en Italie du Norrd (43-45) et en Gr&egrave;ce,
mais aussi en Allemagne, en Belgique, en France, en Yougoslavie, voire
m&ecirc;me en Russie. Et comme par hasard, alors que des concentrations
ouvri&egrave;res comme Milan, Turin ou Rome n'ont jamais &eacute;t&eacute;
bombard&eacute;es durant la guerre, ce n'est que lorsque l'Italie a bascul&eacute;
dans le camp alli&eacute;, et surtout lors d'&eacute;clatement de gr&egrave;ves,
que l'aviation alli&eacute;e a senti la n&eacute;cessit&eacute; de bombarder
dans ces r&eacute;gions, pour r&eacute;tablir la paix sociale par la terreur.
<br>7. Faut-il encore pr&eacute;ciser que nous parlons ici des mesures
prises &agrave; l'encontre des seuls prol&eacute;taires? Pour ce qui est
des g&eacute;n&eacute;raux, des officiers nazis, des industriels, des scientifiques,...
&agrave; part l'une ou l'autre crapule qu'on liquidera lors du grand spectacle
des proc&egrave;s de Nurenberg, la plupart des bourgeois allemands seront
soit promus &agrave; de hautes fonctions dans le camp adverse (les scientifiques
comme Von Braun), soit emprisonn&eacute;s quelques temps (ce qui &eacute;tait
de toute fa&ccedil;on moins pire que de se retrouver soumis au travaux
forc&eacute;s comme la plupart des soldats), puis rel&acirc;ch&eacute;s
pour entamer une carri&egrave;re capitaliste dans la "nouvelle" Allemagne.
Ainsi, &agrave; l'occasion de l'ex&eacute;cution de H.M. Schleyer par la
Fraction Arm&eacute;e Rouge, on apprit que ce patron des patrons allemands
&eacute;tait en fait un ancien dignitaire nazi.
<br>8. Voir notre texte paru dans <i>Le Communiste</i> No.9 de f&eacute;vrier
1981.
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="kobe"></a>
<center>
<h1>
<font face="Comic Sans MS">Le cynisme &eacute;clair&eacute; des charognards
bourgeois :</font></h1></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>l'exemple de <i>KOBE</i></font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
Le 17 janvier 1995 un tremblement de terre frappe l'un des plus grands
ports du monde, Kobe, au Japon. Le r&eacute;sultat est terrible: pr&egrave;s
de 6.000 morts, 30.000 bless&eacute;s, 300.000 sans-abris, des milliers
de prol&eacute;taires traumatis&eacute;s, &eacute;vacu&eacute;s, priv&eacute;s
de tout... Ce s&eacute;isme, le plus fort depuis 70 ans dans la r&eacute;gion,
a mis en &eacute;vidence que les mesures de s&eacute;curit&eacute; &eacute;taient
loin d'&ecirc;tre aussi fiables que les "sp&eacute;cialistes" le laissaient
croire.
<p>Nous avons d&eacute;j&agrave; critiqu&eacute; le mythe des catastrophes
"naturelles", et chaque tremblement de terre, raz-de-mar&eacute;e, glissement
de terrain, etc., confirme notre analyse: c'est le capital qui organise
notre mort... Non, les catastrophes, sous le capital, ne sont pas naturelles;
leurs causes et leurs cons&eacute;quences sont indissociables du capitalisme.
La "nature" du capital c'est la recherche de valeur, de toujours plus de
valeur et ce proc&egrave;s de valorisation conditionne, produit et d&eacute;termine
tout. L'argent est tout, l'homme n'est rien. La construction d'une digue,
d'un pont, d'un immeuble,... ne r&eacute;pondent pas aujourd'hui &agrave;
une n&eacute;cessit&eacute; humaine mais bien au besoin qu'&agrave; le
Capital (et son agent capitaliste) de trouver un support &agrave; sa valorisation.
D&egrave;s lors, on rogne sur le mat&eacute;riau (vite plac&eacute;, vite
d&eacute;moli), on comprime le temps de travail pour augmenter la productivit&eacute;
(vite fait, mal fait), on &eacute;conomise sur les frais d'entretien...
et on pr&eacute;pare la prochaine catastrophe en sp&eacute;culant sur la
d&eacute;gradation rapide du mat&eacute;riau pour justifier une nouvelle
digue, un nouveau pont, un nouvel immeuble dont la construction ranimera
la course &agrave; la valeur.
<p>Nous avons d&eacute;j&agrave; eu bien souvent l'occasion de commenter
cette r&eacute;alit&eacute; (1), mais ce qui suscite ces rapides lignes
aujourd'hui se situe dans le prolongement spectaculaire que nous offre
le commentaire bourgeois &agrave; propos de la catastrophe de Kobe.
<p>En la p&eacute;riode de paix sociale actuelle, le <b>cynisme</b> extraordinaire
que nos ma&icirc;tres se permettent, force notre &eacute;coeurement.
<p>En effet, <b>au lendemain m&ecirc;me de la catastrophe</b> (18/01/1995),
alors que les incendies font encore rage, qu'il manque de tout (d'eau,
de nourriture, d'abris, etc.), que la terre tremble encore... que tout
le monde commence &agrave; critiquer le gouvernement pour son attitude
laxiste et irresponsable face aux cons&eacute;quences du s&eacute;isme,
un sp&eacute;cialiste financier nippon d&eacute;clare:
<blockquote><i>"L'impact macro-&eacute;conomique du plus r&eacute;cent
tremblement de terre sera positif. Il y aura quelques aspects n&eacute;gatifs
pendant un petit moment en raison des usines emp&ecirc;ch&eacute;es de
produire dans les r&eacute;gions frapp&eacute;es par le s&eacute;isme.
Mais ce moment pass&eacute;, il y aura de la demande pour les activit&eacute;s
de construction et annexes. Et cela contribuera &agrave; diminuer le foss&eacute;
entre l'offre et la demande en la mati&egrave;re qui continue &agrave;
exister sur le march&eacute; japonais."</i></blockquote>
Le monde de l'argent a subsum&eacute; les rapports sociaux &agrave; un
tel point que ce qui prime (pour les bourgeois) au lendemain m&ecirc;me
d'un tremblement de terre, c'est d'en pr&eacute;voir les implications "&eacute;conomiques".
D&egrave;s les premiers instants qui ont suivi l'&eacute;v&eacute;nement,
les propos de la presse mondiale ont port&eacute; <b>essentiellement</b>
sur son impact sur l'&eacute;conomie japonaise et mondiale, sur la bourse,
etc.
<p>400 milliards de dollars de d&eacute;g&acirc;ts. Voil&agrave; un chiffre
bien plus important que le nombre des victimes!
<p>Quelques jours apr&egrave;s le s&eacute;isme, alors que des dizaines
de prol&eacute;taires ruin&eacute;s et d&eacute;sesp&eacute;r&eacute;s
se suicidaient (ceux qui n'avaient pas pu se payer d'assurances contre
les s&eacute;ismes, trop on&eacute;reuses!), un "sp&eacute;cialiste" du
probl&egrave;me de la surcapacit&eacute; de la flotte mondiale et donc
de la chute des primes d'assurance, annonce que <i>"la destruction de Kobe
pourrait enrayer cette chute"</i>. D&eacute;cid&eacute;ment, le mot d'ordre
des capitalistes tend &agrave; devenir ouvertement: "&agrave; quand la
prochaine catastrophe naturelle? Pour nous c'est tout b&eacute;n&eacute;fice!"
<p>Nous voudrions d'abord et surtout gueuler ici notre <b>d&eacute;go&ucirc;t</b>
de telles prises de position. Ce seul sentiment justifie notre r&eacute;action.
Nous nous sentons agress&eacute;s brutalement par ce que repr&eacute;sente
ce type de d&eacute;claration. Dans le laminage quotidien de nos sentiments,
la bourgeoisie tend &agrave; nous habituer &agrave; accepter la mis&egrave;re,
&agrave; int&eacute;grer l'horreur, &agrave; vivre avec l'inhumain, &agrave;
banaliser la non-vie... &agrave; devenir nous-m&ecirc;mes secs, producteurs,
efficaces, durs, en un mot: citoyens. Mais vraiment, face &agrave; une
soci&eacute;t&eacute; qui produit aussi "franchement" ce type d'analyse,
comment vivre une minute de plus sans chercher &agrave; structurer dans
la lutte la haine que nous ressentons.
<p>Sans doute de telles d&eacute;clarations -&agrave; d&eacute;faut d'humanit&eacute;-
ont-elles au moins l'avantage de la "franchise" car elles ne font finalement
que dire "tout haut" ce que le Capital fait d'habitude "tout bas". Avec
de tels commentaires en effet, nous plongeons sans faire le d&eacute;tail,
au coeur de la <b>r&eacute;alit&eacute; du point de vue essentiellement
mercantile de la bourgeoisie</b> et de son unique pr&eacute;occupation:
la valorisation. Et c'est bien &agrave; ce niveau que nous voulons opposer
<b>notre
</b>pr&eacute;occupation.
Les besoins de la Valeur se sont &agrave; ce point impos&eacute;s aux besoins
de l'Humanit&eacute; que ce type de communiqu&eacute; aussi ouvertement
morbide ne suscite m&ecirc;me pas la plus petite remarque aupr&egrave;s
de l'abruti qui le lit. Et pour nous, c'est symptomatique d'une r&eacute;alit&eacute;
plus triste encore: l'absence de r&eacute;ponse prol&eacute;tarienne face
aux actes capitalistes laisse le champ libre &agrave; la parole du Capital.
Quand le prol&eacute;tariat se tait, l'Economie Nationale parle &agrave;
sa place.
<p>Car il est clair que c'est uniquement par <b>manque de r&eacute;actions
de notre classe</b> que la bourgeoisie peut se permettre un tel cynisme,
une telle arrogance, sans le fard m&eacute;diatique de l'hypocrisie!
<p>Le tremblement de terre &agrave; Naples, en novembre 1980, a &eacute;t&eacute;
suivi d'une lutte du prol&eacute;tariat pour la satisfaction de ses besoins
&eacute;l&eacute;mentaires. Les 50.000 prol&eacute;taires jet&eacute;s
&agrave; la rue du jour au lendemain se sont r&eacute;appropri&eacute;s
les axes de lutte historiques minimums: occupations de locaux (quartiers,
h&ocirc;tels de luxe!...) pillages, etc. et bien s&ucirc;r affrontements
violents aux d&eacute;fenseurs de la propri&eacute;t&eacute; privative,
les flics (2). Si nous rappelons cette r&eacute;action sur notre terrain
de classe, ce n'est pas pour opposer les prol&eacute;taires de Naples &agrave;
ceux de Kobe, mais pour d'une part r&eacute;affirmer la seule voie possible
pour les prol&eacute;taires soumis &agrave; une brutale aggravation de
leurs conditions de survie: la lutte; et, d'autre part, pour constater
l'aspect effrayant de la p&eacute;riode de paix sociale que nous traversons.
<p>Dans le monde de la terreur d&eacute;mocratique actuelle, si un "responsable"
s'&eacute;tait permis des d&eacute;clarations "fracassantes" du style:
"6.000 morts, 6.000 ch&ocirc;meurs en moins!", ou bien, "30.000 bless&eacute;s,
enfin un coup de fouet au secteur hospitalier!", y aurait-il eu des r&eacute;actions
plus violentes de notre classe? La d&eacute;claration vis&eacute;e plus
haut est pourtant du m&ecirc;me acabit <b>r&eacute;aliste</b>... selon
les crit&egrave;res de valorisation capitaliste, c'est-&agrave;-dire directement
contre nous, notre classe et nos int&eacute;r&ecirc;ts.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Nous n'allons pas faire une surench&egrave;re dans les horreurs qui &eacute;maillent
quotidiennement la non-vie sous le capital. Les victimes du s&eacute;isme
sont des prol&eacute;taires sacrifi&eacute;s sur l'autel de la valeur.
Ils ne <b>valaient</b> que par l'exploitation de leur force de travail
mais voil&agrave; que, morts, ils prennent une valeur nouvelle, le capital
les tuent une seconde fois, leur mort va revivifier l'&eacute;conomie dans
plusieurs secteurs.
<p>Ce qui s'est pass&eacute; dans cette r&eacute;gion du monde, le triangle
Kyoto-Kobe-Osaka, l'une des zones de concentration du capital les plus
fortes du monde, peut se passer et se passera demain dans n'importe quelle
autre zone. Nul n'est &eacute;pargn&eacute;, nul n'est &agrave; l'abri.
Les prol&eacute;taires de Kob&eacute; dont les bourgeois vantaient les
hauts salaires se sont retrouv&eacute;s d'une seconde &agrave; l'autre
sur la paille, dans le d&eacute;nuement le plus complet, soumis aux requins
de la sp&eacute;culation (30 dollars pour <b>UNE</b> patate!), oblig&eacute;s
de dormir dans la rue, sous des abris pr&eacute;caires comme dans les autres
camps-mouroirs du monde, apeur&eacute;s, humili&eacute;s, d&eacute;sempar&eacute;s
par ce que le monde de l'&eacute;conomie leurs pr&eacute;sente comme un
coup du sort. La vague de suicides qui a suivi le tremblement de terre
est d'ailleurs directement d&eacute;termin&eacute;e par l'aggravation brutale
des conditions de survie du prol&eacute;tariat &agrave; Kobe.
<p>Depuis la catastrophe de Kobe, la terre a trembl&eacute; en Russie,
an&eacute;antissant en quelques instants des milliers de prol&eacute;taires
(3); un super-march&eacute; s'est effondr&eacute; &agrave; S&eacute;oul,
broyant des centaines d'autres (4); toujours en Cor&eacute;e du sud, une
explosion "accidentelle" sur le chantier de m&eacute;tro de Taegu a d&eacute;truit
tout un quartier ouvrier; r&eacute;guli&egrave;rement, en Inde et ailleurs,
des trains v&eacute;tustes, bond&eacute;s et surcharg&eacute;s d&eacute;raillent
faisant &agrave; chaque fois des centaines de morts; des bateaux ont coul&eacute;
emportant leurs cargaisons de prol&eacute;taires; des collines se liqu&eacute;fiant
ont englouti des centaines de prol&eacute;taires; des inondations ont emport&eacute;
des centaines de prol&eacute;taires; des typhons (aux doux noms f&eacute;minins)
ont balay&eacute; des milliers d'habitations peu solides, tuant, blessant,
ruinant... des milliers de prol&eacute;taires; la s&eacute;cheresse de
cet &eacute;t&eacute; a tu&eacute; des milliers de prol&eacute;taires,
la plupart pauvres, vieux et malades... des raz-de-mar&eacute;e... des
vagues de froid...
<p>Mais nous savons que de catastrophe en catastrophe, de destruction partielle
en destruction partielle, le capital ne pourra enrayer son cycle infernal
de <b>sur-production de marchandises/sous-production de valeur</b> qui
l'entra&icirc;ne actuellement... il lui faut imp&eacute;rativement une
nouvelle guerre g&eacute;n&eacute;ralis&eacute;e, une super-giga-guerre
mondiale qui fera para&icirc;tre b&eacute;nigne la derni&egrave;re!
<p>Et la seule r&eacute;ponse du prol&eacute;tariat, ce sera la lutte,
sur son terrain de classe, contre l'&eacute;conomie et ses lois, contre
la folie anti-vie de ce monde. Dans sa lutte, le prol&eacute;tariat tuera
ses ennemis, ceux qui voudront d&eacute;fendre avec acharnement ce syst&egrave;me
dans son ensemble, ceux qui sp&eacute;culent sur notre sueur, notre force
de vie et enfin sur notre mort!
<center>
<h3>
<font face="Comic Sans MS">Cr&egrave;ve le capital et tous ses d&eacute;fenseurs!</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">Pas de piti&eacute; pour les bourgeois, ils
n'en ont pas pour nous!</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">Contre l'humanisme, la lutte sans merci!</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">D&eacute;truisons ce qui nous d&eacute;truit!</font></h3></center>

<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
1. A ce sujet on peut lire (ou relire) le livre de Bordiga, "Esp&egrave;ce
humaine et cro&ucirc;te terrestre" (1951-53), ainsi que deux de nos textes:
"Catastrophes: mode de vie du capital", paru dans "Parti de Classe" N&deg;7
d'avril 1987 et "Le messager de la Libre Entreprise (Herald of Free Entreprise)
s'est enfonc&eacute; dans les eaux glac&eacute;es des calculs de rentabilit&eacute;",
paru dans "Action Communiste" N&deg;13 de juin 1987.
<br>2. Nous avons trait&eacute; de cette lutte dans "Parti de Classe" N&deg;3
de mars 1981. Voir aussi la 4&egrave;me partie de notre texte "Quelques
aspects de la question du logement", publi&eacute; dans "Le Communiste"
N&deg;20 d'ao&ucirc;t 1984.
<br>3. L'&eacute;picentre de ce s&eacute;isme a frapp&eacute; Neftegorsk,
ville p&eacute;trolif&egrave;re importante, b&acirc;tie sur un sol qui
au fil des ann&eacute;es fut vid&eacute; de son p&eacute;trole pour &ecirc;tre
transform&eacute; en de gigantesques poches vides et caverneuses, ne demandant
qu'&agrave; s'&eacute;crouler au moindre choc. Cela, les capitalistes du
coin le savaient pertinemment bien!
<br>4. De violents affrontements ont oppos&eacute; les flics &agrave; des
prol&eacute;taires en col&egrave;re &agrave; l'annonce de la fin des recherches
pour retrouver ceux que la bourgeoisie appelle pudiquement des "<i>personnes
disparues</i>". Apr&egrave;s plus d'un mois de recherche, l'addition commen&ccedil;ait
&agrave; devenir lourde, la rentabilit&eacute; imposait de d&eacute;blayer
le terrain aux bulldozers pour reconstruire du neuf. Des prol&eacute;taires
(<i>"les familles des victimes"</i> comme disent les m&eacute;dias) ne
l'ont pas entendu de cette oreille et ont impos&eacute;, certes avec d'&eacute;normes
faiblesses, leurs int&eacute;r&ecirc;ts &eacute;go&iuml;stes de classe,
ils ont impos&eacute; par la force la reprise momentan&eacute;e des recherches.
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="ns_prop_onu"></a>
<center>
<h2>
<u><font face="Comic Sans MS"><font color="#FF0000">Nous soulignons</font></font></u></h2></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>L'hypocrite propagande de l'ONU</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
Nous reproduisons ici tels quels quelques extraits d'un article publi&eacute;
le 10 septembre 1995 par le journal britannique "The Observer". L'article
r&eacute;v&egrave;le involontairement, mais tr&egrave;s clairement comment
diff&eacute;rents gouvernements, ici ceux des Etats-Unis, de la Grande
Bretagne et des Pays-bas, tout comme des organismes supra-nationaux comme
l'ONU, collaborent afin de faire triompher leurs calculs politiciens et
cela en fonction des int&eacute;r&ecirc;ts des Etats les plus influents.
<p>Au-del&agrave; de l'hypocrisie des journalistes qui constituent un rouage
essentiel de la propagande bourgeoise --ici il s'agit pour eux de se faire
l'avocat d'une guerre "juste", sans mis&egrave;re et sans souffrances ...
o&ugrave; les "tyrans coupables", les "brutes sanguinaires" auront en derni&egrave;re
instance des comptes &agrave; rendre devant "un tribunal de l'histoire"--
au-del&agrave; de cette hypocrisie donc, ces informations ne font que corroborer
ce que savent d&eacute;j&agrave; tous ceux qui analysent la r&eacute;alit&eacute;
de la guerre non pas en fonction des id&eacute;ologies et de la propagande,
non pas suivant la vision d'individus tout-puissants, mais uniquement suivant
la d&eacute;marcation de nos int&eacute;r&ecirc;ts de classe en opposition
totale avec la soci&eacute;t&eacute; existante et tous ses repr&eacute;sentants.
<p>Toute la propagande autour de la paix, les campagnes humanitaires, les
fameux "corridors de s&eacute;curit&eacute;" et autres "zones prot&eacute;g&eacute;es",...
sont autant de pi&egrave;ges destin&eacute;s &agrave; nous lobotomiser,
&agrave; nous transformer en spectateurs impuissants... face &agrave; notre
propre destruction. Car ces campagnes visent &agrave; nous d&eacute;poss&egrave;der,
&agrave; nous isoler, &agrave; nous rendre inactifs, indiff&eacute;rents
face aux tortures et bombardements inflig&eacute;s &agrave; nos fr&egrave;res
prol&eacute;taires de par le monde. Ainsi toute r&eacute;elle riposte &agrave;
ces orgies capitalistes que sont les guerres se trouve affaibli car au
sein m&ecirc;me de notre classe, nos rangs sont divis&eacute;s. Impuissants,
nous sommes cens&eacute;s gober sans rechigner les interventions de ces
repr&eacute;sentants "du monde civilis&eacute;" que sont les "casques bleus"
et autres gangs de mercenaires.
<p>L'ONU est devenu un outil privil&eacute;gi&eacute; pour imposer la guerre
contre notre classe; les guerres au Moyen-Orient, en Somalie et en ex-Yougoslavie
sont &agrave; ce titre r&eacute;v&eacute;latrices. A travers l'ONU, pr&eacute;tendument
"neutre", pr&eacute;tendument "en mission de paix", toute la propagande
guerri&egrave;re se trouve d&eacute;multipli&eacute;e... et cela, plus
particuli&egrave;rement encore, au service des int&eacute;r&ecirc;ts des
Etats les plus puissants associant dans des rapports d'interd&eacute;pendance
l'adh&eacute;sion de la plupart des autres Etats.
<p>Le m&eacute;rite de cet article, c'est de laisser entrevoir toute l'hypocrisie
de la propagande humaniste des Nations Unies.
<blockquote><i><font face="Comic Sans MS">"Des m&eacute;decins de l'ONU
ont d&eacute;truit un film contenant des sc&egrave;nes honteuses de casques
bleus restant passifs pendant que des Serbes bosniaques organisaient le
massacre de musulmans &agrave; Srebenica. La destruction de ce film peut
&ecirc;tre inscrit dans une suite d'&eacute;v&eacute;nements visant &agrave;
s'assurer que le r&eacute;cit du massacre de Srebenica ne serait jamais
divulgu&eacute;. Les s&eacute;quences de film en cause montraient la chute,
il y a deux mois, de la "zone prot&eacute;g&eacute;e" par l'ONU, durant
laquelle des soldats serbes bosniaques sont soupsonn&eacute;s d'avoir massacr&eacute;
2.700 musulmans qui s'&eacute;taient rendus. Nous avons pu &eacute;tablir
que 3 gouvernements occidentaux, y compris la Grande-Bretagne, ont cach&eacute;
et d&eacute;truit des preuves du massacre. Ces agissements de l'ONU ont
soustrait au tribunal international qui devra juger les crimes de guerre,
des preuves d'importance vitale pour le jugement des assassins."</font></i>
<p><i><font face="Comic Sans MS">(...) "Aussit&ocirc;t apr&egrave;s la
chute de la ville, le Minist&egrave;re britannique de la D&eacute;fense
est pass&eacute; &agrave; l'offensive, essayant de nier et de cacher les
preuves du massacre. Tandis que le monde entier pouvait regarder les images
des femmes r&eacute;fugi&eacute;es de Srebenica faisant le geste d'une
main coupant la gorge --ce qu'elles pensent que leurs maris ont du subir--
des responsables des services secrets M16 informaient des correspondants
de guerre &agrave; Londres que les commandants musulmans de Srebenica avaient
disparu quelque peu avant la chute de la ville. (...) L'effet &eacute;tait
imm&eacute;diat. Le journal "The Times" publiait deux articles, dont un
le 14 juillet, sous le titre: "Les forces arm&eacute;es musulmanes ne d&eacute;fendent
pas la ville contre les Serbes" et l'autre, 2 semaines plus tard: "Les
troupes de l'enclave musulmane r&eacute;apparaissent 2 semaines plus tard".
Ainsi le message du M16 &eacute;tait transmis avec succ&egrave;s et ceci
du m&ecirc;me coup devait invalider les craintes des femmes de Srebenica.
Alors que la campagne britannique de d&eacute;sinformation se mettait en
route, l'ONU avait d&eacute;j&agrave; acquis une vision claire de ce qui
s'&eacute;tait produit. Notre journal a pu obtenir un m&eacute;morandum
confidentiel &agrave; l'attention de M. Akashi, &eacute;tabli par un enqu&ecirc;teur
des Nations Unies pour les affaires civiles, M. Michel Moussali, en date
du 31 juillet 1995. Le m&eacute;morandum conclut: "Alors que le nombre
exact de ceux qui ont &eacute;t&eacute; tu&eacute;s, battus, d&eacute;tenus
et sexuellement aggress&eacute;s reste inconnu, n&eacute;anmoins les t&eacute;moignages
pr&eacute;cis des personnes d&eacute;plac&eacute;es et des membres de l'ONU
montrent que des soldats serbes bosniaques ont commis des violations graves
des droits de l'homme universellement reconnus, y compris la d&eacute;tention
arbitraire en masse d'hommes et de gar&ccedil;ons civils, ainsi que des
ex&eacute;cutions sommaires." Il est inconcevable que le Minist&egrave;re
de la D&eacute;fense, qui tient op&eacute;rationnel sur place la deuxi&egrave;me
importante force militaire, apr&egrave;s la France, n'ait pas &eacute;t&eacute;
au courant des conclusions du m&eacute;morandum de M. Moussali."</font></i>
<p><i><font face="Comic Sans MS">(...) "Le rapport continue: "Le contingent
hollandais de la force de maintien de la paix a retrouv&eacute; pr&egrave;s
d'une rivi&egrave;re ou un courant d'eau, dix (ou neuf) corps d'hommes
habill&eacute;s en civil. Un des soldats a remarqu&eacute; que ces hommes
semblaient avoir des trous de balle &agrave; l'arri&egrave;re de la t&ecirc;te."
Le rapport ajoute: "Deux s&eacute;ries de photos auraient &eacute;t&eacute;
prises de cette sc&egrave;ne."</font></i>
<p><i><font face="Comic Sans MS">(...) "Les troupes hollandaises ont aussi
enr&eacute;gistr&eacute; sur document vid&eacute;o des sc&egrave;nes de
la chute de Srebenica. Le g&eacute;n&eacute;ral Hans Couzy, Commandant
en Chef de l'arm&eacute;e royale n&eacute;erlandaise, a admis que la vid&eacute;o
"avait &eacute;t&eacute; d&eacute;truite" sur ses ordres, car cette vid&eacute;o
permettait aussi l'identification des troupes hollandaises. Les rouleaux
de film enr&eacute;gistr&eacute;s par les troupes hollandaises, ont &eacute;t&eacute;
d&eacute;truits, suivant le Minist&egrave;re de la D&eacute;fense hollandaise,
par l'utilisation erron&eacute; des liquides lors de leur d&eacute;veloppement
aux Pays-bas."</font></i>
<p><font face="Comic Sans MS">Extrait de "The Observer" - 10/09/1995</font></blockquote>

<hr SIZE=3 NOSHADE WIDTH="100%">
<br><a NAME="ns_feminisme"></a>
<center>
<h2>
<u><font face="Comic Sans MS"><font color="#FF0000">Nous soulignons</font></font></u></h2></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Espagne 1996:</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+3>la femme &agrave; la mine, triomphe
du f&eacute;minisme!</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
En 1842, l'Angleterre, suivie du reste de la plan&egrave;te promulgue une
loi interdisant aux femmes de descendre dans les mines de charbon. En 1996,
l'Espagne rouvre ses puits aux femmes. Encore une grande victoire du progr&egrave;s
impuls&eacute;e ici par l'avant-garde f&eacute;ministe et chant&eacute;e
triomphalement par toute la d&eacute;mocratie.
<p>Voici l'annonce triomphatrice qu'en fait le journal espagnol "El Pais",
sous le titre <i>"Des femmes &agrave; la mine, la fin d'une discrimination"</i>:
<blockquote><i>"Cinq femmes commenceront &agrave; travailler dans les mines
de Hunosa durant les premiers mois de 1996. C'est ce qu'a confirm&eacute;
hier un porte-parole de l'entreprise d'&eacute;tat, qui s'&eacute;tait
jusqu'&agrave; pr&eacute;sent refus&eacute; &agrave; ce que les femmes
descendent dans les puits &agrave; charbon. Hunosa a d&ucirc; c&eacute;der
face &agrave; une d&eacute;cision du Tribunal Constitutionnel, qui, en
d&eacute;cembre 1992, estima que cette interdiction comportait "quelques
effets clairement discriminatoires". Les mouvements f&eacute;ministes des
Asturies se sont f&eacute;licit&eacute;s de cette conqu&ecirc;te, qui est
une de leurs plus anciennes revendications. Elles n'ont pas tort parce
que tout type de discrimination est difficilement justifiable. Et il ne
s'agit pas seulement que les femmes acc&egrave;dent elles aussi &agrave;
des travaux dangereux ou toxiques. Le 'quid' de l'&eacute;galit&eacute;
r&eacute;side en ce que les deux sexes aient les m&ecirc;mes chances, ce
qui est encore loin d'&ecirc;tre le cas."</i>
<p>"El Pais" du 1er novembre 1995</blockquote>
Perle du f&eacute;minisme! Quels commentaires ajouter &agrave; pareil r&eacute;sum&eacute;
de ce que repr&eacute;sente la d&eacute;mocratie comme r&eacute;duction
des &ecirc;tres humains &agrave; l'&eacute;tat de marchandise?
<p>Que toute chair &agrave; exploiter ait "les m&ecirc;mes chances" de
crever au travail, voil&agrave; le merveilleux id&eacute;al &eacute;galitaire
du f&eacute;minisme.
<p>Et de f&ecirc;ter et de se r&eacute;jouir sans vergogne de cette grande
conqu&ecirc;te de la lutte pour l'&eacute;galit&eacute; des sexes l'ann&eacute;e
m&ecirc;me o&ugrave;, le 1er ao&ucirc;t, un coup de grisou secouait l'exploitation
mini&egrave;re de Hunosa pr&eacute;cis&eacute;ment, tuant 14 mineurs en
une fois et portant ainsi &agrave; 32 le nombre de victimes de la mine
en Espagne en 1995.
<p>32 morts! Pour commenter leur d&eacute;cision d'accorder aux femmes
le droit de descendre dans les puits, les magistrats n'ont rien trouv&eacute;
de mieux que d'affirmer: <i>"les circonstances et les conditions de l'industrie
mini&egrave;re ont chang&eacute;"</i>. Le cynisme de l'exploiteur est sans
limite.
<p>On suppose que les volontaires du charbon ne sont pas l&eacute;gion
quand on sait que Hunosa engage un nombre croissant de prol&eacute;taires
venus de l'Est et pr&ecirc;ts &agrave; tout pour &eacute;chapper &agrave;
la mis&egrave;re. C'est sans doute l&agrave; qu'il faut chercher les v&eacute;ritables
motivations de l'arr&ecirc;t rendu par le Tribunal Constitutionnel. Des
tch&egrave;ques, des m&acirc;les ou des f&eacute;ministes, peu importe
du moment que la chair &agrave; charbon soit docile!
<p>Docile un jour, mais pas toujours. T&ocirc;t ou tard, c'est dans la
lutte contre toute cette soci&eacute;t&eacute; d'exploiteurs et de bien-pensants
que resurgira la question d'abolir &agrave; jamais l'exploitation et ces
sinistres bagnes miniers d'o&ugrave; l'on ressort noirs de sueur, de souffrance
et de peur.
<br>&nbsp;
<table BORDER=0 CELLSPACING=10 CELLPADDING=10 COLS=2 WIDTH="100%" >
<tr>
<td VALIGN=TOP BGCOLOR="#FFCCCC"><font face="Comic Sans MS">"En plus de
l'oeuvre globalement contre-r&eacute;volutionnaire du f&eacute;minisme,
en tant que force de parcellisation, de d&eacute;viation et d'occultation
des r&eacute;elles contradictions et solutions de la lutte des classes,
le f&eacute;minisme am&egrave;ne maintenant la femme prol&eacute;taire
&agrave; assumer d'&ecirc;tre elle aussi, une productrice directe de survaleur
et &agrave; participer, aux c&ocirc;t&eacute;s de l'homme, chaque fois
plus directement &agrave; la guerre imp&eacute;rialiste. Depuis la lutte
pour le travail des femmes jusqu'&agrave; la revendication du droit de
vote, en passant par les campagnes actuelles pour la participation de la
femme &agrave; la vie active de la nation, le f&eacute;minisme a toujours
&eacute;t&eacute; une force d'affirmation du capital contre le prol&eacute;tariat,
force dont les r&eacute;alisations les plus fortes sont les femmes policiers,
l'incorporation massive des femmes dans les arm&eacute;es patriotiques
(n&eacute;cessit&eacute; du Capital de faire participer chaque fois plus
directement toute la population civile dans sa guerre), les femmes parlementaires,
g&eacute;n&eacute;raux, premier ministre,..."&nbsp;</font>
<p><font face="Comic Sans MS">Th&egrave;ses d'orientation programmatique
du GCI - th&egrave;se n&deg;39b</font></td>

<td BGCOLOR="#FFCC99"><font face="Comic Sans MS"><font size=-1>L'id&eacute;al
f&eacute;ministe ne se limite pas aux pri&egrave;res de son avant-garde
espagnole. En Irak aussi, par exemple, on cherche &agrave; r&eacute;aliser
l'&eacute;galit&eacute; entre hommes et femmes dans les sacrifices &agrave;
faire pour l'Economie nationale. Ici, ce n'est pas l'&eacute;ditorialiste
en chef d'un grand quotidien national qui exprime son amour de l'&eacute;galit&eacute;
des droits, mais bien l'in&eacute;narrable Saddam Hussein en personne:&nbsp;</font></font>
<p><i><font face="Comic Sans MS"><font size=-1>"O&ugrave; qu'elle se trouve,
la femme irakienne lutte pour occuper sa vraie place dans la soci&eacute;t&eacute;.
Dans notre pays, elle a pu r&eacute;aliser un certain progr&egrave;s dans
ce sens, qui porte &agrave; l'optimisme et dont on peut &ecirc;tre fier.
Des dizaines de milliers de jeunes filles s'inscrivent chaque ann&eacute;e
dans les &eacute;coles; des milliers de femmes irakiennes travaillent dans
les usines, les h&ocirc;pitaux, les &eacute;coles et les services publics
-sans oublier le r&ocirc;le important et pproductif que joue la femme &agrave;
la campagne."</font></font></i>
<p><font face="Comic Sans MS"><font size=-1>"Les femmes constituent la
moiti&eacute; de la soci&eacute;t&eacute;" - 1971&nbsp;</font></font>
<p><font face="Comic Sans MS"><font size=-1>Les f&eacute;ministes ont d&eacute;cid&eacute;ment
bien des alli&eacute;s pour poser leurs revendications. Il leur reste n&eacute;anmoins
du chemin &agrave; parcourir avant que d'atteindre la totalit&eacute; des
droits qu'elles revendiquent. Ainsi, le droit &agrave; faire la guerre
est encore loin d'&ecirc;tre conquis. Mais ici aussi, &agrave; l'instar
d'Isra&euml;l ou des Etats-Unis,... l'Irak leur montre le chemin:&nbsp;</font></font>
<p><i><font face="Comic Sans MS"><font size=-1>"Il ne faut pas croire que
la question d'entra&icirc;ner les femmes &agrave; l'usage des armes ne
fasse pas l'objet d'une &eacute;tude approfondie. Nous nous sommes longuement
attard&eacute;s sur l'adh&eacute;sion des femmes irakiennes &agrave; l'arm&eacute;e
populaire, et la d&eacute;cision de les admettre fut prise conform&eacute;ment
&agrave; certains principes."</font></font></i>
<p><font face="Comic Sans MS"><font size=-1>Saddam Hussein, "Le r&ocirc;le
historique de la femme..." - 1977&nbsp;</font></font>
<p><font face="Comic Sans MS"><font size=-1>Gr&acirc;ce au f&eacute;minisme,
les femmes peuvent maintenant, &agrave; l'&eacute;gal des hommes, verser
leur sang pour d&eacute;fendre l'Economie nationale. Crever, d'accord,
mais avec la m&ecirc;me quantit&eacute; de mitraille dans le corps que
les m&acirc;les, voil&agrave; un bel id&eacute;al de lutte contre toute
discrimination!</font></font></td>
</tr>
</table>

<table BORDER=0 CELLSPACING=10 CELLPADDING=10 COLS=1 WIDTH="100%" BGCOLOR="#FFFFCC" >
<tr>
<td><font face="Comic Sans MS"><font size=-1>"Que les femmes ne l'oublient
pas! Qu'elles se rappellent qu'elles n'arriveront &agrave; la place vraiment
digne, &eacute;quitable, honorable, qui leur appartient, que par la R&eacute;volution
sociale, et que demander, comme le font quelques-unes, leur affranchissement
en s&eacute;parant leur cause de celle de tous les faibles, de tous les
exploit&eacute;s, de tous les opprim&eacute;s, c'est accomplir une d&eacute;sertion
coupable, c'est tourner le dos au but poursuivi."</font></font>
<p><font face="Comic Sans MS"><font size=-1>"Histoire Populaire et Parlementaire
de la Commune de Paris" - 1873, Arthur Arnould.</font></font></td>
</tr>
</table>

<p>
<hr SIZE=3 NOSHADE WIDTH="100%">
<br><a NAME="ns_sida"></a>
<center>
<h2>
<u><font face="Comic Sans MS"><font color="#FF0000">Nous soulignons</font></font></u></h2></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>L'origine du Sida en 1959 ?</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+3>La Science d&eacute;sannonce discr&egrave;tement!</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
En avril 1993, nous avons publi&eacute; dans notre revue centrale un texte
intitul&eacute; "Le Sida, pur produit de la Science!" ("Communisme" N&deg;38).
Ce texte, traduit et publi&eacute; dans nos revues centrales en espagnol
et en anglais, a depuis lors, fait le tour du monde et suscit&eacute; de
nombreuses r&eacute;actions et republications/reproductions. En Argentine
et en Uruguay, des assembl&eacute;es de prol&eacute;taires du secteur hospitalier
s'en sont servis comme base pour aborder la question de la science et de
l'origine scientifique du Sida. Bref, de nombreuses expressions de soutien
aux th&egrave;ses que nous d&eacute;fendons dans cet article nous sont
parvenues et nous parviennent encore.
<p>Si nous revenons ici sur le sujet, c'est que l'actualit&eacute; elle-m&ecirc;me
confirme chaque jour un peu plus notre th&egrave;se et r&eacute;v&egrave;le
&eacute;galement l'oc&eacute;an d'hypocrisie et de confusion sur lequel
navigue la Science.
<p>Rappellons bri&egrave;vement que nous soutenons d'une part que le Sida
trouve son origine au d&eacute;but des ann&eacute;es '70, dans le contexte
cr&eacute;&eacute; par les nouvelles possibilit&eacute;s d'exploitation
commerciale que d&eacute;veloppe, &agrave; cette &eacute;poque, la biologie
mol&eacute;culaire et, d'autre part, que pour &eacute;loigner le spectre
de l'<b>origine scientifique</b> de l'apparition du Sida, les hommes de
science de tous bords se sont acharn&eacute;s &agrave; d&eacute;connecter
les dates d'apparition de la maladie de l'&eacute;poque &agrave; laquelle
il &eacute;tait possible de fabriquer le r&eacute;trovirus:
<blockquote><i>"...pour &eacute;loigner la date d'apparition du Sida de
l'&eacute;poque &agrave; laquelle les conditions mat&eacute;rielles &eacute;taient
r&eacute;unies pour le fabriquer en laboratoire --d&egrave;s 1971--, les
chercheurs (de mensonges!) ont tout simplement "d&eacute;couvert" quelques
cas de Sida au beau milieu des ann&eacute;es cinquante et soixante, en
Afrique. Mais bien vite, il apparut que les tests ayant d&eacute;termin&eacute;
la pr&eacute;sence d'anticorps au virus mortel dans ces vieilles &eacute;prouvettes
n'&eacute;taient pas valables. On d&eacute;cida alors tout simplement de
confirmer, de corroborer malgr&eacute; tout ces diagnostic r&eacute;troactifs...
sur base d'une simple et vague ressemblance des seuls sympt&ocirc;mes d&eacute;crits
dans les dossiers de ces malades dont avait &eacute;t&eacute; tir&eacute;
le sang!!! Pour prouver la v&eacute;rit&eacute; de ses propos, quoi de
mieux que de l'inventer?"</i></blockquote>
Depuis, pour ancrer de fa&ccedil;on quelque peu plus cr&eacute;dible l'origine
du Sida bien avant 1971, la plupart des "sp&eacute;cialistes" ont bas&eacute;
leurs justifications sur l'analyse des tissus d'un homme mort en 1959 tr&egrave;s
exactement. Des centaines de pages ont &eacute;t&eacute; &eacute;crites
autour de ce cas et publi&eacute;es &agrave; grands cris dans toutes sortes
de revues. La Science disposait enfin d'une preuve tangible refoulant l'origine
du Sida bien avant la naissance de la biologie mol&eacute;culaire! Voici
ce qu'en disait an 1992 un journal parmi tant d'autres:
<blockquote><i>"Nombreux sont les scientifiques qui croient aujourd'hui
que le Sida est apparu pour la premi&egrave;re fois en Afrique &eacute;quatoriale.
La premi&egrave;re preuve de sa pr&eacute;sence sur le continent africain
remonte &agrave; une prise de sang effectu&eacute;e en 1959 &agrave; ce
qui s'appellait alors L&eacute;opoldville (Congo belge) et qui est actuellement
Kinshasa (Za&iuml;re)"</i>.
<p>Extrait de la revue "Rolling Stone" in "El Clarin" (Argentine) - 22/03/1992</blockquote>
Apr&egrave;s plusieurs ann&eacute;es d'un pareil battage m&eacute;diatique,
le commun des mortels a fini par repousser loin de la Science la responsabilit&eacute;
de l'origine de la terrible &eacute;pid&eacute;mie. Le Sida, ce n'est pas
la faute &agrave; la Science, c'est la faute &agrave; l'Afrique!
<p>Et aujourd'hui, alors que plus personne ne s'int&eacute;resse &agrave;
l'origine du Sida, c'est sur la pointe des pieds et sans tapage qu'une
d&eacute;p&ecirc;che de l'AFP annonce en quelques lignes:
<blockquote><i>"Le cas de Sida de 1959 se r&eacute;v&egrave;le faux. A
nouveau analys&eacute;s, les tissus de l'homme contiennent un virus datant
de 1990. Le premier homme reconnu comme &eacute;tant mort du Sida n'avait
pas cette maladie (...) Les tissus qui avaient permis d'arriver &agrave;
ce diagnostic ne provenaient pas de son corps (...) Deux hypoth&egrave;ses:
soit un m&eacute;lange accidentel de tissus dans les laboratoires, ce qui
est inconcevable (sic! NdR), soit un &eacute;change d&eacute;lib&eacute;r&eacute;
d'&eacute;chantillons."</i>
<p>AFP in "Le Nouveau Quotidien" (Suisse) - 27/03/1995</blockquote>

<h4>
<u><font face="Comic Sans MS">Sans commentaires !</font></u></h4>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="reprise"></a>
<center>
<h1>
<font face="Comic Sans MS"><font color="#FF0000"><font size=+4>Cr&egrave;ve
la "reprise" !</font></font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
<i>"La reprise est l&agrave;, il faut continuer!"</i> Nous n'entendons
plus que &ccedil;a. Les journaux, les politiciens, les journalistes et
autres &eacute;conomistes nous bourrent la t&ecirc;te via la bo&icirc;te-&agrave;-con
qu'est la t&eacute;l&eacute;vision. On nous explique, chiffres et graphiques
&agrave; l'appui, que la reprise est de retour. M&ecirc;me faible et tremblante,
elle serait enfin l&agrave;! Ce discours est suivi d'une justification
de l'&eacute;coeurante politique d'aust&eacute;rit&eacute; poursuivie.
Sur le ton de: <i>"Continuez &agrave; vous serrer la ceinture et la reprise
sera de plus en plus forte!"</i>, la bourgeoisie veut d'une part nous mettre
&agrave; la remorque de la d&eacute;fense de l'&eacute;conomie et, d'autre
part, nous faire croire que cette fois nous sommes enfin <i>"sortis du
tunnel"</i>.
<p>Alors comme &ccedil;a, le "dieu de l'&eacute;conomie" nous gratifierait
d'une manne c&eacute;leste apr&egrave;s nous avoir ignor&eacute;s pendant
20 ans! Quelle serait donc la (ou les) raison(s) pour laquelle la croissance
(1) serait revenue parmi nous?
<p>Pour r&eacute;pondre &agrave; cela, un petit rappel de la terminologie
bourgeoise: ils appellent reprise ou croissance, l'augmentation de leur
richesse dans un pays ou un groupe de pays (augmentation du <b>P</b>roduit
<b>I</b>nt&eacute;rieur
<b>B</b>rut).
La reproduction &eacute;largie est une loi inh&eacute;rente au capital,
et c'est de cette fa&ccedil;on que les id&eacute;ologues y font allusion.
La r&eacute;cession est l'augmentation insuffisante de ce m&ecirc;me P.I.B.
Le discours bourgeois se r&eacute;sume &agrave; dire que "nous" sommes
plus riches et ce, depuis trois ou quatre ans aux U.S.A. et en Grande-Bretagne,
et depuis un an dans l'ensemble du monde.
<p>Derri&egrave;re ce "nous" se cache en fait le peuple, c'est-&agrave;-dire
la moyenne statistique entre les classes, prol&eacute;taires et bourgeois
dans le m&ecirc;me sac. Dire qu'il y a une reprise de 3% sur une ann&eacute;e
dans un pays &eacute;quivaut &agrave; dire que dans ce pays, il y a 3%
de richesse en plus &agrave; la fin de l'ann&eacute;e. Mais cela n'implique
pas, &eacute;videment, que chaque "personne" soit plus riche de 3%. En
fait nous allons voir qu'effectivement la richesse de la bourgeoisie a
augment&eacute;, mais au prix d'une intensification de la mis&egrave;re
pour les prol&eacute;taires. De plus comme l'augmentation de 3% est math&eacute;matiquement
(2) redistribu&eacute;e sur tout le monde, cela signifie que, relativement,
les bourgeois ont vu leurs richesses cro&icirc;tre de bien plus de 3% et
que notre mis&egrave;re, elle, n'a fait que empirer. Quelle est la r&eacute;alit&eacute;
de cette explosion de richesse?
<p>Parlons de celui que la bourgeoisie mondiale consid&egrave;re comme
le meilleur "&eacute;l&egrave;ve de la classe": les USA. Les chiffres sont
&eacute;loquents: de 3% &agrave; 4% de croissance par an, un taux de ch&ocirc;mage
de 5 &agrave; 6%, un taux d'inflation de 3% et la cr&eacute;ation de plus
ou moins 2.000.000 emplois par an, et ce, depuis 1991.
<p>Depuis plusieurs ann&eacute;es, certaines entreprises am&eacute;ricaines
(3) ont fait des b&eacute;n&eacute;fices gigantesques, des records ont
&eacute;t&eacute; battus chez dans l'informatique chez Microsoft, dans
l'industrie pharmaceutique chez Pfizer (plusieurs milliards de dollars),
dans le secteur automobile chez Chrysler (+ 3,8 milliards de dollars)...
Ces chiffres font &eacute;videmment bander le plus blas&eacute; des boursicoteurs.
A ce tableau unilat&eacute;ral avanc&eacute; par la bourgeoisie, nous opposons
notre r&eacute;alit&eacute;. Voici donc un autre point de vue, celui des
producteurs de ces richesses qui, comme toujours dans ce syst&egrave;me
de merde, sont priv&eacute;s de la jouissance de leur produit.
<p>La question est: comment se fait-il que ces d'entreprises fassent de
tels b&eacute;n&eacute;fices? La r&eacute;ponse est simple: elles licencient
pour compresser les co&ucirc;ts de production et elles augmentent la pression
sur les prol&eacute;taires qui restent.
<p>Voici une citation de F. Rohatyn qui est, entre-autre, conseiller officieux
de Clinton et g&eacute;rant d'une banque:
<blockquote><i>"La course &agrave; la productivit&eacute; s'accompagne
d'un ch&ocirc;mage structurel qui n'&eacute;pargne plus personne: cols
bleus, cols blancs... et cela va continuer. Toutes les grandes entreprises
cherchent d&eacute;sormais &agrave; r&eacute;duire leurs effectifs. Exemple:
Pfizer, une entreprise pharmaceutique que je connais bien puisque je suis
membre de son conseil d'administration, vient de d&eacute;cider de supprimer
4000 emplois, 10% des effectifs par pr&eacute;retraite ou licenciements
secs. Et pourtant l'entreprise gagne des milliards. Nous vivons une &eacute;poque
un peu effrayante: regardez IBM, Intel et Microsoft. Toutes les trois ont
&agrave; peu pr&egrave;s la m&ecirc;me valeur boursi&egrave;re, entre 20
et 25 milliards de dollars. Mais IBM a 150.000 salari&eacute;s, Intel 15.000
et Microsoft 6.000. Cela veut dire que la cr&eacute;ation de richesse demandera
une main-d'oeuvre de moins en moins nombreuse mais de plus en plus qualifi&eacute;e,
adaptable et flexible."</i> (mars 1994)</blockquote>
Ce que ce bourgeois nous dit cyniquement, c'est que les prol&eacute;taires
de chez IBM suent individuellement 25 fois moins de plus-value que chez
Microsoft et 10 fois moins que chez Intel. On peut comprendre de cette
mani&egrave;re la raison pour laquelle IBM licencie &agrave; tour de bras
depuis plusieurs ann&eacute;es. L'autre exemple, celui de Pfizer, est repr&eacute;sentatif
des pratiques actuelles.
<p>On trouve d'autres cas de ce genre partout dans le monde:
<ul>
<li>
En Allemagne, dans la chimie, les b&eacute;n&eacute;fices de l'ann&eacute;e
1994 sont &eacute;normes: + 99,2% pour BASF &agrave; 1,209 milliards de
DM, + 83% chez Hoechst &agrave; 1,69 milliards de DM, + 32,2% pour Bayer
&agrave; 2,384 milliards de DM. Manfred Schneider, le chef de Bayer nous
affirme que <i>"il n'y aurait en aucun cas une augmentation du nombre d'emplois"</i>.
Il faut dire que son groupe vient de mettre sur la paille 3.400 d'entre
nous.</li>
</ul>

<ul>
<li>
En France, les 63 plus grands groupes industriels fran&ccedil;ais ont fait
des b&eacute;n&eacute;fices &eacute;normes car ils ont diminu&eacute; l'emploi
de 3,5% en 93, 2,5% en 94 et ils pr&eacute;voient une diminution suppl&eacute;mentaire
de 0,5% pour 95.</li>
</ul>

<ul>
<li>
En 1994, dans le secteur automobile fran&ccedil;ais, PSA et Renault ont
fait des b&eacute;n&eacute;fices colossaux et ont atteint des records de
production. Pour remercier les prol&eacute;taires qui se sont crev&eacute;s
au boulot, ces industriels annoncent qu'ils devront en virer respectivement
3.500 et 5.000 entre 1995 et 1996.</li>
</ul>

<ul>
<li>
Dans les t&eacute;l&eacute;communications, la sid&eacute;rurgie, le transport
a&eacute;rien, le papier... c'est partout la m&ecirc;me rengaine, aussi
bien aux USA qu'en Europe, en Asie ou en Afrique.</li>
</ul>

<ul>
<li>
Toujours en 1994, les banques anglaises ont vu leurs b&eacute;n&eacute;fices
augmenter de 100% &agrave; 176%. Ceci est sans doute une nouvelle qui r&eacute;jouira
les dizaines de milliers de sans-domicile produits, la m&ecirc;me ann&eacute;e,
par les bienfaits de la reprise en Grande-Bretagne.</li>
</ul>
Aux USA, plus de 10% de la population se trouve dans une mis&egrave;re
absolue, ils ne sont repris dans aucune statistique officielle. De plus,
25% &agrave; 35% (suivant les sources) de la population se trouve aux limites
de la pauvret&eacute;. Voil&agrave; qui permet de relativiser le taux de
ch&ocirc;mage officiel (4).
<p>En ce qui concerne les emplois cr&eacute;&eacute;s (5) aux USA: ce que
l'on ne dit pas, c'est que chaque ann&eacute;e 2.000.000 emplois industriels
&agrave; salaires m&eacute;diocres (10 &agrave; 15 US$ de l'heure) avec
couverture sociale sont supprim&eacute;s, tandis que l'on assiste &agrave;
la cr&eacute;ation de 2.000.000 de nouveaux emplois aux salaires encore
plus mis&eacute;rables (4,5 US$ de l'heure), d&eacute;pourvus de couverture
sociale et ais&eacute;ment d&eacute;localisables.
<p>Gail Forler, un cynique gestionnaire du capital, nous r&eacute;sume
clairement la situation:
<blockquote><i>"Fini les jobs industriels bien pay&eacute;s des ann&eacute;es
70!"</i> et il ajoute: <i>"Ni les nouvelles technologies ni les nouveaux
march&eacute;s ne sont une raison suffisante pour cr&eacute;er un emploi.
Pour r&eacute;soudre leurs probl&egrave;mes de travail, les employeurs
pr&eacute;f&egrave;rent acheter une nouvelle machine ou r&eacute;organiser
leurs effectifs."</i></blockquote>
C'est donc clair, les prol&eacute;taires qui ont encore un boulot vont
non seulement travailler &agrave; la place de ceux qui se retrouvent &agrave;
la rue, mais on les fera travailler de mani&egrave;re &agrave; ce que l'entreprise
produise plus qu'avant!
<p>Toujours en ce qui concerne les USA, les "mass m&eacute;dia" annoncent
que la mis&egrave;re a augment&eacute; de 10% en vingt ans. De nouveau,
ce chiffre nous para&icirc;t insens&eacute;, &agrave; quel prol&eacute;taire
aux Etats-unis fera-t-on croire qu'avec un salaire de 1995 il peut acheter
90% de ce qu'il achetait en 1975?
<p>Les chiffres sur l'inflation n'ont aucun sens pour nous. Les salaires
diminuent et les prix augmentent, c'est la seule chose qui nous int&eacute;resse!
Et tous ces grattes-papier de s'&eacute;tonner:
<blockquote><i>"Au total, malgr&eacute; la reprise, ce sont 30 millions
de personnes, soit le quart de la population active, qui seraient en dehors
du circuit normal de l'emploi</i> (dans les boulots de merde dont nous
venons de parler, NDR) <i>et subiraient cette aberration d'&ecirc;tre &agrave;
la fois au-dessous du seuil de pauvret&eacute; et d'&ecirc;tre des travailleurs."</i></blockquote>

<blockquote>(Alain Lebaube, Le Monde, Bilan &eacute;conomique et social
1994)</blockquote>
Eh oui! messieurs, le travail n'a jamais rendu riche celui qui trime mais
toujours celui qui fait bosser les autres. Si le travail rendait riche
cela fait longtemps que la bourgeoisie l'interdirait au prol&eacute;tariat
pour travailler elle-m&ecirc;me!
<p>La r&eacute;alit&eacute; ou l'irr&eacute;alit&eacute; de la "reprise"
est &agrave; inscrire dans le contexte beaucoup plus g&eacute;n&eacute;ral
des diff&eacute;rentes phases de ce syst&egrave;me absurde et inhumain
qu'est le capitalisme. Sans cela on ne peut rien y comprendre et tout devient
affaire de religion.
<p>Comprendre la "reprise" dont on nous parle tant, n'est possible qu'en
se r&eacute;f&eacute;rant &agrave; la contradiction fondamentale du Capital:
la contradiction valorisation/d&eacute;valorisation.
<p>On se rend compte alors qu'il n'y a pas de "reprise g&eacute;n&eacute;rale"
dans la mesure o&ugrave; le Capital a besoin pour cela de ph&eacute;nom&egrave;nes
de destruction bien plus massifs que les guerres actuelles, insuffisamment
g&eacute;n&eacute;ralis&eacute;es pour permettre la d&eacute;valorisation
r&eacute;g&eacute;n&eacute;ratrice de "reprise". On constate par contre
que la crise s'accentue de plus en plus et que les discours sur la "reprise"
ne se r&eacute;f&egrave;rent qu'&agrave; une "reprise technique", c'est-&agrave;-dire
&agrave; une reprise cyclique qui correspond au cycle court du Capital
d&eacute;termin&eacute; par une r&eacute;novation relative du capital fixe;
il s'agit donc d'un ph&eacute;nom&egrave;ne de courte dur&eacute;e qui
ne peut tenir que le temps pendant lequel le prol&eacute;tariat accepte
l'augmentation de sa mis&egrave;re (6).
<p>C'est le prol&eacute;tariat par son apathie qui permet &agrave; la bourgeoise
de mettre au ch&ocirc;mage certains d'entre nous et d'augmenter les cadences
pour ceux qui restent dans les bagnes salari&eacute;s. Dans ce type de
croissance, la mis&egrave;re absolue du prol&eacute;tariat se g&eacute;n&eacute;ralise.
En fait, l'unique p&eacute;riode pendant laquelle la bourgeoisie peut compter
sur une valorisation fructueuse et &agrave; long terme est la p&eacute;riode
qui suit une guerre g&eacute;n&eacute;ralis&eacute;e: la p&eacute;riode
de "reconstruction". Epoque privil&eacute;gi&eacute;e o&ugrave; les capitaux
s'investissent et circulent &agrave; grande &eacute;chelle mais qui, pour
notre classe, n'en signifie pas moins une augmentation toujours croissante
de la mis&egrave;re relative (relative &agrave; la richesse que nous cr&eacute;ons).
<p>La reconstruction fait ensuite place &agrave; la crise (crise de surproduction
de capitaux) qui, elle, ne peut se r&eacute;soudre que par une nouvelle
guerre g&eacute;n&eacute;ralis&eacute;e, et ainsi le cercle de mort impos&eacute;
par la valeur se referme.
<p>Nous ne d&eacute;fendons aucune des phases de ce syst&egrave;me dont
toutes les p&eacute;riodes reproduisent l'inhumanit&eacute; et contiennent
la guerre comme solution.
<p>Nous ne faisons aucune critique morale contre "des m&eacute;chants capitalistes"
qui seraient &eacute;go&iuml;stes et qui ne partageraient pas les fruits
du travail avec les "pauvres prol&eacute;taires exploit&eacute;s". Non!
nous savons que c'est la valeur et son cycle qui s'imposent, autant &agrave;
la bourgeoisie qu'au prol&eacute;tariat.
<p>Cette "reprise" avec laquelle on nous bassine les oreilles ne pr&eacute;sage
rien de bon pour nous. Aujourd'hui comme hier et comme toujours, nous,
prol&eacute;taires, n'avons rien &agrave; attendre de ce syst&egrave;me
de mort si ce n'est plus de larmes, de sang, et de sueur vers&eacute;s,
aussi bien sur les fronts des bagnes salari&eacute;s que sur ceux de la
prochaine guerre g&eacute;n&eacute;ralis&eacute;e.
<center>
<h3>
<font face="Comic Sans MS"><font color="#FF0000"><font size=+1>Cette "reprise"
que l'on nous pr&eacute;sente comme un b&eacute;b&eacute; fragile, noyons-la
dans son eau sale!</font></font></font></h3></center>

<center>
<h3>
<font face="Comic Sans MS"><font color="#FF0000"><font size=+1>Refusons
les sacrifices! L'&eacute;conomie est malade, aidons-la &agrave; mourir,
et avec elle tous ses d&eacute;fenseurs!</font></font></font></h3></center>

<center>
<h3>
<font face="Comic Sans MS"><font color="#FF0000"><font size=+1>Saboter
la "reprise", c'est lutter de mani&egrave;re intransigeante pour nos int&eacute;r&ecirc;ts
de classe!</font></font></font></h3></center>

<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
1. Parler de "croissance" est synonyme de "reprise". La bourgeoisie utilise
d'ailleurs les deux vocables de concert en terme de: "reprise de la croissance".
<br>2. Ne r&ecirc;vons pas, cette redistribution n'est que statistique
et donc virtuelle et nous, les prolos, nous resterons pauvres encore un
certain temps!
<br>3. La concurrence fait rage; c'est une loi du syst&egrave;me. Si certaines
entreprises font des b&eacute;n&eacute;fices gigantesques, d'autres sont
phagocyt&eacute;es par les premi&egrave;res ou oblig&eacute;es de d&eacute;poser
leur bilan. Mais, pour nous, le r&eacute;sultat est toujours le m&ecirc;me:
plus de mis&egrave;re!
<br>4. Il ne s'agit pas d'une sp&eacute;cialit&eacute; am&eacute;ricaine,
tous les gouvernements du monde trichent sur l'ensemble de leurs statistiques.
Pour ne parler que du ch&ocirc;mage, prenons l'exemple de la Belgique:
le taux officiel du ch&ocirc;mage y est de plus ou moins 14% de la population
active (500.000 ch&ocirc;meurs environ). Ce pourcentage "oublie" &eacute;videment
que depuis 10 ans les ch&ocirc;meurs de plus de 55 ans ne sont plus repris
dans les chiffres (50.000 ch&ocirc;meurs environ), il "omet" &eacute;galement
les 180.000 exclusions de ce m&ecirc;me ch&ocirc;mage depuis deux ans;
et il "tait" les 400.000 emplois "bidons" pay&eacute;s par l'assurance
ch&ocirc;mage. Si on fait un petit calcul, avec les 50.000 ch&ocirc;meurs
exclus depuis plus de deux ans, cela nous donne approximativement 1.180.000
ch&ocirc;meurs effectifs. En terme de pourcentage et sur base de 3.500.000
actifs potentiels en Belgique, nous arrivons &agrave; environ 33% de ch&ocirc;mage
r&eacute;el. Il est &eacute;vident que nous pourrions faire le m&ecirc;me
type de critique pour tous les indices et pour tous les pays.
<br>5. Encore un exemple de la mani&egrave;re dont la terminologie bourgeoise
cherche &agrave; imposer son point de vue: "emplois cr&eacute;&eacute;s",
"cr&eacute;ation d'emploi",... s'insinuent dans le langage quotidien et
tendent &agrave; pr&eacute;senter le capitaliste comme un "donneur de travail"
plut&ocirc;t qu'un exploiteur. L'Etat n'a rien d'une association philanthropique
cherchant &agrave; fournir aux hommes un moyen de survivre; si la classe
capitaliste engage et paye des prol&eacute;taires, c'est dans l'unique
but de leurs extorquer une plus-value.
<br>6. C'est d'ailleurs un des buts poursuivis par la bourgeoisie avec
cette "reprise" mythique: nous faire miroiter quelques espoirs sur notre
futur imm&eacute;diat et nous faire accepter ainsi la toujours croissante
d&eacute;gradation de nos conditions de vie.
<p>
<hr SIZE=3 NOSHADE WIDTH="100%">
<br><a NAME="valorisation"></a>
<center>
<h2>
<u><font face="Comic Sans MS"><font color="#FF0000">Valorisation/d&eacute;valorisation:
l'insoutenable contradiction du Capital</font></font></u></h2></center>

<blockquote>
<blockquote><b>Pour se valoriser</b>, la valeur doit &ecirc;tre investie:
une partie en <b>capital constant</b> (achat de machines, de b&acirc;timents,
de mati&egrave;res premi&egrave;res,...), une autre en <b>capital variable</b>
(achat de la force de travail). Comme son nom l'indique, la premi&egrave;re
partie <b>constante</b>, ne fait que transmettre sa propre valeur &agrave;
le marchandise fabriqu&eacute;e, par l'interm&eacute;diaire du travail
bien entendu. La seconde partie par contre, la partie de capital <b>variable</b>
qui a permis d'acheter la force de travail voit non seulement sa valeur
reproduite, mais augment&eacute;e par l'action de la force de travail,
par le travail. C'est cette partie qui produit une plus-value. En effet,
la force de travail mise en mouvement, le travail vivant donc, est la seule
marchandise capable de cr&eacute;er de la valeur et est donc la seule source
de profit pour les capitalistes.
<p>La concurrence inh&eacute;rente au capital oblige chaque capitaliste
&agrave; produire le meilleur march&eacute; possible pour pouvoir s'imposer
face &agrave; ses concurrents. Pour ce faire, il doit obligatoirement <b>augmenter
la productivit&eacute;</b> de son entreprise. Cette augmentation de productivit&eacute;
passe par un accroissement des &eacute;quipements, de l'infrastructure
(capital constant) et une diminution relative de l'importance de la force
de travail (capital variable) ce qui a pour cons&eacute;quence d'<b>incorporer
de moins en moins de travail vivant dans les produits</b> et implique &eacute;galement
une perte de valeur des moyens de production: <b>c'est la d&eacute;valorisation</b>.
<p>Pour contrer cet effet, les capitalistes tentent dans un premier temps
de se rattraper sur la masse, en augmentant encore la quantit&eacute; de
capital constant investi aux d&eacute;pens du capital variable... ce qui
a pour effet de renforcer la d&eacute;valorisation! La masse de marchandises
produites va augmenter mais chaque marchandise unitaire contiendra de moins
en moins de travail humain et donc de valeur nouvelle. Rappelons &eacute;galement
que la valeur ne peut se r&eacute;aliser que si la marchandise est vendue.
Si celle-ci ne trouve pas preneur, la valeur ne se r&eacute;alisera pas
et sera donc perdue, et c'est une nouvelle d&eacute;valorisation qui intervient.
<p>Avec la g&eacute;n&eacute;ralisation de l'augmentation de la productivit&eacute;,
la quantit&eacute; de travail contenue dans chaque produit final diminue,
mais il en va de m&ecirc;me pour les moyens de production qui produisent
ces marchandises,... et en derni&egrave;re instance, c'est la valeur de
la totalit&eacute; des produits et des moyens de production qui diminue.
La d&eacute;valorisation est de plus en plus violente.
<p>Tout ce mouvement produit <b>la crise</b>. La masse de capitaux existants
&eacute;prouve de plus en plus de difficult&eacute;s &agrave; se valoriser.
C'est une p&eacute;riode qui voit les capitalistes contraints de mettre
les prol&eacute;taires au ch&ocirc;mage, de diminuer les salaires, de d&eacute;truire
des stocks d'invendus,... Mais pour s'en sortir, le capital doit d&eacute;truire
la marchandise exc&eacute;dentaire sur une plus grande &eacute;chelle et
permettre ainsi de relancer la valorisation: c'est <b>la guerre g&eacute;n&eacute;ralis&eacute;e</b>.
Dans la guerre g&eacute;n&eacute;ralis&eacute;e il y aura destruction de
capital constant (usine, infrastructure, stock,...) et de capital variable:
massacre de prol&eacute;taires sur tous les fronts. Par ce moyen, qui n'est
que la r&eacute;solution ponctuelle de la crise, <b>le Capital obtient
une d&eacute;valorisation brutale par destruction pure et simple des choses
et des hommes qui fonctionnent en tant que Capital.</b>
<p>Contrer la diminution de valeur par la destruction de valeur! Ce paradoxe
apparent s'explique par le fait que la destruction de capital constant
permet de relancer la valorisation (c'est <b>la reconstruction</b>) puisque
la proportion de capital constant a brutalement diminu&eacute; par rapport
au capital variable. Et on repart pour un tour.
<p>On pourrait croire que le Capital d&eacute;crit un cercle de mani&egrave;re
infinie mais cela n'est qu'une illusion car le point de d&eacute;part de
chaque cycle n'est jamais le m&ecirc;me. Le Capital recommence chaque cycle
avec un niveau de technicit&eacute;, de productivit&eacute; toujours plus
grand ce qui fait que <b>l'accumulation est toujours plus importante et
la destruction cons&eacute;cutive d'autant plus consid&eacute;rable.</b>
Il s'agit donc plus d'une spirale en extension que d'un processus qui tournerait
en rond. Avec le temps la bourgeoisie a appris &agrave; retarder l'&eacute;ch&eacute;ance
de la crise (destruction de stock, restructuration, capital fictif, augmentation
artificielle de la demande effective,...), mais, plus elle retarde la chute
plus celle-ci sera importante car plus grande sera la quantit&eacute; de
capital exc&eacute;dentaire.</blockquote>
</blockquote>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="most"></a>
<center>
<h2>
<u><font face="Comic Sans MS"><font color="#FF0000">M&eacute;moire Ouvri&egrave;re</font></font></u></h2></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>La B&ecirc;te de la Propri&eacute;t&eacute;</font></font></h1></center>

<center>
<h2>
<i><font face="Comic Sans MS">par Johann Most (1883)</font></i></h2></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<h2>
<u><font face="Comic Sans MS">Introduction</font></u></h2>
Le choix du texte que nous vous pr&eacute;sentons ici a &eacute;t&eacute;
motiv&eacute; par diverses raisons (actualit&eacute; du sujet trait&eacute;,
force des arguments, clairvoyance,...) mais notre objectif principal r&eacute;side
dans notre volont&eacute; de briser un mythe qui a, aujourd'hui plus que
jamais, la vie dure. Ce mythe, cette falsification de l'histoire proclame
qu'avant 1914 aucune organisation r&eacute;volutionnaire n'a pu exister
et se maintenir en dehors et contre la Social-D&eacute;mocratie. Ce mensonge
s'origine et se fonde dans l'acharnement aveugle de ceux qui consid&egrave;rent
la Social-D&eacute;mocratie (comprise comme l'ensemble des partis organis&eacute;s
dans et autour de la Deuxi&egrave;me Internationale) (1) comme <b>L'</b>organisation,
comme <b>LE</b> parti de la r&eacute;volution. Selon ces individus, toute
tentative de s'organiser en dehors et contre la Social-D&eacute;mocratie
avant cette date est condamn&eacute;e soit &agrave; la mort soit au sectarisme.
<p>Nous sommes en complet d&eacute;saccord avec cette position. Et, sans
entrer dans les d&eacute;tails, il nous semble important de pr&eacute;ciser
que la Social-D&eacute;mocratie (devenue "Internationale" en 1889 lors
de la fondation de la II&egrave;me Internationale (2)) est engendr&eacute;e
par la contre-r&eacute;volution qui suit la d&eacute;faite de la Commune
de Paris et plus g&eacute;n&eacute;ralement, la d&eacute;faite du mouvement
prol&eacute;tarien de cette p&eacute;riode. Id&eacute;ologisant le programme
r&eacute;volutionnaire &eacute;labor&eacute; par Marx et Engels, le vidant
de son contenu n&eacute;crologique (3) pour n'en garder que l'enveloppe,
la forme, la Social-D&eacute;mocratie cr&eacute;e le "marxisme" (c'est-&agrave;-dire
une tentative de donner un nouveau look aux vieilles th&eacute;ories de
l'&eacute;conomie politique que Marx critiquait avec virulence), et construit
une filiation fausse avec la Premi&egrave;re Internationale dont elle reprend
habilement le nom, fondant en 1889, la Deuxi&egrave;me Internationale.
La Social-D&eacute;mocratie, le parti du Capital pour les ouvriers, va
ainsi devenir une force d'attraction majeure pour le prol&eacute;tariat
qui sera d&egrave;s lors enr&ocirc;l&eacute; et disciplin&eacute; pour
participer au bon fonctionnement du syst&egrave;me.
<p>Comment la Social-D&eacute;mocratie parvient-elle &agrave; ses fins?
Elle d&eacute;sint&egrave;gre le prol&eacute;tariat en le r&eacute;duisant
&agrave; une simple cat&eacute;gorie &eacute;conomique, les ouvriers, cantonnant
de cette mani&egrave;re le prol&eacute;tariat &agrave; "ceux qui travaillent"
(ou "ceux qui gagnent moins de tant par mois"). Peu importe donc les vell&eacute;it&eacute;s
de lutte des prol&eacute;taires, la Social-D&eacute;mocratie les an&eacute;antit
toutes. Dans ce but, elle organise la vie des ouvriers dans ses moindres
d&eacute;tails: elle cr&eacute;e des syndicats, des &eacute;coles, des
universit&eacute;s, des groupes culturels, des chorales,... de fa&ccedil;on
&agrave; garder un contr&ocirc;le permanent sur la vie des ouvriers et
&agrave; canaliser ainsi toute manifestation de col&egrave;re vers des
revendications pour de "meilleures conditions d'existence" dont le but
r&eacute;el, l'essence n'est autre que de rendre l'exploitation tol&eacute;rable
aux exploit&eacute;s.
<p>En Allemagne, organis&eacute;e dans le SPD, la force de la Social-D&eacute;mocratie
est immense, mais des militants tentent de s'organiser contre elle. "Die
Jungen" (Les Jeunes) repr&eacute;sentent une des oppositions les plus int&eacute;ressantes.
En effet, de 1889 &agrave; 1891 (date de leur expulsion du SPD) ce groupe
se bat contre le parlementarisme et le r&eacute;formisme, revendique le
programme r&eacute;volutionnaire de Marx et rejette ce qu'en a fait la
Social-D&eacute;mocratie. A cette &eacute;poque, d'autres oppositions luttent
&eacute;galement contre la nature contre-r&eacute;volutionnaire de cette
organisation qui parle au nom de la r&eacute;volution mais d&eacute;fend
le r&eacute;formisme, le parlementarisme, le gradualisme et le pacifisme.
Mais tr&egrave;s peu sont cependant capables de se r&eacute;approprier
les bases du programme r&eacute;volutionnaire syst&eacute;matis&eacute;
par Marx et Engels; r&eacute;duit est le nombre de militants qui reconnaissent
la diff&eacute;rence entre Marx et le "marxisme" (au sens de l'id&eacute;ologisation
de la critique de Marx), bon nombre nient l'importance programmatique du
premier dans leur lutte contre le second. Cette faiblesse va mener les
militants qui rompent avec le SPD dans les bras de l'id&eacute;ologie anarchiste...
En effet, et pour r&eacute;sumer ce processus complexe, disons que la t&ecirc;te
de l'opposition &agrave; la Social-D&eacute;mocratie est, dans la plupart
des cas, confisqu&eacute;e par l'id&eacute;ologie anarchiste... L'exemple
de "Die Jungen" illustre bien ce processus. Lorsque "Die Jungen" furent
expuls&eacute;s du SPD, ils form&egrave;rent, un "Rassemblement des Socialistes
Ind&eacute;pendants" qui r&eacute;unit, sur base d'un programme commun,
deux tendances divergentes. L'une, surnomm&eacute;e "Oppositionnelle",
s'insurgea contre le caract&egrave;re fondamentalement contre-r&eacute;volutionnaire
et parlementariste du SPD; l'autre, porta ses critiques, plus en surface,
sur la dictature qu'imposait le parti &agrave; ses membres, ainsi que sur
la centralisation et les exclusions qui en d&eacute;coulaient. Jusqu'en
1893, le journal "Der Sozialist" fut le th&eacute;&acirc;tre et l'enjeu
des pol&eacute;miques qui oppos&egrave;rent les deux tendances. A cette
date, Gustav Landauer prit la direction du journal en main et ce, malgr&eacute;
les protestations de la tendance "Oppositionnelle" qui d&eacute;cida de
rompre. Une partie des militants de cette tendance regagna les rangs du
SPD tandis que l'autre se d&eacute;sagr&eacute;gea. Ce qui restait de "Die
Jungen" et de "Der Sozialist" versa alors, sous l'&eacute;gide de Landauer,
dans l'id&eacute;ologie social-d&eacute;mocrate version anarchiste de l'&eacute;ducationnisme
(&eacute;duquer individuellement les prol&eacute;taires au socialisme avant
d'entamer des actions de masse), du gestionnisne (former des communaut&eacute;s
produisant selon les besoins) et du pacifisme (contre la violence et l'action
directe). Landauer pr&ocirc;nait une "v&eacute;ritable d&eacute;mocratie"
et rejetait la dictature du prol&eacute;tariat (<i>"...je la ha&iuml;rais
et je la combattrais comme la peste si elle mena&ccedil;ait."</i>). En
janvier 1919 (!!) il r&eacute;int&egrave;gre le parlement (pour y propager
ses id&eacute;es et <i>"combattre sans concession"</i> le syst&egrave;me
parlementaire). Landauer, son oeuvre accomplie, est assassin&eacute; en
mai 1919 &agrave; Munich.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
En rappelant ici le r&ocirc;le de la Social-D&eacute;mocratie, nous avons
voulu insister sur la n&eacute;cessit&eacute; de rompre avec le mythe cr&eacute;&eacute;
&agrave; son propos. C'est en ce sens que nous consid&eacute;rons le texte
&eacute;crit par Johann Most en 1883 et intitul&eacute; <i>"La b&ecirc;te
de la propri&eacute;t&eacute;"</i> comme un texte int&eacute;ressant et
important. Il fait partie de l'ensemble des tentatives de rupture d'avec
la Social-D&eacute;mocratie, et c'est pourquoi nous avons d&eacute;cid&eacute;
de le publier, malgr&eacute; les faiblesses, les manques de ruptures qu'il
rec&egrave;le.
<p>Par ailleurs, ce texte est repr&eacute;sentatif de la p&eacute;riode
dans laquelle il voit le jour: il exprime les combats militants de son
&eacute;poque et participe de la m&eacute;moire des nombreuses tentatives
r&eacute;volutionnaires pour prendre la direction des luttes contre la
Social-D&eacute;mocratie.
<p>Le texte que nous vous pr&eacute;sentons a &eacute;t&eacute; &eacute;crit
aux Etats-Unis en 1883 par un ex-d&eacute;put&eacute; du SPD: Johann Most.
La trajectoire de ce militant est int&eacute;ressante &eacute;galement
dans la mesure o&ugrave; elle correspond &agrave; celle de beaucoup de
ses camarades et, plus g&eacute;n&eacute;ralement, &agrave; de nombreux
militants de par le monde dans leur lutte contre la Social-D&eacute;mocratie.
<p>N&eacute; en 1846 en Allemagne, Johann Most rejoint la section de l'AIT
&agrave; Zurich (Suisse) en 1867. De 1869 &agrave; 1870, il vit en Autriche,
&agrave; Vienne (o&ugrave; il sera par trois fois emprisonn&eacute; pour
ses activit&eacute;s militantes). En 1871, il est expuls&eacute; d'Autriche
et revient en Allemagne o&ugrave; il &eacute;dite des journaux social-d&eacute;mocrates.
En 1874, il est &eacute;lu au Reichstag. Son exp&eacute;rience le m&egrave;ne
&agrave; rompre avec le SPD. Il esp&eacute;rait trouver dans le parlement
un endroit o&ugrave; il pourrait d&eacute;fendre le socialisme et les int&eacute;r&ecirc;ts
de la classe ouvri&egrave;re, il d&eacute;couvre ce qu'il nomme <i>"un
th&eacute;&acirc;tre de marionnettes"</i> qui le r&eacute;duit au silence
chaque fois qu'il tente de prendre la d&eacute;fense de sa classe. Les
illusions de Most quant &agrave; l'utilisation du parlement comme tribune
pour la r&eacute;volution ne durent gu&egrave;re. Il d&eacute;chante rapidement.
Beaucoup de militants feront plus tard la m&ecirc;me exp&eacute;rience,
de Karl Liebknecht &agrave; Domela Nieuwenhuis en passant par Otto R&uuml;hle,
tous rejetteront le parlementarisme &agrave; diff&eacute;rentes p&eacute;riodes
--et &agrave; diff&eacute;rents niveaux--  mais sur les m&ecirc;mes bases.
En 1878 Most est r&eacute;&eacute;lu au Reichstag, mais la m&ecirc;me ann&eacute;e,
il rompt et quitte le parti.
<p>1878 est aussi l'ann&eacute;e o&ugrave; les activit&eacute;s socialistes
sont interdites par le gouvernement de Bismark. En fait, ces lois anti-socialistes
(nomm&eacute;es "Lois d'Exception") n'emp&ecirc;chent nullement le SPD
de continuer ses activit&eacute;s au Reichstag. Ces lois sont principalement
dirig&eacute;es contre les activit&eacute;s des militants r&eacute;volutionnaires
qui s'organisaient encore au sein du SPD, c'est-&agrave;-dire, contre la
presse et la propagande militante, contre les meetings, les manifestations,
bref contre toute expression du refus du syst&egrave;me. A partir de ce
moment-l&agrave;, toutes ces activit&eacute;s deviennent ill&eacute;gales
et le SPD refuse de les organiser, arguant que le parti est sauf et qu'il
faut respecter la l&eacute;galit&eacute; pour pr&eacute;server son existence.
La Social-D&eacute;mocratie utilisera les lois antisocialistes pour nettoyer
sa propre organisation, se d&eacute;barrasser des <i>"fauteurs de troubles"</i>
et imposer, plus fortement encore, le r&eacute;formisme et le pacifisme
comme programme pour les ouvriers. Le Parti Social-D&eacute;mocrate allemand
justifiera son refus de s'organiser ill&eacute;galement par la n&eacute;cessit&eacute;
de d&eacute;fendre les acquis de l'organisation (&eacute;coles, si&egrave;ges
au parlement, syndicats,...) et agitera la menace de leur perte totale
en cas d'affrontement &agrave; l'Etat. Les m&ecirc;mes arguments seront
utilis&eacute;s par le m&ecirc;me parti pour justifier le vote des cr&eacute;dits
de guerre en 1914!!!
<p>En cette fin du 19&egrave;me si&egrave;cle, c'est, pour beaucoup de
militants, la goutte d'eau qui fait d&eacute;border le vase. Johann Most
est l'un d'entre eux. Expuls&eacute; de Berlin, il se rend &agrave; Londres
o&ugrave; il publie le premier num&eacute;ro de "Freiheit" ("Libert&eacute;"),
journal qu'il publiera jusqu'&agrave; sa mort, en 1906. Ce n'est que deux
ans plus tard que Most sera officiellement exclu du SPD au congr&egrave;s
de Wyden. Les arguments invoqu&eacute;s par le SPD seront: les attitudes
d&eacute;sorganisatrices et le mauvais caract&egrave;re de Johann Most
(sic).
<p>En 1881, sur l'initiative de Most et d'autres militants du continent,
se r&eacute;unit le Congr&egrave;s R&eacute;volutionnaire Social International
de Londres avec comme but la remise sur pied d'une Internationale v&eacute;ritablement
r&eacute;volutionnaire. Johann Most n'assistera pas aux d&eacute;bats car
il est en prison pour avoir publi&eacute; un article applaudissant l'assassinat
du Tsar AlexandreII.
<p>Le congr&egrave;s prend le nom de "Premi&egrave;re Internationale" mais
refuse tout comit&eacute; central ou bureau ex&eacute;cutif. Aucune autorit&eacute;
centrale n'est accept&eacute;e, on admet uniquement l'existence d'un bureau
d'information. Nous reconnaissons ici la marque d'une faiblesse dont nous
avons d&eacute;j&agrave; parl&eacute; plus haut. En effet, les militants
rejettent le programme et le fonctionnement des partis social-d&eacute;mocrates
mais y associent de fa&ccedil;on erron&eacute;e toute forme de direction,
quel que soit son contenu. Le refus de la direction social-d&eacute;mocrate
se transforme donc, dans la plupart des cas, en un refus de toute direction,
quelle qu'elle soit; attitude qui aura des cons&eacute;quences graves par
la suite, le programme de la bourgeoisie prenant rapidement la place laiss&eacute;e
vacante.
<p>D'autre part, si cette faiblesse se retrouve bien dans la plupart des
tentatives de regroupement des forces militantes, si ce refus de toute
direction est &eacute;tabli noir sur blanc dans le programme de ces organisations,
nous verrons que certaines minorit&eacute;s d'avant-garde affirmeront,
par leur pratique, la n&eacute;cessit&eacute; d'une direction.
<p>Malgr&eacute; toute l'&eacute;nergie d&eacute;pens&eacute;e, la menace
que la nouvelle "Premi&egrave;re Internationale" repr&eacute;sente aux
yeux de la bourgeoisie ne deviendra jamais r&eacute;alit&eacute;. Pourtant,
si en Europe, elle ne parvient pas &agrave; se concr&eacute;tiser, aux
Etats-Unis elle fera bient&ocirc;t parler d'elle. Mais avant d'aborder
ce sujet, revenons en Angleterre.
<p>Comme nous l'avons dit, c'est pendant son s&eacute;jour &agrave; Londres
que Most publie les premiers num&eacute;ros de "Freiheit". D&egrave;s 1880,
le journal appelle &agrave; la conspiration r&eacute;volutionnaire dans
le sens o&ugrave; l'entendait Blanqui, c'est-&agrave;-dire dans le sens
de l'organisation clandestine de structures pr&eacute;par&eacute;es &agrave;
attaquer l'Etat en ses points strat&eacute;giques afin de prendre le pouvoir.
Le journal appelle &eacute;galement &agrave; la propagande par le fait.
<p>Si pour nous les n&eacute;cessit&eacute;s de l'action directe, des actes
de violences minoritaires contre la bourgeoisie et son Etat, le besoin
imp&eacute;rieux de l'organisation ill&eacute;gale, etc... sont des caract&eacute;ristiques
essentielles du processus r&eacute;volutionnaire, il nous faut clarifier
toutefois que l'insurrection prol&eacute;tarienne, la r&eacute;volution
communiste, ne sont pas le r&eacute;sultat d'une conspiration isol&eacute;e.
En effet, l'&eacute;valuation de la p&eacute;riode dans laquelle se d&eacute;roule
la lutte et l'&eacute;valuation du rapport existant entre les classes joue
un r&ocirc;le primordial et d&eacute;terminant dans les d&eacute;cisions
&agrave; prendre et les actions &agrave; mener par le prol&eacute;tariat.
<p>"Freiheit" appelle donc &agrave; la destruction du capitalisme, le journal
d&eacute;nonce toute r&eacute;forme partielle comme &eacute;tant de simples
trahisons. Les le&ccedil;ons que Most tire de son exp&eacute;rience comme
d&eacute;put&eacute; guideront sa lutte toute sa vie. C'est ainsi qu'il
dira plus tard:
<blockquote><i>"Il est temps de mettre un terme &agrave; cette farce qu'est
le vote et la meilleure chose &agrave; faire avec des individus tels Jay
Gould et Vanderbilt</i> [magnats du rail aux Etats-unis, NDR] <i>c'est
de les pendre au premier lampadaire."</i></blockquote>
"Freiheit" exhorte la classe ouvri&egrave;re: si elle n'&eacute;crase pas
ses oppresseurs, ceux-ci l'an&eacute;antiront,
<blockquote><i>"ils noieront la r&eacute;volution dans le sang des meilleurs
et ajusteront encore plus fermement que jamais les cha&icirc;nes de l'esclavage.
Tuer ou &ecirc;tre tu&eacute; telle est l'alternative."</i></blockquote>
Et d'ajouter:
<blockquote><i>"Nous sommes r&eacute;volutionnaires non pas par amour du
sang mais parce qu'il n'y a pas d'autre moyen de lib&eacute;rer et de sauver
l'humanit&eacute;. L'histoire nous enseigne cela. Toute tentative de r&eacute;forme
est inutile. Le noeud gordien ne pourra &ecirc;tre tranch&eacute; que par
l'&eacute;p&eacute;e, et d'ici quelques ann&eacute;es les masses &eacute;criront
l'histoire du monde."</i></blockquote>
Il est en effet tr&egrave;s clair pour Most, militant convaincu de la n&eacute;cessit&eacute;
de s'organiser et de s'armer pour renverser et d&eacute;faire le Capital,
que la seule alternative &agrave; la barbarie de cette soci&eacute;t&eacute;
c'est la r&eacute;volution sociale.
<p>Lorsque Most, fuyant la r&eacute;pression qui se d&eacute;cha&icirc;ne
en Angleterre, arrive, le 18 d&eacute;cembre 1882, aux USA, il y s&eacute;vit
une crise tr&egrave;s profonde: ch&ocirc;mage, mis&egrave;re, famine, crise
du logement,... A Chicago, plus de 34.000 personnes viennent d'&ecirc;tre
mises &agrave; pied. Le ch&ocirc;mage additionn&eacute; aux mis&eacute;rables
et terribles conditions de vie et de logement provoquent un m&eacute;contentement
grandissant. Des &eacute;meutes &eacute;clatent, des manifestations, des
boycotts... Gr&egrave;ves apr&egrave;s gr&egrave;ves, le prol&eacute;tariat
s'affronte &agrave; la police, aux milices patronales, aux hommes de Pinkerton
(4), aux jaunes,... Les patrons dressent des listes noires et utilisent
les lock-out chaque fois qu'ils en ont besoin. Les troupes f&eacute;d&eacute;rales
sont toujours l&agrave; pour les prot&eacute;ger.
<p>En ce qui concerne les organisations politiques, la Social-D&eacute;mocratie,
incarn&eacute;e par le SLP (Socialist Labor Party) est, depuis la fin des
ann&eacute;es 1870, tr&egrave;s divis&eacute;e. Les d&eacute;saccords et
divergences couvent particuli&egrave;rement sur deux questions: l'auto-d&eacute;fense
et le compromis politique. En ce qui concerne l'auto-d&eacute;fense prol&eacute;tarienne,
d&egrave;s 1875, quelques militants du SLP fondent le "Lehr-und-Wehr Verein"
(Soci&eacute;t&eacute; de D&eacute;fense et d'Education) (5) dans le but
de <i>"ne plus jamais &ecirc;tre frapp&eacute;s par les flics ou les milices
sans riposter"</i>. Sous diff&eacute;rentes d&eacute;nominations se multiplient
ces groupes d'autod&eacute;fense qui s'entra&icirc;nent &agrave; manier
la carabine et la ba&iuml;onnette. Leur but est de prot&eacute;ger les
prol&eacute;taires contre la brutalit&eacute; des forces de l'ordre lors
des rassemblements, manifestations ou de tout autre regroupement de notre
classe. En 1878, ann&eacute;e des lois antisocialistes en Allemagne (c'est-&agrave;-dire,
l'ann&eacute;e o&ugrave; le SPD purge ses rangs), aux Etats-Unis, le SLP,
de concert avec son &eacute;quivalent allemand, interdit l'acc&egrave;s
des soci&eacute;t&eacute;s d'auto-d&eacute;fense &agrave; ses militants
et ordonne &agrave; tous ceux qui en sont membres de se retirer. D&eacute;cision
qui vient confirmer si besoin en est que le but de la Social-D&eacute;mocratie
est et reste le d&eacute;sarmement du prol&eacute;tariat et la purification
dans ses propres rangs de toute pratique d'action directe contre l'Etat.
Le comit&eacute; ex&eacute;cutif du SLP se dissocie de toutes organisations
arm&eacute;es <i>"qui tentent d'accomplir par la force ce qu'elles peuvent
obtenir par le scrutin"</i>. En 1879, L'Etat d'Illinois proclame une nouvelle
loi mettant hors la loi tout <i>"groupe d'hommes portant des armes sans
autorisation"</i> et qui
<i>"s'associent comme compagnies militaires ou
instruisent ou d&eacute;filent en armes dans quelque ville que ce soit...
sans l'autorisation du gouverneur"</i>. La "Lehr-und-Wehr Verein" et les
autres structures auxquelles elle a donn&eacute; naissance (les "Bohemians
Sharpschooters", la "Jaeger Verein", les "Irish Guards",...) passent dans
la clandestinit&eacute;. Par ailleurs, et c'est le second point de cristallisation
des divergences au sein de ce parti, le SLP propose presqu'au m&ecirc;me
moment de s'unir avec le Greenback-Labor Party (un parti lib&eacute;ral)
pour &ecirc;tre plus fort aux &eacute;lections pr&eacute;sidentielles de
1880. Mais, une opposition anticompromis est n&eacute;e qui sera tr&egrave;s
virulente dans sa d&eacute;fense des organisations d'auto-d&eacute;fense
et dans son refus de toute alliance avec ce qu'elle d&eacute;nonce comme
un parti r&eacute;formiste. Peu apr&egrave;s, lors des &eacute;lections,
les r&eacute;sultats du scrutin de Chicago sont falsifi&eacute;s pour emp&ecirc;cher
la victoire d'un membre du SLP. Bien que celui-ci finisse par obtenir son
mandat beaucoup de militants d&eacute;cident de quitter le SLP et se tournent
vers l'action directe. Mais parmi ces militants, l'entente n'est pas parfaite,
il existe deux courants: l'un pr&ocirc;ne le travail dans les syndicats
et le combat pour des am&eacute;liorations &eacute;conomiques directes,
l'autre veut abandonner toutes r&eacute;formes &eacute;conomiques et politiques
pour passer &agrave; l'action r&eacute;volutionnaire. N&eacute;anmoins,
c'est ensemble que ces deux courants cr&eacute;ent en novembre 1880 une
nouvelle organisation &agrave; New York: le "Club R&eacute;volutionnaire
Socialiste" dont les membres les plus connus sont Parsons, Spies, Schwab,
Grottkau et Neebe (6), et qui sera dirig&eacute; par Wilhem Hasselmann,
ex-membre du SPD allemand expuls&eacute; en m&ecirc;me temps que Most en
1880.
<p>Les militants du Club R&eacute;volutionnaire Socialiste consid&egrave;rent
que l'action r&eacute;volutionnaire est imp&eacute;rative et doit commencer
imm&eacute;diatement, ils ne comptent plus sur les &eacute;lections pour
changer le syst&egrave;me. Ils pr&ocirc;nent l'action directe et la lutte
arm&eacute;e contre l'Etat, contre le parlement et contre les r&eacute;formes.
Et c'est ce &agrave; quoi ils invitent le prol&eacute;tariat: l'affrontement
direct et final avec l'Etat. Parsons exprime clairement la position du
Club en ce qui concerne l'Etat:
<blockquote><i>"L'Etat sous toutes ses formes n'est rien d'autre qu'une
conspiration organis&eacute;e de la classe poss&eacute;dante visant &agrave;
priver la classe ouvri&egrave;re de ses droits naturels."</i></blockquote>
Nous ne pouvons que corroborer ces dires. Tout en pr&eacute;cisant que
par "droits naturels", nous entendons, comme Parsons, les besoins &eacute;l&eacute;mentaires
qu'&eacute;prouvent les &ecirc;tres humains d&egrave;s leur naissance:
le besoin d'affection, celui de se nourrir, de s'abriter et de se reproduire.
Tels sont les "droits naturels" de l'homme. Si nous pr&eacute;cisons ceci
c'est pour emp&ecirc;cher que l'utilisation du terme "droits" n'entretienne
la confusion engendr&eacute;e et entretenue par la d&eacute;mocratie sous
le vocable "Droits de l'Homme". En effet, rappelons bri&egrave;vement que
la d&eacute;mocratie c'est le r&egrave;gne du citoyen, c'est-&agrave;-dire
la n&eacute;gation totale de l'existence des classes et donc de leur antagonisme.
Le citoyen, lui, b&eacute;n&eacute;ficie de droits tant qu'il se comporte
en bon citoyen, en "bon p&egrave;re de famille", entendez, tant qu'il d&eacute;fend
la d&eacute;mocratie. Mais ces droits-ci ne sont que la r&eacute;cup&eacute;ration
et le d&eacute;voiement de ceux dont nous parlions pr&eacute;c&eacute;demment;
il s'agit du droit constitutionnel, du droit de vote, de l'&eacute;galit&eacute;,
de la fraternit&eacute; et de la libert&eacute;,... bref, les droits et
devoirs de tout bon citoyen qui aime sa patrie et est pr&ecirc;t &agrave;
mourir pour la d&eacute;fendre. Il faut &eacute;galement pr&eacute;ciser
que, d&egrave;s que surgit le prol&eacute;tariat, d&egrave;s qu'il y a
lutte contre l'exploitation sous quelque forme que ce soit, tous ces droits
s'&eacute;vaporent, disparaissent comme par enchantement! Lorsque le prol&eacute;tariat
agit comme classe, la question des droits ne se pose plus. La terreur r&eacute;pressive
contre tous ceux qui refusent de se comporter comme de bons citoyens r&eacute;pond
implacablement
et logiquement &agrave; l'id&eacute;al bourgeois du paradis d&eacute;mocratique
(7).
<p>Comme nous l'avons dit plus haut, le Congr&egrave;s R&eacute;volutionnaire
Social International de Londres aura une existence tr&egrave;s limit&eacute;e.
Par contre, aux Etats-Unis, les 21, 22 et 23 octobre 1881, sur l'initiative
du Club R&eacute;volutionnaire Socialiste de New York, une premi&egrave;re
tentative de centraliser les r&eacute;volutionnaires socialistes &agrave;
l'&eacute;chelle nationale se concr&eacute;tise. Le Congr&egrave;s prend
alors le nom de "Congr&egrave;s des Socialistes des Etats-Unis". Schwab,
Parsons et Spies y jouent un r&ocirc;le moteur. Le Congr&egrave;s condamne
le gouvernement anglais pour sa r&eacute;pression en Irlande, exprime son
soutien aux "populistes" de Russie pour leur <i>"guerre implacable"</i>
contre le Tsar, et d&eacute;nonce la propri&eacute;t&eacute; priv&eacute;e
et <i>"l'esclavage salari&eacute;"</i>, il reprend &agrave; son compte
les d&eacute;cisions de Londres et se d&eacute;clare en faveur des <i>"organisations
arm&eacute;es d'ouvriers qui sont pr&ecirc;ts &agrave; r&eacute;sister
les armes &agrave; la main"</i>. N&eacute;anmoins, un compromis entre ceux
pour qui le parlement reste un moyen d'agitation efficace et ceux pour
qui jamais rien ne sera obtenu gr&acirc;ce &agrave; des &eacute;lections
laisse &agrave; chaque groupe la d&eacute;cision de s'engager ou non dans
l'activit&eacute; parlementaire. Encore une fois, nous pouvons constater
que le programme du Congr&egrave;s contient un grand nombre de confusions
et de faiblesses, exprimant le manque de rupture d'avec la social-d&eacute;mocratie:
soutien abstrait et a-critique aux populistes de Russie, adoption a-critique
&eacute;galement des positions prises &agrave; Londres en ce qui concerne
la direction de l'organisation,...
<p>Le Congr&egrave;s fonde le "Parti Socialiste R&eacute;volutionnaire",
une organisation fort contradictoire &agrave; laquelle Most tentera plus
tard de donner une direction plus claire et qui se d&eacute;finit comme
une branche de l'AIT ressuscit&eacute;e &agrave; Londres. Comme cette derni&egrave;re,
le Parti Socialiste R&eacute;volutionnaire constitue un r&eacute;seau de
groupes &eacute;parpill&eacute;s dans tout le pays avec un Bureau d'Information
&agrave; Chicago comme agent de liaison. Cette organisation restera inactive
et virtuellement somnolente jusqu'&agrave; l'arriv&eacute;e de Johann Most
qui luttera pour en resserrer les rangs (8).
<p>La vie de Most peut se r&eacute;sumer &agrave; une tentative permanente
d'organiser les r&eacute;volutionnaires, de donner une direction au mouvement,
de centraliser les activit&eacute;s en dehors et contre la Social-D&eacute;mocratie.
Il fera le tour des Etats-Unis, organisant meetings, manifestations, etc.
pour d&eacute;fendre la n&eacute;cessit&eacute; de l'organisation; il invitera
m&ecirc;me les membres du SLP &agrave; des d&eacute;bats contradictoires
face &agrave; la foule. Dans chaque ville, ses discours rassemblent des
centaines de prol&eacute;taires et de nouveaux groupes surgissent. Most
pr&ocirc;ne le rassemblement et veut r&eacute;unir sous un m&ecirc;me drapeau
tous ceux qui luttent pour la r&eacute;volution. C'est dans cette perspective
qu'il appelle &agrave; un congr&egrave;s d'unification de tous les groupes
anciens ou r&eacute;cents. Ce congr&egrave;s se tiendra du 14 au 16 octobre
1883 &agrave; Pittsburgh.
<p>Most, Spies, Drury, Parsons (entre autres) r&eacute;digent le brouillon
de la plate-forme du congr&egrave;s qui restera dans l'histoire comme "Le
Manifeste de Pittsburgh", &eacute;galement connu sous le nom de "Proclamation
de Pittsburgh". Cette plate-forme va devenir la charte des militants r&eacute;volutionnaires
de l'&eacute;poque.
<p>Le Manifeste s'ouvre ainsi:
<blockquote><i>"Camarades ouvriers, la D&eacute;claration d'Ind&eacute;pendance
des Etats-Unis dit:</i>
<blockquote><i>"Mais, lorsqu'une longue s&eacute;rie d'abus et d'usurpations
poursuivant invariablement le m&ecirc;me objectif d&eacute;montre son intention
de r&eacute;duire [le peuple] &agrave; un despotisme absolu, il est du
droit, il est du devoir [du peuple] de se d&eacute;barrasser d'un tel gouvernement
et de se munir de nouveaux gardes pour sa s&eacute;curit&eacute; future".</i></blockquote>
<i>"Cette pens&eacute;e de Thomas Jefferson fut la justification de la
r&eacute;sistance arm&eacute;e de nos anc&ecirc;tres, qui a donn&eacute;
naissance &agrave; notre R&eacute;publique. Les n&eacute;cessit&eacute;s
actuelles ne nous obligent-elles pas &agrave; r&eacute;affirmer cette d&eacute;claration?"</i></blockquote>
Le gouvernement est-il autre chose qu'un oppresseur, qu'<i>"une conspiration
de la classe dominante"</i>? demande la Proclamation. Et de d&eacute;noncer
le syst&egrave;me capitaliste comme <i>"injuste, fou et meurtrier"</i>,
de condamner l'Etat, l'&eacute;glise et le syst&egrave;me d'&eacute;ducation
comme instruments de <i>"la domination de classe"</i>. Le temps est venu,
d&eacute;clare le Manifeste, <i>"de d&eacute;truire totalement cette domination
et par tous les moyens"</i>. Rejetant les r&eacute;formes politiques parce
que la classe dominante ne se rendra jamais sans combattre, il d&eacute;fend
que <i>"la lutte du prol&eacute;tariat contre la bourgeoisie doit avoir
un caract&egrave;re r&eacute;volutionnaire violent"</i> et conclut: <i>"Donc,
nous devons mener campagne en faveur de l'organisation, l'organisation
pour la r&eacute;bellion"</i>.
<blockquote><i>"Place &agrave; la solidarit&eacute;. Rejoignez-nous! Et
que r&eacute;sonne le roulement du tambour qui nous m&egrave;nera au combat:
"Prol&eacute;taires de tous les pays, unissez-vous! Vous n'avez &agrave;
perdre que vos cha&icirc;nes; vous avez un monde &agrave; gagner! Tremblez,
oppresseurs du monde entier". D&eacute;j&agrave;, par del&agrave; votre
vision born&eacute;e, scintillent les lueurs rouges et noires du JOUR DU
JUGEMENT."</i></blockquote>
Tels sont les termes sur lesquels se cl&ocirc;t le Manifeste de Pittsburgh.
<p>Outre le fait qu'il constitue une r&eacute;elle tentative de centraliser
les forces militantes du pays et m&ecirc;me du monde, le programme du Manifeste
n'en demeure pas moins empreint de r&eacute;formisme, non seulement lorsqu'il
reproduit une partie de la D&eacute;claration d'Ind&eacute;pendance des
Etats-Unis, mais aussi quand il pr&ocirc;ne l'am&eacute;lioration du syst&egrave;me
capitaliste par un meilleur respect des droits et devoirs de chacun, etc.
Ce type de faiblesse est, en cette p&eacute;riode, tr&egrave;s r&eacute;pandue
dans le monde; les militants ont foi en la Constitution. Ils estiment que
sa stricte application effacerait &agrave; jamais les injustices de ce
monde. Ils revendiquent l'&eacute;galit&eacute; des droits et appellent
au renversement d'un gouvernement qui ne respecterait pas la Constitution,
contredisant leurs affirmations ant&eacute;rieures qui d&eacute;finissaient
tout gouvernement comme une conspiration de la classe dominante.
<p>Le Manifeste rec&egrave;le d'autres faiblesses telle la f&eacute;d&eacute;ration
des organisations de producteurs li&eacute;s entre eux par des contrats
libres, sans commerce ni profit...
<p>Pour mieux comprendre les contradictions internes et les manques de
ruptures manifest&eacute;s par les organisations r&eacute;volutionnaires
de cette p&eacute;riode, il est important de garder en m&eacute;moire le
fait qu'en cette fin du 19&egrave;me si&egrave;cle, tr&egrave;s peu de
militants connaissent les pol&eacute;miques qui ont oppos&eacute; Lassalle
et Marx et les analyses et d&eacute;veloppements programmatiques de ce
dernier. Kautsky a r&eacute;&eacute;crit "Le Capital"; la Social-D&eacute;mocratie
a impos&eacute; sa r&eacute;&eacute;criture contre-r&eacute;volutionnaire
du programme communiste. Le terrain sur lequel se battent les r&eacute;volutionnaires
aux Etats-Unis est celui de l'agitation, des discours, des meetings, des
d&eacute;bats contradictoires, etc. Ils ne s'avancent que tr&egrave;s rarement
sur le terrain de l'analyse programmatique du syst&egrave;me capitaliste,
de son fonctionnement. Cette lacune aura des r&eacute;percussions sur les
propositions qu'ils feront pour l'organisation de la soci&eacute;t&eacute;
future et limitera leur lutte. N&eacute;anmoins, le principe d'organisation
f&eacute;d&eacute;rative pr&ocirc;n&eacute;e par le Manifeste de Pittsburgh
sera rejet&eacute; dans la pratique au profit d'une centralisation r&eacute;elle
des diff&eacute;rents groupes composant la nouvelle organisation. Pour
les militants pr&eacute;sents au Congr&egrave;s, le f&eacute;d&eacute;ralisme
constitue une alternative au centralisme social-d&eacute;mocrate, il repr&eacute;sente
une garantie contre tout ce que les r&eacute;volutionnaires ont affront&eacute;
dans le parti social-d&eacute;mocrate: le bureaucratisme, l'autoritarisme,
la soumission aveugle, le parlementarisme,... Le f&eacute;d&eacute;ralisme
est con&ccedil;u comme une r&eacute;ponse et une garantie contre le centralisme
d&eacute;mocratique de la Social-D&eacute;mocratie, les militants ne voient
pas qu'il ne s'agit que de l'autre face de la m&eacute;daille que constitue
le mode d'organisation d&eacute;mocratique. Mais tr&egrave;s vite ils seront
confront&eacute;s au fait que les d&eacute;l&eacute;gu&eacute;s &eacute;lus
et r&eacute;vocables (sens&eacute;s remplacer les bureaucrates) &agrave;
leur tour se bureaucratisent; que l'anti-autoritarisme, c'est-&agrave;-dire
le refus de toute direction, ouvre les bras &agrave; celle que propose
la soci&eacute;t&eacute;; que le parlementarisme fait place &agrave; l'assembl&eacute;isme
qui repose exactement sur les m&ecirc;mes bases: le principe &eacute;lectoraliste
de la majorit&eacute; ou/et de la d&eacute;l&eacute;gation qui prive le
prol&eacute;tariat des possibilit&eacute;s de d&eacute;cision et d'action
puisque celles-ci sont d&eacute;l&eacute;gu&eacute;es &agrave; des instances
soit-disant "sup&eacute;rieures"...
<p>Le Congr&egrave;s de Pittsburgh rassemble les d&eacute;l&eacute;gu&eacute;s
de 26 villes, c'est-&agrave;-dire pr&egrave;s de deux fois plus que le
Congr&egrave;s de Chicago, et le Manifeste est &eacute;dit&eacute; en m&ecirc;me
temps en anglais, en fran&ccedil;ais, en allemand, en tch&egrave;que, en
espagnol et en yiddish.
<p>Le Congr&egrave;s proclame la mort du Parti Socialiste R&eacute;volutionnaire
et se nomme "Association Internationale de Travailleurs" parce qu'il se
consid&egrave;re comme le v&eacute;ritable h&eacute;ritier de la Premi&egrave;re
Internationale, par opposition &agrave; la Seconde Internationale et contre
celle-ci. On peut r&eacute;ellement consid&eacute;rer cette AIT comme h&eacute;riti&egrave;re
de la Premi&egrave;re Internationale, m&ecirc;me si cette tentative n'est
pas, comme le fut son anc&ecirc;tre, l'expression d'un mouvement international
de centralisation de la lutte de classe. En effet, cette AIT est fond&eacute;e
&agrave; un moment qu'on ne peut consid&eacute;rer comme une p&eacute;riode
de lutte r&eacute;volutionnaire mondiale et, dans ce sens, certains pourraient
y voir une tentative quelque peu volontariste par rapport &agrave; la r&eacute;alit&eacute;
du mouvement. Mais il ne faut pas oublier que les Etats-Unis sont secou&eacute;s
par un mouvement r&eacute;volutionnaire bien r&eacute;el auquel l'AIT tente
de donner direction et centralisation. Elle r&eacute;pond donc &agrave;
un besoin pratique: la n&eacute;cessit&eacute; de centraliser les luttes
et les militants.
<p>De 1883 &agrave; 1886, les groupes de l'AIT ne vont pas cesser de se
multiplier. De 2.000 en 1883, ils grimperont &agrave; 5.000 &agrave; la
fin 1885; sur le m&ecirc;me temps, le nombre de sympathisants et de partisans
triplera. Chicago reste le centre de l'AIT et ce n'est pas un hasard. En
effet, cette ville est non seulement, de par sa situation g&eacute;ographique
(les rives du lac Michigan), un p&ocirc;le de haute concentration de capitaux
(mines, chemins de fer, industries automobiles,...), mais elle est aussi,
cela va de pair, le lieu o&ugrave; les antagonismes de classes sont les
plus criants, o&ugrave; la brutalit&eacute; polici&egrave;re est la plus
connue et o&ugrave; la crise &eacute;conomique frappe le plus cruellement.
Chicago poss&egrave;de une longue tradition de luttes r&eacute;volutionnaires
mais il y manque un noyau de militants qui en auraient tir&eacute; les
le&ccedil;ons.
<p>En plus de la crise &eacute;conomique, l'acc&eacute;l&eacute;ration
de la m&eacute;canisation et l'intensification de la division du travail
qu'elle entra&icirc;ne changent fortement l'am&eacute;nagement de la soci&eacute;t&eacute;,
provoquant des licenciements massifs. Les conditions de vie du prol&eacute;tariat
se d&eacute;gradent &agrave; vive allure. En 1884, la diminution moyenne
des salaires est de 15%, l'ann&eacute;e suivante ce taux s'accro&icirc;t
encore, soulevant des vagues de m&eacute;contentement.
<p>Dans ce climat, l'AIT produit et diffuse des tracts, des pamphlets,
des journaux, elle organise des meetings, des manifestations, des conf&eacute;rences,
des discussions,... d&eacute;non&ccedil;ant le syst&egrave;me capitaliste,
la condition d'esclave salari&eacute;, appelant les ouvriers &agrave; se
r&eacute;veiller et &agrave; se battre contre la mis&egrave;re dans laquelle
ils vivent, &agrave; se battre pour une autre soci&eacute;t&eacute;. Revendiquant
<i>"Le
Drapeau Rouge de la Commune de Paris"</i>, les journaux et les affiches
de l'AIT clament <i>"Pas de Quartiers!"</i>, <i>"A bas les gouvernements,
Dieu et l'argent"</i>, <i>"l'exploitation c'est le vol l&eacute;gal"</i>,
<i>"Ouvriers
du monde entier, unissez-vous!"</i>. La volont&eacute; de l'AIT d'en finir
avec ce syst&egrave;me &eacute;clate dans tout le pays, en opposition totale
aux slogans de la Social-D&eacute;mocratie qui revendiquent la conqu&ecirc;te
pacifique de l'Etat, les &eacute;lections, le vote,... Une particularit&eacute;
non n&eacute;gligeable de l'AIT r&eacute;side dans sa volont&eacute; de
donner un cadre de lutte non seulement aux prol&eacute;taires des usines
et des mines (comme c'est le cas des organisations de l'&eacute;poque,
tels les syndicats, les Knights of Labor, le SLP ou plus tard l'AFL) mais
aussi aux sans-travail, aux "ind&eacute;sirables", aux clochards, et autres
"sous-prol&eacute;taires" d&eacute;daign&eacute;s par les organisations
r&eacute;formistes.
<p>En ces ann&eacute;es de crise, des gr&egrave;ves &eacute;clatent partout,
le plus souvent pour de meilleurs salaires et contre la r&eacute;pression
des organisations prol&eacute;tariennes (mais les slogans accompagnant
ces explosions sont fr&eacute;quemment entach&eacute;s de r&eacute;formisme,
ils revendiquent le "droit" &agrave; l'organisation, par exemple). Chaque
gr&egrave;ve est m&acirc;t&eacute;e par les milices de l'Etat qui ouvrent
le feu sur les piquets de gr&egrave;ve tandis que les patrons dressent
des listes noires, engagent des briseurs de gr&egrave;ve et pratiquent
les lock-out. En plus d'organiser et d'unifier la classe ouvri&egrave;re,
l'AIT organise aussi des sections arm&eacute;es dans plusieurs villes du
pays. Ces sections arm&eacute;es sont toutes cr&eacute;&eacute;es sur le
mod&egrave;le de la "Lehr-und-Wehr Verein" dont nous avons bri&egrave;vement
parl&eacute; plus haut. Il s'agit de structures qui entra&icirc;nent et
instruisent leurs membres &agrave; se procurer des armes (fusils, couteaux,
nitroglyc&eacute;rine,...), &agrave; les utiliser, &agrave; fabriquer des
bombes et des grenades,... leur but est <i>"l'armement du prol&eacute;tariat
et l'application des derni&egrave;res d&eacute;couvertes de la science,
particuli&egrave;rement de la chimie"</i>; c'est dire leur d&eacute;termination
&agrave; rendre oeil pour oeil et dent pour dent. Les appels de l'AIT ne
doivent pas &ecirc;tre compris &agrave; la mani&egrave;re des pacifistes
qui (intentionnellement ou non) les interpr&egrave;tent comme des exhortations
&agrave; embraser la lutte de classe en jetant des bombes (9). Au contraire,
il s'agit ici d'une r&eacute;elle et profonde compr&eacute;hension de la
nature terroriste du Capital et du cadre de lutte que ce dernier nous impose.
Comme l'a exprim&eacute; Parsons dans un discours vantant les m&eacute;rites
de la dynamite:
<blockquote><i>"... C'est une pacificatrice; c'est la meilleure amie de
l'homme: elle &eacute;mancipe le monde de la domination de quelques-uns
sur tous les autres; <u>parce qu'en derni&egrave;re instance, tout gouvernement
est violence: toute loi, en derni&egrave;re instance, est force</u>."</i>
(nous soulignons)</blockquote>
S'il est clair que pour nous la dynamite ne poss&egrave;de aucune vertu
&eacute;mancipatrice intrins&egrave;que, et que tout d&eacute;pend des
mains qui l'utilisent et de l'objectif vis&eacute;, nous devons n&eacute;anmoins
insister sur le fait que, en cette p&eacute;riode et partout dans le monde,
tout r&eacute;volutionnaire consid&egrave;re la dynamite comme l'arme de
lutte par excellence. Il s'agit en effet pour le prol&eacute;tariat de
combattre la bourgeoisie en retournant ses armes contre elle. La n&eacute;cessit&eacute;
d'opposer la violence &agrave; la terreur bourgeoise est, nous l'avons
vu, tout &agrave; fait claire et d&eacute;termin&eacute;e, le prol&eacute;tariat
ne veut plus des manifestations-carnages et du pacifisme des socialistes.
Le passage de la carbochimie &agrave; la p&eacute;trochimie introduit et
g&eacute;n&eacute;ralise l'usage de la dynamite, le prol&eacute;tariat
saura en tirer profit. Outre la question de la dynamite, nous avons voulu,
par cette citation, insister sur la compr&eacute;hension militante de la
nature de tous les gouvernements et de toutes les lois ainsi que sur la
n&eacute;cessit&eacute; d'utiliser des moyens violents contre la terreur
bourgeoise.
<p>Les militants r&eacute;volutionnaires sont convaincus que la r&eacute;volution
est en marche et ils font tout ce qu'ils peuvent pour que cette fois, ce
soit la bonne. Aux Etats-Unis, contrairement &agrave; l'Europe, la lutte
de classe est si aigu&euml; et le climat si tendu que la bourgeoisie tremble
pour sa vie. La presse bourgeoise parle d'<i>"une nouvelle Commune de Paris"</i>.
Une violente propagande est lanc&eacute;e contre l'AIT et ses membres qui
sont accus&eacute;s d'&ecirc;tre des assassins, des incendiaires, des jeteurs
de bombes, des d&eacute;mons,... Des caricatures de Johann Most sont publi&eacute;es
dans la presse, etc. La peur de la bourgeoisie est &agrave; la mesure de
la force du mouvement prol&eacute;tarien qui fait rage.
<p>Il nous semble important de mentionner ici le fait que de nombreux prol&eacute;taires
sont arriv&eacute;s aux Etats-Unis (et dans d'autres pays du continent
am&eacute;ricain: Argentine, V&eacute;n&eacute;zuela, Br&eacute;sil,...)
attir&eacute;s par le mythe de la terre promise, cr&eacute;&eacute; en
Europe. Ils s'attendaient &agrave; trouver un pays de "libert&eacute;s
politiques" et du travail pour tous (10); la d&eacute;ception de leurs
espoirs, la confrontation &agrave; la dure r&eacute;alit&eacute; &eacute;conomique
du pays d&eacute;cuplent la rage et la volont&eacute; d'en finir une fois
pour toute avec ce syst&egrave;me de mort. A quelqu'un qui lui disait qu'en
Am&eacute;rique la vie devait &ecirc;tre bien plus facile que dans les
autres pays, Parsons r&eacute;pondait en f&eacute;vrier 1884:
<blockquote><i>"L'Am&eacute;rique n'est pas un pays libre. Les conditions
&eacute;conomiques des ouvriers sont les m&ecirc;mes qu'en Europe. Un esclave
salari&eacute; est un esclave partout, quel que soit le pays o&ugrave;
il est n&eacute;, quel que soit le pays o&ugrave; il vit."</i></blockquote>
Il ajoutait que les ouvriers n'avaient d'autre choix que s'organiser et
se r&eacute;volter ou rester esclaves. Nous retrouvons la m&ecirc;me id&eacute;e
dans "La b&ecirc;te de la propri&eacute;t&eacute;" lorsque Most &eacute;crit:
<blockquote><i>"En effet, il semblerait que la jeune r&eacute;publique
am&eacute;ricaine ait pour le moment une seule et unique mission historique:
prouver sans discussion possible, des deux cot&eacute;s de l'Atlantique,
gr&acirc;ce &agrave; la pr&eacute;sentation de faits nus, tangibles et
incontestables que "La B&ecirc;te de la Propri&eacute;t&eacute;" est un
monstre horrible et que <u>ni la qualit&eacute; de la terre ni l'&eacute;tendue
du territoire, ni les formes politiques de la soci&eacute;t&eacute; ne
pourront jamais alt&eacute;rer la perversit&eacute; de cet animal de proie</u>..."</i>
(nous soulignons)</blockquote>
La plus forte partie du texte intitul&eacute; "La b&ecirc;te de la propri&eacute;t&eacute;",
&eacute;crit l'ann&eacute;e du Congr&egrave;s de Pittsburgh, r&eacute;side
dans la critique du r&eacute;formisme. Most y d&eacute;nonce les <i>"sacs-&agrave;-vent
parlementaires"</i>, les p&eacute;titions, les scrutins, les &eacute;lections
et les lois; il attaque les professeurs d'&eacute;conomie politique, <i>"laquais
de la bourgeoisie"</i>, <i>"ces charlatans"</i> qui tentent de cacher le
caract&egrave;re r&eacute;volutionnaire du prol&eacute;tariat derri&egrave;re
une distribution plus &eacute;quitable des richesses. Johann Most d&eacute;nonce
aussi, &agrave; contre-courant, ces socialistes qui pr&ocirc;nent la conqu&ecirc;te
pacifique et graduelle du pouvoir par des intellectuels et des hommes de
science qui s'appliqueront &agrave; g&eacute;rer l'&eacute;conomie. En
d'autres mots, le texte crache sur ce que la Social-D&eacute;mocratie adore,
sur ses bases, ses sources. Autre aspect de force de "La b&ecirc;te de
la propri&eacute;t&eacute;": son rejet du progr&egrave;s. Le texte proclame
en effet que le syst&egrave;me actuel est pire que les pr&eacute;c&eacute;dents:
<i>"Mais
l'apog&eacute;e de l'infamie a &eacute;t&eacute; atteinte par notre syst&egrave;me
d'ordre public actuel..."</i> Contre les sp&eacute;cialistes, les professeurs
d'&eacute;conomie qui clament que notre soci&eacute;t&eacute; est celle
du bien-&ecirc;tre de l'humanit&eacute;, Most affirme que ce syst&egrave;me
est pire que tous ceux qui l'ont pr&eacute;c&eacute;d&eacute;; il engendre
le progr&egrave;s, certes, le progr&egrave;s dans la barbarie toujours
plus grande, le progr&egrave;s vers toujours plus de capitalisme, toujours
plus d'inhumanit&eacute;. Enfin, l'&eacute;ducationnisme et l'illumination
des masses, pierres angulaires du programme social-d&eacute;mocrate, sont
&eacute;galement d&eacute;nonc&eacute;s et critiqu&eacute;s:
<blockquote><i>"Certains disent, que l'&eacute;ducation g&eacute;n&eacute;rale
apportera le changement, mais cette opinion habituelle est futile. L'&eacute;ducation
ne sera possible que lorsque les obstacles auront &eacute;t&eacute; enlev&eacute;s.
Et cela n'aura pas lieu avant que l'enti&egrave;ret&eacute; du syst&egrave;me
actuel n'ait &eacute;t&eacute; d&eacute;truit."</i></blockquote>
La seule solution, dira Most, c'est la r&eacute;volution, la destruction
communiste de ce monde, et une <i>"soci&eacute;t&eacute;... organis&eacute;e
sur des bases communistes"</i>. <i>"Tout est m&ucirc;r pour le communisme"</i>
affirme le texte, et, confirmant si besoin &eacute;tait, le souci inlassable
de Most, sa lutte permanente pour organiser les luttes prol&eacute;tariennes
en dehors et contre la Social-D&eacute;mocratie ainsi que sa lutte pratique
pour la centralisation des forces r&eacute;volutionnaires, &agrave; l'encontre
de ses propres appels &agrave; la constitution de structures f&eacute;d&eacute;ratives:
la n&eacute;cessit&eacute; imp&eacute;rieuse d'un <i>"noyau r&eacute;volutionnaire
bien entra&icirc;n&eacute;"</i>. C'est-&agrave;-dire la n&eacute;cessit&eacute;
d'une direction! Sur ce point, Most rejoint tous les militants r&eacute;volutionnaires
qui hier, aujourd'hui et demain insistent sur la n&eacute;cessit&eacute;
d'une avant-garde r&eacute;volutionnaire.
<p>La premi&egrave;re partie du texte, centr&eacute;e sur l'&eacute;conomie
contient, quant &agrave; elle, certaines confusions et erreurs dont l'origine
r&eacute;side dans le malentendu cr&eacute;&eacute; (et entretenu) par
la Social-D&eacute;mocratie qui, ayant fabriqu&eacute; de toute pi&egrave;ce
l'id&eacute;ologie marxiste --le "marxisme"-- l'utilise comme bible pour
justifier sa propre d&eacute;fense du syst&egrave;me. Les militants soumis
&agrave; la pression de cette id&eacute;ologie et aveugl&eacute;s par elle,
ne parviennent pas &agrave; diff&eacute;rencier Marx et le "marxisme",
ce qui les emp&ecirc;chent de se r&eacute;approrier les critiques que Marx
d&eacute;veloppa contre le mode de production capitaliste. Il faut dire
&eacute;galement que l'oeuvre de Marx &eacute;tait encore tr&egrave;s peu
connue &agrave; cette &eacute;poque. Le r&eacute;sultat est que, en cette
p&eacute;riode, tr&egrave;s rares sont, aux Etats-Unis, les militants qui
poss&egrave;dent quelques notions sur la fa&ccedil;on dont fonctionne le
capital et par cons&eacute;quent sur les mesures &agrave; prendre pour
acc&eacute;l&eacute;rer son agonie. On peut consid&eacute;rer cette premi&egrave;re
partie de "La b&ecirc;te de la propri&eacute;t&eacute;" comme une tentative
de vulgarisation du "Capital" de Marx, comme une volont&eacute; de pallier
une r&eacute;elle d&eacute;ficience/d&eacute;fiance existant au sein du
mouvement ouvrier de l'&eacute;poque envers tout approfondissement programmatique.
Une tentative ant&eacute;rieure de Most avait d&eacute;j&agrave; &eacute;t&eacute;
vertement critiqu&eacute;e par Marx. En effet, la vulgarisation se r&eacute;duisit,
comme c'est presque toujours le cas, &agrave; une grave alt&eacute;ration
du contenu, de l'essence du livre. Or, la m&ecirc;me question avait d&eacute;j&agrave;
&eacute;t&eacute; trait&eacute;e par Marx &agrave; un autre niveau d'abstraction
dans "Travail salari&eacute; et capital" et dans "Salaire, prix et profit"
(excellents exemples de la possibilit&eacute; de dire une m&ecirc;me chose
&agrave; diff&eacute;rents niveaux d'abstraction sans en trahir le contenu).
<p>Certains diront qu'il y a d'autres manques de clart&eacute;s dans ce
texte, et nous ne le nieront pas. Nous sommes bien conscients des faiblesses,
des limites et des contradictions que rec&egrave;le ce texte. Nous voyons
clairement qu'elles ne sont pas uniquement imputables aux limites de la
p&eacute;riode, mais aussi &agrave; un manque de rupture avec la social-d&eacute;mocratie
au sens historique du terme. N&eacute;anmoins, la republication dans notre
rubrique "M&eacute;moire ouvri&egrave;re" de "La b&ecirc;te de la propri&eacute;t&eacute;"
nous a paru importante. En effet, ce texte est riche tant pour ce qu'il
&eacute;nonce, que pour ce qu'il repr&eacute;sente: une r&eacute;elle tentative
de lutte pratique contre la Social-D&eacute;mocratie qui tente de s'approprier
le monopole de l'organisation et de la direction du prol&eacute;tariat.
De plus, ce texte est un t&eacute;moignage de la lutte de classes aux Etats-Unis.
Nous continuons l'analyse de l'histoire de notre classe dans cette partie
du monde et appelons nos lecteurs &agrave; nous envoyer critiques, informations,
textes,...
<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
1. N&eacute;anmoins, la social-d&eacute;mocratie n'est pas seulement constitu&eacute;e
de ces partis formels organis&eacute;s dans et autour de la Deuxi&egrave;me
Internationale; elle a une dimension bien plus large. Au plein sens du
terme, le concept de social-d&eacute;mocratie renvoit au parti historique
de la contre-r&eacute;volution, c'est-&agrave;-dire au cadre dans lequel
le capital enr&ocirc;le les ouvriers au nom du "socialisme". La social-d&eacute;mocratie
comme programme capitaliste &agrave; l'adresse des prol&eacute;taires a
d'ailleurs assur&eacute; son oeuvre destructrice des perspectives communistes
sous bien d'autres drapeaux que ceux de la Deuxi&egrave;me Internationale.
Le trotskisme, l'anarchisme officiel, le syndicalisme, le mao&iuml;sme,...
ont constitu&eacute; autant de banni&egrave;res derri&egrave;re lesquelles
s'est structur&eacute; un programme de r&eacute;forme du capital dont la
fonction &eacute;tait de d&eacute;tourner le prol&eacute;tariat de son
projet social propre.
<br>2. La Deuxi&egrave;me Internationale n'est que la concr&eacute;tisation
internationale d'une r&eacute;alit&eacute; existant depuis d&eacute;j&agrave;
plusieurs d&eacute;cennies en France, en Allemagne, et dans d'autres pays.
Il s'agit dans tous les cas de la fusion du parti d&eacute;mocrate, du
parti lib&eacute;ral avec le parti "social", ce qui s'exprime sous forme
d'un programme associant la r&eacute;cup&eacute;ration de certaines revendications
ouvri&egrave;res &agrave; des exigences typiques de la d&eacute;mocratie,
du populisme et du nationalisme.
<br>3. Nous parlons ici du contenu n&eacute;crologique de l'analyse du
Capital op&eacute;r&eacute;e par les r&eacute;volutionnaires; par "contenu
n&eacute;crologique" nous entendons l'essence intrins&egrave;quement catastrophique
du capitalisme qui, comme toute chose, porte en lui sa propre contradiction,
sa mort; en l'occurrence: le prol&eacute;tariat. C'est ce que d&eacute;veloppe
Marx tout au long de son livre "Le Capital", et que la Social-D&eacute;mocratie
(et plus particuli&egrave;rement le courant "marxiste", f&eacute;ru d'&eacute;conomie
politique) s'est efforc&eacute;e d'effacer, de r&eacute;cup&eacute;rer
et de transformer. En effet, l'objectif de la Social-D&eacute;mocratie
&eacute;tant le maintien &agrave; tout prix de ce syst&egrave;me, elle
ne peut voir dans "Le Capital" (par exemple) qu'une biologie des rapports
de production capitaliste, une analyse de leur fonctionnement. C'est tout-&agrave;-fait
logique puisque son point de vue reste le perfectionnement et la r&eacute;forme
de ce mode de production. Quant &agrave; nous, r&eacute;volutionnaires,
nous nous situons de mani&egrave;re totalement antagonique: seule la destruction
de ce syst&egrave;me de mort nous importe et c'est &eacute;galement en
ce sens et de ce point de vue que Marx &eacute;crit "Le Capital": une n&eacute;crologie
du rapport social capitaliste. Pour plus de d&eacute;tails &agrave; ce
sujet, nous renvoyons le lecteur &agrave; l'article publi&eacute; en fran&ccedil;ais
dans <i>Communisme</i> N&deg;30 sous le titre: "Contributions &agrave;
la Critique de l'Economie" - Chapitre 3: "D&eacute;limitation de notre
critique de l'Economie: le marxisme en tant qu'&eacute;conomie politique
en opposition avec l'oeuvre de Marx".
<br>4. Pinkerton est une agence de d&eacute;tectives priv&eacute;s, mercenaires
&agrave; la solde des patrons. Sur demande de ces derniers, les d&eacute;tectives
s'infiltraient dans les rangs des ouvriers pour d&eacute;masquer et d&eacute;noncer
les meneurs, les r&eacute;primer, pour casser les gr&egrave;ves,...
<br>5. La d&eacute;nomination allemande de cette structure d&eacute;voile
l'importance, &agrave; cette p&eacute;riode, de l'immigration des militants
originaires d'Allemagne. Elle est aussi r&eacute;v&eacute;latrice d'une
faiblesse qui traverse tout le mouvement prol&eacute;tarien aux Etats-Unis:
le regroupement sur bases nationales, linguistiques et/ou culturelles.
<br>6. Spies et Parsons seront accus&eacute;s de meurtre &agrave; la suite
des &eacute;v&eacute;nements du 4 mai 1886 &agrave; Haymarket. Ils seront
pendus le 11 novembre 1887 ainsi que Engel et Fisher. Lingg se suicidera
en prison et Fielden et Schwab seront condamn&eacute;s &agrave; la prison
&agrave; vie.
<br><i>"Le jour viendra o&ugrave; notre silence sera plus puissant que
les voix que vous &eacute;tranglez aujourd'hui."</i>
<br>Ces derni&egrave;res paroles prononc&eacute;es par Spies r&eacute;sonnent
encore et c'est pour que jamais elles ne s'effacent que nous publions ce
texte. Le jour viendra o&ugrave; la proph&eacute;tie de nos camarades assassin&eacute;s
&eacute;touffera &agrave; jamais la terreur des bourreaux du prol&eacute;tariat...
<br>7. Nous insistons ici sur la <b>mystification</b> que constituent les
droits d&eacute;mocratiques: quand il y a lutte et que la r&eacute;pression
doit s'accomplir, celle-ci s'abat sur le prol&eacute;tariat, qu'il existe
des droits ou non. A un autre niveau, les droits ont &eacute;videmment
pour fonction de d&eacute;tourner la lutte du prol&eacute;tariat, de ramener
la
gr&egrave;ve, par exemple, dans le champ pacifi&eacute; du droit de chacun
&agrave; faire la gr&egrave;ve... et donc aussi du droit &agrave; casser
celle-ci, &agrave; s'en d&eacute;solidariser. Le droit de gr&egrave;ve
devient alors, dans ces p&eacute;riodes de lutte, une arme de d&eacute;mobilisation
et de d&eacute;sorganisation importante du prol&eacute;tariat. A ce sujet,
lisez "Contre le mythe des droits et des libert&eacute;s d&eacute;mocratiques"
paru dans <i>Le Communiste</i> N&deg;10/11 d'ao&ucirc;t 1981.
<br>8. Toutes les tentatives du prol&eacute;tariat pour se centraliser
et se constituer en force seront entach&eacute;es de cette structuration
par groupes organis&eacute;s non seulement sur base de leur r&eacute;partition
g&eacute;ographique mais aussi en fonction de la langue des militants qui
les composent. Peut-&ecirc;tre que la division des Etats-Unis en Etats
f&eacute;d&eacute;r&eacute;s n'y est pas &eacute;trang&egrave;re. En tout
cas, la bourgeoisie usera et abusera de cette faiblesse, jouant sur la
corde du nationalisme am&eacute;ricain pour diviser les prol&eacute;taires
et d&eacute;signer les &eacute;trangers (et principalement les militants
d'origine allemande) comme responsables de tous les maux.
<br>9. Les militants de l'AIT appelaient &agrave; tirer profit des progr&egrave;s
de la science. Par exemple, dans son livre "Science de la Guerre R&eacute;volutionnaire",
Johann Most &eacute;crit: <i>"Pour &ecirc;tre s&ucirc;rs de leur succ&egrave;s,
les r&eacute;volutionnaires devraient toujours avoir &agrave; port&eacute;e
de la main une quantit&eacute; ad&eacute;quate de nitroglyc&eacute;rine,
de dynamite, de grenade et de charges explosives...", "Prol&eacute;taires
de tous les pays, armez-vous! Armez-vous par tous les moyens possibles.
L'heure de la bataille est proche."</i> "The Alarm" et le "Arbeiter Zeitung"
(deux des quatorze journaux de l'AIT) publient fr&eacute;quemment des articles
tels que "La fabrication facile de la dynamite" ou "Explosif: une le&ccedil;on
pratique de chimie populaire". En effet, &agrave; l'&eacute;poque, dans
le monde entier, le prol&eacute;tariat pr&ocirc;ne et utilise la dynamite
contre l'ennemi de classe. Qu'on se rappelle, en France, Ravachol dans
les ann&eacute;es '90 ou encore, plus tard, la Bande &agrave; Bonnot et
l'un des couplets de cette chanson &eacute;crite par Raymond Callemin,
dit Raymond-la-Science en 1912: <i>"Voil&agrave; bien ce qu'il fallait/
Pour fair' la guerre aux palais/ Sach' que ta meilleure amie,/ Prol&eacute;tair'
c'est la chimie."</i>
<br>10. Cf. &agrave; ce sujet "A propos de la lutte contre la d&eacute;mocratie
durant les difficiles ann&eacute;es '80 du si&egrave;cle pass&eacute;"
in <i>Communisme</i> N&deg;37 de d&eacute;cembre 1993.
<br>&nbsp;
<center><table BORDER CELLSPACING=10 CELLPADDING=10 COLS=1 WIDTH="50%" >
<tr>
<td><font face="Comic Sans MS">"Nos dirigeants am&eacute;ricains ne diff&egrave;rent
en rien des despotes de tous les autres pays. Ils s'engraissent tous sur
les mis&egrave;res du peuple; ils vivent tous en spoliant les travailleurs.
Les fronti&egrave;res, les drapeaux, les coutumes et les langues du peuple
de la terre peuvent varier, mais la pauvret&eacute;, mis&egrave;re et d&eacute;gradation
de la classe productive, des producteurs des richesses de ce monde, est
partout la m&ecirc;me."</font>
<p><font face="Comic Sans MS">A. Parsons</font></td>
</tr>
</table></center>

<p>
<hr SIZE=3 NOSHADE WIDTH="100%">
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>La B&ecirc;te de la Propri&eacute;t&eacute;</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
<font face="Comic Sans MS">"De tous les animaux de proie, le pire est certainement
l'homme". Cette expression, tr&egrave;s connue de nos jours, n'est que
relativement vraie. C'est l'homme en rapport avec la richesse qui est un
animal de proie et non l'homme en soi. Plus un homme est riche, plus grande
est sa cupidit&eacute;. Nous pouvons appeler un tel monstre "la b&ecirc;te
de la propri&eacute;t&eacute;". A pr&eacute;sent, ce d&eacute;mon dirige
le monde, il rend l'humanit&eacute; mis&eacute;rable et cro&icirc;t en
cruaut&eacute; et en voracit&eacute; avec le progr&egrave;s de notre soi-disant
"civilisation". C'est lui que nous allons maintenant d&eacute;finir et
dont nous allons pr&ocirc;ner l'extermination.</font>
<p><font face="Comic Sans MS">Regardez autour de vous! Dans toutes les
contr&eacute;es soi-disant "civilis&eacute;es", sur 100 hommes quelques
95 sont d&eacute;poss&eacute;d&eacute;s de tout tandis que les cinq restant
sont pleins aux as.</font>
<p><font face="Comic Sans MS">Il n'est pas n&eacute;cessaire de retracer
tous les d&eacute;tours que ces derniers ont emprunt&eacute;s pour gagner
leurs biens. Le fait qu'ils poss&egrave;dent <b>tout</b>, tandis que les
autres vivent ou plut&ocirc;t v&eacute;g&egrave;tent, ne fait aucun doute:
cette minorit&eacute; de nantis s'est engross&eacute;e aux d&eacute;pens
de la majorit&eacute;.</font>
<p><font face="Comic Sans MS">Que ce soit par la force brutale et directe,
par la ruse ou par la fraude, cette horde a, au fil du temps, pris possession
du sol ainsi que de toutes ses richesses. La loi sur l'h&eacute;ritage,
le droit de succession et de changement de mains ont conf&eacute;r&eacute;
une couleur "v&eacute;n&eacute;rable" &agrave; ce vol et, par cons&eacute;quent,
ont mystifi&eacute; et effac&eacute; le vrai caract&egrave;re de ces actes.
C'est pour cette raison que loin d'&ecirc;tre pleinement reconnue pour
ce qu'elle est, "la b&ecirc;te de la propri&eacute;t&eacute;" est au contraire
ador&eacute;e avec un respect craintif.</font>
<p><font face="Comic Sans MS">De plus, tous ceux qui n'appartiennent pas
&agrave; sa classe sont ses victimes. L'enfant de celui qui n'a rien (un
homme pauvre), lorsqu'il entre dans ce monde, trouve tous les coins et
les recoins de la terre occup&eacute;s, aucun lieu "sans seigneur". Or
sans travail, on ne produit rien, et pour pouvoir travailler il faut non
seulement l'habilet&eacute; et la volont&eacute;, mais aussi un lieu, des
outils, des mati&egrave;res premi&egrave;res et des moyens de subsistance.
L'homme pauvre doit donc, par force de n&eacute;cessit&eacute;, s'en remettre
&agrave; ceux qui poss&egrave;dent ces choses en abondance. Et, voyez!
le riche lui accorde la permission de continuer d'exister. Mais en retour,
l'homme pauvre doit se d&eacute;pouiller de sa comp&eacute;tence, de son
adresse et de sa force. Ces qualit&eacute;s, d&eacute;sormais, seront &agrave;
la disposition des pr&eacute;tendus "sauveurs" qui le mettront sous le
joug du travail --ils exigeront le plus haut degr&eacute; de ses facult&eacute;s
mentales et physiques pour produire de nouveaux tr&eacute;sors que, de
toute fa&ccedil;on, il ne sera pas autoris&eacute; &agrave; poss&eacute;der.
D&eacute;sire-t-il r&eacute;fl&eacute;chir un temps face &agrave; un contrat
aussi in&eacute;gal? Les gargouillements de son estomac le convaincront
bien vite de l'urgence et lui rappelleront qu'ils sont des millions dans
la m&ecirc;me situation et que le risque est grand que des centaines d'autres
hommes pauvres se pr&eacute;sentent &agrave; sa place, pendant qu'il r&eacute;fl&eacute;chit
-sa chance lui filerait alors entre les dooigts et il serait &agrave; nouveau
&agrave; la merci des vents.</font>
<p><font face="Comic Sans MS">C'est le fouet de la faim qui oblige l'homme
pauvre &agrave; se soumettre. Pour pouvoir vivre, il doit se vendre <b>--"volontairement"
se vendre--</b> chaque jour, chaque heure &agrave; la "b&ecirc;te de la
propri&eacute;t&eacute;".</font>
<p><font face="Comic Sans MS">Jadis, lorsque la classe "dominante" menait
des chasses &agrave; l'esclave, mettait ses victimes aux fers et les for&ccedil;ait
&agrave; travailler pour son b&eacute;n&eacute;fice personnel --au temps
o&ugrave; les voleurs christiano-germains volaient des pays entiers, privant
les habitants du sol et les soumettant &agrave; un syst&egrave;me f&eacute;odal--
l'&eacute;poque &eacute;tait d&eacute;j&agrave; terrible. Mais l'ordre
public contemporain, le syst&egrave;me actuel a atteint l'apog&eacute;e
de l'infamie: il a escroqu&eacute; plus de neuf dixi&egrave;mes de l'humanit&eacute;
de ses moyens d'existence, les a r&eacute;duits &agrave; la d&eacute;pendance
d'une insignifiante minorit&eacute; et les a condamn&eacute;s &agrave;
l'auto-sacrifice.</font>
<p><font face="Comic Sans MS">Dans le m&ecirc;me temps, ce syst&egrave;me
a travesti cette relation par toutes sortes de tours de prestidigitation
de fa&ccedil;on &agrave; ce que les esclaves d'aujourd'hui --les esclaves
salari&eacute;s-- ne reconnaissent que partiellement leur servitude et
leur mise hors la loi et attribuent cela aux caprices de la fortune.</font>
<p><font face="Comic Sans MS">L'unique dessein de la classe dominante est
de perp&eacute;tuer cet &eacute;tat de chose. Bien que rarement unie --certains
cherchant &agrave; gagner l'avantage sur les autres par les astuces du
commerce, par l'escroquerie, la sp&eacute;culation et autre machinations
de la comp&eacute;tition-- face au prol&eacute;tariat elle se resserre
en une phalange soud&eacute;e. Son id&eacute;al politique est donc --en
d&eacute;pit de toutes les phrases lib&eacute;rales-- l'&eacute;tablissement
d'un gouvernement huissier des plus centralis&eacute; et des plus brutal.</font>
<p><font face="Comic Sans MS">Si l'homme pauvre, qui est momentan&eacute;ment
incapable de se vendre &agrave; un exploiteur du travail, ou se trouve
d&eacute;j&agrave; r&eacute;duit &agrave; l'impuissance par "la b&ecirc;te
de la propri&eacute;t&eacute;", a recours &agrave; la mendicit&eacute;,
alors le bourgeois repu s'indigne contre ce "vagabondage" et appelle la
police; il revendique le pilori et la prison pour le pauvre diable qui
refuse de mourir de faim au milieu d'une montagne de nourriture.</font>
<p><font face="Comic Sans MS">Le sans-emploi d&eacute;cide-t-il d'opter
pour la tant vant&eacute;e auto-assistance, c'est-&agrave;-dire, fait-il
en petit, ce que le riche fait chaque jour impun&eacute;ment &agrave; grande
&eacute;chelle: voler pour vivre, la bourgeoisie amoncellera les charbons
ardents de "l'indignation morale" sur sa t&ecirc;te et, avec un visage
aust&egrave;re, le livrera implacablement &agrave; l'Etat, dans les prisons
duquel il pourra &ecirc;tre tondu de la fa&ccedil;on la plus efficace,
c'est-&agrave;-dire la moins ch&egrave;re.</font>
<p><font face="Comic Sans MS">Quand les travailleurs s'associent pour obtenir
de meilleurs salaires, moins d'heures de travail ou d'autres avantages
de cet ordre, les rupins hurlent &agrave; la "conspiration" et veulent
qu'elle soit contrecarr&eacute;e.</font>
<p><font face="Comic Sans MS">Quand les travailleurs s'organisent politiquement,
ils d&eacute;noncent cette r&eacute;sistance &agrave; l'"ordre divin",
et exigent qu'elle soit invalid&eacute;e par des lois d'exception ou de
discrimination.</font>
<p><font face="Comic Sans MS">Envisageraient-il finalement la r&eacute;bellion,
"les tigres d'or" pousseraient un tel hurlement de rage que le monde entier
l'entendrait --leurs fanatismes pour les massacres et leur soif de sang
sont insatiables.</font>
<p><font face="Comic Sans MS">La vie de l'homme pauvre n'a aucune valeur
pour le riche. En tant que propri&eacute;taire du vaisseau, ce dernier
met en danger la vie de tout l'&eacute;quipage lorsque son but est d'obtenir
frauduleusement une assurance &eacute;lev&eacute;e pour une &eacute;pave
&agrave; moiti&eacute; en ruine. La mauvaise ventilation, la profondeur
des excavations, les soutiens d&eacute;fectueux, etc, etc, causent chaque
ann&eacute;e la mort de milliers de mineurs, mais cette fa&ccedil;on de
fonctionner permet d'&eacute;pargner des d&eacute;penses, donc d'augmenter
les profits, et les propri&eacute;taires de la mine n'ont aucune raison
d'&ecirc;tre malheureux. Le pacha de l'usine non plus ne se soucie gu&egrave;re
que "ses" ouvriers soient d&eacute;chiquet&eacute;s par les machines, empoisonn&eacute;s
par les produits chimiques ou suffoqu&eacute;s par la salet&eacute; et
la poussi&egrave;re. Le profit passe avant tout.</font>
<p><font face="Comic Sans MS">Les femmes co&ucirc;tent moins cher que les
hommes: c'est pourquoi les vampires capitalistes recherchent leur sang
avec une insatiable rapacit&eacute;. En outre, la main d'oeuvre de sexe
f&eacute;minin leur procure des ma&icirc;tresses &agrave; bas prix.</font>
<p><font face="Comic Sans MS">La chair enfantine est la moins ch&egrave;re
de toutes: pourquoi s'&eacute;tonner alors que les cannibales de la soci&eacute;t&eacute;
moderne se d&eacute;lectent de victimes juv&eacute;niles? Qu'en ont-ils
&agrave; fiche que ces pauvres petits soient par leur fait physiquement
ext&eacute;nu&eacute;s et mentalement ruin&eacute;s &agrave; vie, que des
milliers d'entre eux, mis&eacute;rables et &agrave; bout de force &agrave;
l'&acirc;ge tendre, succombent. Les stocks augmentent, cela les contente.</font>
<p><font face="Comic Sans MS">Comme la bourgeoisie, gr&acirc;ce &agrave;
ses capitaux, monopolise compl&egrave;tement toutes les inventions, l'introduction
de chaque nouvelle machine, au lieu de r&eacute;duire les heures de travail
et d'accro&icirc;tre la prosp&eacute;rit&eacute; et le bonheur de chacun,
cause, au contraire, des licenciements pour certains, des r&eacute;ductions
de salaires pour d'autres ainsi qu'un accroissement et une intensification
de la mis&egrave;re pour l'enti&egrave;ret&eacute; du prol&eacute;tariat.</font>
<p><font face="Comic Sans MS">Lorsque une augmentation de la production
va de paire avec une augmentation de la paup&eacute;risation des masses,
la consommation doit simultan&eacute;ment d&eacute;cro&icirc;tre, la stagnation
et la crise doivent s'ensuivre. La concentration d'une super-abondance
de la richesse actuelle dans les mains de quelques-uns engendre la faim,
le typhus et d'autres &eacute;pid&eacute;mies chez tous les autres... L'injustice
--voire la stupidit&eacute;-- de cet &eacuute;tat de fait est &eacute;vident.
Les rupins bien s&ucirc;r, haussent simplement les &eacute;paules. Il en
sera ainsi jusqu'&agrave; ce qu'une corde bien serr&eacute;e juste au-dessus
de leurs &eacute;paules mette d&eacute;finitivement fin &agrave; tout d&eacute;dain.</font>
<p><font face="Comic Sans MS">Le travailleur n'est pas seulement escroqu&eacute;
de multiples fa&ccedil;ons comme producteur, il l'est aussi en tant que
consommateur. D'innombrables parasites cherchent &agrave; le d&eacute;pouiller
de son mis&eacute;rable revenu.</font>
<p><font face="Comic Sans MS">Apr&egrave;s &ecirc;tre pass&eacute;s par
de multiples mains, apr&egrave;s avoir &eacute;t&eacute; stock&eacute;s
&agrave; diverses reprises, apr&egrave;s avoir subi une hausse de prix
suffisante pour contenir le profit des interm&eacute;diaires et des agents
de change, les taxes et les droits de douane, les produits arrivent finalement
chez les d&eacute;taillants dont la client&egrave;le est presqu'exclusivement
constitu&eacute;e de prol&eacute;taires. Les grossistes "font" (c'est-&agrave;-dire
empochent frauduleusement) quelques 10 &agrave; 20% de b&eacute;n&eacute;fice
gr&acirc;ce &agrave; ces transactions; le d&eacute;taillant, quant &agrave;
lui, exige un profit de 100%, et pour ce faire, il est pr&ecirc;t &agrave;
recourir &agrave; toutes sortes de manipulations et n'h&eacute;site pas
&agrave; frelater la nourriture. Ces filous sont en relation directe avec
les empoisonneurs et les falsificateurs de bi&egrave;res, de vins, de liqueurs,
etc., qui, par leur inf&acirc;me trafic, rendent nos rues et nos centres
industriels dangereux. Ensuite il y a les propri&eacute;taires immobiliers
qui cherchent sans cesse &agrave; envenimer l'existence du pauvre. Les
conditions de logement ne cessent de se d&eacute;t&eacute;riorer, les loyers
augmentent et les contrats sont toujours plus humiliants. Les ouvriers
vivent entass&eacute;s dans des arri&egrave;res-maisons, des greniers et
des caves pleines de vermines, d'humidit&eacute; et de moisi. Les cellules
de prisons sont g&eacute;n&eacute;ralement meilleures pour la sant&eacute;
que ces trous &agrave; rats.</font>
<p><font face="Comic Sans MS">Lorsque l'ouvrier est sans emploi, il est
&agrave; nouveau &agrave; la merci d'une horde de sp&eacute;culateurs de
la faim qui sont pr&ecirc;ts &agrave; lui bondir dessus pour compl&eacute;ter
sa ruine. Les pr&ecirc;teurs &agrave; gages, autres engeances de cet acabit,
avancent de petites sommes d'argent &agrave; un taux d'int&eacute;r&ecirc;t
&eacute;lev&eacute; sur les derniers avoirs du pauvre. Les contrats sont
g&eacute;n&eacute;ralement si bien tourn&eacute;s qu'il est quasiment impossible
de les respecter: les objets d&eacute;pos&eacute;s en gage sont confisqu&eacute;s
et la pauvre &eacute;pave s'enfonce plus encore dans la d&eacute;ch&eacute;ance.
Les coupeurs de gorge, par contre, amassent leur fortune en peu de temps.
Le mendiant, quant &agrave; lui, est consid&eacute;r&eacute; par certains
de ces requins comme un bon payeur. Chaque sous &eacute;veille la convoitise
du tenancier de trou &agrave; rats et autres antres ignobles. M&ecirc;me
les voleurs sont l'objet de cette spoliation capitaliste. Ils deviennent
les esclaves d'audacieux receleurs et de "fourgues" qui ach&egrave;tent
les marchandises vol&eacute;es contre des roupies de sansonnet. Oui, m&ecirc;me
ces femmes infortun&eacute;es que l'ex&eacute;crable syst&egrave;me actuel
a conduites &agrave; la prostitution sont pill&eacute;es sans honte par
les tenanciers de bordel et de "maisons de mauvaise vie". Tel est le lot
du pauvre du berceau jusqu'&agrave; la tombe: qu'il produise ou consomme,
qu'il existe ou v&eacute;g&egrave;te, il est toujours entour&eacute; de
vampires f&eacute;roces assoiff&eacute;s de sa derni&egrave;re goutte de
sang. Par ailleurs, l'homme riche, bien qu'incapable de justifier son avidit&eacute;,
ne met jamais de terme &agrave; son travail d'exploitation. Celui qui poss&egrave;de
3.000.000$ en voudrait 10.000.000; celui qui poss&egrave;de 100.000.000$
en voudrait 1.000.000.000.</font>
<p><font face="Comic Sans MS">La soif de richesse et la soif de pouvoir
sont jumelles. La richesse ne g&eacute;n&egrave;re pas seulement plus de
richesse, elle enfante aussi le pouvoir politique. Sous le syst&egrave;me
capitaliste actuel la v&eacute;nalit&eacute; est un vice g&eacute;n&eacute;ralis&eacute;.
La r&egrave;gle se r&eacute;sume au prix &agrave; payer pour acheter ceux
qui, par leurs discours ou leur silence, par la plume ou la presse, par
des actes de violence ou tout autre moyen, se mettent au service de la
"b&ecirc;te de la propri&eacute;t&eacute;" qui, par ses diktats en or,
demeure la puissance absolue, la vrai divinit&eacute;.</font>
<p><font face="Comic Sans MS">En Europe et en Am&eacute;rique, plusieurs
centaines de milliers de pr&ecirc;tres et autres ministres du culte, s'emploient
&agrave; empoisonner le bon sens des masses. D'innombrables missionnaires
distribuent de maison en maison des tracts d&eacute;pourvus de sens ou
commettent d'autres d&eacute;g&acirc;ts "spirituels". Dans les &eacute;coles,
on fait d"incroyables efforts pour invalider le peu que la lecture, l'&eacute;criture
et le calcul pourraient apporter de bon. La fa&ccedil;on stupide de traiter
"l'histoire" suscite les partis-pris qui divisent les gens et les emp&ecirc;chent
de reconna&icirc;tre que leurs oppresseurs se sont depuis longtemps ligu&eacute;s
contre eux, et que toute politique, pass&eacute;e et pr&eacute;sente, n'a
qu'un seul objectif: &eacute;tablir fermement le pouvoir de la classe dominante
et donc assurer l'exploitation du pauvre par le riche.</font>
<p><font face="Comic Sans MS">Le commerce de l'intoxication est men&eacute;
tambour battant par les gratte-papiers de la presse quotidienne (pour la
plupart, falsificateurs de l'histoire), par les salauds de politicards
des diff&eacute;rentes cliques, coteries, coalitions et organisations les
plus en vue, par les sacs-&agrave;-vents parlementaires et leurs s&eacute;duisants
sourires: promesses aux l&egrave;vres, trahison dans le coeur, et par des
centaines d'autres politiciens de tous niveaux et nuances de bassesse.</font>
<p><font face="Comic Sans MS">Des escadrons entiers de bandits sont sp&eacute;cialement
engag&eacute;s pour mystifier la question sociale. Les professeurs d'&eacute;conomie
politique, par exemple, jouent le r&ocirc;le de laquais de la bourgeoisie;
exaltant le veau d'or comme un vrai soleil de vie, ils usent si "scientifiquement"
de la falsification et de la filouterie qu'ils parviennent &agrave; d&eacute;montrer
que tanner le cuir des travailleurs est b&eacute;n&eacute;fique pour l'humanit&eacute;.
Certains de ces charlatans pr&ocirc;nent une r&eacute;forme sociale, c'est-&agrave;-dire
la vieille m&eacute;thode de l'empl&acirc;tre sur la jambe de bois; sans
parler de leur c&eacute;l&egrave;bre recette pour &eacute;conomiser et
&eacute;duquer.</font>
<p><font face="Comic Sans MS">Sans cesser d'embobiner les masses, les chevaliers
capitalistes du pillage perfectionnent leurs m&eacute;canismes de pouvoir.
Ils cr&eacute;ent de nouvelles fonctions et les postes de commande sont
octroy&eacute;s, en Europe, &agrave; la descendance des anciens bandits
(aujourd'hui "aristocrates"), et en Am&eacute;rique, aux postulants les
plus astucieux et aux voleurs les plus volontaires qui associent le tr&egrave;s
agr&eacute;able business de contre-fa&ccedil;on, le vol &agrave; grande
&eacute;chelle et leur but original: le b&acirc;illonnement d&eacute;finitif
du prol&eacute;tariat. Ils commandent des arm&eacute;es de soldats, de
gendarmes, de policiers, d'espions, de juges, de gardiens de prisons, de
percepteurs, de collecteurs d'imp&ocirc;ts, d'ex&eacute;cuteurs testamentaires,
etc., etc. Les ex&eacute;cuteurs de ces basses besognes se recrutent presque
enti&egrave;rement dans les rangs des non-possesseurs et ils sont rarement
bien pay&eacute;s. Pourtant, ils d&eacute;ploient beaucoup de z&egrave;le
pour devenir les espions, les oreilles indiscr&egrave;tes et fouineuses,
les serres, les dents et les ventouses de l'Etat. Ce dernier n'est rien
de plus que l'organisation politique de la horde d'escrocs et de spoliateurs
qui, sans la machinerie tyrannique, ne pourrait survivre un seul jour &agrave;
la juste col&egrave;re et &agrave; la condamnation des opprim&eacute;s
et des d&eacute;poss&eacute;d&eacute;s.</font>
<p><font face="Comic Sans MS">Ce syst&egrave;me a naturellement atteint
son point culminant dans la plupart des anciennes nations. L'appareil disciplinaire
de l'Etat tout entier se concentre dans le pouvoir monarchique. Ses repr&eacute;sentants
"par la gr&acirc;ce de Dieu" repr&eacute;sentent, comme il se doit, la
quintessence de l'infamie. Chez eux, le vice et le crime communs &agrave;
toute classe dirigeante se sont d&eacute;velopp&eacute;s &agrave; un degr&eacute;
monstrueux. Le meurtre syst&eacute;matique (la guerre) demeure leur occupation
pr&eacute;f&eacute;r&eacute;e; quand ils volent, et ils le font souvent,
ils volent toujours des contr&eacute;es enti&egrave;res et des centaines,
voire des milliers de millions de gens. Ils allument de colossaux incendies
pour illuminer leurs atrocit&eacute;s. Selon eux, l'humanit&eacute; existe
pour qu'ils puissent lui donner des coups de pieds, la gifler et s'asseoir
dessus,... c'est un principe.</font>
<p><font face="Comic Sans MS">Par le chantage direct, ces meurtriers couronn&eacute;s
d'Europe empochent chaque ann&eacute;e 50.000.000$. Le militarisme, leur
prog&eacute;niture ch&eacute;rie, co&ucirc;te quant &agrave; lui annuellement
1.000.000.000$, sans compter les pertes en vie humaine et en travail. Une
somme &eacute;gale &agrave; celle-ci est pay&eacute;e comme int&eacute;r&ecirc;t
sur les 20.000.000.000$ de la dette d'Etat que ces gredins ont contract&eacute;e
en un temps incomparablement court. Le monarchisme en Europe co&ucirc;te
annuellement 2.050.000.000$ c'est-&agrave;-dire plus de ce que 10.000.000
de travailleurs gagnent comme salaire sur le m&ecirc;me temps et qui permet
&agrave; 50.000.000 de personnes de vivre.</font>
<p><font face="Comic Sans MS">En Am&eacute;rique, la place des monarques
est occup&eacute;e par les monopoles. Si, dans ces Etats-Unis d'Am&eacute;rique
soit-disant "libres", les monopoles continuent &agrave; se d&eacute;velopper
&agrave; la m&ecirc;me vitesse qu'en ce dernier quart de si&egrave;cle,
seuls l'air et la lumi&egrave;re du jour resteront libres de monopolisation.
Deux cent cinquante millions d'hectares de terre aux Etats-Unis, quelques
six fois la surface de la Grande-Bretagne et de l'Irlande, ont &eacute;t&eacute;
divis&eacute;s en une g&eacute;n&eacute;ration entre les compagnies ferroviaires
et les grands propri&eacute;taires terriens d'origine Europ&eacute;o-aristocratique.
En quelques d&eacute;cades, Vanderbilt seul a amass&eacute; 200.000.000$,
et plusieurs douzaines de ses concurrents dans le domaine du vol promettent
de le surpasser. San Francisco a &eacute;t&eacute; fond&eacute;e il y a
&agrave; peine trente ans, aujourd'hui elle abrite quatre vingt cinq millionnaires!
Toute la richesse de cette grande r&eacute;publique, quoique &eacute;tablie
en un si&egrave;cle, toutes ses mines, ses bassins houillers, ses puits
de p&eacute;trole, etc., etc., ont &eacute;t&eacute; "pris" aux gens et
sont devenus la propri&eacute;t&eacute; d'une poign&eacute;e d'aventuriers
audacieux et d'intrigants rus&eacute;s.</font>
<p><font face="Comic Sans MS">La "souverainet&eacute; du peuple" se prosterne
dans la poussi&egrave;re sous l'influence de ces rois du fric, de ces magnats
du rail, de ces barons du charbon et de ces propri&eacute;taires d'usine.
Ces gens-l&agrave; ont les Etats-Unis dans leurs poches, et ce qu'on nous
vante comme une l&eacute;gislation non-entrav&eacute;e et des &eacute;lections
libres ne sont que farce, illusion, traquenard.</font>
<p><font face="Comic Sans MS">Si la verte for&ecirc;t est dans un tel &eacute;tat,
que peut-on attendre du vieux bois? Si, en un laps de temps aussi court,
la jeune r&eacute;publique am&eacute;ricaine, avec son territoire presque
illimit&eacute; et ses ressources naturelles quasi infinies a &eacute;t&eacute;
aussi fatalement corrompue et ruin&eacute;e par le syst&egrave;me capitaliste,
comment &ecirc;tre surpris du r&eacute;sultat des continuels abus de nature
similaire s&eacute;vissant dans l'Europe servile et pourrie?</font>
<p><font face="Comic Sans MS">En ce moment, il semblerait plut&ocirc;t
que la jeune r&eacute;publique am&eacute;ricaine ait pour seule et unique
mission historique de d&eacute;montrer une fois pour toute, des deux: c&ocirc;t&eacute;s
de l'Atlantique, gr&acirc;ce &agrave; la pr&eacute;sentation de faits nus,
tangibles et incontestables, que "la b&ecirc;te de la propri&eacute;t&eacute;"
est un monstre horrible et que ni la qualit&eacute; de la terre ni l'&eacute;tendue
du territoire, ni les formes politiques de la soci&eacute;t&eacute; ne
pourront jamais alt&eacute;rer la perversit&eacute; de cet animal de proie.
Au contraire, preuve est faite que moins la cupidit&eacute; et la rapacit&eacute;
individuelles ont de raisons naturelles d'exister, plus l'animal devient
dangereux et importun pour la soci&eacute;t&eacute;. La "b&ecirc;te de
la propri&eacute;t&eacute;" n'est pas vorace pour satisfaire ses besoins
--elle d&eacute;vore uniquement pour le pllaisir d'engloutir!</font>
<p><font face="Comic Sans MS">Que ceux qui travaillent pour vivre comprennent
que ce monstre ne peut &ecirc;tre ni dompt&eacute;, ni apprivois&eacute;,
ni rendu inoffensif ou utile &agrave; l'homme. Qu'ils sachent que la seule
issue possible est une implacable, impitoyable et minutieuse guerre d'extermination!
Les avances aimables sont inutiles. M&eacute;pris et d&eacute;rision tel
sera le r&eacute;sultat auquel le prol&eacute;tariat doit s'attendre si,
gr&acirc;ce &agrave; des &eacute;lections, des p&eacute;titions ou autres
tentatives stupides de ce genre, il esp&egrave;re imposer le respect &agrave;
ses ennemis jur&eacute;s.</font>
<p><font face="Comic Sans MS">Certains disent que l'&eacute;ducation g&eacute;n&eacute;rale
apportera le changement; mais cette opinion commune est vide de sens. L'&eacute;ducation
ne sera possible qu'une fois les obstacles abolis. Et cela ne pourra avoir
lieu avant que l'enti&egrave;ret&eacute; du syst&egrave;me actuel ait &eacute;t&eacute;
d&eacute;truit.</font>
<p><font face="Comic Sans MS">Mais ne croyez pas que rien n'est possible
ou ne devrait &ecirc;tre fait par le biais de l'&eacute;ducation. Loin
de l&agrave;. Tout qui reconna&icirc;t l'infamie des conditions actuelles
doit &eacute;lever la voix pour les d&eacute;noncer et, par l&agrave;-m&ecirc;me,
ouvrir les yeux des gens. Il faut seulement &eacute;viter d'arriver &agrave;
ce r&eacute;sultat par des r&eacute;flexions super-scientifiques. Laissons
cela aux hommes de science bien intentionn&eacute;s qui, de cette fa&ccedil;on,
arrachent le masque d'humanit&eacute; de la "meilleure des classes" et
d&eacute;voile le visage hideux de l'animal de proie. Le langage du et
pour le prol&eacute;tariat doit &ecirc;tre clair et &eacute;nergique.</font>
<p><font face="Comic Sans MS">Tout qui prononce des discours sera accus&eacute;
d'incitation au trouble par la populace qui nous gouverne; il sera am&egrave;rement
ha&iuml; et pers&eacute;cut&eacute;. Cela d&eacute;montre que la seule
&eacute;ducation possible et pratique doit &ecirc;tre de nature incitative.
Alors, incitons!</font>
<p><font face="Comic Sans MS">Montrons au peuple de quelle fa&ccedil;on
les capitalistes de la ville et du pays lui escroquent sa force de travail;
comment les propri&eacute;taires, les marchands, etc., ponctionnent son
maigre salaire; comment les cur&eacute;s de chaire, de presse et de parti
cherchent &agrave; d&eacute;truire son intellect; comment une police brutale
est toujours pr&ecirc;te &agrave; le maltraiter, &agrave; le tyranniser
et &agrave; faire appel &agrave; la soldatesque pour r&eacute;pandre son
sang. Que la patience enfin l'abandonne! Le peuple se rebellera et &eacute;crasera
ses ennemis.</font>
<p><font face="Comic Sans MS">La r&eacute;volution du prol&eacute;tariat
--la guerre du pauvre contre le riche, estt le seul chemin qui m&egrave;ne
de l'oppression &agrave; la d&eacute;livrance.</font>
<p><font face="Comic Sans MS">Mais certains s'insurgent: les r&eacute;volutions
ne se font pas! Certainement, mais elles peuvent &ecirc;tre pr&eacute;par&eacute;es
en dirigeant l'attention des gens vers l'imminence de tels &eacute;v&eacute;nements
et en les appelant &agrave; &ecirc;tre pr&ecirc;ts &agrave; parer &agrave;
toute &eacute;ventualit&eacute;.</font>
<p><font face="Comic Sans MS">Le d&eacute;veloppement capitaliste, dont
beaucoup de th&eacute;oriciens disent qu'il m&egrave;nera &agrave; l'extinction
totale de la classe moyenne (petite bourgeoisie) avant que les conditions
favorables d'une r&eacute;volution sociale soient &agrave; port&eacute;e
de la main, a atteint un tel degr&eacute; de perfection que tout nouveau
progr&egrave;s semble presqu'impossible. La production universelle (dans
les pays civilis&eacute;s) ne pourra se poursuivre &agrave; grande &eacute;chelle,
tant sur le plan industriel que dans le domaine de l'agriculture, que lorsque
la soci&eacute;t&eacute; sera organis&eacute;e sur une base communiste,
et lorsque (ce qui sera alors un truisme) le d&eacute;veloppement des facilit&eacute;s
techniques s'accompagnera d'une r&eacute;duction des heures de travail
et que la consommation augmentera avec la production.</font>
<p><font face="Comic Sans MS">Ceci est facile &agrave; comprendre. Par
la production g&eacute;n&eacute;ralis&eacute;e on peut atteindre une production
10 &agrave; 100 fois sup&eacute;rieure &agrave; celle dont les producteurs
ont besoin en marchandises de valeur &eacute;quivalente et c'est l&agrave;
que r&eacute;side la friction. Jusqu'il y a peu, la survaleur n'a pas fait
l'objet de beaucoup d'attention d'une part parce que la majeure partie
de ce soi-disant profit a &eacute;t&eacute;, &agrave; son tour, capitalis&eacute;e,
c'est-&agrave;-dire utilis&eacute;e pour de nouvelles entreprises capitalistes,
et d'autre part parce que les pays les plus industrialis&eacute;s (ou mieux
dit: la "b&ecirc;te de la propri&eacute;t&eacute;" dans ces pays) exportent
d'&eacute;normes quantit&eacute;s de marchandises. Maintenant, toutefois,
le processus commence &agrave; s&eacute;rieusement battre de l'aile. L'industrialisme
a fait de grands progr&egrave;s de part le monde, &eacute;quilibrant de
plus en plus importations et exportations. C'est pour cette raison qu'il
devient de moins en moins rentable de faire de nouveaux investissements
de capitaux qui dans ces circonstances, ne pourront que se r&eacute;v&eacute;ler
tr&egrave;s vite infructueux. La crise universelle doit en r&eacute;sulter,
qui fera &eacute;clater au grand jour ces incongruit&eacute;s flagrantes.</font>
<p><font face="Comic Sans MS">Tout est donc pr&ecirc;t pour le Communisme,
reste &agrave; supprimer ses ennemis inv&eacute;t&eacute;r&eacute;s et
int&eacute;ress&eacute;s: les capitalistes et leurs instigateurs. Durant
ces crises, le peuple se pr&eacute;parera pour la lutte. Tout d&eacute;pendra
alors de la pr&eacute;sence d'un noyau r&eacute;volutionnaire bien entra&icirc;n&eacute;
sur tous les points, pr&ecirc;t &agrave; cristalliser autour de lui la
masse des gens pouss&eacute;s vers la r&eacute;bellion par la mis&egrave;re
et le besoin de travail, et capable de diriger les forces puissantes ainsi
constitu&eacute;es vers la destruction de toutes les institutions hostiles
existantes...</font>
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="perle1"></a>
<center>
<h1>
<u><font face="Comic Sans MS"><font color="#FF0000">Perle de la bourgeoisie</font></font></u></h1></center>

<blockquote>
<blockquote>
<blockquote>
<h3>
<u><font face="Comic Sans MS">Que veut dire &ecirc;tre un "anarcho-d&eacute;mocrate"?</font></u></h3>
</blockquote>
</blockquote>
</blockquote>

<blockquote>
<blockquote>
<blockquote>
<blockquote><i><font face="Comic Sans MS">C'est &ecirc;tre pour la tendance
anarcho-r&eacute;formiste qui sert &agrave; d&eacute;signer le mouvement
vers la soci&eacute;t&eacute; sans Etat en utilisant des m&eacute;thodes
de lutte dans le cadre du syst&egrave;me officiel: prendre part &agrave;
la d&eacute;mocratie des pouvoirs locaux, faire de la propagande l&eacute;gale,
cr&eacute;er des entreprises anarchistes. (...) Nous croyons que l'id&eacute;e
d'anarcho-r&eacute;formisme est plus r&eacute;aliste, &agrave; l'heure
actuelle, pour la Russie que les id&eacute;es anarchistes r&eacute;volutionnaires
qui am&egrave;neront une nouvelle dictature.</font></i></blockquote>

<h3>
<u><font face="Comic Sans MS">L'expression anarcho-capitaliste sert-elle
&eacute;galement &agrave; vous d&eacute;signer?</font></u></h3>

<blockquote><i><font face="Comic Sans MS">Oui. Mais on est pas trop d'accord
pour cette d&eacute;finition. Il s'agissait pour nous, &eacute;tant donn&eacute;
les difficult&eacute;s financi&egrave;res pour faire fonctionner An-Presse,
de cr&eacute;er une soci&eacute;t&eacute; d'actionnaires s'occupant du
soutien financier. C'est chose faite depuis mars 1993. Il s'agit de la
soci&eacute;t&eacute; Demarch, contraction de D&eacute;mocratie et Anarchie.
Cette soci&eacute;t&eacute; commercialise des produits chimiques. Pour
nous l'expression anarcho-capitaliste n'est pas adapt&eacute;e. On dirait
plut&ocirc;t qu'il s'agit d'<b>anarchisme &eacute;volutionnaire.</b> Les
termes anarcho-d&eacute;mocrates ou anarcho-r&eacute;formistes sont les
plus justes.</font></i></blockquote>
<font face="Comic Sans MS">Extrait d'un interview des fondateurs d'une
agence de presse "anarchiste" (sic!) &agrave; Saint-P&eacute;tersbourg
en Russie: "An-Presse", rattach&eacute;e au groupe <i>Union Anarcho-d&eacute;mocrate</i>
(re-sic!).</font>
<p><font face="Comic Sans MS">Voil&agrave; un joli r&eacute;sum&eacute;,
succinct et explicite, du programme de toujours des sociaux-d&eacute;mocrates:
passage pacifique &agrave; la soci&eacute;t&eacute; sans Etat, revendication
du l&eacute;galisme et du r&eacute;formisme, opposition ouverte &agrave;
la dictature r&eacute;volutionnaire, etc. Ceci dit, synth&eacute;tiser
ainsi leur programme, c'est encore conc&eacute;der beaucoup d'"intelligence"
politique &agrave; ces quelques marchands capitalistes qui n'ont rien trouv&eacute;
de mieux pour vendre leur camelote que de lui donner un label "anarchiste".
Nous jetterons donc plus volontiers cette perle dans le panier de la Sainte
Famille libertaire toujours pr&ecirc;te &agrave; accueillir en son sein
quiconque fait r&eacute;f&eacute;rence &agrave; la D&eacute;mocratie et
aux Droits de l'Homme. On lui souhaite de fructueuses discussions avec
ces vendeurs d'Eau de Javel!</font></blockquote>
</blockquote>
</blockquote>

<hr SIZE=3 NOSHADE WIDTH="100%">
<br><a NAME="perle2"></a>
<blockquote>
<blockquote>
<blockquote>
<h3>
<u><font face="Comic Sans MS">Le trotskysme encore et toujours contre le
prol&eacute;tariat!</font></u></h3>
<font face="Comic Sans MS">Voici un exemple des mille et une facettes du
soutien "critique" apport&eacute; par les diff&eacute;rentes chapelles
trotskystes &agrave; la guerre anti-prol&eacute;tarienne en Yougoslavie
et ailleurs; ou comment ces agents et produits actifs de la contre-r&eacute;volution
m&egrave;neront demain (comme ils l'ont d&eacute;j&agrave; fait par le
pass&eacute;) les prol&eacute;taires &agrave; la boucherie g&eacute;n&eacute;ralis&eacute;e
en soutenant une fraction bourgeoise contre une autre. Cette perle est
extraite de l'&eacute;dition fran&ccedil;aise de la revue "Spartacist"
("Organe du marxisme r&eacute;volutionnaire" -sic! NDR) de la LCI (Ligue
communiste internationale - quatri&egrave;me internationale), num&eacute;ro
28, hiver 1994-95, page 4.</font>
<blockquote><i><font face="Comic Sans MS">"Or, beaucoup d'organisations
"de gauche", notamment pseudo-trotskystes, soutiennent l'intervention militaire
imp&eacute;rialiste en faveur du gouvernement musulman bosniaque. Krivine,
qui dirige la Ligue communiste r&eacute;volutionnaire (LCR), a sign&eacute;
un appel demandant aux imp&eacute;rialistes europ&eacute;ens d'"agir collectivement"
et par "tous les moyens" dans l'ex-Yougoslavie. Plus r&eacute;cemment,
le Secr&eacute;tariat "unifi&eacute;" (SU) de Mandel (dont la LCR est la
section fran&ccedil;aise), la Ligue socialiste des travailleurs mor&eacute;nistes,
le Workers Revolutionary Party britannique de Slaughter et Workers Power/Pouvoir
ouvrier ont lanc&eacute; une campagne pour organiser un "Secours ouvrier
pour la Bosnie". Ils ont appel&eacute; &agrave; approvisionner en vivres
le gouvernement nationaliste bourgeois bosniaque sous la protection de
soldats fran&ccedil;ais et britanniques. Le d&eacute;nomm&eacute; "Secours
ouvrier" s'est simplement mis &agrave; la remorque des imp&eacute;rialismes
fran&ccedil;ais et britannique.</font></i>
<p><i><font face="Comic Sans MS">Cette capitulation est en droite ligne
de la politique qu'a suivie pendant la guerre froide antisovi&eacute;tique
toute la soi-disant "extr&ecirc;me gauche" qui s'est faite l'&eacute;cho
du soutien apport&eacute; par les imp&eacute;rialistes aux mouvements nationalistes
contre-r&eacute;volutionnaires.</font></i>
<p><i><font face="Comic Sans MS">La LCI ne prend parti pour aucun des camps
dans ce massacre. Il n'y a pas d'autre solution d&eacute;mocratique en
Bosnie et dans les autres r&eacute;gions de l'ex-Yougoslavie, o&ugrave;
les peuples sont interp&eacute;n&eacute;tr&eacute;s, qu'une r&eacute;volution
prol&eacute;tarienne qui &eacute;tablira une f&eacute;d&eacute;ration socialiste
des Balkans. Mais, tout en appelant les travailleurs &agrave; s'unir pour
renverser les dirigeants nationalistes bourgeois, <b>il est du devoir de
la classe ouvri&egrave;re internationale, en cas d'attaque imp&eacute;rialiste
contre les Serbes, de d&eacute;fendre la Serbie.</b></font></i><font face="Comic Sans MS">
[nous soulignons, NdR] <i>Nous disons: A bas le blocus &eacute;conomique
de l'ONU et de l'OTAN contre la Serbie! Retrait imm&eacute;diat des Balkans
de toutes les forces de l'ONU et de l'OTAN!"</i></font></blockquote>
<font face="Comic Sans MS">Comme on le voit, malgr&eacute; les conflits
de chapelle, quand il s'agit d'embrigader les prol&eacute;taires dans la
mobilisation g&eacute;n&eacute;rale, les pr&eacute;paratifs de guerre et
l'Union Sacr&eacute;e, les trotskistes comme tous les social-d&eacute;mocrates
se rejoignent. Ils sont tous d'accord pour faire participer le prol&eacute;tariat
&agrave; la guerre imp&eacute;rialiste. Les uns d&eacute;noncent les autres,
les autres d&eacute;noncent les uns, mais en r&eacute;alit&eacute; ils
se retrouvent d'un c&ocirc;t&eacute; et de l'autre... <b>de la guerre du
Capital contre le prol&eacute;tariat!</b></font></blockquote>
</blockquote>
</blockquote>

</body>
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1280389555" alt="setstats" border="0" width="1" height="1"></noscript>