<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (Win95; I) [Netscape]">
   <title>COMMUNISME #56</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF0000" vlink="#FF0000" alink="#0000FF" background="../images/redblack.gif">

<center><a href="communisme.htm"><img SRC="../images/communisme.gif" BORDER=0 height=92 width=601></a></center>

<center>
<h2>
<font face="Comic Sans MS"><a href="theses_dictature_proletariat.htm">Dictature
du prol&eacute;tariat pour l'abolition du travail salari&eacute;</a></font></h2></center>

<center>
<h3>
<font face="Comic Sans MS">Organe central en fran&ccedil;ais du Groupe
Communiste Internationaliste (GCI)</font></h3></center>

<hr SIZE=10 NOSHADE WIDTH="100%">
<h3>
<font face="Comic Sans MS"><u>COMMUNISME No.56</u> (Octobre 2004):</font></h3>

<ul>
<li>
<font face="Comic Sans MS"><a href="#pouvoir1">Pouvoir et r&eacute;volution
I</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#argentine">A propos des luttes prol&eacute;tariennes
en Argentine (3&egrave;me partie)</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#aguila3">Et Aguila III n’est pas pass&eacute;!</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#negri">Empire d’Antonio Negri ou les
hoquets modernes du vieux r&eacute;visionnisme</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#bolivie">Quelques lignes de force
dans la lutte du prol&eacute;tariat en Bolivie</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#colimaçons">La foire aux colima&ccedil;ons!</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#pérou">P&eacute;rou: bilan des gr&egrave;ves
d’avril et de mai 2003</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#haiti">Ha&iuml;ti : le prol&eacute;tariat
affronte la bourgeoisie mondiale</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#pouvoir2">Pouvoir et r&eacute;volution
II</a></font></li>
</ul>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="pouvoir1"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Pouvoir et r&eacute;volution I</font></font></h1></center>

<center>
<h2>
<font face="Comic Sans MS">Pr&eacute;sentation</font></h2></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
Les r&eacute;voltes qui se succ&egrave;dent en diff&eacute;rents endroits
de la plan&egrave;te, et particuli&egrave;rement en Am&eacute;rique, remettent
le prol&eacute;tariat et sa pratique r&eacute;volutionnaire en avant plan:
Equateur, Alg&eacute;rie, Argentine, Bolivie, P&eacute;rou,...
<p>Cependant, l’action id&eacute;ologique internationale de la contre-r&eacute;volution
r&eacute;ussit encore et toujours &agrave; nier socialement et mondialement
cette r&eacute;alit&eacute;. On ne reconna&icirc;t pas le prol&eacute;tariat
dans ces luttes et on accepte encore moins d’assumer le caract&egrave;re
r&eacute;volutionnaire de ces derni&egrave;res.
<p>Comme cela a toujours &eacute;t&eacute; le cas pour les luttes r&eacute;volutionnaires
dans l’histoire (les luttes r&eacute;volutionnaires au Mexique et en Russie
au XX&egrave; si&egrave;cle &eacute;taient consid&eacute;r&eacute;es comme
des luttes paysannes face au f&eacute;odalisme), les faits sont attribu&eacute;s
&agrave; diff&eacute;rentes couches sociales, voire m&ecirc;me &agrave;
des “ethnies”, qui, bien &eacute;videment, ne peuvent en tant que telles
avoir une perspective r&eacute;volutionnaire: lumpenprol&eacute;tariat,
paysans, indig&egrave;nes, &eacute;tudiants, habitants des banlieues et
des bidonvilles, mineurs, ouvriers, petits-bourgeois, etc. Comme nous l’avons
d&eacute;j&agrave; soulign&eacute; dans nos publications ant&eacute;rieures,
cela contribue &agrave; maintenir les cordons sanitaires qui divisent le
monde en r&eacute;gions et pays afin que les prol&eacute;taires d’autres
r&eacute;gions ne se sentent pas solidaires de ces luttes. Cette question
est fondamentale dans l’actuelle reproduction de la domination bourgeoise.
Il est &eacute;vident que ces m&eacute;canismes de domination fonctionnent
parce que le prol&eacute;tariat lui-m&ecirc;me, au niveau international,
n’a pas conscience de constituer une seule et m&ecirc;me classe, ni d’avoir
un projet social r&eacute;volutionnaire, ce qui d&eacute;termine (et est
&agrave; la fois aggrav&eacute; par) l’extr&ecirc;me faiblesse et l’isolement
des noyaux r&eacute;volutionnaires au niveau international.
<p>Dans ce num&eacute;ro, ind&eacute;pendamment de la th&eacute;matique
propre &agrave; chaque texte, nous voulons insister sur un axe central
: l’analyse de cette n&eacute;gation du caract&egrave;re r&eacute;volutionnaire
de la lutte du prol&eacute;tariat. Une n&eacute;gation qui, de mani&egrave;re
invariante dans l’histoire, part non de ce que la lutte contient d’antagonique
&agrave; l’ensemble de la soci&eacute;t&eacute; actuelle, mais de ce que
les protagonistes expriment, d&eacute;fendent comme consignes ou &eacute;crivent
sur leurs drapeaux. Une n&eacute;gation qui se base &eacute;galement sur
la propagande d’un ensemble de solutions bourgeoises, r&eacute;formistes,
gestionnistes, autonomistes que l’on tente d’imposer au mouvement dans
le but de le limiter &agrave; l’horizon capitaliste et de l’&eacute;loigner
de sa perspective r&eacute;volutionnaire.
<p>Le premier aspect de cette n&eacute;gation, nous l’analysons plus particuli&egrave;rement
dans “A propos des luttes prol&eacute;tariennes en Argentine” (troisi&egrave;me
partie), mais &eacute;galement dans les textes sur le P&eacute;rou et la
Bolivie, en mettant en &eacute;vidence, comme l’ont toujours fait les militants
r&eacute;volutionnaires, que la lutte du prol&eacute;tariat est r&eacute;volutionnaire
par son contenu et non par ce qu’expriment les drapeaux du mouvement, sans
quoi, il serait impossible de trouver une seule lutte r&eacute;volutionnaire
dans l’histoire. En ce qui concerne la lutte de classe en Argentine, reprenant
des &eacute;l&eacute;ments d&eacute;j&agrave; avanc&eacute;s dans des num&eacute;ros
ant&eacute;rieurs, nous insistons sur l’antagonisme pratique et g&eacute;n&eacute;ral
entre la soci&eacute;t&eacute; bourgeoise et les int&eacute;r&ecirc;ts
prol&eacute;tariens, entre l’ensemble des expressions id&eacute;ologiques
du mouvement et la pratique objective du prol&eacute;tariat, antagonique
&agrave; la propri&eacute;t&eacute; priv&eacute;e et l’Etat. C’est sur
cette base que nous affirmons l’alternative invariante: soit la catastrophe
que ce syst&egrave;me implique pour l’esp&egrave;ce humaine continue &agrave;
s’aggraver, soit le prol&eacute;tariat d&eacute;truit de mani&egrave;re
r&eacute;volutionnaire l’Etat et le capitalisme.
<p>Le second aspect de cette n&eacute;gation est constitu&eacute; par les
th&eacute;ories (ou mieux dit, les id&eacute;ologies) &agrave; la mode
qui nient cet antagonisme et tentent de pr&eacute;senter des solutions
interm&eacute;diaires. Le d&eacute;nominateur commun de ces id&eacute;ologies
est de pr&eacute;senter la possibilit&eacute; de “changer le monde” sans
la dictature r&eacute;volutionnaire du prol&eacute;tariat, c’est-&agrave;-dire
sans la r&eacute;volution sociale destructrice du capital et de l’Etat
bourgeois. Le lecteur verra que cet axe est pr&eacute;sent, &agrave; diff&eacute;rents
niveaux, dans tous les textes : dans les discussions &agrave; propos des
luttes prol&eacute;tariennes en Argentine, dans les critiques &agrave;
Holloway, Negri et Hardt, dans les textes sur les luttes en Bolivie et
au P&eacute;rou, dans la reproduction de textes et la d&eacute;nonciation
de l’incroyable histoire des colima&ccedil;ons, de l’autonomie et des comit&eacute;s
de bon gouvernement de Marcos au Mexique.
<h4>
<font face="Comic Sans MS">Cet article est divis&eacute; en deux: la pr&eacute;sentation
ci-dessus et la conclusion que le lecteur trouvera en fin de revue.</font></h4>

<hr SIZE=10 NOSHADE WIDTH="100%"><a NAME="argentine"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>A propos des luttes prol&eacute;tariennes
en Argentine</font></font></h1></center>

<center>
<h2>
<font face="Comic Sans MS">Troisi&egrave;me partie:</font></h2></center>

<center>
<h2>
<font face="Comic Sans MS">Caract&egrave;re de la lutte et question du
pouvoir</font></h2></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
Nous publions ici, en continuit&eacute; avec les deux num&eacute;ros pr&eacute;c&eacute;dents,
quelques r&eacute;flexions et discussions suscit&eacute;es par la lutte
du prol&eacute;tariat en Argentine, dans la mesure o&ugrave; celles-ci
d&eacute;passent le cadre strict de ce qui s’est d&eacute;roul&eacute;
dans ce pays et provoquent de toutes parts des positions antagoniques,
d&eacute;cisives pour les luttes &agrave; venir. Nous nous concentrons
plus particuli&egrave;rement dans ce num&eacute;ro sur la question du pouvoir
et de la r&eacute;volution.
<h2>
<u><font face="Comic Sans MS">1- Lutte r&eacute;volutionnaire</font></u></h2>
Il nous semble important, pour continuer sur ce th&egrave;me, de passer
maintenant &agrave; l’analyse d’autres critiques formul&eacute;es par des
camarades. Ainsi, le camarade cit&eacute; dans notre revue pr&eacute;c&eacute;dente
(entre autre pour son &eacute;claircissement sur les forces syndicales
et les partis qui essaient de manipuler les piquets (1)), nous interpelle
sur une des questions cl&eacute;s contenues dans ce texte. Nous retranscrivons
ici ses propos: “J’estime que le qualificatif de ‘violence r&eacute;volutionnaire
du prol&eacute;tariat’ (utilis&eacute; par vous) est franchement exag&eacute;r&eacute;.
Surtout lorsque l’on sait qu’au m&ecirc;me moment, il &eacute;tait &agrave;
la mode de reprendre les mots d’ordre suivants: ‘Nous ne sommes pas des
r&eacute;volutionnaires, nous sommes des rebelles sociaux’, ‘Nous ne voulons
pas prendre le pouvoir, nous voulons construire un autre pouvoir, issu
de la base…’ Sous-commandant Marcos”.
<p>Ce &agrave; quoi nous lui avons r&eacute;pondu: “S’il fallait attendre
que le prol&eacute;tariat se soul&egrave;ve aux cris de ‘Dictature du prol&eacute;tariat,
destruction du capital’, pour pouvoir enfin appeler par son nom la violence
de classe contre la propri&eacute;t&eacute; priv&eacute;e et l’Etat, jamais
les r&eacute;volutionnaires n’auraient d’occasion de le faire. Que ce soit
durant la Commune de Paris ou pendant la r&eacute;volution russe, ou lors
de n’importe quel autre exemple historique de lutte r&eacute;volutionnaire
du prol&eacute;tariat, jamais les mots d’ordre n’ont clairement exprim&eacute;
ce que le prol&eacute;tariat &eacute;tait alors en train de r&eacute;aliser.
Et nous n’allons pas &eacute;num&eacute;rer ici la quantit&eacute; de mots
d’ordre carr&eacute;ment bourgeois qui &eacute;taient &agrave; la mode
au sein de ces mouvements qui, malgr&eacute; cela, ont constitu&eacute;
une expression concr&egrave;te et internationale de la ‘violence r&eacute;volutionnaire
du prol&eacute;tariat’. Ce sont pr&eacute;cis&eacute;ment nos ennemis,
et plus g&eacute;n&eacute;ralement l’opinion publique, qui envisagent les
choses uniquement sur base de ce que les protagonistes disent ou s’imaginent
(et qui sont invariablement et in&eacute;vitablement les id&eacute;es de
la classe dominante). Les militants r&eacute;volutionnaires, quant &agrave;
eux, n’ont aucune crainte &agrave; affirmer le contenu r&eacute;el du mouvement,
&agrave; contre-courant et ind&eacute;pendamment de ce qu’en disent les
protagonistes. Souviens-toi de Blanqui ou de Marx, lorsqu’ils affirmaient
que le prol&eacute;tariat en France luttait pour sa propre dictature, ou
encore de Ricardo Flores Mag&oacute;n qui soutenait que la lutte du prol&eacute;tariat
au Mexique &eacute;tait une lutte pour l’abolition de la propri&eacute;t&eacute;
priv&eacute;e, de l’&eacute;glise et de l’Etat. Ces affirmations &agrave;
contre-courant du contenu du mouvement, &eacute;mises par ces r&eacute;volutionnaires
du pass&eacute;, constituent en outre un &eacute;l&eacute;ment d&eacute;cisif
de l’action r&eacute;volutionnaire de direction. Le renversement de la
praxis au sein du prol&eacute;tariat s’op&egrave;re pr&eacute;cis&eacute;ment
par cette pratique d&eacute;cisive, par l’organisation de ces affirmations
en force de direction vers les objectifs r&eacute;ellement r&eacute;volutionnaires.
En ce sens, il nous para&icirc;t non seulement important de continuer &agrave;
affirmer le caract&egrave;re r&eacute;volutionnaire du mouvement du prol&eacute;tariat
en Argentine, en 2001-2002, mais tout aussi crucial de d&eacute;noncer
les mots d’ordre bourgeois, notamment ceux du fameux sous-commandant Marcos,
comme nous l’avons fait dans notre texte, en d&eacute;non&ccedil;ant les
courants gestionnistes qui sont pr&eacute;cis&eacute;ment ceux qui d&eacute;veloppent
cette id&eacute;ologie antagonique &agrave; l’action r&eacute;volutionnaire
du prol&eacute;tariat ”.
<p>En synth&egrave;se, on peut dire que la lutte du prol&eacute;tariat
est r&eacute;volutionnaire par son contenu, parce qu’elle assume dans la
pratique son antagonisme au capitalisme, et non pas en fonction de ce qu’en
disent les protagonistes et encore moins sur base de ce que peuvent proclamer
les fans de Marcos et compagnie (&eacute;videmment pr&eacute;sents aussi
en Argentine) qui, fondamentalement, ne font que reproduire l’id&eacute;ologie
de la bourgeoisie au sein du mouvement.
<p>Pour &eacute;claircir ce qu’entendent les r&eacute;volutionnaires par
lutte r&eacute;volutionnaire, pr&eacute;cisons d’abord, que contrairement
&agrave; ce que th&eacute;orise la social-d&eacute;mocratie (marxisme-l&eacute;ninisme,
trotskisme, proudhonisme, gestionnisme libertaire inclus), il n’y a pas
deux sortes de lutte, l’une &eacute;conomique, l’autre politique, l’une
imm&eacute;diate, l’autre historique, l’une revendicative et l’autre r&eacute;volutionnaire.
Rappelons ensuite que cette s&eacute;paration id&eacute;ologique constitue
une arme redoutable aux mains de la bourgeoisie &agrave; l’encontre du
prol&eacute;tariat, arme qui a longtemps servi et sert encore &agrave;
perp&eacute;trer ses pires horreurs: par exemple, pour faire bosser toujours
plus les prol&eacute;taires et les payer toujours moins au nom de la r&eacute;volution
sociale et/ou du socialisme (aujourd’hui &agrave; Cuba comme hier en Russie),
alors qu’en r&eacute;alit&eacute;, tout le monde l’aura compris, il s’agit
d’augmenter le taux d’exploitation capitaliste, en totale opposition &eacute;videmment
aux objectifs (imm&eacute;diats et historiques) d’une r&eacute;volution
prol&eacute;tarienne. Aucune v&eacute;ritable r&eacute;volution prol&eacute;tarienne
ne peut se d&eacute;velopper sur la base de cet antagonisme. Tout au contraire,
la g&eacute;n&eacute;ralisation de la lutte pour les besoins imm&eacute;diates
d&eacute;termine la r&eacute;volution sociale: l’objectif invariant de
la r&eacute;volution prol&eacute;tarienne est de travailler le moins possible
et de vivre le mieux possible, objectif qui en fin de compte, est exactement
le m&ecirc;me que celui pour lequel luttait l’esclave quand il s’opposait
&agrave; l’esclavage, il y a de cela 500 voire 3000 ans. La r&eacute;volution
prol&eacute;tarienne n’est pas autre chose que la g&eacute;n&eacute;ralisation
historique de la lutte pour les int&eacute;r&ecirc;ts mat&eacute;riels
de toutes les classes exploit&eacute;es de l’antiquit&eacute;, sa nature
n’est pas diff&eacute;rente de cette g&eacute;n&eacute;ralisation historique
de la lutte pour les int&eacute;r&ecirc;ts imm&eacute;diats, &eacute;conomiques
du prol&eacute;tariat, et c’est exactement pour cela qu’elle s’affirme
comme une r&eacute;volution essentiellement humaine, contre la d&eacute;shumanisation
historique de l’homme men&eacute;e &agrave; son expression maximale par
le capitalisme. Par cons&eacute;quent, la lutte pour l’am&eacute;lioration
absolue des conditions de vie est r&eacute;volutionnaire, vitale et elle
ne r&eacute;alisera ses objectifs que par l’affirmation de la r&eacute;volution
(2). La lutte du prol&eacute;tariat pour l’appropriation de la plus grande
partie du produit social est donc ins&eacute;parable de sa lutte pour la
r&eacute;duction de l’intensit&eacute; et de l’extension de la journ&eacute;e
de travail. C’est dans ce processus d’affrontement au capital et &agrave;
sa concentration en force de domination (Etat) que le prol&eacute;tariat
s’approprie pas &agrave; pas tout ce qui est produit, et abolit le travail
salari&eacute; et, en derni&egrave;re instance, le travail tout court.
<p>En Argentine, le prol&eacute;tariat entre en lutte parce qu’il n’a pas
d’autre issue face &agrave; la d&eacute;t&eacute;rioration brutale de ses
conditions d’existence. Dans ce processus, il se retrouve in&eacute;vitablement
confront&eacute; aux diff&eacute;rentes fractions bourgeoises et &agrave;
l’Etat. Dans sa pratique, il liquide la fameuse s&eacute;paration entre
l’&eacute;conomique et le politique par le simple fait qu’il ne peut y
avoir de solution &eacute;conomique sans “faire de politique”, ou mieux
dit, sans une opposition totale &agrave; toute la politique de la classe
dominante. Cette affirmation n’est pas le fruit de quelques &eacute;lucubrations
prof&eacute;r&eacute;es par l’un ou l’autre militant, elle peut &ecirc;tre
v&eacute;rifi&eacute;e par tous dans la pratique: c’est aux cris de “qu’ils
s’en aillent tous” que s’est exprim&eacute;e, en Argentine, la critique
g&eacute;n&eacute;ralis&eacute;e de la politique, pr&eacute;sente dans
la g&eacute;n&eacute;ralisation de tout mouvement r&eacute;volutionnaire.
D’aucuns pr&eacute;tendront pourtant que, pour certains prol&eacute;taires,
voire m&ecirc;me pour l’ensemble du prol&eacute;tariat, la lutte ne se
borne qu’&agrave; des pr&eacute;occupations imm&eacute;diates. Ce &agrave;
quoi nous r&eacute;pondrons que, m&ecirc;me s’ils ne croient se mobiliser
que pour ces fameux int&eacute;r&ecirc;ts imm&eacute;diats (affirmation
totalement absurde puisque le d&eacute;veloppement m&ecirc;me de l’associationnisme
prol&eacute;tarien, en opposition &agrave; la propri&eacute;t&eacute; priv&eacute;e
organis&eacute;e, suppose toujours des &eacute;l&eacute;ments, m&ecirc;me
balbutiants, portant &agrave; la r&eacute;solution de l’antagonisme de
classe), la lutte elle-m&ecirc;me r&eacute;v&egrave;le l’antagonisme historique.
Ind&eacute;pendamment de la conscience qu’en ont les protagonistes, les
faits mettent en &eacute;vidence que la vie du capital rend toujours pires
les conditions imm&eacute;diates des prol&eacute;taires et d&eacute;montre
donc que le progr&egrave;s du capital exige l’aggravation des conditions
de la vie humaine. L’unit&eacute; de l’imm&eacute;diat et de l’historique
n’est pas une question de conscience, mais d’antagonisme pratique vital.
Comme le disait Marx: “Peu importe ce que tel ou tel prol&eacute;taire
ou m&ecirc;me ce que le prol&eacute;tariat tout entier s’imagine &ecirc;tre
son but, momentan&eacute;ment. Ce qui importe, c’est ce qu’il est r&eacute;ellement
et ce qu’il sera historiquement contraint de faire conform&eacute;ment
&agrave; son &ecirc;tre. Son but et son action historique lui sont trac&eacute;s
visiblement et irr&eacute;vocablement, dans les circonstances m&ecirc;mes
de sa vie comme dans toute l’organisation de la soci&eacute;t&eacute; bourgeoise”.
<p>Le caract&egrave;re r&eacute;volutionnaire de la lutte du prol&eacute;tariat
en Argentine ne surgit donc pas de la conscience qu’il aurait de ses objectifs,
mais de sa pratique effective. Et pr&eacute;cis&eacute;ment, ce que nous
constatons c’est que le d&eacute;calage, entre la pratique et les niveaux
de conscience explicites (3), exprim&eacute; par le mouvement est encore
plus consid&eacute;rable que ce qui en a &eacute;t&eacute; dit. Et s’il
nous semble indispensable de souligner la force r&eacute;volutionnaire
de l’action du prol&eacute;tariat, nous ne pouvons nous emp&ecirc;cher
de pointer la faiblesse de conscience, de direction, qu’a affich&eacute;
le mouvement.
<p>Le mouvement r&eacute;volutionnaire se voit encore cadenass&eacute;
par un ensemble d’illusions qui le limitent quant &agrave; ses perspectives,
et c’est &agrave; cela que se r&eacute;f&egrave;rent les camarades lorsqu’ils
disent que cette lutte n’est pas r&eacute;volutionnaire. Mais ce point
de vue est id&eacute;aliste car il s’appuie, non pas sur les d&eacute;terminations
contenues dans le mouvement, sur l’opposition objective entre deux projets
antagoniques, mais sur les id&eacute;es exprim&eacute;es.
<p>La principale faiblesse du mouvement, c’est justement l’illusion existant
en son sein et consistant &agrave; penser qu’il puisse y avoir une solution
non r&eacute;volutionnaire &agrave; la situation sociale. Sa principale
limite id&eacute;ologique, c’est de partir des id&eacute;es aberrantes
de la majorit&eacute; qui, m&ecirc;me en plein milieu de la lutte, se figure
pouvoir solutionner les probl&egrave;mes qui nous affectent sans passer
par la destruction des fondements m&ecirc;mes de la soci&eacute;t&eacute;
du capital. Ce d&eacute;calage, dont nous avons d&eacute;j&agrave; parl&eacute;,
semble &ecirc;tre une caract&eacute;ristique qui se confirme dans les mouvements
prol&eacute;tariens actuels, et est sans doute produit par la contradiction
entre la catastrophe de plus en plus visible du capital mondial et la totale
inconscience de classe qui caract&eacute;rise le prol&eacute;tariat mondial:
inconscience de constituer une classe, inconscience du projet historique
communiste.
<p>Dans les chapitres suivants, nous reviendrons sur cette contradiction
particuli&egrave;re au d&eacute;veloppement de notre mouvement. Pour ce
faire, nous allons d&eacute;buter par l’&eacute;num&eacute;ration de quelques
&eacute;l&eacute;ments de force, propres au type d’organisation territoriale
caract&eacute;ristique du mouvement en Argentine, non pas pour faire l’apologie
de cette exp&eacute;rience particuli&egrave;re (les conditions qui ont
produit ce mouvement existent aujourd’hui sous d’autres latitudes et tendront
&agrave; se g&eacute;n&eacute;raliser), mais dans le but d’entrer plus
profond&eacute;ment dans l’analyse des caract&eacute;ristiques des luttes
de classes actuelles et de mettre en exergue les “nouveaux” &eacute;l&eacute;ments
de force et de faiblesse qui, selon nous, ne constituent en aucun cas un
“privil&egrave;ge” ou une “difficult&eacute;” particuli&egrave;re &agrave;
ce pays mais, comme l’exprime tr&egrave;s bien la “lettre ouverte au prol&eacute;tariat
argentin” publi&eacute; dans la revue n&deg;54 (“vosotros sois tan solo
unos de los primeros”, “vous, vous &ecirc;tes seulement parmi les premiers”),
indiquent le type d’affrontements de classe qui tendra &agrave; se reproduire
(4).
<h2>
<u><font face="Comic Sans MS">2- Forces</font></u></h2>
Il s’est rarement produit dans l’histoire de la lutte de classe de mouvement
aussi g&eacute;n&eacute;ral d’unification et de polarisation des classes.
La constitution du prol&eacute;tariat en organisations territoriales de
lutte, son opposition ouverte &agrave; la propri&eacute;t&eacute; priv&eacute;e
et &agrave; toutes les structures de l’Etat (non seulement au pouvoir ex&eacute;cutif,
mais aussi au pouvoir l&eacute;gislatif et judiciaire, aux appareils r&eacute;pressifs,
aux partis, aux syndicats,…) constituent une affirmation r&eacute;volutionnaire
objective, malheureusement, &agrave; ce jour relativement exceptionnelle
dans l’histoire. Si l’on excepte les grandes luttes r&eacute;volutionnaires
du XX&egrave;me si&egrave;cle, Mexique (1910-17), Russie (1917-21), Allemagne
(1918-21), Espagne (1934-37), et de fa&ccedil;on moins marqu&eacute;e dans
d’autres pays durant ces belles ann&eacute;es de r&eacute;volte g&eacute;n&eacute;ralis&eacute;e
(1917-21), les seuls exemples comparables sont ceux de l’Iran (1979), de
l’Irak (1991) et dans une certaine mesure de l’Alg&eacute;rie (2001-2002)
et… de l’Argentine 2001-2002. Cette &eacute;num&eacute;ration ne se pr&eacute;tend
en rien exhaustive (car, comme nous n’h&eacute;sitons pas &agrave; le r&eacute;p&eacute;ter,
une des grandes faiblesses de notre classe, c’est d’ignorer sa propre histoire).
Ceci &eacute;tant dit, la nature m&ecirc;me de la question suppose une
appr&eacute;ciation subjective puisqu’il s’av&egrave;re impossible de pouvoir
mesurer objectivement les niveaux pratiques d’autonomie. Mais malgr&eacute;
cela, il nous para&icirc;t fondamental d’apporter quelques r&eacute;flexions,
de souligner certains &eacute;l&eacute;ments qualitatifs concernant le
caract&egrave;re relativement exceptionnel de ces luttes prol&eacute;tariennes
en Argentine, en m&ecirc;me temps qu’il nous semble indispensable d’en
souligner les limites, comparativement &agrave; d’autres exp&eacute;riences
de notre classe. L’essentiel de ce qui va &ecirc;tre expos&eacute; par
la suite ne r&eacute;side pas pour autant dans l’&eacute;valuation, toujours
discutable, des forces et faiblesses de la lutte de classe en Argentine.
Ce qui, par contre, nous semble primordial, c’est l’analyse des conditions
actuelles de la lutte du prol&eacute;tariat, qui tendent &agrave; se manifester
ailleurs, sous d’autres latitudes, et qui expriment tragiquement la contradiction
actuelle entre la catastrophe de la soci&eacute;t&eacute; du capital (qui
pousse le prol&eacute;tariat &agrave; la lutte r&eacute;volutionnaire,
d&eacute;montrant quotidiennement ce qu’il y a d’utopique et de r&eacute;actionnaire
dans les diff&eacute;rents types de r&eacute;formisme sens&eacute;s r&eacute;soudre
les probl&egrave;mes humains) et l’inconscience de classe du prol&eacute;tariat,
concr&eacute;tis&eacute;e par le manque d’organisation du prol&eacute;tariat
en parti, en force r&eacute;volutionnaire mondiale.
<p>Il est indispensable d’analyser cette contradiction parce que c’est
en elle que s’ins&egrave;re la pratique r&eacute;volutionnaire actuelle.
<p>Inutile de pr&eacute;ciser que les points soulign&eacute;s ci-dessous
sont, en r&eacute;alit&eacute;, des &eacute;l&eacute;ments ins&eacute;parables
et s’enchev&ecirc;trant les uns aux autres. Si nous les avons fragment&eacute;s
de la sorte, c’est uniquement pour mieux nous faire comprendre.
<p>• Le premier &eacute;l&eacute;ment qualitatif se manifeste dans la constitution
du prol&eacute;tariat en classe (5), dans son organisation en assembl&eacute;es
territoriales, en opposition aux pouvoirs de l’Etat. Assembl&eacute;es
de piqueteros, ensuite assembl&eacute;es de quartiers qui, dans bien des
cas, centralisent ou au moins se coordonnent avec d’autres structures,
telles les assembl&eacute;es de certaines usines, d’imprimeries, de travailleurs
en lutte, de comit&eacute;s de quartiers, de services (soulignons le fameux
cas des “motoqueros” (6)), du secteur publics et organisent &eacute;galement
des assembl&eacute;es d’assembl&eacute;es, appel&eacute;es des Coordinadoras,
etc. Ce niveau d’organisation rev&ecirc;t une importance primordiale dans
la mesure o&ugrave; elle traduit une rupture non seulement avec les illusions
individuelles et individualistes, d&eacute;riv&eacute;es directement du
march&eacute; et de son image spectaculaire, mais aussi avec la planche
de salut que pouvait encore repr&eacute;senter la profession ou la corporation.
La catastrophe de la soci&eacute;t&eacute; capitaliste a r&eacute;duit
en poussi&egrave;res toutes les promesses d’avenir meilleur, et mis en
&eacute;vidence le fait que ce n’est qu’organis&eacute; en classe que le
prol&eacute;tariat peut aspirer &agrave; d&eacute;fendre ses int&eacute;r&ecirc;ts
les plus imm&eacute;diats. Cette organisation du prol&eacute;tariat en
classe r&eacute;v&egrave;le non pas une conscience explicite de la n&eacute;cessit&eacute;
d’agir comme force prol&eacute;tarienne, mais traduit au moins une conscience
implicite du fait que seuls, nous ne sommes rien, qu’il est vain de s’unir
par cat&eacute;gorie professionnelle, et qu’exclus ou inclus (selon la
s&eacute;paration id&eacute;ologique de la bourgeoisie), si l’on se s’unifie
pas, on est foutu! C’est pr&eacute;cis&eacute;ment cette unification territoriale
entre hommes et femmes, ch&ocirc;meurs, travailleurs, retrait&eacute;s,
pensionn&eacute;s, employ&eacute;s, &eacute;tudiants,… qui conf&egrave;re
un caract&egrave;re exceptionnel &agrave; la lutte.
<p>• Ceci d&eacute;termine un second &eacute;l&eacute;ment qualitatif qui
se concr&eacute;tise dans le fait que les structures associatives du prol&eacute;tariat
se sont directement constitu&eacute;es en assumant les probl&egrave;mes
globaux, concernant l’ensemble de la communaut&eacute; entr&eacute;e en
lutte. La moindre revendication sectorielle, cat&eacute;gorielle, syndicale,…
s’est av&eacute;r&eacute;e totalement absurde et ridicule, ce qui a s&eacute;rieusement
limit&eacute; l’action contre-r&eacute;volutionnaire des diff&eacute;rents
appareils de l’Etat (pouvoirs municipaux, partis, syndicats, institutions,
ONGs,…) destin&eacute;s principalement &agrave; canaliser et endiguer l&eacute;galement
le m&eacute;contentement. Ou pour le dire autrement, comme la structuration
du prol&eacute;tariat en tant que classe du capital se base sur cette s&eacute;paration
(et que tous les appareils de domination sont pr&eacute;vus pour pouvoir
r&eacute;pondre sur cette m&ecirc;me base), l’unification territoriale
implique toujours, historiquement, un saut de qualit&eacute; dans l’organisation
du prol&eacute;tariat en tant que classe contre le capital.
<p>• Cependant, cette g&eacute;n&eacute;ralit&eacute;, cette globalisation
n’est pas abstraite, comme c’est le cas pour l’unit&eacute; d&eacute;mocratique
formul&eacute;e par un gouvernement, un parti ou la t&eacute;l&eacute;vision
qui, au nom du peuple ou de la nation, se fonde sur la renonciation consciente
ou inconsciente de ses propres int&eacute;r&ecirc;ts particuliers. Tout
au contraire, &agrave; travers l’unit&eacute; qui se d&eacute;veloppe dans
l’action telle qu’elle s’est d&eacute;roul&eacute;e en Argentine, personne
n’a renonc&eacute; &agrave; rien. Pour la premi&egrave;re fois dans leur
vie, beaucoup de prol&eacute;taires ont agi en fonction de leurs propres
int&eacute;r&ecirc;ts particuliers et c’est dans la partie qu’ils ont retrouv&eacute;
la totalit&eacute;, qu’ils ont trouv&eacute; les int&eacute;r&ecirc;ts
du prol&eacute;tariat comme totalit&eacute;; dans la d&eacute;fense de
leurs int&eacute;r&ecirc;ts imm&eacute;diats et particuliers, ils se sont
ressentis organiquement, comme faisant partie du prol&eacute;tariat en
tant que totalit&eacute; en lutte. Dans chaque quartier, dans chaque action
de piqueteros, dans chaque entreprise, dans chaque usine occup&eacute;e,
on a ressenti la n&eacute;cessit&eacute; d’assumer l’action, le combat,
la discussion… autour d’une lutte qu’on a v&eacute;cu pour la premi&egrave;re
fois comme unique, dans chaque endroit on a commenc&eacute; &agrave; vivre
la lutte comme une totalit&eacute; organique.
<p>• La production mat&eacute;rielle en fonction de la lutte et des besoins
de ceux qui luttent (boulangeries, potagers…), l’organisation de services
au sein m&ecirc;me des quartiers, totalement d&eacute;sert&eacute;s par
les structures de l’Etat et indispensables &agrave; la lutte (les services
de sant&eacute;, par exemple), la mise au service du mouvement de certaines
usines occup&eacute;es (les imprimeries), ont constitu&eacute; une importante
affirmation r&eacute;volutionnaire du prol&eacute;tariat, &eacute;bauchant,
ne fut-ce qu’&eacute;l&eacute;mentairement et grossi&egrave;rement, une
soci&eacute;t&eacute; o&ugrave; ce ne serait pas le march&eacute; et le
taux de profit qui dirigeraient tous les aspects de la production mat&eacute;rielle,
mais la dictature des producteurs et de leurs besoins humains. Il est &eacute;vident
que ce type de pratique est extr&ecirc;mement difficile &agrave; maintenir
&agrave; longue &eacute;ch&eacute;ance, surtout en dehors d’une p&eacute;riode
de lutte ouverte. Cette difficult&eacute; est encore accrue par l’importance
actuelle de l’id&eacute;ologie gestionniste en Argentine, id&eacute;ologie
qui, alli&eacute;e aux id&eacute;ologies en faveur du troc, de l’autogestion
et de la “non-lutte pour le pouvoir”, rend d’autant plus indispensable
la critique permanente de la soi-disant possibilit&eacute; de changer la
soci&eacute;t&eacute; sans d&eacute;truire la dictature marchande (7).
<p>• Toutes ces structures, au travers desquelles le prol&eacute;tariat
s’affirme comme force sociale, sont assum&eacute;es en opposition totale
au pouvoir de la classe dominante et agissent en tant que telles. Agir
et non d&eacute;l&eacute;guer, agir comme n&eacute;cessit&eacute; vitale
et surtout agir en tant que force contre l’Etat, constitue l’axe unificateur.
L’action directe appara&icirc;t ainsi comme une question de vie ou de mort,
comme l’objectif explicite de toutes ces assembl&eacute;es.
<p>• Simultan&eacute;ment, ce passage &agrave; l’action passe par la discussion,
par la r&eacute;union, par le fait d’assumer qu’il ne faut avoir confiance
en personne sinon en “nous-m&ecirc;mes”. Ceci implique un processus de
n&eacute;gation de toutes les structures d’autorit&eacute; et de gestion
de la soci&eacute;t&eacute; bourgeoise, de toute la structuration de la
domination d&eacute;mocratique. Le m&eacute;contentement g&eacute;n&eacute;ralis&eacute;
se transforme d&egrave;s lors en capacit&eacute; d’agir et de penser collectivement
et unitairement. Des forums, des discussions, des formations, des cours
sont organis&eacute;s dans les quartiers, des locaux et des biens sont
occup&eacute;s, la propri&eacute;t&eacute; priv&eacute;e se voit d&eacute;fi&eacute;e,
ainsi que les structures juridiques qui la prot&egrave;gent. Dans cette
action th&eacute;orico-pratique se trouve contenue l’ensemble de la critique
implicite de la d&eacute;l&eacute;gation, du parlementarisme, voire m&ecirc;me
les premiers balbutiements de la critique de la d&eacute;mocratie.
<p>En raison du caract&egrave;re contradictoire qu’ils contiennent, nous
mentionnerons particuli&egrave;rement les d&eacute;sirs d’horizontalit&eacute;,
de “d&eacute;mocratie directe”, de lutte contre le verticalisme, de lutte
de la base contre la direction pr&eacute;sents au sein du mouvement. Si,
d’une part, la critique des syndicats et des partis va s’afficher ouvertement,
et en ce sens, une rupture embryonnaire avec tout le spectre politique,
de m&ecirc;me que l’affirmation d’une structuration de la communaut&eacute;
de lutte recherchant les formes ad&eacute;quates &agrave; son d&eacute;veloppement,
on va retrouver, d’autre part, une f&eacute;tichisation des formes de d&eacute;cision,
vues comme garanties en soi. Signalons &agrave; ce propos que la f&eacute;tichisation
de la forme, l’id&eacute;ologie de la d&eacute;mocratie de base, maintient
encore, aux quatre coins du monde, les masses prol&eacute;tariennes encha&icirc;n&eacute;es
&agrave; des formes horizontales de d&eacute;cisions, les emp&ecirc;chant
de voir que l’importance r&eacute;side dans le contenu de la d&eacute;cision
et non dans sa forme. C’est la perspective et la direction du mouvement
qui est importante, non le fait que la d&eacute;cision soit adopt&eacute;e
par une majorit&eacute; ou par une minorit&eacute;, ce qui n’a jamais constitu&eacute;
et ne constituera jamais une garantie en soi. C’est pourquoi il s’av&egrave;re
indispensable d’analyser, ne fut-ce que sommairement, la face cach&eacute;e
de ces assembl&eacute;es.
<h2>
<u><font face="Comic Sans MS">3- La face cach&eacute;e des assembl&eacute;es</font></u></h2>
Les affirmations d’associationnisme prol&eacute;tarien contre la dictature
du capital ne s’assument jamais pour ce qu’elle sont, elles ne se placent
jamais au centre de l’antagonisme capitalisme ou r&eacute;volution sociale.
Le manque de th&eacute;orie communiste, de perspective r&eacute;volutionnaire,
de critique des bases m&ecirc;mes de la soci&eacute;t&eacute; marchande,
enferme le mouvement dans l’empirisme le plus plat, dans le concr&eacute;tisme,
l’imm&eacute;diatisme, le r&eacute;alisme, le possibilisme, l’apolitisme.
Par manque de contenu, au sein des assembl&eacute;es, le jusqu’o&ugrave;
aller? c&egrave;de la place au comment y aller? : la mani&egrave;re de
d&eacute;cider est d&egrave;s lors consid&eacute;r&eacute;e comme une garantie
meilleure que le contenu m&ecirc;me de la d&eacute;cision. L’id&eacute;alisation
du concret impose sa dictature sur la perspective: “Nous ne parlons pas
de politique”, “il faut faire des choses concr&egrave;tes”. La d&eacute;ification
de la d&eacute;mocratie directe et de l’horizontalit&eacute; liquident
le contenu des d&eacute;cisions au nom de la sacro-sainte forme de d&eacute;cision:
l’important c’est que “tous participent &agrave; la d&eacute;cision”, “que
chacun donne son avis”,… et le fait que “personne ne parle trop” garantit
tout le reste.
<p>Par ce biais, la critique des partis, des syndicats et autres structures
de l’Etat est &eacute;galement r&eacute;duite &agrave; une simple critique
de la forme: on les critique pour leur bureaucratisme, leur corruption,
mais rarement parce qu’ils repr&eacute;sentent la classe ennemie, parce
que ce sont des partis et des syndicats du capital, de l’Etat bourgeois.
On ne voit pas que le pourrissement g&eacute;n&eacute;ralis&eacute; des
fractions politiques, syndicales, judiciaires,… de la bourgeoisie argentine
est l’expression m&ecirc;me de la pourriture du syst&egrave;me social capitaliste.
Ce qui explique la recherche d&eacute;sesp&eacute;r&eacute;e de garanties
dans le contr&ocirc;le politique citoyen. Les d&eacute;cisions prises &agrave;
la base sont consid&eacute;r&eacute;es comme une garantie en soi, oubliant
ainsi le fait que le capitalisme s’impose aussi au moyen de d&eacute;cisions
d&eacute;mocratiques prises par tous, que les impressionnantes conditions
d’exploitation qu’impose le syst&egrave;me ne peuvent &ecirc;tre d&eacute;truites
qu’en s’attaquant aux bases m&ecirc;mes de la production de marchandises.
<p>Pire encore, pr&eacute;tendre opposer d&eacute;mocratie &agrave; bureaucratie,
c’est ignorer que d&eacute;mocratie et bureaucratie ont toujours fonctionn&eacute;
de pair, que toute d&eacute;mocratie, m&ecirc;me de base, produit de la
bureaucratie, que le syst&egrave;me &eacute;lectoral, bas&eacute; sur l’individu
d&eacute;mocratique, produit n&eacute;cessairement l’individu bureaucratique.
Demander &agrave; la d&eacute;mocratie de liquider la bureaucratie, c’est
comme demander &agrave; l’entreprise capitaliste de sauver l’humanit&eacute;
et d’oublier son essence m&ecirc;me: le profit.
<p>La totalit&eacute; de la critique anti-bureaucratique reste ainsi embourb&eacute;e
dans le cloaque d&eacute;mocratique, dans cette puante et mis&eacute;rable
id&eacute;ologie bourgeoise de l’individu contr&ocirc;lant majoritairement
ses repr&eacute;sentants, du citoyen imb&eacute;cile et impuissant luttant
pour que ses dirigeants politiques ne pourrissent pas. L’absence de vision
sociale fait triompher le formalisme politique. Faute de programme social
ouvertement r&eacute;volutionnaire, on tombe dans la solution politique:
le d&eacute;mocratisme, le contr&ocirc;le politique de tout et, en derni&egrave;re
instance, l’apologie de la base, de la majorit&eacute; (ou de l’unanimit&eacute;).
<p>La d&eacute;mocratie, mode d’organisation de la soci&eacute;t&eacute;
capitaliste et de la dictature du capital par excellence, dont la force
r&eacute;side en la dissolution, dans l’individu atomis&eacute;, de toute
force ou projet historique antagonique, ne peut servir la lutte du prol&eacute;tariat,
ni comme m&eacute;thode d’organisation, ni comme perspective (id&eacute;ologies
du socialisme d&eacute;mocratique) (8).
<p>A ce propos, ouvrons ici une petite parenth&egrave;se pour rappeler
qu’il ne manque pas d’exemples historiques o&ugrave; des majorit&eacute;s,
sous le contr&ocirc;le de tous, ont adopt&eacute; des d&eacute;cisions
totalement contraires aux int&eacute;r&ecirc;ts du mouvement, et o&ugrave;
des minorit&eacute;s r&eacute;volutionnaires ont assum&eacute; des d&eacute;cisions
qui ont fait avancer l’ensemble du mouvement. Aucun mouvement r&eacute;volutionnaire
n’a pu avancer et ne pourra le faire, sans l’audace de minorit&eacute;s
assumant organiquement les int&eacute;r&ecirc;ts de la totalit&eacute;,
sans l’action de prol&eacute;taires d’avant-garde qui, sans consultation
d&eacute;mocratique pr&eacute;alable, conspirent et s’organisent clandestinement,
sans militants qui, &agrave; contre-courant, affirment le caract&egrave;re
prol&eacute;tarien et r&eacute;volutionnaire d’une lutte l&agrave; o&ugrave;
pr&eacute;dominent les illusions d&eacute;mocratiques, sans la pr&eacute;sence
de ceux qui, au sein des assembl&eacute;es ou des soviets domin&eacute;s
par des id&eacute;es de pacification sociale, ou au sein des assembl&eacute;es
constituantes, indiquent et assument la voie de l’insurrection.
<p>L’id&eacute;ologie de la d&eacute;mocratie de base, de la d&eacute;mocratie
directe, du contr&ocirc;le d&eacute;mocratique en assembl&eacute;e, de
l’horizontalisme (qui ne pr&eacute;domine pas qu’en Argentine, mais aussi
un peu partout dans le monde, y compris dans des moments de lutte), am&egrave;ne
&agrave; prendre les d&eacute;cisions en fonction du plus petit commun
d&eacute;nominateur, qui est toujours bourgeois et r&eacute;formiste, avec,
pour r&eacute;sultat objectif, l’isolement des minorit&eacute;s en rupture
avec l’id&eacute;ologie dominante. Dans ce contexte d&eacute;mocrate, les
positions r&eacute;volutionnaires sont vues comme &eacute;tant “trop th&eacute;oriques”,
“trop abstraites”, “trop politiques”. C’est le r&eacute;formisme le plus
plat qui pr&eacute;domine, sous forme de gestion du quotidien. La soumission
de la vie humaine &agrave; la dictature du capital et la n&eacute;cessit&eacute;
de la r&eacute;volution sociale qui en d&eacute;coule, questions centrales
s’il en est, sont &eacute;vacu&eacute;es au nom de l’unit&eacute;: il faut
“&ecirc;tre pratique”, “il ne s’agit pas de prendre le pouvoir, mais de
d&eacute;velopper un contre-pouvoir”, “il faut faire des choses concr&egrave;tes
et non discuter de politique”. Et comme toujours dans l’histoire, la th&eacute;orie
contre-r&eacute;volutionnaire, exhib&eacute;e comme une nouveaut&eacute;,
se concentre sur la liquidation de l’aspect le plus important de la perspective
r&eacute;volutionnaire: la question du pouvoir, la question de la r&eacute;volution
sociale.
<p>Le lecteur comprendra donc que l’importance que nous donnons aux discussions
sur la lutte de classes en Argentine, r&eacute;side dans le fait que ces
discussions transcendent, et de loin, ce qui s’est pos&eacute; dans ce
pays et qui se posera in&eacute;vitablement et plus puissamment encore
sous d’autres latitudes.
<h2>
<u><font face="Comic Sans MS">4- La question du pouvoir</font></u></h2>
Il est &eacute;vident que, dans tout ce processus, le prol&eacute;tariat
affirme un rapport de force, un pouvoir qui se situe en opposition &agrave;
celui de la soci&eacute;t&eacute; bourgeoise. La question du pouvoir constitue,
bien entendu, une question-cl&eacute; de la lutte historique du prol&eacute;tariat
partout dans le monde. En Argentine, cette question a cristallis&eacute;
l’ensemble des probl&egrave;mes historiques de notre classe: le manque
de th&eacute;orie r&eacute;volutionnaire, le manque de direction, l’absence
de perspective.
<p>Les conceptions dominantes servent toutes &agrave; camoufler, d&eacute;vier,
entra&icirc;ner sur des voies de garage la puissance et la force d&eacute;velopp&eacute;e
par le prol&eacute;tariat.
<p>Contre la gauche bourgeoise (contre la social-d&eacute;mocratie, c’est-&agrave;-dire
contre le l&eacute;ninisme, contre les staliniens et leurs variantes trotskistes,
contre l’id&eacute;ologie des groupes gu&eacute;rilleros marxistes-l&eacute;ninistes
et/ou nationalistes), les communistes ont toujours affirm&eacute; qu’il
ne s’agit pas de prendre le pouvoir de l’Etat mais de le d&eacute;truire,
qu’il ne s’agit ni d’occuper l’Etat bourgeois ni de g&eacute;rer le capitalisme
&agrave; l’instar des bolcheviks (pratique th&eacute;oris&eacute;e plus
tard par le marxisme-l&eacute;ninisme), mais qu’au contraire il faut d&eacute;truire
l’Etat et le capital (9). Pour les r&eacute;volutionnaires, la r&eacute;volution
du prol&eacute;tariat n’est pas une r&eacute;volution politique, visant
&agrave; occuper l’Etat et &agrave; g&eacute;rer le capital, c’est une
r&eacute;volution sociale qui s’affirme comme pouvoir, comme puissance
sociale contre la soci&eacute;t&eacute; marchande et l’Etat capitaliste.
Si la cl&eacute; du capitalisme est la dictature de la valeur se valorisant,
la cl&eacute; de la transition r&eacute;volutionnaire r&eacute;side dans
la dictature du prol&eacute;tariat abolissant le travail salari&eacute;,
autrement dit, dans la dictature des besoins humains contre toutes les
lois marchandes, jusqu’&agrave; l’abolition m&ecirc;me de la marchandise
et l’instauration de la communaut&eacute; humaine mondiale.
<p>Bien s&ucirc;r, certains autres secteurs de la gauche bourgeoise, qui
hier s’autoproclamaient libertaires ou autonomes et s’affichent aujourd’hui
comme post-modernes, markistes (du sous-commandant Marcos), alternatifs
ou alter-mondialistes, n’h&eacute;sitent pas &agrave; reprendre cet abc
&agrave; leur compte. Mais ils ne le font pas pour affirmer la n&eacute;cessit&eacute;
d’une r&eacute;volution sociale qui d&eacute;truise le capital et l’Etat,
mais au contraire pour s’opposer &agrave; cette r&eacute;volution au nom
d’une r&eacute;bellion qui n’a pas pour objet la destruction du pouvoir
du capital. Ils font mine d’ignorer ou nient purement et simplement, que
seul le d&eacute;veloppement de la force destructive r&eacute;volutionnaire
peut simultan&eacute;ment organiser une soci&eacute;t&eacute; nouvelle.
Comme l’a r&eacute;sum&eacute; le camarade pr&eacute;c&eacute;demment cit&eacute;,
la mode aujourd’hui est d’affirmer : “Nous ne sommes pas des r&eacute;volutionnaires,
nous sommes des rebelles sociaux”, “Nous ne voulons pas prendre le pouvoir,
nous voulons construire un autre pouvoir, issu de la base…” sous-commandant
Marcos ”.
<p>Evidemment, cette th&eacute;orie contre la r&eacute;volution, comme
tout ce que le capital produit mat&eacute;riellement et id&eacute;ologiquement,
est pr&eacute;sent&eacute; comme nouveau (&agrave; l’instar des autres
marchandises, la mode du nouveau &eacute;tant inh&eacute;rente &agrave;
la phase actuelle du capital), en affirmant que d&eacute;sormais la “vieille”
opposition entre r&eacute;formisme et r&eacute;volution est d&eacute;pass&eacute;e.
Pas besoin d’&ecirc;tre une lumi&egrave;re pour reconna&icirc;tre, derri&egrave;re
ce soi-disant d&eacute;passement, la vieille th&eacute;orie r&eacute;formiste
en putr&eacute;faction, utilisant pour l’occasion de nouvelles et attrayantes
formulations. La cl&eacute; du r&eacute;formisme reste cependant identique,
son essence n’a pas boug&eacute; d’un iota: la possibilit&eacute; de changer
le monde, petit &agrave; petit, sans r&eacute;volution sociale, sans d&eacute;truire
le capital et l’Etat. En d’autres termes, le r&eacute;formisme d&eacute;veloppe
une propagande contre la r&eacute;volution, qui, selon lui, n’est plus
n&eacute;cessaire pour “changer le monde”.
<p>La th&eacute;orie de ces contre-r&eacute;volutionnaires (explicitement
ou implicitement, c’est effectivement ce qu’ils sont) se manifeste aujourd’hui
en affirmant que l’on peut “changer le monde, sans prendre le pouvoir”,
comme le d&eacute;fend le titre m&ecirc;me de ce livre cit&eacute; un peu
partout, et dont l’auteur est un certain John Holloway. Ce courant de pens&eacute;e
soutient que la guerre de classes (qu’implicitement, ils nient) s’&eacute;teindra
sans que la dictature du prol&eacute;tariat, et donc la destruction de
la dictature du capital, ne soit n&eacute;cessaire. C’est donc en toute
logique, l’enti&egrave;ret&eacute; de la social-d&eacute;mocratie qui sympathise
avec ce courant incarnant ce que ce parti historique a toujours repr&eacute;sent&eacute;.
Ses principaux repr&eacute;sentants se nomment Antonio Negri, Michael Hardt,
John Holloway, le sous-commandant Marcos et ses disciples, de m&ecirc;me
que toute une s&eacute;rie de groupes (comme le collectif Situaciones,
d&eacute;j&agrave; critiqu&eacute; dans un num&eacute;ro pr&eacute;c&eacute;dent)
aux quatre coins de la plan&egrave;te. Leur terminologie est la copie conforme
de celle qu’utilisent les milieux autoproclam&eacute;s alternatifs lorsqu’ils
font leur show: autogestion, dignit&eacute;, multitude, r&eacute;seaux
diffus, contre-pouvoir, &eacute;conomie alternative, horizontalit&eacute;,…
on en passe et des meilleures.
<p>Il ne s’agit &eacute;videmment pas uniquement de th&eacute;ories ou
d’id&eacute;es d&eacute;nu&eacute;es d’importance, elles rev&ecirc;tent
au contraire un r&eacute;el poids social. En effet, au fur et &agrave;
mesure que le prol&eacute;tariat tente de rompre avec l’encadrement politiciste
et populiste du gauchisme classique (marxisme-l&eacute;ninisme, trotskisme,…),
comme on a pu le constater en Argentine et ailleurs, les vieilles th&eacute;ories
r&eacute;formistes, gestionnistes et libertaires sont remises au go&ucirc;t
du jour (et donc appel&eacute;es &agrave; jouer un r&ocirc;le contre-r&eacute;volutionnaire
important) gr&acirc;ce &agrave; un efficace ravalage de fa&ccedil;ades
(nouvelles formules, nouvelles phrases, nouvelles terminologies, rien que
du neuf !) et &agrave; une solide dose de propagande internationale. Alors
que, de leur c&ocirc;t&eacute;, les r&eacute;volutionnaires du monde entier
sont pers&eacute;cut&eacute;s, emprisonn&eacute;s et coup&eacute;s de toute
forme de diffusion, ce genre de th&eacute;ories, qui clament que la r&eacute;volution
ne sera pas n&eacute;cessaire pour changer le monde, jouit de toutes les
condescendances possibles et imaginables aupr&egrave;s des grands m&eacute;dias,
et les discours de leurs repr&eacute;sentants sont diffus&eacute;s par
les t&eacute;l&eacute;visions nationales, ou &agrave; l’occasion de grandes
conf&eacute;rences organis&eacute;es dans les meilleures universit&eacute;s.
Et puis, comme si cela ne suffisait pas, on doit subir la croisade d’un
idiot de l’acabit de John Holloway, qui parcourt le monde pour annoncer
sa bonne nouvelle : “il est possible de changer le monde sans prendre le
pouvoir”. Et, comme une horloge bien huil&eacute;e, on va le retrouver
dans les endroits consid&eacute;r&eacute;s comme les plus chauds du point
de vue de la lutte de classes, Colombie, Chiapas, Buenos-Aires,… distillant
sa propagande en faveur de cette “nouveaut&eacute;”. Le livre a m&ecirc;me
&eacute;t&eacute; pr&eacute;sent&eacute; &agrave; Buenos-Aires, par l’auteur
en personne, dans un local de piqueteros du “MTD” Solano (Mouvement des
travailleurs au ch&ocirc;mage) ! C’est dire l’importance de s’affronter
&agrave; de telles positions ! Quand serons-nous capables d’escracher ce
type de sujet ?
<p>Invit&eacute; au 180&egrave; anniversaire de l’Universit&eacute; de
Buenos-Aires, en juin 2001, John Holloway a d&eacute;clar&eacute; &agrave;
propos du Mouvement Sans Terre du Br&eacute;sil et des zapatistes: “…Et
ces mouvements, avec toutes leurs diff&eacute;rences, ont en commun le
fait qu’ils ne tentent pas de conqu&eacute;rir le pouvoir de l’Etat, ni
militairement, ni &eacute;lectoralement. Ils ne con&ccedil;oivent pas la
violence comme un moyen de transformation du monde. Et bien que leurs actes
ne soient pas clandestins, ils d&eacute;fient ouvertement le pouvoir”.
Comme si la non-violence et la non-clandestinit&eacute; constituait une
vertu moderne, &eacute;dulcor&eacute;e qui plus est, d’un clin d’œil au
l&eacute;galisme! Comme si Bernstein n’avait jamais &eacute;t&eacute; critiqu&eacute;!
Comme si concevoir la transformation du monde, sans la violence r&eacute;volutionnaire
&eacute;tait d’une quelconque originalit&eacute;!
<p>Les livres de ces auteurs &agrave; la mode ne tra&icirc;nent franchement
pas sur nos tables de nuit et il nous en a co&ucirc;t&eacute; d’avaler
l’immonde trait&eacute; de conservation de la soci&eacute;t&eacute; produit
par le Sieur Negri, afin de publier les commentaires et extraits que l’on
trouvera plus loin dans cette revue. Pour la m&ecirc;me raison, aucun d’entre
nous n’&eacute;tant dispos&eacute; &agrave; se d&eacute;vouer pour lire
cette autre merde qu’est le livre de John Holloway, nous avons d&eacute;cid&eacute;
de reprendre une critique qui nous a sembl&eacute; int&eacute;ressante
et valable. Nous la reproduisons ici, malgr&eacute; certains probl&egrave;mes
et d&eacute;saccords, sans en conna&icirc;tre ni la source, ni l’auteur
(10).
<p>Toutes ces positions, oppos&eacute;es &agrave; la lutte pour le pouvoir,
se basent sur la th&eacute;orisation des faiblesses du prol&eacute;tariat.
Comment op&egrave;re-t-on ? Et bien, par exemple, on prend la critique
&eacute;bauch&eacute;e par le prol&eacute;tariat en Argentine &agrave;
propos de la d&eacute;mocratie repr&eacute;sentative et r&eacute;pressive
et la critique des organisations gauchistes qui la d&eacute;fendent (et
pr&ocirc;nent l’assembl&eacute;e constituante et autres r&eacute;formes
d&eacute;mocratiques comme perspective), et on constate que dans cette
lutte on ne parle pas explicitement de la destruction r&eacute;volutionnaire
du capitalisme. Que font ces messieurs ? Au lieu de critiquer cette faiblesse,
ils font l’apologie du manque de perspective que cela g&eacute;n&egrave;re,
comme si le “contre-pouvoir” de la rue &eacute;tait en soi une alternative!
<p>Que ce soit bien clair, le contre-pouvoir, s’il n’est pas r&eacute;duit
&agrave; un simple jeu de mots, n’existe que s’il agit CONTRE LE POUVOIR
du capital, s’il s’y oppose pratiquement et insurrectionnellement. Son
objectif doit &ecirc;tre la destruction du pouvoir du capital, autrement
dit, la dictature de ce contre-pouvoir d&eacute;truisant pratiquement la
soci&eacute;t&eacute; bourgeoise. Dans le cas contraire, les rapports marchands
d’une part, et l’inefficacit&eacute; politique de tout gestionnisme populaire
face &agrave; l’Etat capitaliste d’autre part, finissent in&eacute;vitablement
par d&eacute;truire ce contre-pouvoir, par le dissoudre pratiquement dans
la soci&eacute;t&eacute; civile. C’est au moment o&ugrave; le prol&eacute;tariat
doit op&eacute;rer un saut de qualit&eacute; que le r&ocirc;le de ce genre
de th&eacute;ories, qui veut “changer le monde sans prendre le pouvoir”
(ce qui revient pratiquement &agrave; dire sans destruction r&eacute;volutionnaire
du pouvoir du capital), montre toute l’ampleur de sa force contre-r&eacute;volutionnaire.
<p>Ce qu’il y a de plus d&eacute;solant l&agrave;-dedans, c’est le manque
de critiques et de d&eacute;nonciations de ces positions contre-r&eacute;volutionnaires
(et nous ne consid&eacute;rons pas comme critiques dignes de ce nom celles
qui &eacute;manent du parlementarisme ou de ceux qui ne jurent que par
l’assembl&eacute;e constituante), ce qu’il y a de plus triste, c’est la
voie royale offerte au gestionnisme et &agrave; tout ce discours &agrave;
la mode sur le “pouvoir de base” en Argentine qui, nous le r&eacute;p&eacute;tons,
s’oppose &agrave; l’indispensable r&eacute;volution sociale. L’absence
de conscience explicitement r&eacute;volutionnaire, le manque de minorit&eacute;s
r&eacute;volutionnaires, p&egrave;sent terriblement sur notre mouvement.
De ce point de vue, le mouvement du prol&eacute;tariat en Argentine, en
2001-2002, est effectivement moins profond que beaucoup d’autres mouvements
prol&eacute;tariens du XX&egrave;me si&egrave;cle, non seulement en regard
de la grande vague r&eacute;volutionnaire de 1917-21, mais &eacute;galement
en ce qui concerne les mouvements des ann&eacute;es 1966 –73, p&eacute;riode
durant laquelle la question de la r&eacute;volution sociale s’est ouvertement
pos&eacute;e, et des minorit&eacute;s plus ou moins claires mais avec une
incidence sociale certaine ont tent&eacute; de la mener &agrave; bien dans
certaines villes des Etats-Unis, de Chine, d’Italie, de France, d’Espagne,
du P&eacute;rou, du Mexique, du Chili, d’Uruguay, en Argentine &eacute;galement,
tout comme, quelques ann&eacute;es plus tard, dans bon nombre de pays du
Moyen-Orient.
<p>M&ecirc;me si nous ne nions pas la conscience implicite du mouvement,
qui a rendu possible tout ce que le prol&eacute;tariat a affirm&eacute;
et que nous avons d&eacute;j&agrave; soulign&eacute;, il nous faut pourtant
constater combien l’inconscience de classe du prol&eacute;tariat est profonde,
combien sa m&eacute;connaissance du programme r&eacute;volutionnaire, le
manque de critiques ouvertes et explicites de la soci&eacute;t&eacute;
marchande (refl&eacute;t&eacute; par toutes les illusions sur l’&eacute;conomie
alternative) et, plus particuli&egrave;rement, le manque de pr&eacute;sence
de la th&eacute;orie r&eacute;volutionnaire concernant la destruction de
l’Etat sont criants. C’est d’autant plus manifeste lorsque les discussions
dominantes restent coinc&eacute;es entre une th&eacute;orie r&eacute;formiste
qui pr&ocirc;ne la prise du pouvoir et une th&eacute;orie r&eacute;formiste
qui pr&ocirc;ne la non prise du pouvoir, sans que jamais ne s’affirme face
aux deux, la th&eacute;orie r&eacute;volutionnaire sur la destruction du
pouvoir bourgeois.
<p>Bien entendu, les d&eacute;cennies de contre-r&eacute;volution internationale,
la rupture de la relation organique et th&eacute;orique avec les mouvements
r&eacute;volutionnaires du pass&eacute;, les dizaines de milliers de militants
massacr&eacute;s par la terreur d’Etat ou d&eacute;truits par l’isolement
qui a suivi “le retour &agrave; la d&eacute;mocratie”, p&egrave;sent profond&eacute;ment
sur le mouvement du prol&eacute;tariat en Argentine. C’est pourquoi les
pr&eacute;occupations portent plus sur la meilleure fa&ccedil;on de g&eacute;rer
l’usine occup&eacute;e que sur la meilleure fa&ccedil;on de faire la r&eacute;volution,
et il n’est pas jusqu’&agrave; l’Universit&eacute; des M&egrave;res de
la Place de Mai de s’interroger sur la fa&ccedil;on de rendre les usines
autog&eacute;r&eacute;es rentables! Quels que soient les arguments utilis&eacute;s
pour justifier cette soumission aux lois despotiques du capital, &agrave;
nos yeux ils ne font que confirmer le caract&egrave;re profond&eacute;ment
r&eacute;actionnaire de ces id&eacute;ologies pro-&eacute;conomie alternative
et “contre-pouvoir”. Si les besoins d’extension et de radicalisation du
mouvement contre la dictature du capital ne parviennent pas &agrave; s’imposer,
ces soi-disant “espaces de libert&eacute;” finissent par se soumettre &agrave;
cette dictature et l’ensemble des rapports humains retombe sous le joug
de la loi de la valeur. La boucle est boucl&eacute;e et l’autogestion montre
sa v&eacute;ritable et invariante fonction historique: freiner le processus
r&eacute;volutionnaire, au moment m&ecirc;me o&ugrave; l’Etat bourgeois
est d&eacute;sorganis&eacute;, contribuer aux moments d&eacute;cisifs de
la bataille, &agrave; faire diversion au sein des secteurs radicaux du
prol&eacute;tariat, l’&eacute;puiser dans une activit&eacute; productive
qui, t&ocirc;t ou tard, se soumet &agrave; la dictature de la valeur, isoler
les fractions radicales du prol&eacute;tariat, facilitant ainsi la r&eacute;organisation
de l’Etat bourgeois et sa r&eacute;pression s&eacute;lective.
<h2>
<u><font face="Comic Sans MS">5- Autres tactiques de l'Etat contre le mouvement</font></u></h2>
Pour liquider le mouvement, l’Etat utilise simultan&eacute;ment et de fa&ccedil;on
compl&eacute;mentaire d’autres tactiques. Il est indispensable de parler
ici de la signification r&eacute;elle de l’annulation r&eacute;cente des
lois d’impunit&eacute; approuv&eacute;es lors des gouvernements pr&eacute;c&eacute;dents
(ainsi que des efforts de l’Etat pour supprimer les escraches, les piquets…),
car ce point va nous permettre d’&eacute;claircir tous les autres.
<p>Seuls les complices de nos tortionnaires et des assassins de nos fr&egrave;res
peuvent ne pas se r&eacute;jouir de la suppression des lois d’impunit&eacute;.
Et ici d&eacute;j&agrave; il faut imm&eacute;diatement stopper toute sp&eacute;culation
sur la plus ou moins grande complicit&eacute; des personnages de l’Etat
(Menem, Alfonsin, Kischner, De la Rua,… viennent de la m&ecirc;me fosse
&agrave; purin) et savoir que le responsable, c’est l’Etat bourgeois :
c’est lui qui a perp&eacute;tr&eacute; les massacres et c’est encore lui
qui a vot&eacute; et approuv&eacute; l’impunit&eacute;. Certains nous diront:
“c’est notre lutte qui les a annul&eacute;es !”. Et c’est vrai, la lutte
contre l’impunit&eacute;, et en particulier la force des escraches, a obtenu
ce r&eacute;sultat. Mais m&ecirc;me si l’Etat a annul&eacute; l’impunit&eacute;
parce qu’il ne pouvait pas faire autrement, cela reste malgr&eacute; tout
lui qui d&eacute;cide de formaliser ce r&eacute;sultat. Bien entendu, il
ne le fait pas pour nier sa fonction essentielle de domination, mais au
contraire pour reprendre le contr&ocirc;le de la situation et le monopole
de la violence: seul l’Etat peut juger et pardonner. C’est lui qui formalise
juridiquement le rapport de force que les escraches sont parvenus &agrave;
imposer dans la pratique. Il esp&egrave;re de cette mani&egrave;re regagner
l’autorit&eacute; qu’il a perdue dans la rue. L’objectif de l’op&eacute;ration
juridique est de canaliser la rage au sein des appareils de l’Etat, d’affaiblir
l’action directe que d&eacute;veloppe la condamnation sociale et, en fin
de compte, de liquider ce qui fait le plus peur: les escraches. Pour y
parvenir, l’Etat continue en m&ecirc;me temps d’affiner les m&eacute;canismes
de r&eacute;pression de ce type d’action prol&eacute;tarienne. Une fois
de plus, la carotte et le b&acirc;ton cherchent &agrave; liquider l’action
directe.
<p>Au sein du mouvement, si tout le monde exprime sa joie, parce qu’il
nous para&icirc;t juste &agrave; tous qu’un tortionnaire, qu’un assassin
pourrisse au fond d’une t&ocirc;le, nous sommes n&eacute;anmoins nombreux
&agrave; nous m&eacute;fier de ces r&eacute;jouissances, &agrave; douter
qu’on les laisse longtemps croupir en prison et &agrave; appeler &agrave;
la vigilance et &agrave; la continuit&eacute; des escraches. Cela nous
a fait chaud au cœur, lors de diff&eacute;rentes discussions camarades,
de constater la force des positions sur la question, qu’elles proviennent
de camarades de HIJOS ou de camarades issus des commissions des escraches
des assembl&eacute;es de quartiers: “Il est &eacute;vident qu’on se r&eacute;jouit
&agrave; l’id&eacute;e qu’ils aillent au trou, mais nous ne luttons pas
pour cela, nous luttons pour la condamnation sociale et continuerons &agrave;
lutter pour elle”. Ce que les tortionnaires et les responsables des disparitions
craignent le plus, c’est l’isolement social, le m&eacute;pris exprim&eacute;
&agrave; leur encontre dans les lieux publics, la r&eacute;pudiation par
leur propre famille &agrave; qui ils ont toujours cach&eacute; leur puante
fonction sociale, ils paniquent &agrave; l’id&eacute;e du scandale et de
la honte qui leur pend au nez, &agrave; l’id&eacute;e de devoir tout vendre
pour d&eacute;m&eacute;nager loin et vivre dans la crainte d’un prochain
escrache, ils redoutent de finir dans un asile de fous, sont terrifi&eacute;s
&agrave; l’id&eacute;e que ne ressorte, dans les moindres d&eacute;tails,
l’&eacute;tendue de leurs crimes, et finalement ils en arrivent &agrave;
avoir peur de tout &ecirc;tre humain…Pour certains d’entre eux, la condamnation
juridique ressemble &agrave; une d&eacute;livrance dans la mesure o&ugrave;
elle est d&eacute;limit&eacute;e et pr&eacute;cise tant sur la dur&eacute;e
que sur le type de ch&acirc;timent (la prison). Ch&acirc;timent qui, lui
aussi, correspond &agrave; l’id&eacute;ologie dominante, &agrave; la religion
et aux objectifs du pouvoir judiciaire: expier ses p&eacute;ch&eacute;s,
accomplir sa peine pour se laver de ses fautes. Tout comme la disparition
de nos fr&egrave;res, la condamnation sociale que la lutte impose, n’a
quant &agrave; elle, aucune limite: ni oubli, ni pardon, ni faute expi&eacute;e,
ni gr&acirc;ce divine. Par cette condamnation sociale, le prol&eacute;tariat
d&eacute;veloppe sa force, en mobilisant un grand nombre de personnes (quartiers,
voisins, amis…), ce qui le renforce socialement et rend cette puissance
plus destructrice encore par l’&eacute;limination de cette immonde vie
de tortionnaire cach&eacute;. En ce sens, la continuit&eacute; de la lutte
contre les bourreaux d’hier &eacute;tablit avec les organes de r&eacute;pression
actuels de l’Etat un rapport de force qui emp&ecirc;che ces derniers d’agir
en toute impunit&eacute;. Les bourgeois les plus lucides savent pertinemment
que cela sape les forces r&eacute;pressives d’Argentine et d’ailleurs ce
qui, en derni&egrave;re instance, pourrait contribuer &agrave; leur d&eacute;structuration
et, finalement, &agrave; leur liquidation r&eacute;volutionnaire.
<p>Et r&eacute;ciproquement, dans les pays o&ugrave; la lutte contre l’impunit&eacute;
n’a pas atteint une telle force, comme dans l’actuelle Espagne post-franquiste,
les escadrons de la mort et les diverses formes de r&eacute;pression en
g&eacute;n&eacute;ral, n’ont eu de cesse de se d&eacute;velopper d&eacute;mocratiquement
et continuent de le faire, sous la f&eacute;rule de gouvernements socialistes
et populistes : l’appareil r&eacute;pressif du franquisme, rest&eacute;
intact, continue &agrave; se moderniser, les social-d&eacute;mocrates,
de leur c&ocirc;t&eacute;, ont organis&eacute; des escadrons de la mort
et les prisons espagnoles d’aujourd’hui, avec leurs terribles FIES, &eacute;quivalent
des Quartiers de Haute S&eacute;curit&eacute; en France, sont consid&eacute;r&eacute;s
par les prisonniers comme de v&eacute;ritables centres d’extermination.
<p>La lutte contre l’impunit&eacute;, les escraches en Argentine, ont servi
d’exemples au prol&eacute;tariat de nombreux pays. Si le gouvernement de
Kischner abroge les lois qui octroyaient l’impunit&eacute;, c’est parce
que, gr&acirc;ce &agrave; cela, non seulement la bourgeoisie, les flics,
les militaires argentins pensent pouvoir dormir sur leurs deux oreilles
(m&ecirc;me si certains pourront &ecirc;tre condamn&eacute;s), mais &eacute;galement
parce que, de cette mani&egrave;re, il esp&egrave;re arr&ecirc;ter la g&eacute;n&eacute;ralisation
et l’internationalisation des escraches, pour que d’autres bourgeois, d’autres
r&eacute;presseurs,… ailleurs dans le monde, puissent dormir tranquilles.
Sinon, pourquoi les m&eacute;dias internationaux, toujours complices de
la r&eacute;pression et du terrorisme d’Etat, m&egrave;neraient-ils une
telle propagande autour de cette abrogation et applaudiraient-ils &agrave;
tout rompre ce cheminement vers “la solution d&eacute;mocratique”?
<p>Pour en revenir &agrave; l’Argentine, signalons encore que c’est ce
moment pr&eacute;cis que va choisir le gouvernement, comme par hasard,
pour sortir son plan de pacification sociale, qui inclut la r&eacute;pression
des prol&eacute;taires cons&eacute;quents, le d&eacute;nigrement des escraches
et des piquets. Il ne faut donc pas s’&eacute;tonner si la bourgeoisie
argentine consid&egrave;re maintenant que le droit humain le plus fondamental
soit le droit &agrave; la libre circulation et si, sans honte, elle traite
les piquets de fascistes. Rien d’&eacute;tonnant non plus &agrave; ce qu’elle
consid&egrave;re, une fois les responsables des tortures et des disparitions
condamn&eacute;s (juridiquement), que les escraches soient antid&eacute;mocratiques,
que la justice de la rue soit, par essence, fasciste et qu’il faille faire
confiance &agrave; la justice d&eacute;mocratique. Au fait, Bush ne dit
rien de tr&egrave;s diff&eacute;rent pour justifier les massacre aux 4
coins de la plan&egrave;te !
<h2>
<u><font face="Comic Sans MS">6- Futur du mouvement en Argentine</font></u></h2>
Tout concourt &agrave; emp&ecirc;cher la continuit&eacute;, la radicalisation
et l’extension de la lutte du prol&eacute;tariat:
<br>• Le terrorisme de l’Etat d&eacute;mocratique &agrave; l’encontre des
piquets, des escraches, combin&eacute; aux tactiques de formalisation judiciaire,
&agrave; la d&eacute;cision de rendre ill&eacute;gal et de r&eacute;primer
les prol&eacute;taires les plus cons&eacute;quents.
<br>• La n&eacute;gation id&eacute;ologique du caract&egrave;re classiste
du mouvement en Argentine, par des organisations de ce pays et du monde,
qui ont &eacute;tabli un v&eacute;ritable cordon sanitaire international
pour isoler le mouvement.
<br>• La perte d’autonomie de classe de toutes les organisations de lutte
et leur r&eacute;cup&eacute;ration par les syndicats et les partis.
<br>• La propre inconscience de classe du prol&eacute;tariat incapable
de voir qu’il ne s’agit pas d’un probl&egrave;me local mais d’une question
&agrave; vocation toujours plus historique et internationale.
<br>• Le politicisme et la capacit&eacute; de la social-d&eacute;mocratie
&agrave; canaliser le mouvement vers des r&eacute;formes politiques, comme
ce fut le cas avec cette soi-disant fin de l’impunit&eacute;, mais aussi
&agrave; travers le parlementarisme, l’assembl&eacute;e constituante, etc.…
<br>• Le march&eacute; capitaliste, ses lois et les id&eacute;ologies autogestionnaires.
<br>• Le poids du r&eacute;formisme &agrave; la Marcos, Negri, Holloway
&amp; Cie et les illusions qu’ils colportent sur la possibilit&eacute;
d’une transformation du monde sans r&eacute;volution sociale.
<br>• L’illusion de croire que les probl&egrave;mes rencontr&eacute;s soient
typiquement argentins, fruits de la corruption, au lieu de les consid&eacute;rer
comme des probl&egrave;mes &agrave; validit&eacute; internationale : l’antagonisme
entre les classes, l’affrontement entre la pr&eacute;servation de l’ordre
bourgeois et sa destruction r&eacute;volutionnaire.
<br>• Et, par-dessus tout, l’aspect le plus caricaturalement r&eacute;actionnaire,
&agrave; savoir, le poids du nationalisme et des ridicules petits drapeaux
argentins.
<p>Ce que le mouvement du prol&eacute;tariat en Argentine a apport&eacute;
&agrave; la lutte internationale est incommensurable. Il ne fait aucun
doute que l’associationnisme territorial, les piquets, les diff&eacute;rentes
formes d’escraches seront les principales caract&eacute;ristiques des luttes
les plus cons&eacute;quentes qui ne vont pas manquer de se d&eacute;velopper
ailleurs dans le futur.
<p>Mais, comme nous avons pu le constater tout au long de ce texte, les
probl&egrave;mes rencontr&eacute;s sont &eacute;normes, les tactiques liquidatrices
vari&eacute;es et complexes, et la conscience implicite dont a fait preuve
le prol&eacute;tariat en Argentine bien insuffisante pour assurer la continuit&eacute;
et le d&eacute;veloppement du mouvement.
<br>• Le prol&eacute;tariat s’est organis&eacute; en force, mais sans r&eacute;elle
conscience de classe et en ignorant son projet historique.
<br>• Le prol&eacute;tariat a d&eacute;fi&eacute; la propri&eacute;t&eacute;
priv&eacute;e, mais sans affirmer socialement que l’humanit&eacute; ne
peut survivre qu’en d&eacute;truisant la propri&eacute;t&eacute; priv&eacute;e.
<br>• Le prol&eacute;tariat a d&eacute;fi&eacute; l’Etat et lutt&eacute;
ouvertement contre lui, mais n’a pas proclam&eacute; socialement la n&eacute;cessit&eacute;
de le d&eacute;truire.
<br>• Le prol&eacute;tariat s’est oppos&eacute; pratiquement aux formes
d&eacute;mocratiques et &agrave; impos&eacute; sa force antid&eacute;mocratiquement
(piquets, occupations d’usines, escraches,… ne respectent &eacute;videmment
aucune lois d&eacute;mocratiques), mais la critique de la d&eacute;mocratie
en tant que dictature du capital brille par son absence.
<br>• Le prol&eacute;tariat est descendu dans la rue et a impos&eacute;
sa force contre la marchandise et la loi de la valeur, ce qui constitue
une brutale affirmation r&eacute;volutionnaire, mais n’a pas con&ccedil;u
de direction qui revendique le contenu de cette action et qui proclame
ouvertement la n&eacute;cessit&eacute; de la dictature contre le march&eacute;
et ses lois.
<br>• Le prol&eacute;tariat a affirm&eacute; son mouvement r&eacute;volutionnaire
contre toute la soci&eacute;t&eacute; du capital, mais ne l’a fait qu’implicitement,
sans affirmer ouvertement et socialement la n&eacute;cessit&eacute; de
la r&eacute;volution sociale.
<p>Eclaircissons quelque peu cette question de la conscience implicite
et explicite. Dans sa pratique contre le capital et l’Etat, le prol&eacute;tariat
a fait preuve d’une conscience qui ne parvient pas &agrave; s’exprimer
avec la force n&eacute;cessaire pour permettre de g&eacute;n&eacute;raliser
et d’approfondir son mouvement. Le mot d’ordre “Qu’ils s’en aillent tous,
qu’il n’en reste plus un seul!” constitue, cependant, un mot d’ordre qui
va bien au-del&agrave; de la politique, notamment comme critique de la
d&eacute;mocratie ; il est bien plus clair que les mots d’ordre que l’on
peut retrouver dans des mouvements insurrectionnels nettement plus puissants,
y compris celui d’octobre 1917 en Russie o&ugrave; “Pain et Paix” repr&eacute;sentaient
les mots d’ordre centraux. Plus claire aussi est la conscience implicite
qu’a le mouvement dans les mois pr&eacute;c&eacute;dant d&eacute;cembre
2001 sur le fait qu’il faille abattre le gouvernement, qu’il faille g&eacute;n&eacute;raliser
la r&eacute;volte prol&eacute;tarienne non seulement contre tel ou tel
politicien pourri, mais contre le syst&egrave;me dans sa totalit&eacute;,
contre la d&eacute;mocratie qui est une dictature. C’est ce qu’exprime
le groupe de rock Bersuit (d&egrave;s 2000) dans ses chansons: “C’est l’explosion,
c’est l’explosion… de ma guitare, de ton gouvernement,… et s’il te venait
le moindre doute, viens la prendre, vois comme elle est dure, si &ccedil;a
c’est pas une dictature, alors c’est quoi?…”. Ou encore lorsqu’il d&eacute;nonce
: “tous”, “ceux qui ont le pouvoir et vont le perdre”, “ce sont tous des
narcotrafiquants” et “qu’ils aillent tous se faire foutre”, “les d&eacute;mocrates
de merde et les capotes pacifistes”, “&eacute;lections, re-&eacute;lections,
pour moi, c’est quand m&ecirc;me la merde, fils de pute”, … “et si tout
ce merdier, ce n’est pas le syst&egrave;me, c’est quoi alors ? c’est pas
le syst&egrave;me, c’est quoi alors ? …” (11).
<p>Les carences dont nous avons parl&eacute; auparavant p&egrave;sent n&eacute;anmoins
lourdement sur le mouvement. Les drapeaux de la r&eacute;volution sociale
ne sont pas clairement brandis. Il est dramatique de constater que, malgr&eacute;
la force r&eacute;volutionnaire du mouvement, la d&eacute;nonciation de
la propri&eacute;t&eacute; priv&eacute;e et de la soci&eacute;t&eacute;
marchande ait &eacute;t&eacute; si faible, que la d&eacute;nonciation de
tel ou tel fils de pute12 ou m&ecirc;me de “tous les fils de pute” n’ait
pas &eacute;t&eacute; &eacute;largie au syst&egrave;me social qui les a
engendr&eacute;s, qu’on n’ait pas suffisamment gueul&eacute; que c’est
la propri&eacute;t&eacute; priv&eacute;e des moyens de production qui assassine
aux 4 coins de la plan&egrave;te. Il est tragique que nos cris n’aient
pas eu la force d’imposer l’&eacute;vidence: si nous n’abolissons pas la
soci&eacute;t&eacute; marchande, c’est elle qui abolira l’esp&egrave;ce
humaine. Il est profond&eacute;ment conservateur qu’au lieu de parler de
la r&eacute;volution, on pr&eacute;tende changer la vie quotidienne sans
d&eacute;truire la soci&eacute;t&eacute;. Il est tragique de constater
le peu de d&eacute;nonciation de la dictature du capital, de la dictature
de la valeur, et du fait qu’il est impossible d’accommoder la vie &agrave;
cette dictature. Il est catastrophique de voir, qu’au lieu de tout cela,
c’est la contre-r&eacute;volution qui r&eacute;appara&icirc;t, dans chaque
cercle prol&eacute;tarien, dans chaque usine occup&eacute;e, conduisant
de toutes les fa&ccedil;ons possibles, &agrave; se soumettre &agrave; la
dictature de la rentabilit&eacute;. Le manque de th&eacute;orie communiste
est criant, tout comme est flagrante la m&eacute;connaissance, y compris
de la part des minorit&eacute;s les plus actives du prol&eacute;tariat,
du projet social de notre classe.
<p>L’isolement du prol&eacute;tariat en Argentine est fondamentalement
un probl&egrave;me id&eacute;ologique, un manque d’affirmation th&eacute;orique:
les protagonistes n’ont m&ecirc;me pas conscience de l’unit&eacute; qui
existe dans l’action qu’ils ont d&eacute;velopp&eacute;e. Il ne fait pourtant
aucun doute que, dans toute la r&eacute;gion sud-am&eacute;ricaine, la
lutte du prol&eacute;tariat s’est radicalis&eacute;e depuis le d&eacute;but
de ce XXI&egrave;me si&egrave;cle. En Bolivie, au P&eacute;rou, en Equateur,
au Paraguay et, dans une moindre mesure, dans d’autres pays de la r&eacute;gion
(Br&eacute;sil, Chili, Uruguay), le prol&eacute;tariat a d&eacute;velopp&eacute;
le m&ecirc;me type de luttes (routes bloqu&eacute;es, piquets, manifestations
violentes, escraches) et combattu les m&ecirc;mes ennemis (m&ecirc;mes
bourgeois, m&ecirc;mes entreprises, m&ecirc;mes plans du FMI, m&ecirc;mes
forces de police, coordonn&eacute;es par le m&ecirc;me centre imp&eacute;rial,
m&ecirc;mes discours syndicaux et m&ecirc;mes &eacute;pouvantables pacificateurs
social-d&eacute;mocrates). Mais, de toute &eacute;vidence, cette r&eacute;elle
unit&eacute; d’action, cette communaut&eacute; de lutte pratique et la
communaut&eacute; d’objectifs r&eacute;volutionnaires qu’elle implique,
n’ont pas &eacute;t&eacute; explicit&eacute;es au sein du mouvement, pas
plus que n’y eut de v&eacute;ritable affirmation th&eacute;orique des objectifs
r&eacute;volutionnaires communs &agrave; tout le mouvement.
<p>Le chauvinisme argentin, assorti d’une esp&egrave;ce de complexe de
sup&eacute;riorit&eacute; raciste d&eacute;velopp&eacute; depuis toujours
par la bourgeoisie locale vis-&agrave;-vis du prol&eacute;tariat originaire
d’autres pays de la r&eacute;gion (le m&eacute;pris &agrave; l’&eacute;gard
de l’“indien”, qu’il soit bolivien, p&eacute;ruvien, paraguayen ou m&ecirc;me
argentin, jouit de la puissance d’un pr&eacute;jug&eacute; socialement
admis, et les divers gouvernements –y compris celui de Menem- n’ont jamais
&eacute;prouv&eacute; la moindre g&ecirc;ne &agrave; les exploiter et ainsi
diviser), le fait d’imputer la faute &agrave; tel ou tel “fils de pute”
(les interpr&eacute;tations des partis politiques et des syndicats pr&eacute;sentent
la mis&egrave;re comme le fruit de la corruption ou de la putr&eacute;faction,
consid&eacute;r&eacute;e comme une sp&eacute;cialit&eacute; argentine,
pour masquer, qu’en r&eacute;alit&eacute;, il s’agit de l’expression in&eacute;vitable
de la catastrophe de cette soci&eacute;t&eacute; dirig&eacute;e par le
profit) sont toutes des id&eacute;ologies qui s&eacute;parent le prol&eacute;tariat
en Argentine de ses fr&egrave;res, et le prol&eacute;tariat en g&eacute;n&eacute;ral
de la r&eacute;volution sociale.
<h2>
<u><font face="Comic Sans MS">7- Et malgr&eacute; tout… il n'y a qu'une
seule perspective: la r&eacute;volution sociale!</font></u></h2>
Il n’y a pourtant qu’une seule et unique solution: la r&eacute;volution.
Comme toujours (et aujourd’hui plus que jamais), l’affirmation, &agrave;
contre-courant, de la perspective r&eacute;volutionnaire du prol&eacute;tariat
constitue un &eacute;l&eacute;ment d&eacute;cisif de la pratique r&eacute;volutionnaire.
Contre toutes les alternatives gestionnistes et/ou politicistes, il s’av&egrave;re
indispensable de lutter consciemment et volontairement pour l’organisation
et la centralisation des forces prol&eacute;tariennes, la direction du
mouvement actuel vers l’unique alternative possible: la dictature du prol&eacute;tariat
pour d&eacute;truire la soci&eacute;t&eacute; marchande et le travail salari&eacute;.
<p>Affirmer cette perspective, diriger le processus d’affirmation prol&eacute;tarienne
jusqu’&agrave; l’organisation du prol&eacute;tariat en classe, en parti,
en force r&eacute;volutionnaire, voil&agrave; la t&acirc;che des r&eacute;volutionnaires
du monde entier.
<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
1- Voir l’article sur le m&ecirc;me sujet, paru dans Communisme n&deg;55,
page 34 (Sur les piqueteros).
<br>2- Il est certain que la lutte du prol&eacute;tariat actuel se diff&eacute;rencie
de celle de l’esclave de l’antiquit&eacute; (non pas de celle de l’esclave
actuel qui est lui aussi un prol&eacute;taire !) par l’universalit&eacute;
du capital qui d&eacute;termine le prol&eacute;tariat comme classe mondiale,
porteur d’un projet social pour l’ensemble de l’humanit&eacute;. Bien souvent,
les diff&eacute;rences entre prol&eacute;taire et esclave ont &eacute;t&eacute;
exag&eacute;r&eacute;es en insistant sur le fait que ce dernier pouvait
seulement esp&eacute;rer “faire tourner la roue de l’histoire &agrave;
l’envers”. On admet tout au plus que cette lutte pouvait lui permettre
de se lib&eacute;rer, lui, ou de se reconstituer en communaut&eacute;s
de lutte caract&eacute;ris&eacute;es par des luttes isol&eacute;es et,
plus g&eacute;n&eacute;ralement, par d’interminables luttes contre les
esclavagistes et, plus tard contre le capital (quilombos, palenques, etc.…).
On a nettement moins insist&eacute; sur le fait que cette possibilit&eacute;,
malgr&eacute; ses limites, &eacute;tait profond&eacute;ment humaine et
d&eacute;termin&eacute;e par les int&eacute;r&ecirc;ts mat&eacute;riels
de ces &ecirc;tres humains. On a syst&eacute;matiquement occult&eacute;
(c’est toute la force de la conception progressiste de l’histoire: ces
esclaves en lutte s’opposaient au sacro-saint progr&egrave;s et &agrave;
la civilisation !) le fait que la lutte du prol&eacute;tariat n’a pas h&eacute;rit&eacute;
ses d&eacute;terminations de la classe “r&eacute;volutionnaire” et progressiste
que fut la bourgeoisie, mais bien de la lutte historique de toutes les
classes exploit&eacute;es, dont il nous reste encore beaucoup &agrave;
apprendre (manque de m&eacute;moire historique).
<br>3- Toute opposition entre pratique et conscience peut &ecirc;tre critiqu&eacute;e
et doit &ecirc;tre relativis&eacute;e. La pratique du prol&eacute;tariat,
l’affirmation du prol&eacute;tariat dans les rues en Argentine, implique
un niveau de conscience qu’il nous para&icirc;t important de souligner,
comme nous le ferons plus loin, ce qui nous oblige &agrave; op&eacute;rer
une distinction entre conscience implicite et conscience explicite. Si
nous nous voyons ici oblig&eacute;s d’op&eacute;rer cette distinction,
c’est dans le but de mieux nous faire comprendre. Il ne faut donc pas prendre
cette distinction relative comme une nouvelle invention conceptuelle, ou
quoi que ce soit de ce genre, chose que nous d&eacute;testons faire, et
nos lecteurs le savent. Nous ne trouvons simplement pas d’autre fa&ccedil;on
d’exprimer ce que nous voyons de particulier dans la phase actuelle de
la lutte du prol&eacute;tariat, et cela nous d&eacute;range encore plus
de devoir en rester au r&eacute;ductionnisme simpliste et dualiste pratique/conscience,
qui affirme que la pratique est classiste alors que la conscience ne le
serait pas encore. D’autre part, ce sch&eacute;ma s’av&egrave;re totalement
insuffisant au moment o&ugrave; il faut mettre en &eacute;vidence les niveaux
de rupture et de conscience qu’implique l’action m&ecirc;me du prol&eacute;tariat.
<br>4- Au moment de r&eacute;diger ces lignes, le mouvement d’octobre 2003,
en Bolivie, n’avait pas encore eu lieu. Ce mouvement confirme donc ce qui
est &eacute;crit ici.
<br>5- Nous pourrions insister sur le caract&egrave;re relatif de cette
constitution en classe par le fait qu’elle ne s’exprime pas de fa&ccedil;on
consciente, ni ouverte et qu’il n’existe pas de v&eacute;ritable constitution
du prol&eacute;tariat en parti. Nous pourrions d’ailleurs le faire pour
chacun des points qui vont suivre, en relativisant imm&eacute;diatement
tout ce que nous affirmons, mais notre objectif, et nous insistons l&agrave;-dessus,
est d’analyser globalement cette contradiction.
<br>6- Tous les services d’envois express sont assur&eacute;s en Argentine
par des entreprises priv&eacute;es. Les prol&eacute;taires sous-pay&eacute;s
qui y sont employ&eacute;s utilisent des motos pour distribuer le courrier.
Compte tenu de la situation sociale, ce genre d’emploi a prolif&eacute;r&eacute;
ces derni&egrave;res ann&eacute;es. Les travailleurs de ce secteur, gr&acirc;ce
notamment &agrave; leur moyen de locomotion, se sont effectivement mis
&agrave;
la t&ecirc;te du mouvement, soit en s’organisant en force mobile, facilitant
la circulation des informations au sein du mouvement, soit en s’impliquant
directement dans les affrontements.
<br>7- Voir plus loin, ainsi que dans les deux num&eacute;ros pr&eacute;c&eacute;dents.
<br>8- Notre position &agrave; ce sujet a &eacute;t&eacute; expos&eacute;e
dans nos Th&egrave;ses d’Orientation Programmatique (voir plus particuli&egrave;rement
les th&egrave;ses 11, 12, 14 et 29). Elle a &eacute;t&eacute; argument&eacute;e
dans diff&eacute;rents articles parmi lesquels nous recommandons “La mystification
d&eacute;mocratique”, paru dans Le Communiste n&deg;19 (f&eacute;vrier
1984), mais dont une nouvelle version plus compl&egrave;te devrait bient&ocirc;t
para&icirc;tre.
<br>9- Voir &agrave; ce propos notre num&eacute;ro sp&eacute;cial intitul&eacute;
“Contre l’Etat – critique de la politique”, in Communisme n&deg;40, et
plus particuli&egrave;rement le premier chapitre de l’&eacute;ditorial
de cette revue : “Le communisme en tant qu’opposition historique &agrave;
l’Etat”.
<br>10- A titre d’exemple, et dans la mesure o&ugrave; cela traduit des
conceptions diff&eacute;rentes, signalons que l’affirmation selon laquelle
nous retournerions &agrave; des formes pr&eacute;capitalistes de production
est un non-sens (il s’agit au contraire du capitalisme le plus pur), que
pour nous la r&eacute;volution n’implique aucune alliance de classe, mais
exactement le contraire.
<br>11- Les paroles originales en espagnol sont: “Se viene el estallido,
se viene el estallido... de mi guitarra, de tu gobierno,... y si te viene
alguna duda, che, ven&iacute; agarrala que est&aacute; dura, si esto no
es una dictadura, &iquest;qu&eacute; es?...” “…a todos”, “los que tienen
el poder y lo van a perder”, “son todos narcos” … “v&aacute;yanse todos
a la concha de su madre”, “los dem&oacute;cratas de mierda y los forros
pacifistas”, “elecci&oacute;n o no elecci&oacute;n, para mi es la misma
mierda, hijos de puta”...“&iquest;y sino el sistema qu&eacute;?...”.
<br>12- Ne pas trouver d’autres formes que “fils de pute” pour insulter
nos ennemis est &eacute;videmment une limite id&eacute;ologique importante.
C’est la mis&egrave;re qui pousse &agrave; la prostitution, et ce sont
des pr&eacute;jug&eacute;s machistes et bourgeois qui d&eacute;finissent
cette situation comme la pire situation humainement ou socialement acceptable.
De notre point de vue de classe, il est bien plus humiliant d’&ecirc;tre
le fils d’un tortionnaire ou d’un de ces salauds d’ing&eacute;nieurs cravat&eacute;s
qui gagnent du fric en concevant et vendant des armes, des prisons, des
syst&egrave;mes de surveillance,… Fils de flic, fils de patron, fils de
fabricant d’armes, fils de bureaucrate, fils de riche… constituent des
insultes certainement plus cibl&eacute;es politiquement que ce lourd et
tr&egrave;s masculin “fils de pute”. De toute mani&egrave;re, nous sommes
certains que le mouvement r&eacute;volutionnaire ne s’emp&ecirc;chera pas,
le moment venu, de promotionner un type d’offense autrement plus percutant
&agrave; l’adresse des bourgeois, et que le rejet profond de ceux qui g&egrave;rent
ce syst&egrave;me pourri sera l’objet d’une cr&eacute;ativit&eacute; dans
l’insulte qui portera bien plus loin que ces tr&egrave;s limit&eacute;s
“fils de”.
<br>&nbsp;
<table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="50%" BGCOLOR="#FF0000" >
<tr>
<td><b>Le programme invariant du justicialisme</b>
<br><b>de Per&oacute;n &agrave; Menem</b>
<p>Menem : “Le justicialisme n’a jamais combattu le capital ; au contraire,
il a fait en sorte que le capital arrive pour favoriser la croissance de
la R&eacute;publique. Et c’est ce que nous avons fait &agrave; partir de
1989”. Par ailleurs, Menem a toujours soulign&eacute; le fait que Per&oacute;n,
d&egrave;s 1944, d&eacute;clarait : “Il faut laisser de c&ocirc;t&eacute;
le collectivisme en Argentine et rendre possible l’entr&eacute;e de capitaux.
Ici, nous ne voulons ni le collectivisme, ni le marxisme, ni le communisme.
Nous aimons fondamentalement l’Argentine, et le justicialisme est la v&eacute;rit&eacute;
en politique.”</td>
</tr>
</table>

<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" BGCOLOR="#FF0000" >
<tr>
<td><b>Les veuves de la r&eacute;volution&nbsp;</b>
<br><b>Ra&ugrave;l Abraham</b>
<p>Tristement, avec l’apathie des vaincus, culminent les pages chaotiques
du dernier livre &agrave; la mode au sein de la petite bourgeoisie bien-pensante
et coupable : “ Alors, comment changeons-nous le monde sans prendre le
pouvoir ? ” se demande-t-il. “ A la fin du livre comme au d&eacute;but,
on ne le sait pas ”. Il ne manquait plus que cela. John Holloway commen&ccedil;a
son expos&eacute; &agrave; Rosario de fa&ccedil;on assommante : “ Le capitalisme
est une merde ”, dit-il, et il re&ccedil;ut une ovation d’une claque de
joyeux anticapitalistes. Y avait il encore un doute? Non, mais c’est pas
parce qu’on le sait que ce n’est plus vrai. C’est toujours bien de le dire
et –surtout– cela n’emmerde personne, et certainement pas les capitalistes
qui cachent pudiquement les puissants orgasmes qui les transportent quand
ils entendent les critiques &eacute;thiques adress&eacute;es au capitalisme.
Rien ne sonne mieux aux oreilles du capital qu’une critique de ce genre:
le capitalisme corrompt, le capitalisme tue, le capitalisme est une merde.
Cette immense accusation glisse sur les consciences aguerries de ceux qui
effectivement corrompent et tuent. Cela les assimile &agrave; une force
de la nature et cela les met au m&ecirc;me niveau que n’importe quelle
autre forme d’organisation sociale : l’esclavagisme ne fut (n’est) certainement
pas beaucoup mieux.
<p>Comme on pouvait le pr&eacute;voir, Holloway passa sous silence (pas
par ignorance, je l’affirme) le fait que le capitalisme freine le d&eacute;veloppement
des forces productives, qu’il &eacute;jecte des travailleurs en les condamnant
non pas &agrave; &ecirc;tre s&eacute;par&eacute;s de leur production mais
purement et simplement &agrave; revenir &agrave; des formes pr&eacute;-capitalistes
de production et –last but not least– que le capitalisme est en train de
d&eacute;truire les conditions mat&eacute;rielles de reproduction de l’existence
de l’humanit&eacute;, sciant la branche sur laquelle nous sommes tous assis:
la plan&egrave;te Terre.
<p>Sans doute Holloway appr&eacute;cie-t-il peu cette fa&ccedil;on de pr&eacute;senter
les choses : on le sait, d&eacute;montrer avec la rigueur des chiffres
que la fa&ccedil;on irrationnelle de produire et de s’approprier l’exc&eacute;dent
m&egrave;ne &agrave; la barbarie prend beaucoup de temps, est tr&egrave;s
fastidieux et requiert de complexes &eacute;tudes dans des disciplines
aussi arides que l’&eacute;conomie ou d’autres tout aussi ennuyeuses. Il
est bien plus rapide et bien plus efficace de nous r&eacute;v&eacute;ler
que “ l’Etat ne danse pas, l’Etat ne rit pas”. Ce qui se r&eacute;f&egrave;re,
bien &eacute;videmment, au fait que nous, les hommes, nous pouvons le faire.
Remarquable constatation. Seules de longues ann&eacute;es d’&eacute;tudes
dans de v&eacute;n&eacute;rables universit&eacute;s europ&eacute;ennes
peuvent conduire &agrave; de tels sommets de sagesse. Ou peut-&ecirc;tre
suffit-il d’&eacute;couter les profondes r&eacute;flexions du sous-commandant
Marcos qui a r&eacute;ussi &agrave; convaincre Holloway que “c’est en posant
des questions qu’on avance”. Nous n’aurions rien &agrave; redire &agrave;
cela. Malheureusement, notre savant irlandais, peut-&ecirc;tre sous l’effet
d’une surdose de mezcal, a &eacute;cout&eacute; le sous-commandant mais
n’a pas regard&eacute; aux alentours. Marcos – dont la production th&eacute;orique
est pour le moins superficielle- op&egrave;re comme le grand-pr&ecirc;tre
de la “ nouvelle r&eacute;volution ” et -comme tout pr&ecirc;tre- il tente
de sauver les &acirc;mes, m&ecirc;me au prix de la sienne. De telle sorte
qu’il pr&eacute;conise le vieux principe du “ faites ce que je dis, mais
pas ce que je fais ”. Et qu’est-il en train de faire au Chiapas si ce n’est
construire un appareil d’Etat ? Avec les particularit&eacute;s que chaque
situation propose mais en tentant de r&eacute;pondre aux quelques questions
fondamentales auxquelles doit r&eacute;pondre tout qui pr&eacute;tend construire
pouvoir, contre-pouvoir ou antipouvoir: Qui organisera et comment s’organisera
la production, la circulation et la distribution des biens et des services
dans la soci&eacute;t&eacute; ?
<p>Ces questions l’irlandais les ignore, ce qui est mal en soi, ou les
m&eacute;prise, ce qui est pire encore. Pour Holloway tout se r&eacute;duit
au fait que les r&eacute;volutionnaires du 20&egrave;me si&egrave;cle –tous-
se sont tromp&eacute;s. Parce qu’ils ont perdu. On pourrait aussi faire
quelques inf&eacute;rences sur son &eacute;chelle de valeur, mais tel n’est
pas l’objectif de cette note. Le m&eacute;pris de l’irlandais pour la force
avec laquelle le capitalisme &agrave; &eacute;cras&eacute; les exp&eacute;riences
r&eacute;volutionnaires, sans cacher ses mensonges, Dieu nous en pr&eacute;serve,
est olympien. Pour apaiser la douleur que l’&eacute;chec des r&eacute;volutions
du si&egrave;cle pass&eacute; provoque en lui, Holloway tente des explications
historiques abusives. Il est effectivement assez fallacieux d’oser sugg&eacute;rer
un parall&eacute;lisme possible entre les passages du f&eacute;odalisme
au capitalisme et une hypoth&eacute;tique construction du socialisme entre
les “ interstices ” du mode de production capitaliste. Ces “l&eacute;zardes”
du syst&egrave;me seraient ainsi susceptibles de s’&eacute;largir et de
se transformer en grandes all&eacute;es o&ugrave; – t&ocirc;t ou tard-
passera un homme nouveau, d&eacute;livr&eacute; des plaies individualistes.
Serait-ce cela la “ voie hollowayenne vers le socialisme ” ?
<p>C’est tout &agrave; fait adorable, et tr&egrave;s bucolique m&ecirc;me
: une nouvelle Arcadie nous attend o&ugrave; le lion s’&eacute;tendra aux
c&ocirc;t&eacute;s de l’agneau. Malheureusement, et sans pr&eacute;tendre
&agrave; l’analyse marxiste, l’exp&eacute;rience indique qu’en g&eacute;n&eacute;ral
le lion bouffe l’agneau et si, &agrave; certain moment, il marque quelques
h&eacute;sitations, c’est juste parce qu’il choisit &agrave; quelle sauce
l’accommoder. A ce sujet, il conviendrait peut–&ecirc;tre de rappeler &agrave;
Holloway la fable du scorpion et de la grenouille. “ C’est dans ma nature
”, dit le scorpion tandis qu’il s’enfonce dans la rivi&egrave;re apr&egrave;s
avoir piqu&eacute; le cr&eacute;dule batracien. Il ne serait sans doute
pas superflu non plus que certains leaders politiques sud-am&eacute;ricains,
toujours prompts &agrave; triompher lors d’&eacute;lections organis&eacute;es
par le syst&egrave;me pour trouver une solution au rendement d&eacute;croissant
du taux de profit, r&eacute;fl&eacute;chissent l&agrave;-dessus.
<p>Peut-&ecirc;tre que dans l’imagination de Holloway se cache une forme
d’organisation sociale constitu&eacute;e de petites communaut&eacute;s,
autosuffisantes, qui troquent des produits avec d’autres communaut&eacute;s
semblables &agrave; elles, en toute &eacute;galit&eacute;. Le puissant
rayonnement de leur exemple agirait comme stimulant pour que de plus en
plus de groupes humains s’organisent de cette mani&egrave;re et, au bout
du compte, nous nous retrouverions face &agrave; un monde transform&eacute;
sans avoir “ pris ” le pouvoir. Pour Holloway, depuis Saint-Simon et jusqu’&agrave;
nos jours, il ne s’est rien pass&eacute;, mais en cela il faut reconna&icirc;tre
qu’il n’est pas le seul : &agrave; force d’&ecirc;tre &agrave; ce point
post-modernes, certains philosophes, fran&ccedil;ais en g&eacute;n&eacute;ral,
en sont devenus pr&eacute;-modernes et, &agrave; force de discours herm&eacute;tiques
–moins c’est compr&eacute;hensible mieux c’est- ils s’en prennent &agrave;
la science et &agrave; sa sournoise id&eacute;ologisation. En se d&eacute;cha&icirc;nant
contre le n&eacute;o-positivisme, ils pr&ocirc;nent le retour des sorciers.
Belle
fa&ccedil;on de jeter le b&eacute;b&eacute; avec l’eau sale.
<p>Il cache, ou travestit, beaucoup de choses, l’irlandais devenu chiapan&egrave;que.
Mais s’il en est une qui n’est pas dissimul&eacute;e, c’est sa prise de
position dans le d&eacute;bat “ R&eacute;forme ou r&eacute;volution ”.
Alors qu’il nous affirme que la question est aujourd’hui d&eacute;pass&eacute;e
parce que toutes deux &eacute;taient erron&eacute;es, il prend parti pour
la premi&egrave;re. Il a droit de le faire –cela ne fait aucun doute- mais
ce gros malin l’esquive et se dit r&eacute;volutionnaire d’un genre nouveau,
alors qu’il n’est rien d’autre qu’un triste r&eacute;formiste de seconde
main, si on lui conc&egrave;de l’honn&ecirc;tet&eacute;, chose qui est
elle aussi discutable.
<p>Non content de “ d&eacute;mystifier ” le savoir r&eacute;volutionnaire,
Holloway s’en prend au f&eacute;tichisme du capital, il nous rappelle la
s&eacute;paration entre le producteur et son produit, l’ali&eacute;nation
que suppose pour le travailleur le fait de ne pas dominer les moyens de
production et il d&eacute;crit pour nous l’ali&eacute;nation que ce divorce
forc&eacute; implique pour l’&acirc;me humaine: merci !
<p>Enfin non, pas tant que &ccedil;a finalement, puisque les conclusions
que tire Holloway sont perverses: il suppose que c’est dans les espaces
laiss&eacute;s libres par le mode de production capitaliste que nous pourrons
r&eacute;soudre la tension intrins&egrave;que entre la forme de production
–sociale- et l’appropriation de l’exc&eacute;dent, individuel. S’il y a
bien quelque chose de clair chez l’irascible philosophe de Tr&ecirc;ves,
c’est bien le caract&egrave;re tranchant de ses arguments qui ne sont pas
en demi teintes : l’humanit&eacute; a l’opportunit&eacute; de remplacer
un mode de production irrationnel et antiscientifique par un autre dans
lequel la planification nous &eacute;vitera le spectacle honteux de la
faim, de la guerre, des maladies et d’autres fl&eacute;aux &eacute;vitables
puisqu’il ne s’agit pas de ph&eacute;nom&egrave;nes naturels, et ce du
point de vue scientifique. Mais cette possibilit&eacute;, seul le d&eacute;veloppement
colossal des forces productives provoqu&eacute; par la globalisation capitaliste
commenc&eacute;e au 16&egrave;me si&egrave;cle nous l’offre. Ce n’est que
depuis cette formidable accumulation de richesse produite par le capitalisme
qu’on peut penser &agrave; la construction d’un mode de production rationnel.
Mais quelqu’un croit-il par hasard que le cr&eacute;ateur de l’arm&eacute;e
rouge pariait sur le triomphe de la r&eacute;volution en Allemagne pour
de simples sympathies personnelles envers les spartakistes? Il est certain
que le capitalisme a d&eacute;montr&eacute; une capacit&eacute; de survie
sup&eacute;rieure &agrave; celle esp&eacute;r&eacute;e du temps de Marx
et que les exp&eacute;riences de construction du socialisme ont &eacute;chou&eacute;.
C’est comme cela ! Tant pis ! Le chemin sera plus difficile et la r&eacute;compense
plus douce, et cela en d&eacute;pit de tous ceux qui ne se sont pas remis
de la commotion c&eacute;r&eacute;brale caus&eacute;e par les blocs de
ma&ccedil;onnerie tomb&eacute;s du mur de Berlin mais qui, durant des ann&eacute;es,
refus&egrave;rent de voir que l’existence du mur (et non sa chute) &eacute;tait
l’aberration de la pens&eacute;e r&eacute;volutionnaire. Le capitalisme
ne tombera pas parce que quelqu’un l’affirme –ni sous l’effet de ces quelques
lignes– mais encore moins parce que quelqu’un propose d’organiser des carnavals
qui revendiquent l’h&eacute;donisme.
<p>Ce n’est pas du volontarisme pur que sortira quelque chose de positif,
mais bien de l’&eacute;tude des conditions objectives de la formation &eacute;conomique
sociale qui nous occupe, de l’appr&eacute;ciation correcte du rapport de
force de chaque moment, de la force qu’on applique sur les maillons pourris
du syst&egrave;me et –fondamentalement– de notre capacit&eacute; &agrave;
f&eacute;d&eacute;rer toutes les forces antisyst&egrave;me et &agrave;
nous approprier la richesse que le d&eacute;veloppement actuel de forces
productives permet de g&eacute;n&eacute;rer. Pour ce faire, tous les acteurs
sociaux impliqu&eacute;s dans la lutte contre le capital devront unir leurs
efforts, articuler les alliances de classe n&eacute;cessaires et –de fa&ccedil;on
critique– dicter un programme d’organisation de la production et de la
distribution des biens &agrave; toute la soci&eacute;t&eacute;.
<p>A moins que quelqu’un n’imagine que le capitalisme permettra que la
propri&eacute;t&eacute; des moyens de production changent de mains sans
lutte, ou que la cr&eacute;ation de “ phalanst&egrave;res ” au XXI&egrave;me
si&egrave;cle finira par faire tomber un syst&egrave;me qui corrompt, avilit
et assassine.</td>
</tr>
</table></center>

<table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" BGCOLOR="#FF0000" >
<tr>
<td><b>L’universit&eacute; des M&egrave;res&nbsp;</b>
<br><b>au service de la rentabilit&eacute; des entreprises</b>
<p>Les M&egrave;res de la Place de Mai, maintenant consultants d’entreprises,
offrent des consultations gratuites en marketing et en commerce &agrave;
des usines autog&eacute;r&eacute;es. Elles ont d&eacute;marr&eacute; sur
base d’une demande d’ex-employ&eacute;s de Cer&aacute;micas Zan&oacute;n.
Actuellement elles forment des ex-travailleurs de Bruckman et des supermarch&eacute;s
Tigre.
<p>“Il y a trois principes que tout projet &eacute;conomique doit respecter:
&ecirc;tre rentable, productif et efficace”. La d&eacute;finition ne provient
pas d’un cadre de multinationale ou d’un consultant d’entreprise, mais
de Sergio Schoklender, le mandataire l&eacute;gal des M&egrave;res de la
Place de Mai qui, il y a quelques mois, a commenc&eacute; &agrave; conseiller
les usines autog&eacute;r&eacute;es par le biais d’une association baptis&eacute;e
“Rebeld&iacute;a y Esperanza” (“R&eacute;volte et Espoir”).
<p>Comme s’il s’agissait d’un consultant en affaires, mais tout &agrave;
fait gratuitement, l’association offre aujourd’hui un service complet d’assistance
&agrave; ce type d’usines. Ses services vont du marketing &agrave; la comptabilit&eacute;
en passant par un service de consultation pour le d&eacute;veloppement
industriel et le dessin des marques et des logos. Ce type de services est
offert par l’ensemble des professionnels qui composent le corps enseignant
de l’Universit&eacute; Populaire des M&egrave;res de la Place de Mai et
travaillent totalement “ad honorem”.
<p>“Nous avons commenc&eacute; par hasard, &agrave; partir d’une demande
&eacute;manant de l’usine de Cer&aacute;micas Zan&oacute;n, g&eacute;r&eacute;e
aujourd’hui par les ouvriers. Ils nous ont contact&eacute; parce qu’ils
avaient besoin de placer leurs produits et n’avaient ni couverture l&eacute;gale
ni structure administrative pour les facturer”, dit Schoklender.
<p>Le premier pas accompli par “Rebeld&iacute;a y Esperanza”, constitu&eacute;e
en association sans but lucratif, fut d’accorder la possibilit&eacute;
&agrave; Zan&oacute;n de facturer les comptes et les ordres de payements
de l’entit&eacute; et, gr&acirc;ce &agrave; cela, l’usine de c&eacute;ramique
a pu retrouver quelques uns des canaux traditionnels de commercialisation.
<p>“L’op&eacute;ration la plus importante que nous avons r&eacute;alis&eacute;e
est l’accord pour fournir, via un distributeur, la cha&icirc;ne Easy”,
soutient Schoklender. “L’accord conclu porte sur la vente de 140.000 m2
de c&eacute;ramiques, ce qui repr&eacute;sente 1,5 million de dollars par
mois et, chose importante, c’est la premi&egrave;re fois qu’une usine autog&eacute;r&eacute;e
place ses produits dans une multinationale”, ajoute-t-il. Pour revenir
sur les march&eacute;s et s’y imposer, Zan&oacute;n a lanc&eacute; deux
nouvelles lignes de produits : Piedras del Sud et Fasinpat (Fabrica sin
Patrones – Usines Sans Patrons-) et son prochain objectif est de commencer
&agrave; exporter une partie de sa production. “Nous sommes en train de
faire les premiers pas dans cette direction, en utilisant le r&eacute;seau
de contacts internationaux dont disposent les M&egrave;res”, reconna&icirc;t
Schoklender.
<p>Le mandataire l&eacute;gal de “Rebeld&iacute;a y Esperanza” a assur&eacute;
que le prochain projet, sur lequel il travaille d&eacute;j&agrave; afin
de lever la saisie conservatoire &agrave; laquelle l’usine est soumise
par la pression des cr&eacute;anciers, consistera &agrave; &eacute;laborer
une proposition &agrave; pr&eacute;senter devant la Justice afin d’all&eacute;ger
la pression des cr&eacute;anciers que tra&icirc;ne l’usine en justice.
<p>Schoklender signale &eacute;galement qu’en plus de Cer&aacute;micas
Zan&oacute;n, l’association travaille sur d’autres projets d’assistance
patronale, tous soumis &agrave; une unique condition: &ecirc;tre des usines
autog&eacute;r&eacute;es ou sous contr&ocirc;le ouvrier.
<p>“Nous collaborons, avec les travailleurs de Bruckman, au r&eacute;am&eacute;nagement
de certaines machines tomb&eacute;es en d&eacute;su&eacute;tude et nous
assistons les ex-employ&eacute;s du Supermarch&eacute; Tigre qui tentent
de rouvrir le magasin”, dit Schoklender.
<p>Alfredo Sainz, de la r&eacute;daction du journal “LA NACION”&nbsp;</td>
</tr>
</table>

<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="50%" BGCOLOR="#FF0000" >
<tr>
<td>“Tant qu’ils ne seront pas en taule, les escraches continueront. Et
une fois qu’ils seront au trou, on s’occupera des complices, et apr&egrave;s
les complices ce sera le tour des id&eacute;ologues. Les escraches n’ont
pas de terme. Je pense que nous sommes suffisamment nombreux, car il y
a eu un important travail qui a dur&eacute; trois mois, et que le quartier
n’oublie pas, que le quartier ne se tait pas, que le quartier est l&agrave;.
Aujourd’hui est un jour de joie.”
<p>Carlos Pisoni, du groupe H.I.J.O.S.&nbsp;
<br>D&eacute;claration effectu&eacute;e durant l’escrache&nbsp;
<br>de Jorge Hector Vidal, le 27 octobre 2003.</td>
</tr>
</table></center>

<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="aguila3"></a>
<center>
<h1>
<font face="Comic Sans MS">Et Aguila III n’est pas pass&eacute; !</font></h1></center>

<center>
<h2>
<font face="Comic Sans MS">Contre une des op&eacute;rations militaires
les plus importantes de la bourgeoisie</font></h2></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
La situation catastrophique dans laquelle se trouve le syst&egrave;me capitaliste
aujourd’hui, ses attaques in&eacute;vitables et r&eacute;p&eacute;t&eacute;es
contre les conditions de vie du prol&eacute;tariat, rendent impossible
la paix sociale dont le r&eacute;gime de production bourgeois &agrave;
tant besoin. Cette paix ne peut &ecirc;tre maintenue que par le feu et
le sang. C’est pour cela que le capital mondial continue &agrave; fortifier
ses puissants gendarmes de l’ordre mondial. Les Etats des USA, d’Europe,
d’Isra&euml;l, de Russie en sont aujourd’hui les centres les plus actifs.
C’est de l&agrave; (m&ecirc;me si d’autres Etats envoient aussi des flics
sous d’autres latitudes) que militaires, flics, tortionnaires, instructeurs
en r&eacute;pression, armes, v&eacute;hicules,… partent pour les quatre
coins du monde tandis que la construction de camps militaires en Asie,
en Afrique, en Am&eacute;rique, en Europe, en Oc&eacute;anie se poursuit...
pour lutter contre un ennemi, de plus en plus clairement reconnu comme
&eacute;tant un “ ennemi int&eacute;rieur ”. Gr&acirc;ce &agrave; la collaboration
des bourgeoisies et des Etats locaux et gr&acirc;ce aussi &agrave; la participation
active ou passive du travailleur-citoyen, le monde entier est de plus en
plus soumis &agrave; la terreur &eacute;tatique g&eacute;n&eacute;ralis&eacute;e.
Cette terreur se concr&eacute;tise par la lutte contre l’agitation sociale,
par les occupations militaires permanentes (Irak, Afghanistan, ex-Yougoslavie,
Tch&eacute;tch&eacute;nie, la majorit&eacute; des pays africains,...),
par la guerre contre la subversion, par les prisons et les centres de d&eacute;tention,
les tortures etc. L’intervention de corps militaires d’&eacute;lite contre
les manifestations de masse se g&eacute;n&eacute;ralise. Les instructeurs
isra&eacute;liens, nord-am&eacute;ricains, anglais, fran&ccedil;ais se
vendent bien, et sont consid&eacute;r&eacute;s comme les meilleurs. Il
devient de plus en plus difficile de faire passer ces op&eacute;rations
internationales de police contre le prol&eacute;tariat pour des guerres
entre gouvernements. Pour pouvoir imposer le mode de vie du capital, on
reconna&icirc;t de plus en plus ouvertement la n&eacute;cessit&eacute;
actuelle de se pr&eacute;parer contre l’agitation et le d&eacute;sordre
ainsi que la n&eacute;cessit&eacute; de lutter contre ce qu’ils d&eacute;nomment
terrorisme.
<p>Malgr&eacute; les gigantesques probl&egrave;mes que tout ceci pose au
d&eacute;veloppement international de la lutte du prol&eacute;tariat, malgr&eacute;
la faiblesse objective que manifeste le prol&eacute;tariat d’un pays lorsqu’il
n’arrive pas &agrave; emp&ecirc;cher “ son propre ” Etat d’envoyer des
militaires pour r&eacute;primer la lutte de ses fr&egrave;res dans le monde
et contribue ainsi &agrave; cette r&eacute;pression, des prol&eacute;taires
s’opposent &agrave; ce processus et il est essentiel de le faire savoir
! C’est, dans ce contexte, que nous aimerions souligner la lutte du prol&eacute;tariat
contre Aguila III.
<p>Comme d&eacute;nonc&eacute; un peu partout, aujourd’hui un nouveau saut
de qualit&eacute; est donn&eacute; &agrave; la prolif&eacute;ration des
bases militaires &eacute;tasuniennes dans le monde, et en particulier en
Am&eacute;rique latine : sur tout le continent am&eacute;ricain, les bases
existantes ont &eacute;t&eacute; renforc&eacute;es et de nouvelles bases
ont &eacute;t&eacute; cr&eacute;&eacute;es (particuli&egrave;rement en
Am&eacute;rique du sud, o&ugrave; jusqu’ici l’opposition prol&eacute;tarienne
avait r&eacute;ussi en de nombreuses occasions &agrave; emp&ecirc;cher
ces installations). Les forces militaires des Etats-Unis ont par exemple
obtenu la permission de s’installer au Paraguay pour pr&eacute;parer et
r&eacute;aliser des cours de formation et des op&eacute;rations sp&eacute;ciales
avec les forces arm&eacute;es locales. De vastes contingents des forces
arm&eacute;es nord-am&eacute;ricaines sont d&eacute;j&agrave; arriv&eacute;s
dans la zone des trois fronti&egrave;res : Argentine, Br&eacute;sil et
Paraguay. Selon le journal texan “ El Sol ” (aux Etats-Unis) “ plusieurs
versions circulent &eacute;galement sur l’ intention d’installer au minimum
deux bases militaires en Argentine, une en Patagonie et une autre pr&egrave;s
de Buenos Aires ”. Le journal avertit que l’Amazonie est d&eacute;j&agrave;
encercl&eacute;e par des soldats &eacute;tasuniens qui “ assurent pouvoir
prendre possession de la r&eacute;gion &agrave; n’importe quel moment.
”
<p>C’est dans ce contexte qu’a &eacute;t&eacute; planifi&eacute; Aguila
III, que la presse internationale d&eacute;finit “ comme une des manœuvres
militaires conjointes les plus importantes de l’histoire ” et certainement
“ comme la plus grande op&eacute;ration r&eacute;alis&eacute;e en Am&eacute;rique
du sud ”. Selon le plan, les forces arm&eacute;es des Etats-Unis, d’Argentine,
du Br&eacute;sil, de Bolivie, du Chili, du Paraguay et d’Uruguay devaient
participer &agrave; cette op&eacute;ration militaire. Aguila III &eacute;tait
pr&eacute;vu pour octobre 2003 sur le territoire de Mendoza et San Luis
en Argentine.
<p>Le gouvernement des Etats-Unis exigea l ‘“immunit&eacute; diplomatique”
pour ses troupes. L’objectif d&eacute;clar&eacute; d’Aguila III &eacute;tait
la lutte contre l’insurrection, contre l’ennemi “ int&eacute;rieur ”. Sa
fonction essentielle &eacute;tait &eacute;videmment de centraliser, entra&icirc;ner
et pr&eacute;parer l’intervention r&eacute;pressive contre nos luttes.
Pour cela, le plan Aguila III pr&eacute;voyait la participation de conseillers
aguerris par l’exp&eacute;rience r&eacute;pressive, et tremp&eacute;s au
feu des guerres de r&eacute;pression polici&egrave;re que l’arm&eacute;e
des Etats-Unis m&egrave;ne en Irak et en Afghanistan. Ceux-ci auraient
supervis&eacute;s les manœuvres : “ des instructeurs des USA... qui ont
l’exp&eacute;rience r&eacute;elle... dans des &eacute;v&egrave;nements
r&eacute;cents ”, disait le Pentagone.
<p>D&egrave;s que le prol&eacute;tariat prit connaissance de l’existence
de ces op&eacute;rations, il reprit le chemin de la lutte. Dans la quasi
totalit&eacute; des provinces d’Argentine (Mendoza, C&oacute;rdoba, Capital
Federal, Neuquen, Santa Fe, Santa Cruz,... ), d’importants affrontements
contre cette op&eacute;ration &eacute;clat&egrave;rent. Des comit&eacute;s
se cr&eacute;&egrave;rent pour centraliser les luttes. Diverses revendications
et divers mots d’ordre furent lanc&eacute;s : on revendiqua la solidarit&eacute;
avec les prol&eacute;taires qui aujourd’hui m&ecirc;me en Irak, subissent
cette grande guerre de r&eacute;pression polici&egrave;re contre notre
classe, on lan&ccedil;a des mots d’ordre contre l’intervention en Afghanistan,
on revendiqua aussi la lutte contre les exercices militaires (Unitas 42,
op&eacute;rations navales...), contre le ALCA, contre le FMI,... et encore
beaucoup d’autres “ contre ” qui enrichissent la lutte de notre classe.
Dans le m&ecirc;me temps, apparaissaient des formes &eacute;l&eacute;mentaires
d’autonomie et de direction classiste.
<p>Il faut souligner que ces luttes se sont d&eacute;roul&eacute;es au
moment o&ugrave; le Congr&egrave;s National argentin discutait de l’octroi
ou non de l’immunit&eacute; exig&eacute;e par l’Etat des USA pour ses troupes.
Le respect et l’importance de la souverainet&eacute; nationale n’&eacute;taient
que des sorties de secours face aux mobilisations que pr&eacute;voyait
l’Etat en Argentine. Il faut souligner &eacute;galement que dans la majorit&eacute;
des pays de la plan&egrave;te, l’impunit&eacute; g&eacute;n&eacute;ralis&eacute;e
pour les troupes &eacute;tasuniennes intervenant hors de leurs fronti&egrave;res
a &eacute;t&eacute; approuv&eacute;e sans aucun probl&egrave;me par les
Etats nationaux. Cette incroyable mesure, qui au fond revient &agrave;
se foutre des sacro-saints droits de l’homme au nom des int&eacute;r&ecirc;ts
globaux du capital et plus particuli&egrave;rement des int&eacute;r&ecirc;ts
imp&eacute;riaux des Etats-Unis, fut institutionnalis&eacute;e partout
et m&ecirc;me accept&eacute;e, sans grande r&eacute;ticence, par les Nations-Unies.
Mais en Argentine, o&ugrave; la lutte contre toute impunit&eacute; constitue
un exemple international, l’Etat avait tr&egrave;s peur que l’approbation
demand&eacute;e par la Maison Blanche ne provoque une forte r&eacute;action
prol&eacute;tarienne. C’est pour cela que le Congr&egrave;s sp&eacute;cula
sur le refus d’octroyer l’impunit&eacute; (il est symptomatique que cela
soit l’un des seuls pays o&ugrave; les bourgeois se sont pos&eacute;s la
question de la non-ob&eacute;issance aux grands manitous du monde!) et
qu’abond&egrave;rent les discours sur “ l’autonomie nationale ” et la possibilit&eacute;
de limiter Aguila III.
<p>Mais, dans tout le pays, le prol&eacute;tariat est descendu dans la
rue pour exprimer ouvertement son refus du plan Aguila III “ avec ou sans
impunit&eacute; ”, “ avec ou sans autorisation parlementaire ” ce qui,
dans les faits, allait &agrave; l’encontre des tentatives mises en œuvre
par le Congr&egrave;s pour canaliser la lutte du prol&eacute;tariat. Ce
dernier manifestait ainsi un m&eacute;pris objectif pour les la&iuml;us
sur la souverainet&eacute; nationale et les limites parlementaires que
d’aucuns voulaient justement imposer au sujet de l’impunit&eacute; des
super-flics made in USA.
<p>Ces luttes, totalement pass&eacute;es sous silence par les m&eacute;dias
bourgeois tant nationaux qu’internationaux, se situent objectivement dans
la continuit&eacute; de celles de 2001/2002 et renforcent, parmi les rangs
de la bourgeoisie internationale, la peur de voir le prol&eacute;tariat
structurer ses luttes de mani&egrave;re beaucoup plus continue. Nous ne
pouvons nous &eacute;tendre ici sur le d&eacute;tail des luttes qui se
sont d&eacute;roul&eacute;es de septembre &agrave; octobre 2003, mais il
nous importait de souligner que le plan Aguila III n’est pas pass&eacute;
! Les militaires en furent pour leurs frais et n’ont pu faire leurs manœuvres.
En Argentine, c’est de cette fa&ccedil;on que le prol&eacute;tariat a affront&eacute;
“ sa ” propre bourgeoisie, “ son ” propre Etat, l’ensemble des Etats (y
compris celui des Etats-Unis) qui constituent ses “ r&eacute;presseurs
” directs.
<p>C’est un excellent exemple de d&eacute;faitisme r&eacute;volutionnaire!
<h4>
<font face="Comic Sans MS">Imitons cette action contre la bourgeoisie et
contre toutes les tentatives de militariser le monde!</font></h4>

<h4>
<font face="Comic Sans MS">Cet appel concerne particuli&egrave;rement les
prol&eacute;taires vivant dans des pays qui envoient des troupes dans d’autres
pays!</font></h4>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="negri"></a>
<center>
<h1>
<i><font face="Comic Sans MS"><font color="#FF0000"><font size=+4>Empire</font></font></font></i></h1></center>

<center>
<h1>
<font face="Comic Sans MS">d’Antonio Negri</font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">ou</font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">les hoquets modernes du vieux r&eacute;visionnisme</font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
Sans que vous le sachiez peut-&ecirc;tre, chers camarades et chers lecteurs,
nous vous avons rendu un fier service : nous nous sommes tap&eacute;s la
lecture d’ “ Empire ”, l’indigeste brique sign&eacute;e Negri et Hardt,
et dont certains militants “ antiglobalisation ” ont dores et d&eacute;j&agrave;
fait leur livre de chevet. Lourd, philosophique et sp&eacute;culatif, ennuyeux
et aga&ccedil;ant, tr&egrave;s tendance, et surtout compl&egrave;tement
contre-r&eacute;volutionnaire, ce gros bouquin cherche manifestement &agrave;
se placer comme un des livres phare de l’ “ antiglobalisation ”. En quelques
paragraphes, Negri-Hardt nous disent ceci.
<p>L’&eacute;poque moderne est d&eacute;pass&eacute;e. Verdun, le nazisme,
Hiroshima, le Vietnam, Sabra et Shatila… cette modernit&eacute; est arriv&eacute;e
&agrave; terme, finie, d&eacute;pass&eacute;e. La globalisation a mis fin
au pouvoir de l’Etat-nation, ce responsable des guerres imp&eacute;rialistes,
et nous devons nous en r&eacute;jouir. Nous sommes maintenant entr&eacute;s
dans l’&egrave;re du post-modernisme.
<p>Avec la fin des r&eacute;gimes coloniaux, et surtout avec la chute de
l’URSS et des barri&egrave;res que cette derni&egrave;re opposait au march&eacute;
capitaliste mondial, nous avons assist&eacute; &agrave; une globalisation
des &eacute;changes &eacute;conomiques et culturels. A la place de l’Etat-nation,
une “ nouvelle ” forme de souverainet&eacute;, un “ nouveau ” sujet politique
a fait son apparition : l’Empire. Il ne s’agit pas des Etats-Unis, m&ecirc;me
si ceux-ci y occupent une place privil&eacute;gi&eacute;e et il ne s’agit
pas non plus d’imp&eacute;rialisme. “ Ni les Etats-Unis, ni aucun Etat-nation
ne constituent actuellement le centre d’un projet imp&eacute;rialiste.
L’imp&eacute;rialisme est fini. Aucune nation ne sera un leader mondial,
tel que l’ont &eacute;t&eacute; les nations europ&eacute;ennes modernes
” (a). Il s’agit d’un pouvoir “ d&eacute;territorialis&eacute; ” qui s’&eacute;tend
sur toute vie sociale. “ Contrairement &agrave; l’imp&eacute;rialisme,
l’Empire n’&eacute;tablit aucun centre de pouvoir et ne s’appuie pas sur
des fronti&egrave;res et des barri&egrave;res fix&eacute;es. Il s’agit
d’un appareil de pouvoir d&eacute;centr&eacute; et d&eacute;territorialis&eacute;
qui incorpore progressivement la totalit&eacute; de l’espace mondial &agrave;
l’int&eacute;rieur de ses fronti&egrave;res ouvertes et en expansion continue
” (b).
<p>Contrairement &agrave; la gauche traditionnelle qui voit cette globalisation
d’un mauvais œil, et qui voudrait mettre des barri&egrave;res &agrave;
la circulation des flux capitalistes, Negri et son coll&egrave;gue Hardt
ne sont pas en soi contre la globalisation des rapports : ce qui est d&eacute;fini
comme ennemi, c’est “ un r&eacute;gime sp&eacute;cifique de rapports globaux
que nous nommons Empire ”, mais “…le fait que se soit constitu&eacute;
un Empire face aux vieilles puissances europ&eacute;ennes est une bonne
nouvelle. Qui veut encore avoir &agrave; faire avec ces classes dirigeantes
europ&eacute;ennes, asphyxi&eacute;es et parasitaires, qui nous ont conduit
de l’ancien r&eacute;gime au nationalisme, du populisme au fascisme, et
qui maintenant soutiennent un n&eacute;olib&eacute;ralisme g&eacute;n&eacute;ralis&eacute;
? Qui voudrait continuer &agrave; vivre avec les id&eacute;ologies et les
appareils bureaucratiques qui ont nourri et soutenu les abjectes &eacute;lites
europ&eacute;ennes ? Et qui parvient encore &agrave; supporter ces formes
d’organisation des travailleurs et ces corporations qui ont perdu tout
esprit de vie ? ” (c). L’Empire est donc, contrairement &agrave; ce qu’en
dit la gauche traditionnelle, une r&eacute;alit&eacute; positive qui “
balaye les cruels r&eacute;gimes du pouvoir moderne ” et qui, en rendant
la r&eacute;alit&eacute; toujours plus &eacute;gale partout, toujours plus
supranationale, rend partout possible l’organisation de “ contre-pouvoirs
”. L’Empire rend possible l’alternative, mieux, elle la fabrique : “ l’Empire
n’est rien d’autre que la fabrique d’une dimension ontologique de l’humain
qui tend &agrave; devenir universelle ”. Cet humain s’exprime dans “ les
r&eacute;sistances, les luttes et les d&eacute;sirs ” d’un “ nouveau prol&eacute;tariat
”, un nouveau sujet : la multitude. “ Les forces cr&eacute;atives de la
multitude qui soutiennent l’Empire sont en grade de construire de fa&ccedil;on
autonome un contre-Empire, une organisation politique alternative des flux
et des &eacute;changes globaux. Les luttes visant &agrave; contester et
subvertir l’Empire, ainsi que celles cherchant &agrave; construire une
r&eacute;elle alternative, se d&eacute;velopperont sur le terrain imp&eacute;rial
lui-m&ecirc;me – en r&eacute;alit&eacute;, ces nouvelles luttes ont d&eacute;j&agrave;
commenc&eacute; &agrave; &eacute;merger. A travers celles-ci et d’autres
types de luttes, la multitude sera appel&eacute;e &agrave; inventer de
nouvelles formes de d&eacute;mocratie et un nouveau pouvoir constituant
qui, un jour, nous conduira, &agrave; travers l’Empire, &agrave; son d&eacute;passement
” (d).
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Une caract&eacute;ristique historique du r&eacute;formisme consiste &agrave;
partir de la terminologie et des concepts r&eacute;volutionnaires pour
ensuite les red&eacute;finir et les vider de leur substance subversive.
La soupe philosophico-sociologique que Negri-Hardt cherchent manifestement
&agrave; vendre aux sympathisants des mouvements antiglobalisation n’&eacute;chappe
pas &agrave; la r&egrave;gle : ils se d&eacute;finissent communistes, critiquent
la gauche traditionnelle, revendiquent “ l’&eacute;cole de la lutte des
classes ”, citent Marx &agrave; tout bout de champs, se r&eacute;f&egrave;rent
&agrave; Engels, L&eacute;nine, Debord ou Foucault, d&eacute;crivent la
soci&eacute;t&eacute; capitaliste et parlent de capital variable, de valeur,
de subsomption formelle et r&eacute;elle, d’internationalisme… mais au
bout du compte, les points fondamentaux du programme communiste, ceux qui
expriment le saut de qualit&eacute; entre capitalisme et communisme ont
disparu : pas d’organisation en force, pas de dictature du prol&eacute;tariat,
pas d’abolition de la valeur, pas de r&eacute;volution. Chaque concept
utilis&eacute; tente bien de faire croire &agrave; un simple prolongement
programmatique, &agrave; un d&eacute;veloppement cons&eacute;cutif aux
mouvements m&ecirc;mes de l’histoire, mais d&egrave;s qu’on y regarde de
plus pr&egrave;s, le glissement politique dont chaque concept a &eacute;t&eacute;
l’objet d&eacute;nature enti&egrave;rement son contenu r&eacute;volutionnaire
original.
<p>D&egrave;s le d&eacute;part, les auteurs annoncent la couleur. Ils commencent
par retracer certains aspects de l’histoire du capitalisme et de la lutte
de classes, et cherchent &agrave; d&eacute;montrer l’omnipotence actuelle
du capital sur tous les aspects de la vie, mais cette description de la
dictature capitaliste bascule imm&eacute;diatement dans la reproduction
bien sage de l’id&eacute;ologie dominante. Ainsi, &agrave; la suite de
toutes ces id&eacute;ologies r&eacute;formistes qui cherchent &agrave;
vendre au prol&eacute;tariat “ des nouveaux moyens de lutte ” en argumentant
“ une nouvelle p&eacute;riode ” ou de “ nouvelles conditions d’exploitation
”, le couple Negri-Hardt s’acharne &agrave; pr&eacute;senter les sympt&ocirc;mes
actuels du d&eacute;veloppement capitaliste (tendances au monopole, chute
des barri&egrave;res protectionnistes, affirmation de la fraction libre-&eacute;changiste,
centralisation accrue des moyens de r&eacute;pression, etc.) comme un nouvel
&acirc;ge du capitalisme : le capitalisme globalis&eacute;. L&agrave; o&ugrave;
nous ne voyons quant &agrave; nous que continuit&eacute; des empi&egrave;tements
du capital, accentuation de la crise, progr&egrave;s de la barbarie capitaliste,
Negri et Hardt se mettent quant &agrave; eux directement au diapason de
tous ceux qui veulent &agrave; tout prix nous servir la m&ecirc;me vieille
merde capitaliste dans une nouvelle soupi&egrave;re : pour eux aussi, comme
Bernstein en son temps, il existe donc un “ nouveau capitalisme ”, la globalisation.
Ils en parlent &eacute;videmment avec la pr&eacute;tention de critiquer
ce “ nouvel &acirc;ge ”, mais la question est que d&egrave;s le d&eacute;part,
on ouvre ici la porte des justifications et de la r&eacute;vision des t&acirc;ches
du prol&eacute;tariat. Selon les auteurs, la nouvelle &egrave;re qui s’ouvre
–la globalisation- appelle le prol&eacute;tariat &agrave; de nouvelles
t&acirc;ches. Cette route m&egrave;nera les auteurs, au bout d’une s&eacute;rie
de raisonnements et de d&eacute;veloppements plus “ marxistes ” les uns
que les autres, &agrave; r&eacute;viser enti&egrave;rement la question
de la destruction de l’Etat.
<p>Mais n’anticipons pas. Cet arrimage terminologique &agrave; la globalisation,
&agrave; l’id&eacute;ologie bourgeoise actuelle n’est qu’un ap&eacute;ritif.
Il ne suffirait pas &agrave; soulever d’un poil l’int&eacute;r&ecirc;t
de l’intelligentsia social-d&eacute;mocrate &agrave; l’œuvre autour du
mouvement antiglobalisation s’il n’&eacute;tait accompagn&eacute; de quelques
modernit&eacute;s. Passons sur le passage de l’&eacute;poque moderne &agrave;
l’&eacute;poque post-moderne, (sans oublier cependant la perle d&eacute;finissant
l’Empire comme une r&eacute;alit&eacute; positive qui “ balaye les cruels
r&eacute;gimes du pouvoir moderne ”, sans oublier non plus le sympt&ocirc;me,
&ocirc; combien nouveau, d’un soi-disant “ sursaut d’int&eacute;r&ecirc;t
pour le concept de ‘guerre juste’ ” qui serait propre &agrave; l’Empire,
comme si toute guerre imp&eacute;rialiste ne cherchait pas toujours &agrave;
se d&eacute;finir comme telle), et venons-en directement &agrave; la vision
des luttes actuelles.
<p>Pour les auteurs, les luttes contemporaines “ sous l’Empire ” d&eacute;terminent
“ non pas un nouveau cycle de lutte internationaliste ”, mais “ plut&ocirc;t
l’&eacute;mergence d’une nouvelle qualit&eacute; des mouvements sociaux
”. C’est logique : s’il y a un nouveau capitalisme, il y a forc&eacute;ment
une nouvelle qualit&eacute; des mouvements sociaux ! Comme toujours, sous
pr&eacute;texte de situations nouvelles, on cherche &agrave; inscrire une
c&eacute;sure entre hier et aujourd’hui en d&eacute;finissant de “ nouvelles
” caract&eacute;ristiques aux luttes actuelles, en leur attribuant une
“ nouvelle ” qualit&eacute;, en donnant d’autres t&acirc;ches au “ nouveau
prol&eacute;tariat ”, &agrave; la “ multitude ”. Dans ce contexte, tout
ce qui peut servir comme analyse des forces et faiblesses des luttes prol&eacute;tariennes
pass&eacute;es n’a plus de raison d’&ecirc;tre puisque &eacute;trang&egrave;re
&agrave; la nature, &agrave; la qualit&eacute; m&ecirc;me des luttes actuelles.
Aujourd’hui, plus de luttes internationalistes donc (parce qu’elles ne
communiqueraient plus horizontalement entre elles, parce qu’elles s’attaqueraient
directement et &agrave; la verticale au sommet -&agrave; l’Empire- et bla
bla bla), mais des mouvements “ radicalement diff&eacute;rents ” (1) ,
“ biopolitiques ” (&eacute;conomiques, politiques et culturels, dans le
jargon des auteurs), d&eacute;termin&eacute;s &eacute;galement par une
“ nouvelle ” composition du prol&eacute;tariat et l’apparition d’un “ nouveau
” sujet : la multitude et ses d&eacute;sirs.
<p>“ La composition du prol&eacute;tariat s’est transform&eacute;e et notre
compr&eacute;hension doit s’adapter &agrave; ces mutations… Conceptuellement,
par prol&eacute;tariat, nous entendons une large cat&eacute;gorie comprenant
tous ceux dont le travail est directement ou indirectement exploit&eacute;
et sujet aux normes capitalistes de production et reproduction … Auparavant,
la cat&eacute;gorie de prol&eacute;tariat &eacute;tait identifi&eacute;e
et, dans une certaine phase, r&eacute;ellement subsum&eacute;e par la classe
ouvri&egrave;re industrielle, dont la figure type &eacute;tait constitu&eacute;e
par l’ouvrier m&acirc;le des grandes usines… Nous sommes de nouveau face
au devoir d’analyser et comprendre la nouvelle composition du prol&eacute;tariat
en tant que classe…Parmi celles-ci, la force de travail immat&eacute;rielle
(impliqu&eacute;e dans la communication, la coop&eacute;ration et dans
la production et reproduction des &eacute;motions) occupe une position
toujours plus centrale…Nous devons nous pencher plus attentivement sur
les formes de lutte &agrave; travers lesquelles ce nouveau prol&eacute;tariat
exprime ses besoins et ses d&eacute;sirs ” (e).
<p>Remarquons qu’avant m&ecirc;me d’introduire le “ nouveau ” sujet -la
multitude-on est d&eacute;j&agrave; en plein dans la conception social-d&eacute;mocrate
des classes. Le prol&eacute;tariat n’est pas d&eacute;crit dans son mouvement,
dans son antagonisme &agrave; la bourgeoisie, au capital ; il n’est pas
non plus d&eacute;fini par son projet, son histoire, son parti, ses luttes,
mais reste fondamentalement un objet statique &agrave; analyser dans son
immobilit&eacute; et son imm&eacute;diat, exactement comme le pr&eacute;sente
l’ensemble de la social-d&eacute;mocratie, exactement comme le con&ccedil;oit
le stalinisme. Selon Negri, face &agrave; l’ouvrier industriel d’hier,
l’actuel ouvrier de l’immat&eacute;riel est aujourd’hui au centre, et nous
devons “ &eacute;tudier ” ses caract&eacute;ristiques, cette sociologie
du nouvel exploit&eacute; “ central ” d&eacute;terminant &eacute;videmment
de nouvelles t&acirc;ches, de nouveaux objectifs.
<p>Les auteurs passent donc par le concept (statique et tordu, ici) de
prol&eacute;tariat, mais c’est essentiellement pour aboutir &agrave; la
mise en avant … de son exact contraire : la multitude. Et ainsi, de fil
en aiguille, en partant de l’ouvrier exploit&eacute; et du prol&eacute;taire
internationaliste, en sautant &agrave; la force de travail industrielle
puis immat&eacute;rielle, on aboutit &agrave; la multitude : “ …sous les
cendres de l’Empire s’est consum&eacute; le b&ucirc;cher du sujet internationaliste
prol&eacute;tarien… et qui a pris la place de ce sujet ? … on peut affirmer
que l’enracinement ontologique d’une nouvelle multitude doit devenir un
acteur positif et alternatif dans l’articulation de la globalisation… ”
(f). “ Loin d’avoir &eacute;t&eacute; d&eacute;faites, toutes les r&eacute;volutions
du XX&egrave; si&egrave;cle ont r&eacute;nov&eacute; et transform&eacute;
les termes de la lutte de classe, posant les conditions d’une nouvelle
subjectivit&eacute; politique : une nouvelle multitude se retourne contre
l’Empire ” (g). Et voil&agrave; comment, tout en revendiquant f&eacute;rocement
“ l’&eacute;cole de la lutte des classes ” et l’existence du prol&eacute;tariat,
on emprunte la pente des “ nouvelles conditions capitalistes ” pour glisser
en douceur vers de “ nouvelles t&acirc;ches ” et finalement, apr&egrave;s
&ecirc;tre pass&eacute; par la “ nouvelle subjectivit&eacute; politique
”, aboutir … &agrave; la dissolution du prol&eacute;tariat dans la multitude.
Pardon, dans la “ nouvelle ” multitude !
<p>L’insistance avec laquelle Negri-Hardt attachent le mot “ nouveau ”
&agrave; tous les concepts, la fr&eacute;quence avec laquelle cet adjectif
est utilis&eacute; &agrave; toutes les pages, est inversement proportionnel
au peu de “ nouveaut&eacute; r&eacute;elle ” que contient cet &eacute;ni&egrave;me
plaidoyer r&eacute;formiste pour un monde “ de coop&eacute;ration ”. On
retrouve les m&ecirc;mes vieux sympt&ocirc;mes des d&eacute;couvreurs de
“ nouvelles phases ”, de “ nouvelle philosophie ”, de “ nouveaux sujets
” : une r&eacute;cup&eacute;ration de toutes sortes de r&eacute;f&eacute;rences
historiques, une description de la mis&egrave;re du monde et de sa r&eacute;pression,
un appel &agrave; se soumettre aux mouvements r&eacute;formistes &agrave;
la mode, une pr&eacute;diction sur un monde sur le point de basculer… et
puis finalement aucun moyen concret, aucune perspective, aucune directive
concr&egrave;te pour l’action.
<p>Des chapitres et des chapitres sur “ l’ordre mondial ”, sur “ le d&eacute;clin
de l’Etat-nation ”, sur “ la souverainet&eacute; am&eacute;ricaine et le
nouvel Empire ”, sur “ la souverainet&eacute; capitaliste ou l’administration
de la soci&eacute;t&eacute; globale ”, et lorsque enfin, &agrave; la toute
fin, on annonce les perspectives … rien, le vide !
<p>Mais admirez plut&ocirc;t le chef-d’œuvre : “ Il s’agit d’identifier
et d’affronter les initiatives de l’Empire en emp&ecirc;chant qu’elles
continuent &agrave; r&eacute;tablir l’ordre ; il s’agit de traverser et
de d&eacute;truire les limites et les segmentations impos&eacute;es &agrave;
la nouvelle force de travail collective (tiens, encore une nouveaut&eacute;
! NDR) ; il s’agit de relier les exp&eacute;riences de r&eacute;sistance
et de les orchestrer contre les centres n&eacute;vralgiques du commandement
imp&eacute;rial… ” (h)
<p>Apr&egrave;s 367 pages de philosophie, les auteurs parlent enfin d’action
concr&egrave;te, de pratique sociale. Nous arrivons au moment crucial de
l’œuvre, au point de passage entre th&eacute;orie critique et action pratique,
nous arrivons au “ que faire ? ”, au saut de qualit&eacute;…
<p>“ …Bien que tout cela soit tr&egrave;s clair conceptuellement, d’un
point de vue pratique, ce devoir &agrave; accomplir par la multitude est
encore assez abstrait… Quelles seront les pratiques sp&eacute;cifiques
et concr&egrave;tes qui animeront ce projet politique ? Nous ne le savons
pas encore. ” (i)
<p>Un chef d’œuvre : pr&egrave;s de 400 pages de “ pens&eacute;e radicale
” pour avouer finalement qu’on n’a aucune id&eacute;e des “pratiques sp&eacute;cifiques
et concr&egrave;tes qui animeront ce projet politique ”…Un aveu d’impuissance
livr&eacute; avec un culot &agrave; faire p&acirc;lir d’envie n’importe
quel politicien qui se hasarderait &agrave; commenter publiquement les
perspectives pour l’emploi formul&eacute;es par son parti !
<p>Evidemment, ce n’est pas tout &agrave; fait vrai, parce qu’un bon r&eacute;formiste
se doit d’&eacute;voquer l’une ou l’autre perspective concr&egrave;te,
et si l’on surmonte la d&eacute;ception que nous a procur&eacute; cet aveu
d’impuissance, on obtient tout de m&ecirc;me rapidement quelques pistes.
Negri et Hardt se sont mis &agrave; deux pour &ecirc;tre plus forts dans
leurs propositions et ont gard&eacute; le meilleur pour la fin : “ Ce que
nous pouvons n&eacute;anmoins apercevoir est un premier &eacute;l&eacute;ment
d’un programme politique de la multitude globale, une premi&egrave;re instance
politique : la citoyennet&eacute; globale. ” (j) Et c’est parti ! Pour
tous ceux qui douteraient encore des intentions gestionnistes contre-r&eacute;volutionnaires
des auteurs d’ “ Empire ”, &agrave; ce point, tout devient clair. Negri-Hardt
exigent une carte d’identit&eacute; pour tous, appellent &agrave; revendiquer
aupr&egrave;s de chaque Etat une reconnaissance juridique des migrations,
encourage la multitude &agrave; exiger d’obtenir un contr&ocirc;le sur
ses mouvements migratoires (sic !), etc. “ Le droit universel de contr&ocirc;ler
ses propres mouvements est l’instance radicale de la multitude pour une
citoyennet&eacute; globale ” (k) . Si vous n’avez pas tout compris, ne
vous en faites pas trop, les auteurs non plus ! L’important est de constater
&agrave; quel point, d&egrave;s qu’on quitte le monde des belles intuitions
philosophiques, le marxisme de salon n’a plus rien &agrave; envier au plus
grossier des r&eacute;formismes. Bill Clinton exige “ une carte de sant&eacute;
universelle ”, Toni Negri demande des cartes d’identit&eacute; de r&eacute;sident
pour tous. “… Ce qui signifie que tous (les sans-papiers) devraient jouir
des m&ecirc;mes droits de citoyennet&eacute; dans le pays o&ugrave; ils
vivent et travaillent ” (l). Passons rapidement encore sur le travail,
“ cette activit&eacute; cr&eacute;ative fondamentale de la multitude ”,
passons sur le “ droit &agrave; un salaire social et une allocation garantie
pour tous ”, passons, passons, surtout, passons ! En fait, il suffirait
finalement de se pr&eacute;cipiter sur les conclusions du livre pour saisir
directement o&ugrave; nous m&egrave;nent les marxologues et autres philosophes.
<p>On pourrait &eacute;videmment maintenant se demander si, d’un point
de vue communiste, tout cela vaut vraiment la peine d’&ecirc;tre lu, analys&eacute;
et critiqu&eacute;. C’est vrai que certains &eacute;l&eacute;ments du programme
Negri-Hardt frisent &agrave; ce point le ridicule qu’il est assez l&eacute;gitime
de se poser la question. Mais avec “ Empire ”, Negri et Hardt visent tout
particuli&egrave;rement la marge radicale du mouvement antiglobalisation
: la philosophie du bouquin est format&eacute;e &agrave; l’adresse d’une
certaine radicalit&eacute; en acte autour de l’anti-globalisation. Et c’est
pr&eacute;cis&eacute;ment au moment o&ugrave; le prol&eacute;tariat cherchera
&agrave; se d&eacute;gager des id&eacute;ologies pacifistes ou anti-organisationnelles
qui polluent ces milieux, c’est pr&eacute;cis&eacute;ment quand se joueront
des sauts de qualit&eacute; visant &agrave; rendre op&eacute;rationnelle
la lutte contre le capitalisme que l’id&eacute;ologie de “ l’Empire et
de la multitude ” joueront le r&ocirc;le de garde-fou et emp&ecirc;cheront
les ruptures de se d&eacute;velopper, de se g&eacute;n&eacute;raliser.
Cette fa&ccedil;on de caresser le “ mouvement antiglobalisation ” dans
le sens du poil n’a pour fonction que de chercher &agrave; le soumettre
&agrave; ses propres faiblesses, &agrave; l’enfermer dans une critique
spectaculaire du capitalisme, une critique nourrie d’id&eacute;es aussi
bien organis&eacute;es et responsables que les manifestations dans lesquelles
elles s’expriment, bref dans une “ critique ” qui ne passe pas &agrave;
l’acte.
<p>Plus largement, c’est aujourd’hui que se construisent les id&eacute;ologies
“ radicales ” qui demain serviront &agrave; freiner, voire &agrave; paralyser
les mouvements anticapitalistes. Ainsi, c’est quand le prol&eacute;tariat
manifestera sa volont&eacute; de partir &agrave; l’assaut r&eacute;el de
la propri&eacute;t&eacute; priv&eacute;e, qu’on nous sortira que cela n’est
pas n&eacute;cessaire aujourd’hui, que “ Produire signifie toujours plus,
construire de la coop&eacute;ration et de la mise en commun de la communication
”, qu’en ce sens “ le concept m&ecirc;me de propri&eacute;t&eacute; priv&eacute;e
devient un v&eacute;ritable non-sens ” … que “ le sujet de la production
est plut&ocirc;t la communaut&eacute; ”… que ce qui n’a pas &eacute;t&eacute;
&eacute;limin&eacute;, “ c’est les r&eacute;gimes politiques et juridiques
qui soutiennent la propri&eacute;t&eacute; priv&eacute;e ”… que “ la propri&eacute;t&eacute;
priv&eacute;e ne peut &eacute;viter de devenir un concept toujours plus
abstrait… toujours plus &eacute;loign&eacute; de la r&eacute;alit&eacute;
” (m). Le tour est jou&eacute;. Puisque la propri&eacute;t&eacute; priv&eacute;e
n’existe plus (ou quasi), notre action peut &ecirc;tre de deux ordres :
prendre conscience et faire prendre conscience &agrave; la multitude de
la disparition de la propri&eacute;t&eacute; priv&eacute;e, exiger ensuite
la d&eacute;mission ou le d&eacute;part des coquilles vides -les r&eacute;gimes
politiques et juridiques- qui les soutiennent…
<p>“ Nous participons aujourd’hui &agrave; la plus radicale et profonde
mise en commun dont on ait jamais fait l’exp&eacute;rience dans toute l’histoire
du capitalisme… Notre r&eacute;alit&eacute; &eacute;conomique et sociale…
est envahie de services et de relations produits de la coop&eacute;ration…
” (n). Puisque nous vivons dans la coop&eacute;ration, la communication,
la communaut&eacute;, il ne reste plus qu’&agrave; d&eacute;couvrir que
les v&eacute;ritables ma&icirc;tres du monde, c’est nous. C’est simple,
il suffit de lire : “ L’Empire pr&eacute;tend &ecirc;tre le ma&icirc;tre
de ce monde parce qu’il peut le d&eacute;truire. Quelle horrible illusion
! En r&eacute;alit&eacute;, c’est nous qui sommes les ma&icirc;tres du
monde, c’est nous qui le g&eacute;n&eacute;rons continuellement avec notre
d&eacute;sir et notre travail…Cette nouvelle r&eacute;alit&eacute; contraint
la th&eacute;orie politique &agrave; une red&eacute;finition radicale …
Dans la soci&eacute;t&eacute; biopolitique, la d&eacute;cision du souverain
ne peut nier &agrave; aucun moment le d&eacute;sir de la multitude. ” (o)
<p>A la trappe, la violence r&eacute;volutionnaire, la dictature du prol&eacute;tariat,
l’organisation en force de notre classe sociale ! Plus besoin, puisque
nous sommes d&eacute;j&agrave; les ma&icirc;tres du monde, et que le pouvoir
est incapable de nier nos d&eacute;sirs. Les millions de prol&eacute;taires
qui cr&egrave;vent de faim et d’angoisse dans le monde seront vraiment
heureux de l’apprendre. Eux qui commen&ccedil;aient &agrave; douter s&eacute;rieusement
de la capacit&eacute; des capitalistes &agrave; entendre leurs d&eacute;sirs,
Negri est l&agrave; pour effacer leurs doutes.
<p>Mais Negri va plus loin encore, et ici on est dans le domaine des perles
(mais l’a-t-on jamais quitt&eacute; ?!), il essaye de r&eacute;cup&eacute;rer
le mot d’ordre de destruction de l’Etat en assimilant &agrave; l’auto gouvernement
la consigne historique de Marx. Nous n’avons jamais imagin&eacute; que
Negri &eacute;tait un ennemi de l’Etat, il l’a d’ailleurs clarifi&eacute;
publiquement &agrave; diff&eacute;rentes reprises (cfr. notre “ perle de
la bourgeoisie ” dans Communisme n&deg;46). Mais le travail de r&eacute;vision
qu’il fait ici est tout simplement remarquable. Il r&eacute;ussit &agrave;
faire dire &agrave; Marx le contraire de ce qu’il affirme par une pirouette
dont seuls les r&eacute;visionnistes sont capables. Ca vaut les billets
de banque des ex “ pays socialistes ” avec la t&ecirc;te de Marx imprim&eacute;e
dessus. Observez plut&ocirc;t.
<p>Negri-Hardt nous explique que le “ Big government is over ” en se d&eacute;marquant
tout d’abord de la fa&ccedil;on dont les “ conservateurs am&eacute;ricains
” ont raill&eacute; les “ d&eacute;mocrates ” am&eacute;ricains avec ce
slogan. Il pr&eacute;cise n&eacute;anmoins, que “ comme nous avons &eacute;t&eacute;
&eacute;duqu&eacute;s &agrave; l’&eacute;cole de la lutte de classe, nous
savons pertinemment bien que le big government a &eacute;galement &eacute;t&eacute;
un instrument de la redistribution de la richesse sociale et que, sous
la pression de la lutte de classe ouvri&egrave;re, il a &eacute;t&eacute;
utilis&eacute; comme une arme dans les conflits pour l’&eacute;galit&eacute;
et la d&eacute;mocratie. ” (p) Vieille th&eacute;orie social-d&eacute;mocrate
de l’Etat, selon laquelle l’Etat ne serait pas l’organisation en force
de la bourgeoisie, mais un simple instrument neutre sur lequel peuvent
intervenir les diff&eacute;rentes classes de la soci&eacute;t&eacute;.
Sans commentaires ! Mais Negri va beaucoup plus loin : ce temps-l&agrave;
est pass&eacute;. Les gros gouvernements socialistes et communistes ont
conduit aux camps… En rappelant que Marx d&eacute;non&ccedil;ait il y a
d&eacute;j&agrave; 150 ans que toutes les r&eacute;volutions jusqu’ici
n’avaient fait que perfectionner l’Etat plut&ocirc;t que de le d&eacute;truire,
il nous explique que le mode d’organisation de l’&eacute;conomie actuelle
rend inutile l’assaut &agrave; l’Etat, et que la seule possibilit&eacute;
r&eacute;side dans “ l’auto-constitution de la force de travail en gouvernement
”… ce qu’il appelle destruction de l’Etat. Le tour est jou&eacute; ! “
Non, nous ne sommes pas des anarchistes, nous sommes des communistes qui
ont vu &agrave; quel point la r&eacute;pression et la destruction de l’humanit&eacute;
ont &eacute;t&eacute; men&eacute;es par les big governments socialistes
et lib&eacute;raux. Et nous avons vu &eacute;galement comment tout cela
se concentre aujourd’hui dans le gouvernement imp&eacute;rial, au moment
m&ecirc;me o&ugrave; les circuits de la coop&eacute;ration coop&eacute;rative
ont rendu la force de travail dans son ensemble capable de s’auto constituer
en gouvernement. ” (q) Les th&eacute;ories de Negri-Hardt ont &eacute;limin&eacute;
toute r&eacute;f&eacute;rence &agrave; la violence r&eacute;volutionnaire,
&agrave; l’organisation du prol&eacute;tariat en force, &agrave; l’assaut
&agrave; la propri&eacute;t&eacute; priv&eacute;e… et ils assimilent maintenant
le gouvernement auquel ils aspirent de tous leurs vœux (un gouvernement
de citoyennet&eacute; globale, de d&eacute;mocratie active) &agrave; la
destruction de l’Etat !
<p>La ficelle est grosse. Mais la boucle est boucl&eacute;e et nous permet
de conclure en r&eacute;sumant &agrave; nouveau la pens&eacute;e du livre.
En gros, “ Empire ” a cherch&eacute; tout au long des chapitres de nous
pr&eacute;senter le monde comme unifi&eacute;, globalis&eacute;, subsum&eacute;
par un ordre imp&eacute;rial qui exerce son contr&ocirc;le partout et nulle
part &agrave; la fois. Dans ce monde, tous les niveaux de la pyramide qui
le constituent, participent &agrave; sa reproduction. L’Empire &eacute;tend
sa domination sur tous les aspects de la vie sociale, mais d’un autre c&ocirc;t&eacute;,
partout s’exprime “ la vie, le d&eacute;sir, la communaut&eacute; ”. Le
travail est production de la vie. Les ONG, par exemple, transforment la
politique en une question qui regarde la vie g&eacute;n&eacute;rique et
&eacute;tendent leur action sur tout l’espace biopolitique. “ Et &agrave;
ce niveau universel, les activit&eacute;s des ONG co&iuml;ncident avec
les initiatives de l’Empire qui, sur le terrain du biopouvoir, vont au-del&agrave;
de la politique pour satisfaire les besoins de la vie elle-m&ecirc;me.
” (r) L’Empire &eacute;tend son r&egrave;gne au-del&agrave; de l’Etat-nation,
au-del&agrave; de la politique, partout et sur tout, mais il est contraint
de voir se d&eacute;velopper des forces qui d&eacute;veloppent la vie g&eacute;n&eacute;rique,
et ses souverains sont contraints d’ob&eacute;ir aux d&eacute;sirs de la
multitude. Empire et multitude sont deux r&eacute;alit&eacute;s qui co&iuml;ncident.
La propri&eacute;t&eacute; n’a plus qu’une existence juridique. Tout est
mis en commun. Il ne manque presque rien pour passer &agrave; un autre
monde. Nous sommes proches du d&eacute;nouement. Comment ? De fa&ccedil;on
pacifique, et en tout cas, pas en cherchant &agrave; s’emparer du “ commandement
”, mais en s’auto-organisant en gouvernement.
<p>Peut-&ecirc;tre le chapitre final sur le militant nous en dira-t-il
plus ?
<p>“ Il convient de souligner imm&eacute;diatement que cette nouvelle militance
n’est pas la r&eacute;plique des formules organisatives de la vieille classe
ouvri&egrave;re r&eacute;volutionnaire. ” (s) On s’en doutait, Toni, qu’on
allait vers une “ nouvelle ” militance, on s’en doutait ! “ Les militants
doivent r&eacute;sister au commandement de l’Empire de fa&ccedil;on cr&eacute;ative.
En d’autres termes, la r&eacute;sistance est imm&eacute;diatement li&eacute;e
&agrave; un investissement constitutif dans le monde biopolitique, tourn&eacute;
vers la cr&eacute;ation de dispositifs coop&eacute;ratifs de production
et de communaut&eacute; ” (t) Vous avez dit “ communisation ” ? Vous avez
dit “ gestionnisme ” ?
<p>“ Il y a une vieille l&eacute;gende qui pourrait illuminer la vie future
de la militance communiste : la l&eacute;gende de Saint Fran&ccedil;ois
d’Assise… Pour d&eacute;noncer la pauvret&eacute; de la multitude, il en
adopta la condition commune et y d&eacute;couvrit la puissance ontologique
d’une nouvelle soci&eacute;t&eacute;. Le militant communiste fait la m&ecirc;me
chose… ” (u)
<p>Se m&ecirc;ler aux altermondialistes, aux bonnes sœurs des ONG, travailler
dans la joie avec les cur&eacute;s de la coop&eacute;ration…
<p>“ Dans la postmodernit&eacute;, nous nous trouvons encore dans la situation
de Fran&ccedil;ois, &agrave; opposer la joie d’&ecirc;tre &agrave; la mis&egrave;re
du pouvoir. Il s’agit d’une r&eacute;volution qui &eacute;chappera au contr&ocirc;le,
parce que le biopouvoir et le communisme, la coop&eacute;ration et la r&eacute;volution
restent ensemble simplement dans l’amour, et avec innocence. Telle est
la clart&eacute; et la joie irr&eacute;pressible d’&ecirc;tre communiste
”. (v)
<p>Amen !
<p>En fin de compte, beaucoup d’abstractions et beaucoup de religion, pour
finalement chanter le monde actuel. Tout comme Bernstein d&eacute;voilait
ce que faisait “ tout bas ” la social-d&eacute;mocratie en disant “ tout
haut ” que la r&eacute;volution violente &eacute;tait une id&eacute;e d&eacute;pass&eacute;e,
Negri d&eacute;crit la r&eacute;alit&eacute; imm&eacute;diate dudit mouvement
anti-globalisation (en fait la pratique et l’id&eacute;ologie social-d&eacute;mocrate
“ antiglobalisation ” active au sein des mouvements prol&eacute;tariens
qui s’attaquent au capitalisme) et met des mots et des perspectives sur
tout ce qu’il contient de plus r&eacute;formiste (ONG, id&eacute;ologies
de la coop&eacute;ration, pacifisme, charit&eacute; …) Il flirte avec ses
tendances gestionnistes, fait l’apologie de ses pires faiblesses, et lui
vend finalement l’image de sa propre mis&egrave;re : absence de sujet r&eacute;volutionnaire,
apologie du “ refus ”, pacifisme, id&eacute;ologie de la conscientisation,
autogestion, auto-gouvernement,... R&eacute;sultat : son livre est une
excellente th&eacute;orisation du r&eacute;formisme pr&eacute;sent dans
les mouvements actuels.
<p>Pas d’action r&eacute;volutionnaire, le monopole de la violence laiss&eacute;
&agrave; l’Etat, pas d’attaque de la propri&eacute;t&eacute; priv&eacute;e,
de la valeur, pas d’affrontement avec la classe ennemie, pas d’organisation,…
reste un peu d’ONG, un peu de revendication pour la citoyennet&eacute;
mondiale et une vraie d&eacute;mocratie, un peu d’&eacute;thique et de
philosophie confuse, un peu d’amour pour la multitude, un peu de commis&eacute;ration,
beaucoup, beaucoup, beaucoup d’id&eacute;alisme et de gestionnisme.
<p>En r&eacute;sum&eacute;, on a commenc&eacute; par d&eacute;noncer le
renforcement &agrave; tout niveau du contr&ocirc;le capitaliste sur les
&ecirc;tres et on a abouti &agrave; la revendication “ d’une organisation
d’un pouvoir politique productif et une unification biopolitique g&eacute;r&eacute;e,
organis&eacute;e et dirig&eacute;e par la multitude -une d&eacute;mocratie
absolue en action ” (w) . Dans la plus pure tradition populiste du capitalisme
de gauche et du stalinisme que les auteurs disent pourtant r&eacute;futer,
on est parti du prol&eacute;tariat pour aboutir &agrave; la n&eacute;gation
de son r&ocirc;le historique, &agrave; sa dissolution dans une multitude
pacifique et d&eacute;mocratique.
<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
1- “ Il est important de clarifier qu’il ne s’agit pas d’un nouveau cycle
de luttes internationalistes, mais plut&ocirc;t de l’&eacute;mergence d’une
nouvelle qualit&eacute; des mouvements sociaux. Nous devrions &ecirc;tre
en grade de voir les nouvelles caract&eacute;ristiques exprim&eacute;es
par ces luttes malgr&eacute; leur diff&eacute;rence radicale ”.
<br>Michael Hardt / Antonio Negri, Empire, 1&egrave;re p., ch. III.
<p>a- Michael Hardt / Antonio Negri, Empire, Pr&eacute;face.
<br>b- Ibid.
<br>c- Ibid., 4&egrave; p., ch. II.
<br>d- Ibid., Pr&eacute;face.
<br>e- Ibid., 1&egrave;re p., ch. III.
<br>f- Ibid.
<br>g- Ibid., 4&egrave; p., ch. III.
<br>h- Ibid.
<br>i- Ibid.
<br>j- Ibid.
<br>k- Ibid.
<br>l- Ibid.
<br>m- Ibid., 3&egrave; p., ch. IV.
<br>n- Ibid.
<br>o- Ibid., 4&egrave; p., ch. II.
<br>p- Ibid., 3&egrave; p., ch. VI.
<br>q- Ibid.
<br>r- Ibid., 3&egrave; p., ch. V.
<br>s- Ibid., 4&egrave; p., ch. III.
<br>t- Ibid.
<br>u- Ibid.
<br>v- Ibid.
<br>w- Ibid.
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" BGCOLOR="#FF0000" >
<tr>
<td>
<h4>
Toni Negri prend tr&egrave;s au s&eacute;rieux sa t&acirc;che de concilier
ceux qui luttent et ceux qui r&eacute;priment</h4>
Mais comment se fait-il que tous les pompiers internationaux de la lutte
de classe passent par l’Argentine ?
<p>Toni Negri a donn&eacute; une conf&eacute;rence &agrave; Grisinopoli,
une usine occup&eacute;e qui fonctionne comme important centre social pour
les piqueteros et autres combattants de notre classe. Apparemment, il y
en a qui croient encore en ce monsieur et vont jusqu’&agrave; accepter
qu’il s’exprime. Quant &agrave; Toni Negri, il n’a en tout cas pas h&eacute;sit&eacute;,
juste apr&egrave;s sa visite &agrave; l’usine, &agrave; se rendre aupr&egrave;s
des pires ennemis de ce mouvement !
<p>Guillermo Almeyra, dans un article publi&eacute; dans La jornada de
Mexic&oacute; et reproduit par Resumen Latinoamericano (n&deg;354, 7/11/2003),
&eacute;crit ceci : “A Grisinopoli, Negri a donn&eacute; une conf&eacute;rence
devant un auditoire compos&eacute; principalement de dirigeants des groupes
autonomistes et des secteurs piqueteros qui eux aussi ne jurent que par
l’autonomie, mais ensuite, il a &eacute;galement &eacute;t&eacute; parler
avec de hauts fonctionnaires du gouvernement, p&eacute;ronistes, ex-Montoneros
pour la plupart, parmi lesquels on comptait, tirant sur son Havane, le
ministre du Travail, Carlos Tomada, s&eacute;questr&eacute; il y a quelques
temps dans son minist&egrave;re par les piqueteros autonomes, piqueteros
qu’il avait alors d&eacute;nonc&eacute;s devant la justice et qu’il voulut
r&eacute;primer en cr&eacute;ant une brigade de police sp&eacute;ciale
antipiquetera (charg&eacute;e du service de renseignement et de la cooptation
des dirigeants sociaux de mani&egrave;re “pr&eacute;ventive”). Comme Voltaire,
qui conseillait Fr&eacute;d&eacute;ric Le Grand de Prusse ou La Grande
Catherine, Negri conseille les p&eacute;ronistes sur la question de l’autonomie,
et d&eacute;clare qu’il en fera autant pour les dirigeants du Parti des
Travailleurs et du gouvernement de Lula et pour Lula lui-m&ecirc;me, ainsi
que pour les dirigeants d’Etat et les socialistes chiliens”.
<p>Pour Toni Negri, il n’y a pas de contradictions de classe entre les
hommes d’Etat et les prol&eacute;taires, entre ceux qui r&eacute;priment
et ceux qui luttent, entre les gouvernants et les piqueteros. Tout cela
ne seraient que de malheureux malentendus ! Dans la multitude de Toni Negri,
il y a place pour les exploit&eacute;s et pour les exploiteurs !</td>
</tr>
</table></center>

<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="bolivie"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Quelques lignes de force dans
la lutte du prol&eacute;tariat en Bolivie</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
En 2003, le prol&eacute;tariat en Bolivie a une fois de plus montr&eacute;
&agrave; ses fr&egrave;res de classe partout dans le monde, l’extraordinaire
continuit&eacute; dont il fait preuve dans sa lutte contre le capital et
sa capacit&eacute; exemplaire &agrave; g&eacute;n&eacute;raliser ses luttes.
<p>Nous n’avons pas la possibilit&eacute; de faire ici une analyse des
luttes r&eacute;centes, mais nous reprendrons dans cet article quelques
&eacute;l&eacute;ments publi&eacute;s dans diff&eacute;rentes publications
et qu’il nous a sembl&eacute; important de souligner.
<p>Ainsi, il est tout &agrave; fait significatif que les N&uacute;cleos
Anarquistas de Acci&oacute;n aient titr&eacute; leur prise de position:
“Bolivie et la question du pouvoir”, additionn&eacute; du sous-titre “L’insurrection
de El Alto pose le probl&egrave;me du pouvoir” et ce, totalement &agrave;
contre-courant, au beau milieu des &eacute;v&eacute;nements et avant la
chute du gouvernement (1). Le texte dit ceci: “A la diff&eacute;rence des
r&eacute;voltes qui ont eu lieu ces derni&egrave;res ann&eacute;es, la
mobilisation populaire actuelle en Bolivie est parvenue &agrave; mettre
sur la table la question du pouvoir politique. La bataille du gaz a permis
de condenser un ensemble de revendications structurelles du mouvement de
masses, qui &eacute;taient latentes ou &eacute;mergeaient localement seulement,
et qui aujourd’hui ont pris une forme nationale. De fait, dans la guerre
du gaz, diff&eacute;rents &eacute;l&eacute;ments ont provoqu&eacute; l’actuel
soul&egrave;vement; des revendications de classe se sont combin&eacute;es
et des revendications ethniques g&eacute;n&eacute;r&eacute;es par la brutale
oppression des peuples indig&egrave;nes, locales et r&eacute;gionales.
De ce point de vue, et au vu du saut de qualit&eacute; qu’a repr&eacute;sent&eacute;
le soul&egrave;vement &agrave; El Alto, nous pouvons dire qu’aujourd’hui,
en Bolivie une r&eacute;volution s’est mise en marche, bien que la chute
du gouvernement ne soit pas encore consomm&eacute;e. Et dans les faits,
une alliance de classe s’est constitu&eacute;e entre le prol&eacute;tariat
qui agit de mani&egrave;re diff&eacute;renci&eacute;e, ponctuellement avec
les mineurs de Huanuni et d’autres contingents de mineurs qui se trouvent
sur le chemin de La Paz, le mouvement paysan du haut plateau et des vall&eacute;es,
les “cocaleros”, les pauvres des villes et le semi-prol&eacute;tariat des
ateliers, de la tannerie, des transports, de la distribution, etc. (2)”
<p>Bien que pour nous, il s’agisse exclusivement de l’affirmation du prol&eacute;tariat
comme classe et que nous critiquions ce qui est dit de l’alliance de classes
car nous y constatons une concession &agrave; la sociologie (et au marxisme-l&eacute;ninisme),
nous nous r&eacute;jouissons du fait que des camarades, qui se disent anarchistes,
assument ouvertement et explicitement, que le prol&eacute;tariat est en
train de mettre la question du pouvoir et de la r&eacute;volution sur le
tapis.
<p>Soulignons encore que d’autres secteurs prol&eacute;tariens d’Am&eacute;rique
n’ont pas h&eacute;sit&eacute; pas non plus &agrave; baser leur analyse
des &eacute;v&eacute;nements de Bolivie sur la contradiction entre l’humanit&eacute;
et le capital, et ce &agrave; contre-courant de toutes les id&eacute;ologies
particularistes dominantes. Pour nous, il s’agit l&agrave; du point de
d&eacute;part de toute solidarit&eacute; classiste avec nos fr&egrave;res
en lutte.
<p>Citons plus particuli&egrave;rement une “Lettre ouverte aux exploit&eacute;(e)s
de Bolivie” sign&eacute;e par le Movimiento libertario cubano (3) dans
laquelle, sous le titre “L’explosion populaire contre l’exploitation capitaliste.
Ne faisons pas un seul pas en arri&egrave;re jusqu’&agrave; la R&eacute;volution
Sociale”, les contradictions en jeu sont on ne peut plus clairement expos&eacute;es
:
<p>“Une fois de plus, la soci&eacute;t&eacute; marchande et l’Etat bourgeois
se sont montr&eacute;s incapables de garantir les conditions de vie &agrave;
la majorit&eacute; de l’Humanit&eacute;. Le Capital, par sa logique propre,
doit maintenir dans des conditions de vie mis&eacute;rables un nombre toujours
plus grand de prol&eacute;taires &agrave; travers le monde. Face &agrave;
cela les exploit&eacute;(e)s de Bolivie, une nouvelle fois, sont descendus
dans la rue, assumant ouvertement leur opposition &agrave; la propri&eacute;t&eacute;
priv&eacute;e, et ils ont affront&eacute; les structures de l’Etat. La
situation par laquelle passent les exploit&eacute;(e)s de Bolivie, n’est
pas diff&eacute;rente de celle des autres pays. Ce sont les derniers r&acirc;les
du capitalisme mondial qui, dans son agonie, continue d’assassiner des
milliers d’exploit&eacute;s(&eacute;)s tout autour de la terre...”
<p>Les N&uacute;cleos Anarquistas de Acci&oacute;n soulignent aussi le
r&ocirc;le jou&eacute; dans la lutte par les structures associatives du
prol&eacute;tariat ainsi que leurs tentatives de coordination et de centralisation:
“En ce qui concerne les organisations avec lesquelles le mouvement de masse
a agi, ce furent principalement les “Juntas Vecinales” (“Conseils de Quartier”),
une forme d’organisation tr&egrave;s r&eacute;pandue dans le pays. Dans
El Alto, il devait y avoir pr&egrave;s de 500 “juntas”. Celles-ci sont
regroup&eacute;es dans les “F&eacute;d&eacute;rations de Juntas Vecinales”
(FEJUVE) qui, conjointement &agrave; la “Central Obrera Regional”, dirig&egrave;rent
la lutte. Actuellement, vu la r&eacute;pression (plus de 160 morts et 400
bless&eacute;s), ils ont donn&eacute; des instructions pour la constitution
de comit&eacute;s d’autod&eacute;fense. Dans cette m&ecirc;me ville une
instance de coordination pour r&eacute;soudre la question de l’autod&eacute;fense
est &eacute;galement apparue, elle se nomme “Comando General Comunitario”,
et est form&eacute;e de la coordination entre la COR, la FEJUVE, et la
CSUTCB (Conf&eacute;d&eacute;ration Syndicale Unique des Travailleurs des
Campagnes de Bolivie). Cependant les 12 et 13 octobre, la r&eacute;sistance
&agrave; la sauvagerie militaro-polici&egrave;re &eacute;clata de fa&ccedil;on
spontan&eacute;e, sans organisation pr&eacute;alable d’aucune sorte, ce
qui mit en &eacute;vidence l’&eacute;tat de l&eacute;thargie des organisations
existantes. En g&eacute;n&eacute;ral, l’&eacute;tat d’esprit de la base
tend de jours en jours &agrave; d&eacute;passer la politique et les oscillations
des directions, non seulement au niveau national mais aussi au niveau local.
De fait, certains dirigeants ont essay&eacute; de dialoguer avec le gouvernement.
Ils ont &eacute;t&eacute; ignor&eacute;s ou rapidement mis aux pas sous
les menaces de lynchage.”
<p>Cette contradiction brutale entre le prol&eacute;tariat en lutte et
les organisations qui disent le repr&eacute;senter (et &agrave; de nombreuses
reprises, pas seulement leurs dirigeants ou leurs sommets !), l’expulsion
et la menace de lynchage de dirigeants, se sont &eacute;tendus &agrave;
l’ensemble du mouvement et constituent un saut de qualit&eacute; important.
<p>Il est int&eacute;ressant et important de voir maintenant comment s’articulent
les positions des organisations de gauche par rapport &agrave; la droite
franche et ouverte. Le m&ecirc;me communiqu&eacute; dit : “S&aacute;nchez
de Lozada a tard&eacute; &agrave; tomber &agrave; cause de l’appui des
organismes internationaux, &agrave; commencer par l’ambassade nord-am&eacute;ricaine,
la OEA, le Pacte Andin et divers organismes internationaux qui voyaient
dans sa chute un danger pour l’ensemble de la r&eacute;gion &eacute;tant
donn&eacute; que, depuis 20 ans de d&eacute;mocratie arrang&eacute;e, excluante,
raciste et r&eacute;pressive, l’ensemble des m&eacute;diations bourgeoises
traditionnelles ont fortement &eacute;t&eacute; remises en question. D’o&ugrave;
l’appui que lui ont apport&eacute; aux heures les plus critiques, le “Movimiento
de la Izquierda Revolucionaria” et “Nueva Fuerza Republicana” ainsi que
les chambres des entrepreneurs, les banquiers, l’&eacute;glise et toutes
les organisations patronales... S&aacute;nchez de Lozada tarda &agrave;
tomber gr&acirc;ce &agrave; la strat&eacute;gie des &eacute;tats-majors
des organisations de masses telles la direction du “Movimiento al Socialismo”,
du “Movimiento Indigena Pachakuti” et de la “Central Obrera Boliviana”.
La politique qu’ils ont syst&eacute;matiquement soutenue est celle de la
pression sur le gouvernement pour le “convaincre”, d’abord de faire une
d&eacute;claration sur la question de savoir &agrave; qui appartenait le
gaz, aux Boliviens ou aux soci&eacute;t&eacute;s transnationales. Ensuite,
quand le mouvement de masses s’empare de la rue, les 12 et 13 octobre &agrave;
El Alto, ces-m&ecirc;mes dirigeants firent pression pour le “convaincre”
de d&eacute;missionner. Leur politique conciliatrice et timor&eacute;e
s’exprime clairement dans leurs appels &agrave; faire ‘la gr&egrave;ve
de la faim’ comme m&eacute;canisme de conciliation, &agrave; suspendre
les assembl&eacute;es g&eacute;n&eacute;rales de la COB et la participation
de l’avant-garde &agrave; ces derni&egrave;res, avan&ccedil;ant pour argument
des “questions de s&eacute;curit&eacute; (!)” et enfin, &agrave; essayer
de diminuer l’“action directe” du mouvement de masses.”
<p>Ces organisations ont reconnu que, d’une mani&egrave;re ou d’une autre,
les masses leur &eacute;taient pass&eacute;es par dessus la t&ecirc;te.
Non seulement les vieux partis staliniens (Parti Communiste de Bolivie)
et trotskistes (Parti Ouvrier R&eacute;volutionnaire)4 d&eacute;clar&egrave;rent
qu’&agrave; l’heure de la v&eacute;rit&eacute;: “ils n’avaient pas &eacute;t&eacute;
&agrave; la hauteur des &eacute;v&eacute;nements”, mais que c’&eacute;tait
les “organisations sociales qui avaient combattu au moyen de gigantesques
manifestations, a l’aide des barricades, de la dynamite, des pierres et
des b&acirc;tons, le r&eacute;gime de Gonzalez S&aacute;nchez de Lozada
et l’arm&eacute;e. Le “Movimiento al Socialismo” (MAS) de Evo Morales et
le “Movimiento Indigena Pachakuti” (MIP) n’ont pas non plus &eacute;t&eacute;
des “r&eacute;f&eacute;rents nationaux” de la r&eacute;bellion. Les dirigeants
des mineurs, des ouvriers d’usines, de la construction, des enseignants,
des paysans, des journalistes, des travailleurs de la sant&eacute;, des
&eacute;tudiants universitaires et du secondaire, des graphistes, des ouvriers
des minoteries, des coop&eacute;ratives, des vendeurs, des artisans, des
pensionn&eacute;s, des ch&ocirc;meurs, des “colonizadores”, des ouvriers
du secteur de la viande, des transports, mais aussi des conseils de quartier,
professionnels, coop&eacute;rativistes, mineurs et agricoles, les centrales
ouvri&egrave;res d&eacute;partementales et d’autres organisations populaires
qui particip&egrave;rent aux &eacute;v&eacute;nements nationaux, furent
tous d’accord sur le fait que les directions des partis et des syndicats
furent “d&eacute;pass&eacute;es” par la fureur de la population.
<p>Jaime Solares, secr&eacute;taire ex&eacute;cutif de la COB, tirant les
conclusions de l’assembl&eacute;e g&eacute;n&eacute;rale nationale de son
organisation, r&eacute;suma la question avec v&eacute;h&eacute;mence. Nous
qui nous consid&eacute;rons comme &eacute;tant des r&eacute;volutionnaires,
nous ne pouvons mentir. Aucun leader ni parti politique quel qu’il soit
n’a dirig&eacute; ce soul&egrave;vement populaire. Ni Evo (Morales), ni
Felipe (Quispe), ni nous m&ecirc;mes n’avons men&eacute; la r&eacute;bellion.
Ce conflit, malheureusement, n’a pas eu de direction unitaire. Ce sont
les travailleurs boliviens, &agrave; partir de la base, qui ont flanqu&eacute;
&agrave; la porte l’assassin “Go&ntilde;i” (Gonzalez S&aacute;nchez de
Lozada). Ce sont les masses furieuses qui ont mis une gifle &agrave; l’imp&eacute;rialisme
nord-am&eacute;ricain. Personne, que cela soit un individu ou un parti,
ne peut s’approprier le leadership de ce conflit. Personne!”. (5)
<p>Nous voudrions souligner que ce n’est pas la premi&egrave;re fois que
les organisations mentionn&eacute;es ici reconnaissent cela. En f&eacute;vrier
2003, le prol&eacute;tariat avait d&eacute;bord&eacute; toutes les organisations,
critiqu&eacute; leurs programmes, leurs pratiques et leurs dirigeants et,
&agrave; la suite d’affrontements (qui firent 35 morts par balles et 210
bless&eacute;s), ces derniers s’&eacute;taient d&eacute;j&agrave; autocritiqu&eacute;s
en disant qu’ils “n’avaient pas &eacute;t&eacute; &agrave; la hauteur des
&eacute;v&eacute;nements”.
<p>Lors de l’assembl&eacute;e g&eacute;n&eacute;rale &eacute;largie de
la Confederaci&oacute;n Obrera Boliviana, qui eut lieu apr&egrave;s la
d&eacute;mission de Go&ntilde;i, toutes sortes de tendances se sont exprim&eacute;es,
mais celle qui domina le plus largement fut celle qui critiquait les organisations
et les directions pr&eacute;tendant repr&eacute;senter le mouvement. Ainsi
Miguel Zuvieta, repr&eacute;sentant des mineurs (il faut souligner qu’il
y eut 5000 mineurs sur pied de guerre pr&eacute;sents &agrave; La Paz!),
a d&eacute;clar&eacute;: “Aucun syndicat, ni parti de gauche ne s’est imagin&eacute;
l’amplitude du mouvement qui arrivait. Nous n’avions pas compris les le&ccedil;ons
de f&eacute;vrier. Le massacre de El Alto (12 octobre) fut le d&eacute;tonateur
qui fit exploser la guerre contre le gouvernement et contre l’imp&eacute;rialisme.
A partir de ce moment-l&agrave;, le conflit nous &eacute;chappa des mains,
il fut incontr&ocirc;lable. Ceci nous impose l’urgente n&eacute;cessit&eacute;
de mieux nous organiser... Avec la gr&egrave;ve g&eacute;n&eacute;rale
illimit&eacute;e qui dura deux semaines, nous avons pos&eacute; la d&eacute;mission
de Go&ntilde;i, mais nous ne pensions pas s&eacute;rieusement &agrave;
ce qui allait se passer ensuite...”
<p>Dans cette s&eacute;ance pl&eacute;ni&egrave;re, il y eut un accord
g&eacute;n&eacute;ral contre tout ce que disaient les m&eacute;dias et
les partis bourgeois, tant boliviens qu’internationaux concernant le fait
que le rempla&ccedil;ant de Go&ntilde;i serait bien accept&eacute;… “Carlos
Mesa est un chien de garde de la bourgeoisie... c’est la m&ecirc;me salope
avec une autre jupe”. Au nom de travailleurs de la construction, Taca rappela
que cette direction unique doit avoir un “contenu de classe” : “Carlos
Mesa est le repr&eacute;sentant d’une classe sociale et nous appartenons
&agrave; une autre classe sociale. C’est pour cela qu’un matin ou l’autre
il nous tirera dessus, exactement comme Go&ntilde;i”. Alvarez, repr&eacute;sentant
des enseignants, exposa: “les bases ont montr&eacute; &agrave; leurs dirigeants
comment on doit lutter pour renverser un gouvernement... Malheureusement
sans objectif et sans direction r&eacute;volutionnaire, les travailleurs
ont donn&eacute; leur vie vaillamment, mais pas pour qu’il y ait un simple
changement constitutionnel. Ceux qui se sont soulev&eacute;s voulaient
am&eacute;liorer leurs conditions de vie et ils voulaient un nouveau type
d’Etat... Le gouvernement est historiquement incapable de r&eacute;soudre
la crise structurelle du pays. C’est pr&eacute;cis&eacute;ment pour cela
qu’il faut faire une plate-forme de lutte qui permette aux exploit&eacute;s
d’arriver au pouvoir et ainsi de ‘structurer’ un gouvernement r&eacute;volutionnaire
des ‘ouvriers et paysans’ .”
<p>Les secteurs de la jeunesse se sont prononc&eacute;s de la mani&egrave;re
suivante: “(La jeunesse) est dispos&eacute;e &agrave; descendre dans la
rue avec ses a&icirc;n&eacute;s, &agrave; prendre les armes dans une insurrection
populaire pour abattre le capitalisme et le mod&egrave;le n&eacute;o-lib&eacute;ral,
l’imp&eacute;rialisme yankee. On devra fermer les portes du Parlement bourgeois
avec sa d&eacute;mocratie repr&eacute;sentative, rejeter le r&eacute;f&eacute;rendum
et la constituante de Mesa”.
<p>Ind&eacute;pendamment de tel ou tel dirigeant ou repr&eacute;sentant
des prol&eacute;taires en lutte, ind&eacute;pendamment du caract&egrave;re
radical ou r&eacute;cup&eacute;rable des prises de position qui se sont
manifest&eacute;es dans cette assembl&eacute;e pl&eacute;ni&egrave;re,
ind&eacute;pendamment de l’appartenance &agrave; telle ou telle organisation,
nous voudrions souligner ici le fait que l’ambiance g&eacute;n&eacute;rale
de cette r&eacute;union refl&egrave;te une conjonction de forces particuli&egrave;rement
int&eacute;ressante et exceptionnelle dans le monde actuel. On sentait
que le prol&eacute;tariat avait de la puissance et devait aller plus loin!
Qu’il fallait r&eacute;volutionner les organisations, en faire d’autres,
faire tomber d’autres t&ecirc;tes de dirigeants! Cela fait longtemps qu’il
n’y avait pas eu des milliers de prol&eacute;taires arm&eacute;s pour affronter
l’Etat! Cela fait longtemps que l’on n’avait pas critiqu&eacute; aussi
ouvertement et massivement les organisations qui encadrent la militance
prol&eacute;tarienne! Cela faisait longtemps que l’on n’avait pas proclam&eacute;
ouvertement qu’il faut d&eacute;truire le pouvoir bourgeois, le parlement
bourgeois avec toute sa d&eacute;mocratie repr&eacute;sentative (y compris
la fameuse Constituante) et construire le pouvoir prol&eacute;tarien pour
faire la r&eacute;volution sociale! (6)
<p>-18 octobre 2003-
<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
1- Ce texte date du 18 octobre 2003.
<br>2- N&uacute;cleos anarquistas de acci&oacute;n. nada@anarquiamx.zzn.com
<br>3-movimientolibertariocubano@yahoo.com.mx
<br>4- Par leur pratique, ces organisations d&eacute;montrent qu’ils ne
sont ni communistes, ni r&eacute;volutionnaires, et le fait qu’ils soient
ouvriers ou non par leur composition sociologique, s’oppose dans la r&eacute;alit&eacute;
aux int&eacute;r&ecirc;ts m&ecirc;mes des ouvriers.
<br>5- Bolivia, los yerros de la rebeli&oacute;n del altiplano, de Miguel
Pinto Parab&aacute; in Memoria, numero 178, d&eacute;cembre 2003 (cemos@servidor.unam.mx).
Les citations qui suivent sont toutes extraites de cet article, sauf mention
contraire.
<br>6- Cela fait longtemps ne fait pas r&eacute;f&eacute;rence &agrave;
la Bolivie, parce qu’on pourrait r&eacute;torquer avec raison qu’en f&eacute;vrier
ces &eacute;l&eacute;ments &eacute;taient d&eacute;j&agrave; pr&eacute;sents.
Nous pensons que f&eacute;vrier et octobre constituent globalement un m&ecirc;me
mouvement. Cela fait longtemps fait donc plut&ocirc;t r&eacute;f&eacute;rence
&agrave; l’actuelle situation mondiale dans laquelle ces &eacute;l&eacute;ments
restent encore exceptionnels et &agrave; contre-courant.
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="colimaçons"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>La foire aux colima&ccedil;ons!</font></font></h1></center>

<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" >
<tr>
<td>Oventic, Chis, 8 ao&ucirc;t
<p><b>L’autonomie indig&egrave;ne</b>
<br><b>bas&eacute;e sur les accords non respect&eacute;s de San Andr&eacute;s</b>
<p>(…) Les municipalit&eacute;s rebelles se sont cr&eacute;&eacute;es d’abord
et deux ann&eacute;es plus tard elles se sont d&eacute;clar&eacute;es autonomes,
elles aussi. Aujourd’hui l’autonomie indig&egrave;ne, l’autogouvernement
des peuples rebelles est une r&eacute;alit&eacute;. Actuellement, il y
a plus de 30 municipalit&eacute;s autonomes dont l’influence s’&eacute;tend
sur la moiti&eacute; du territoire du Chiapas.
<p>A la fin de l’ann&eacute;e 1994, les zapatistes ont commenc&eacute;
a former des municipalit&eacute;s indig&egrave;nes administr&eacute;es
en accord avec les us et coutumes autochtones.
<p>L’annonce par l’Arm&eacute;e Zapatiste de Lib&eacute;ration (EZLN) de
la cr&eacute;ation de comit&eacute;s de bon gouvernement dans les cinq
Colima&ccedil;ons (appel&eacute;s jadis Aguascalientes) repr&eacute;sente
une nouvelle &eacute;tape dans ce processus ainsi que la consolidation
de l’auto-organisation communautaire.
<p>La distribution de ces comit&eacute;s correspond aux diff&eacute;rentes
zones qui composent le mouvement en accord avec la g&eacute;ographie des
peuples rebelles et les relations qui les unissent : les hauts- plateaux
(tzotzil), le Nord (chol), Altamirano (tzeltal-tojolabal), la foret tojolabal
et la foret tzeltal.
<p>Ce nouveau gouvernement r&eacute;gional repr&eacute;sente un effort
organisatif des municipalit&eacute;s pour affronter les probl&egrave;mes
de l’autogouvernement et pour construire un pont plus direct entre elles
et le monde. Pendant presque dix ans, les communaut&eacute;s zapatistes
ont r&eacute;sist&eacute; sans l’aide des autorit&eacute;s ni d’aucun budget
officiel, soumises &agrave; un si&egrave;ge militaire et au harc&egrave;lement
des forces gouvernementales et paramilitaires qui se sont sold&eacute;s
par des milliers d’indig&egrave;nes d&eacute;plac&eacute;s de leur village
d’origine…
<p>Aujourd’hui, cela fait sept ans qu’est n&eacute; le premier Aguascalientes
au cœur du territoire zapatiste, la premi&egrave;re tentative de construire
un espace de rencontre et de dialogue entre la soci&eacute;t&eacute; civile
et les rebelles. C’est l&agrave; qu’est n&eacute;e la Convention Nationale
D&eacute;mocratique qui fut la premi&egrave;re tentative d’organiser une
force de la soci&eacute;t&eacute; civile en faveur de la paix et de la
d&eacute;mocratie. Mais la proposition a &eacute;chou&eacute;.
<p><b>Le fonctionnement des Colima&ccedil;ons</b>
<p>Les municipalit&eacute;s autonomes sont int&eacute;gr&eacute;es par
les communaut&eacute;s indig&egrave;nes au sein des territoires sous influence
zapatiste. Les communaut&eacute;s comprises dans chaque municipalit&eacute;
rebelle ont volontairement d&eacute;cid&eacute; d’y participer par l’interm&eacute;diaire
d’assembl&eacute;es communautaires. Les communaut&eacute;s organis&eacute;es
pour la r&eacute;sistance &eacute;lisent, en accord avec leurs us et coutumes,
c’est-&agrave;-dire en assembl&eacute;e, leurs repr&eacute;sentants au
conseil municipal autonome, l’autorit&eacute; coll&eacute;giale de la municipalit&eacute;
rebelle. Les autorit&eacute;s et les d&eacute;l&eacute;gu&eacute;s sont
r&eacute;vocables s’ils n’accomplissent pas les mandats assign&eacute;s
par l’assembl&eacute;e de communaut&eacute;s. A partir de maintenant, ils
seront coordonn&eacute;s r&eacute;gionalement par les Colima&ccedil;ons…
<p>Les conseils autonomes sont compos&eacute;s d’un pr&eacute;sident, d’un
secr&eacute;taire, des ministres de la justice, des affaires agricoles,
du comit&eacute; de la sant&eacute;, de l’&eacute;ducation, et du responsable
du registre civil.
<p>Les fonctions imparties sont la justice, la sant&eacute; communautaire,
l’&eacute;ducation, le logement, la terre, le travail, l’alimentation,
le commerce, l’information, la culture et le trafic local. Certaines municipalit&eacute;s
autonomes ont ouvert leurs propres registres de mariage, de naissance et
de d&eacute;c&egrave;s. En de nombreux endroits, elles re&ccedil;oivent
&eacute;galement l’aide des autorit&eacute;s traditionnelles ou du conseil
des anciens. La port&eacute;e des actions men&eacute;es par les municipalit&eacute;s
d&eacute;pend de leur consolidation. Leur budget est obtenu par la coop&eacute;ration
de ceux qui les composent ou par l’aide solidaire. Les membres des conseils
autonomes ne re&ccedil;oivent pas de r&eacute;mun&eacute;ration…
<p><b>Les comit&eacute;s de bon gouvernement sont en route; ils affirment
qu’ils accueilleront &eacute;galement des non zapatistes…</b>
<p>Ils annoncent le retrait des renforts de l’EZLN et &eacute;liminent
les taxes pour le passages sur les territoires rebelles.
<p>(…) Avant d’installer les comit&eacute;s de bon gouvernement des municipalit&eacute;s
autonomes rebelles zapatistes, les commandants et commandantes se sont
adress&eacute;s &agrave; leurs peuples respectifs, aux indig&egrave;nes
des autres organisations qui cohabitent sur les bases d’appui zapatistes
dans les communaut&eacute;s, aux femmes des municipalit&eacute;s autonomes,
aux peuples de tout le Mexique, aux paysans, aux jeunes, … Aux insubordonn&eacute;s
du monde entier…
<p>Le premier tour de Colima&ccedil;on expansif dans l’assembl&eacute;e
c&eacute;l&eacute;br&eacute; aujourd’hui &agrave; Oventic, fut donn&eacute;
par le commandant David : “ Nous d&eacute;sirons que tout commence bien
dans ce Colima&ccedil;on, lieu de rencontre des diff&eacute;rents mondes.
Ici, c’est la maison de tous ceux qui r&ecirc;vent d’un monde plus juste
et plus humain ”. C’est avec une patience infinie que les commandantes
Rosalinda et Esther ont compos&eacute; ce message. Le commandant Tacho
s’est adress&eacute; aux paysans du Mexique. Omar aux jeunes. Fidelia aux
femmes (“ nous allons obliger obligatoirement notre respect ” a-t-elle
dit, soulevant un tonnerre d’applaudissements).
<p>Parmi les accords propos&eacute;s par les zapatistes -et qui doivent
&ecirc;tre approuv&eacute;s et, si n&eacute;cessaire, &eacute;largis par
des organisations qui soient “ ind&eacute;pendantes ”- ressortent le respect
de l’autonomie et de l’ind&eacute;pendance des organisations sociales,
la promotion de formes d’autogouvernement et d’autogestion sur tout le
territoire national et l’appel &agrave; la r&eacute;bellion et &agrave;
la r&eacute;sistance civile et pacifique face aux dispositions du mauvais
gouvernement et des partis politiques.
<p>L’EZLN, &agrave; son tour, a propos&eacute; la formation d’un “ r&eacute;seau
de commerce de base ” entre les communaut&eacute;s et l’impulsion “ de
la consommation de base dans des locaux et des commerces nationaux ”. Elle
a &eacute;galement invit&eacute; &agrave; “former un r&eacute;seau d’information
et de culture ” &agrave; l’&eacute;chelle locale, r&eacute;gionale et nationale
pour demander aux m&eacute;dias une information v&eacute;ridique et &eacute;quilibr&eacute;e,
ainsi que l’organisation de la d&eacute;fense et de la promotion de la
culture locale et des sciences et arts universels.
<p>Dans le plan, elle d&eacute;finit sept requ&ecirc;tes qui comprennent
la d&eacute;fense de la propri&eacute;t&eacute; villageoise et communale
de la terre et la protection et la d&eacute;fense des ressources naturelles;
un travail digne et un salaire juste pour tous. A cela s’ajoutent les requ&ecirc;tes
pour un logement digne, la sant&eacute; publique gratuite, de la nourriture
et des v&ecirc;tements pour tous, ainsi qu’une &eacute;ducation la&iuml;que
et gratuite pour les enfants et les jeunes gens. Et &eacute;galement le
respect de la dignit&eacute; de la femme, des enfants et des vieilles personnes.
<p>Dans ce discours dix commandants se sont exprim&eacute;s.
<p><b>Des milliers d’indig&egrave;nes t&eacute;moignent des premiers pas
des conseils de gouvernement</b>
<p>&nbsp;(…) Le Congr&egrave;s National Indig&egrave;ne a c&eacute;l&eacute;br&eacute;
“ avec humilit&eacute; et espoir le grand pas accompli par nos fr&egrave;res
de l’EZLN dans la consolidation et l’approfondissement de leur processus
d’autonomie ” avec la cr&eacute;ation des Colima&ccedil;ons et les conseils
de bon gouvernement, “ qui devront constituer les instances r&eacute;gionales
permettant l’application concr&egrave;te de leur autonomie et de leur libre
d&eacute;termination, en conformit&eacute; avec ce qui a &eacute;t&eacute;
&eacute;tabli dans les accords de San Andr&egrave;s et l’initiative de
la Cocopa ”, qui fut rejet&eacute;e par le Congr&egrave;s de l’Union.
<p>Les membres du CNI, une instance qui regroupe une bonne partie du mouvement
indig&egrave;ne national, ont d&eacute;clar&eacute; qu’ “avec cette instance,
l’EZLN r&eacute;affirme sa vocation d&eacute;mocratique et pacifique, et
nous montre de nouvelles voies et de nouvelles formes ” qui permettront
d’exercer “le droit &agrave; la libre d&eacute;termination des peuples
indig&egrave;nes ”. Ce pas, ont-ils ajout&eacute;, est “ une importante
contribution &agrave; la d&eacute;fense de la souverainet&eacute; nationale
qui, jour apr&egrave;s jour, est livr&eacute;e par l’Etat, dans la pratique
et dans la loi, aux int&eacute;r&ecirc;ts de la globalisation neolib&eacute;rale
”. Les indig&egrave;nes ont consid&eacute;r&eacute; “ l’initiative zapatiste
des conseils de bon gouvernement ” comme “ la meilleure r&eacute;ponse
&agrave; la trahison de l’Etat mexicain qui continue sans tr&ecirc;ve &agrave;
refuser de reconna&icirc;tre constitutionnellement les droits indig&egrave;nes
concr&eacute;tis&eacute;s dans l’initiative de la Cocopa ”.
<p>Extraits de La Jornada, 9, 10 et 11 aout 2003.</td>
</tr>
</table></center>

<h2>
<font face="Comic Sans MS">Stelles, colima&ccedil;ons, autonomies, bon
gouvernement...</font></h2>

<h2>
<font face="Comic Sans MS">du vent, des paillettes et des boniments !</font></h2>
Tambours battants, Marcos et Cie ont lanc&eacute; leur &eacute;ni&egrave;me
campagne de publicit&eacute; visant &agrave; l&eacute;gitimer et justifier
leur r&eacute;formisme sans actes, leur autonomisme sans autonomie de classe,
leur baratin sur les bons droits sans aucun fait capable de changer pratiquement
la mis&eacute;rable vie du prol&eacute;tariat et particuli&egrave;rement
du prol&eacute;tariat indig&egrave;ne de la zone du Chiapas. Aujourd’hui,
on reconna&icirc;t que la mis&egrave;re prol&eacute;tarienne dans cette
r&eacute;gion est plus grande qu’il y a 10 ans. Arm&eacute; d’un langage
r&eacute;serv&eacute; aux initi&eacute;s, &agrave; l’aide de jeux de mots
et de concepts, parlant de “ treizi&egrave;me stelle ” et donnant &agrave;
chaque chose plus de cercles que les coquilles des colima&ccedil;ons, ces
secteurs de la gauche bien pensante, m&eacute;lange de catholicisme, de
stalinisme et de n&eacute;o-r&eacute;formisme, ont annonc&eacute; au monde
leur “ nouvelle ” v&eacute;rit&eacute; r&eacute;v&eacute;l&eacute;e. Difficile
derri&egrave;re tant de “ stelles ”, de colima&ccedil;ons, de miroirs aux
alouettes, d’autonomies et de promesses de bons gouvernements, de savoir
de quoi il s’agit, mais nous ne doutons pas qu’ils parviennent &agrave;
remplir de fa&ccedil;on spectaculaire leur fonction de g&eacute;n&eacute;ralisateur
de la confusion. C’est pour cela qu’ils sont l&agrave; et c’est &agrave;
cela qu’ils travaillent. Ils ont m&ecirc;me essay&eacute; de nous vendre,
comme un bon moyen de changer les choses, le parlement et le drapeau mexicain,
que les r&eacute;volutionnaires de ce pays ont d&eacute;nonc&eacute; depuis
toujours. Apr&egrave;s de nombreuses lectures, notre position est claire
: derri&egrave;re cette fa&ccedil;ade, il n’y a rien d’autre que du vent,
des paillettes et des boniments.
<p>Autonomies, autogouvernement, auto-organisation, droits des indig&egrave;nes,
bon gouvernement, d&eacute;mocratie, paix… des paroles creuses, des racontars,
du blabla &agrave; deux sous. Mais quand donc les gouvernements ont-ils
&eacute;t&eacute; bons ? Qu’est-ce donc que le capitalisme sinon les autonomies
locales et sectorielles ? Quand l’octroi de droits aux indig&egrave;nes
a-t-il permis que l’Etat les traite mieux ? Plus ils ont re&ccedil;u d’autonomie,
de droits, de d&eacute;mocratie et de paix, plus les prol&eacute;taires
et particuli&egrave;rement les prol&eacute;taires indig&egrave;nes ont
re&ccedil;u de mis&egrave;re, de coups de b&acirc;ton, de groupes paramilitaires
et de drapeaux mexicains.
<p>Contrairement &agrave; la propagande &eacute;tatiste des amis de Marcos,
jamais les droits d&eacute;mocratiques ne pourront r&eacute;soudre le probl&egrave;me
des indig&egrave;nes, le probl&egrave;me de la terre, le probl&egrave;me
de la mis&egrave;re et, comme l’avait constat&eacute; et exprim&eacute;
Zapata lui-m&ecirc;me: “Gouvernement militaire d’abord, et parlementaire
ensuite; r&eacute;formes dans l’administration pour qu’elle soit r&eacute;organis&eacute;e;
puret&eacute; id&eacute;ale dans la gestion des fonds publics; responsabilit&eacute;s
officielles scrupuleusement exig&eacute;es; libert&eacute; de presse pour
ceux qui ne savent pas &eacute;crire; libert&eacute; de vote pour ceux
qui ne connaissent pas les candidats, administration correcte de la justice
pour ceux qui n’ont jamais engag&eacute; un avocat. Toutes ces beaut&eacute;s
d&eacute;mocratiques, tous ces grands mots dont nos grands-p&egrave;res
et nos p&egrave;res se d&eacute;lectaient ont aujourd’hui perdu leur magique
attraction et leur sens pour nos peuples. Ceux-ci ont vu qu’avec ou sans
&eacute;lection, avec ou sans suffrage effectif, avec la dictature profirienne
et avec la d&eacute;mocratie mad&eacute;riste, avec la presse b&acirc;illonn&eacute;e
ou avec le libertinage de la presse, toujours et de toute mani&egrave;re,
ils continuent &agrave; ruminer leurs rancœurs, &agrave; souffrir la mis&egrave;re,
&agrave; avaler leurs interminables humiliations, et c’est pourquoi ils
craignent avec raison que les lib&eacute;rateurs d’aujourd’hui soient identiques
&agrave; leurs chefs d’hier…” (Manifeste “ Au peuple mexicain ”, sign&eacute;
par Emiliano Zapata et d’autres g&eacute;n&eacute;raux le 14 ao&ucirc;t
1914.)
<p>Face &agrave; toute tentative de canaliser la lutte r&eacute;volutionnaire
vers les droits d&eacute;mocratiques, ce m&ecirc;me manifeste d&eacute;clare
explicitement : “ On ne s’est pas lanc&eacute; dans la r&eacute;volte pour
conqu&eacute;rir d’illusoires droits politiques qui ne donnent pas &agrave;
manger, mais bien pour donner le morceau de terre qui doit lui procurer
nourriture et libert&eacute; ”.
<p>L’Etat bourgeois fait tout ce qu’il peut pour convaincre ses sujets
que le probl&egrave;me n’est pas le syst&egrave;me social capitaliste,
que le probl&egrave;me est une simple question d’autonomie et de transformation
de mauvais gouvernements en “ bons gouvernements ”. Ricardo Flores Magon
disait tr&egrave;s clairement qu’il ne fallait “ rien attendre d’aucun
gouvernement parce que les gouvernements ne sont rien d’autres que les
gardiens de la classe capitalistes ”. A l’oppos&eacute;, le tr&egrave;s
m&eacute;diatis&eacute; commandant Marcos, affirme aujourd’hui : “ En tant
que commandant militaire des troupes zapatistes, je vous communique qu’&agrave;
partir de maintenant, les Conseils Autonomes ne pourront recourir aux forces
des milices pour les travaux du gouvernement. Ils devront, toutefois, s’efforcer
de faire ce que doivent faire tous les bons gouvernements, c’est-&agrave;-dire
recourir &agrave; la raison et non &agrave; la force pour gouverner. ”
(1)
<p>1- Extrait de Regeneracion, 29 juin 1911.
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="50%" BGCOLOR="#FF0000" >
<tr>
<td>
<h4>
Perle de la bourgeoisie</h4>
Extrait de “Les Colima&ccedil;ons, le r&eacute;alisme magique et les trous
dans la couche d’ozone”, de John Holloway
<p>“ Le trou dans la couche d’ozone s’agrandit… mais aujourd’hui il y a
d’autres trous… les trous dans le capitalisme… Les zapatistes constituent
un des plus grands et des plus beaux trous dans le capitalisme aujourd’hui…
La c&eacute;l&eacute;bration de la naissance des Colima&ccedil;ons et le
communiqu&eacute; qui l’a annonc&eacute;e (“ La treizi&egrave;me stelle
”) souligne encore une fois la magie et le r&eacute;alisme, le r&eacute;alisme
magique du non zapatiste. ”
<p>MEMORIA n&deg;176 - octobre 2003.
<br>cemo@servidor.unam.mx.</td>
</tr>
</table></center>
&nbsp;
<div ALIGN=right><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" BGCOLOR="#CC0000" >
<tr>
<td>
<h4>
Sur l’autonomie</h4>
Le secret de la r&eacute;volution, c’est l’autonomie. Mais pas n’importe
quelle autonomie : tr&egrave;s pr&eacute;cis&eacute;ment, celle du prol&eacute;tariat
par rapport &agrave; la classe ennemie. Concr&egrave;tement, cela signifie
que le secret de la r&eacute;volution est la constitution du prol&eacute;tariat
en classe, et donc en parti oppos&eacute; &agrave; tout l’ordre &eacute;tabli.
Plus concr&egrave;tement encore, cela implique la condamnation du parlementarisme,
du syndicalisme, du frontisme, et les r&eacute;volutionnaires l’ont exprim&eacute;
par cette formule synth&eacute;tique: “s’organiser en dehors et contre
tous les appareils de l’Etat bourgeois”.
<p>Cette opposition, cet antagonisme historique, est la seule autonomie
dont les r&eacute;volutionnaires se revendiquent. Parler d’autonomie tactique,
en se r&eacute;f&eacute;rant &agrave; des groupes d’action face &agrave;
l’Etat bourgeois, est &eacute;videmment &eacute;galement correct, mais
il ne faut jamais perdre de vue la centralisation programmatique, la centralisation
de la direction, du projet historique du prol&eacute;tariat mondial. Dans
ce cas, il ne s’agit pas d’affirmer l’autonomie en g&eacute;n&eacute;ral
de quelques groupes vis-&agrave;-vis d’autres groupes, mais simplement
l’autonomie op&eacute;rationnelle, logistique, locale ou temporelle en
r&eacute;affirmant simultan&eacute;ment la centralisation organique de
tous ces groupes comme partie d’un tout luttant pour un seul objectif r&eacute;volutionnaire.
Toutes les tentatives de mises sur pied d’internationales r&eacute;volutionnaires
par le prol&eacute;tariat, tout en partant de l’action autonome des diff&eacute;rentes
expressions du prol&eacute;tariat et en affirmant la n&eacute;cessit&eacute;
de l’existence des diff&eacute;rentes structures ou sections des diff&eacute;rents
pays, tentent en m&ecirc;me temps toujours de se constituer comme force
r&eacute;volutionnaire unique centralis&eacute;e internationale et internationaliste.
<p>Mais aujourd’hui on parle d’autonomie pour n’importe quoi, autonomie
de gouvernements, r&eacute;gions autonomes, autonomie de groupes vis-&agrave;-vis
d’autres groupes, d’assembl&eacute;es vis-&agrave;-vis d’autres assembl&eacute;es,
autonomies d’entreprises, autonomies productives, autonomies de gestion,
etc. Il faut formellement d&eacute;noncer cela comme &eacute;tant l’apologie
m&ecirc;me de la soci&eacute;t&eacute; actuelle, dont la centralisation
marchande se base pr&eacute;cis&eacute;ment sur l’autonomie de tous ceux
qui convergent sur le march&eacute;, de l’autonomie de chaque unit&eacute;
productive, de l’autonomie de d&eacute;cision par rapport &agrave; l’autre,
de propri&eacute;t&eacute;s priv&eacute;es autonomes.
<p>En tout cas, quand nous entendons parler d’autonomie, essayons de d&eacute;finir
clairement de quelle autonomie il s’agit, et n’ayons surtout pas peur de
critiquer l’autonomisme &agrave; la mode et d’y opposer l’autonomie du
prol&eacute;tariat unifi&eacute; et centralis&eacute; internationalement.</td>
</tr>
</table></div>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="pérou"></a>
<center>
<h1>
<font face="Comic Sans MS"><font color="#FF0000"><font size=+4>P&eacute;rou</font></font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">Bilan des gr&egrave;ves d’avril et de mai 2003</font></h1></center>

<center><font face="Comic Sans MS">Cet article a &eacute;t&eacute; publi&eacute;
par la revue Balance, 3&egrave;me ann&eacute;e, n&deg;4.</font>
<br><font face="Comic Sans MS">www.geocities.com/grupolp/</font>
<br><font face="Comic Sans MS">glproletaria@hotmail.com</font></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
Quand la presse bourgeoise et ses coryph&eacute;es de la gauche recycl&eacute;e
ont rendu compte des luttes prol&eacute;tariennes qui se d&eacute;roulaient
&agrave; Lima et dans le reste du pays, tous concordaient pour la pr&eacute;senter
comme une simple lutte revendicative d’ “enseignants”, de “paysans”, d’
“&eacute;tudiants”, chacun ayant ses propres int&eacute;r&ecirc;ts. En
ce qui nous concerne, nous n’entrerons &eacute;videmment pas dans ce petit
jeu bourgeois car, d’un point de vue de classe, ces luttes ne sont rien
d’autre qu’un affrontement de plus de notre classe contre la bourgeoisie
et l’Etat et c’est dans cette perspective que nous devons signaler les
avanc&eacute;es, les d&eacute;faites et d&eacute;noncer par ailleurs, dans
tout ce processus, ceux qui constituent les alli&eacute;s objectifs de
nos ennemis et ne se sont greff&eacute;s dans le camp m&ecirc;me du prol&eacute;tariat
que pour mieux canaliser la radicalit&eacute; de nos luttes vers les sch&eacute;mas
pourris de la d&eacute;mocratie. De la m&ecirc;me mani&egrave;re, l’avalanche
de gr&egrave;ves qui a eu lieu et la pr&eacute;sence du prol&eacute;tariat
dans la rue d&eacute;montrent la terrible crise du capitalisme dans ce
pays, syst&egrave;me qui se r&eacute;v&egrave;le incapable de satisfaire
les besoins prol&eacute;tariens. D’o&ugrave; l’&eacute;norme crainte de
l’Etat et de la bourgeoise que ne se r&eacute;p&egrave;te ici l’Argentinazo.
<h2>
<u><font face="Comic Sans MS">1- El&eacute;ments d'affirmation prol&eacute;tarienne</font></u></h2>
Lorsque le 12 mai commen&ccedil;a la gr&egrave;ve de l’enseignement, la
racaille SUTEPISTA (syndicat d’enseignants du Peron) &eacute;tablit imm&eacute;diatement
quelles devaient &ecirc;tre les m&eacute;thodes &agrave; utiliser : “mobilisations
(pacifiques et moutonni&egrave;res), marmites communes, piquets et surveillances”
et ils ajout&egrave;rent que ceci s’inscrirait dans une forme de lutte
“avantageuse, raisonnable et sans d&eacute;bordements” (sic !). En clair,
cela &eacute;quivalait &agrave; appeler les prol&eacute;taires enseignants
&agrave; ne pas s’affronter de fa&ccedil;on d&eacute;termin&eacute;e &agrave;
cet Etat qui nous affame quotidiennement, et puis bien s&ucirc;r, pas question
de prise de locaux, de blocus, aucune m&eacute;thode radicale. Les racailles
de “Patria Roja” voulaient comme toujours une gr&egrave;ve ligot&eacute;e,
gentiment contr&ocirc;l&eacute;e par leurs “d&eacute;l&eacute;gu&eacute;s
de base” pendant qu’eux-m&ecirc;mes n&eacute;gociaient la gr&egrave;ve
en dessous de la table, avec les parlementaires et le ministre.
<p>Mais l’Etat a d&eacute;j&agrave; son budget et refuse quelque augmentation
que ce soit. Face &agrave; la maladresse et &agrave; la b&ecirc;tise du
gouvernement, les professeurs de Cuzco radicalisent leurs m&eacute;thodes
de lutte et d&eacute;bordent les consignes pacifistes du syndicat : ils
s&eacute;questrent le train des touristes, bloquent les rues de Puno et
Cuzco et s’engagent dans une lutte, pierres &agrave; la main, contre les
gorilles policiers qui blessent et d&eacute;tiennent des centaines de prol&eacute;taires
parmi les enseignants. Pendant ce temps-l&agrave;, Toledo et les pr&eacute;sidents
des Etats capitalistes du continent se r&eacute;unissent en sommet, promettant
de “r&eacute;soudre la pauvret&eacute; dans la d&eacute;mocratie et d’investir”.
<p>Face &agrave; cela, la radicalisation et les d&eacute;bordements s’&eacute;tendent
&agrave; d’autres endroits : &agrave; Ca&ntilde;ete, deux mille professeurs
assaillent la sous-pr&eacute;fecture et s&eacute;questrent son directeur
avant d’&ecirc;tre repouss&eacute;s &agrave; coups de grenades. La m&ecirc;me
chose se produit &agrave; Ayacucho et &agrave; Tumbes o&ugrave; le pont
International est bloqu&eacute;.
<p>Les luttes se d&eacute;veloppent et se radicalisent. D’autres secteurs
se mettent en gr&egrave;ve tels les m&eacute;decins et les infirmi&egrave;res.
Le 26 mai les prol&eacute;taires agricoles, regroup&eacute;s dans le Conseil
des utilisateurs des districts d’irrigation, se mettent en gr&egrave;ve
de fa&ccedil;on spectaculaire et imm&eacute;diatement se produisent des
blocages massifs de rues, la panam&eacute;ricaine, la rue centrale et d’autres,
au moyen de pieux, de pierres, de pneus… emp&ecirc;chant toute circulation
de marchandises et de personnes, mena&ccedil;ant ainsi de paralysie la
machine capitaliste dans le pays tout entier. Les chefs d’entreprises,
la putain de presse, les politiciens, les ministres d&eacute;lestent leur
rage face &agrave; la t&eacute;m&eacute;rit&eacute; du prol&eacute;tariat,
vomissant que les “gr&egrave;ves et protestations d&eacute;truisent la
d&eacute;mocratie et la stabilit&eacute; du pays” (traduisez : l’ordre
capitaliste et ses int&eacute;r&ecirc;ts). Ils en appellent &agrave; la
r&eacute;pression. Comme s’ils r&eacute;pondaient &agrave; la menace voil&eacute;e
de l’Etat face aux d&eacute;bordements, les prol&eacute;taires agricoles
de Trujillo agress&eacute;s par les flics, attaquent &agrave; leur tour,
&agrave; coups de pierres le commissariat de la police routi&egrave;re.
<p>Le 27 mai, les pillages et le vandalisme se g&eacute;n&eacute;ralisent
surtout &agrave; Huancayo, &agrave; Huaraz et &agrave; Chancay o&ugrave;
les prol&eacute;taires agricoles sont &agrave; l’avant-garde, mais d’autres
prol&eacute;taires agricoles se joignent &agrave; la lutte et font cause
commune avec la gr&egrave;ve.
<p>DANS LA RUE, SUR LES ROUTES CONQUISES, ON ROMPT LES DIVISIONS IMPOS&Eacute;ES
PAR LE CAPITALISME ENTRE LES PROL&Eacute;TAIRES : ILS NE SONT PLUS “AGRICULTEURS”,
“&Eacute;TUDIANTS”, “PROFESSEURS” OU “CH&Ocirc;MEURS”, NON, TOUS SONT PROL&Eacute;TAIRES,
VICTIMES DU CAPITALISME QUI LES AFFAME, TOUS SE RECONNAISSENT COMME FR&Egrave;RES
ET COMBATTENT ENSEMBLE CONTRE LE M&Ecirc;ME ENNEMI : LE CAPITAL ET SES
FORCES R&Eacute;PRESSIVES.
<p>A Huarza et &agrave; Chancay, tandis qu’un groupe maintient les blocages
de rues, d’autres prol&eacute;taires arm&eacute;s de pieux et de pierres
font irruption sur les march&eacute;s et s’arrachent avec du riz, du lait
et d’autres aliments dont ils ont besoin eux, les gr&eacute;vistes et leurs
enfants, le tout sous le regard impuissant et l&acirc;che des flics ici
en d&eacute;savantage num&eacute;rique. A Huancayo des centres commerciaux
sont attaqu&eacute;s.
<p>A Lima la bourgeoisie continue &agrave; gesticuler et &agrave; hurler:
le ministre de la r&eacute;pression annonce que plus de 60 avenues sont
bloqu&eacute;es. Cette salope et m’as-tu-vu d’Anel Towsend et les congressistes
de PER&Uacute; POSSIBLE, APRA, UNIDAD NATIONAL et d’autres exigent la m&eacute;thode
forte et l’application impitoyable des lois p&eacute;nales contre ceux
qui se seront rendus coupables de blocages routiers et de destruction de
la propri&eacute;t&eacute; publique et priv&eacute;e. L’&eacute;glise,
par la voix de l’&eacute;v&ecirc;que de Chimbote appelle elle aussi &agrave;
la r&eacute;pression des prol&eacute;taires accusant le mouvement d’&ecirc;tre
“infiltr&eacute; par des &eacute;l&eacute;ments ultra-gauchistes qui fomentent
la violence”. Toledo, lui m&ecirc;me depuis sa petite r&eacute;union &agrave;
Cuszo lance sa menace au prol&eacute;tariat insurg&eacute; : “qu’ils n’en
doutent pas un seul instant, nous allons maintenir l’ordre avec fermet&eacute;”.
<h2>
<u><font face="Comic Sans MS">2- Etat d'urgence, r&eacute;pression et r&eacute;ponse
prol&eacute;tarienne</font></u></h2>
“Que personne ne paralyse la machine capitaliste” semble menacer Toledo
dans son message t&eacute;l&eacute;vis&eacute; du 27 mai (le jour m&ecirc;me
o&ugrave; la radicalit&eacute; prol&eacute;tarienne atteint son plus haut
point depuis le d&eacute;but de la gr&egrave;ve) annon&ccedil;ant l’intervention
de l’arm&eacute;e dans les rues “pour combattre le vandalisme et d&eacute;fendre
(pourquoi pas !) la d&eacute;mocratie”. L’Etat recourt alors &agrave; la
derni&egrave;re carte qui lui reste lorsque la rage prol&eacute;tarienne
se d&eacute;verse dans les rues et devient irr&eacute;pressible : les chiens
sanglants et les assassins des forces arm&eacute;es. Evidemment, en plein
accord avec les politiciens et les chefs d’entreprise qui font acte de
pr&eacute;sence au palais du gouvernement pour manifester leur appui &agrave;
la mesure. Et avec la “protestation” symbolique et purement verbale de
l’archi-pourrie CGTP (Centrale G&eacute;n&eacute;rale des Travailleurs
P&eacute;ruviens). Le prol&eacute;tariat SEUL et D&Eacute;SARM&Eacute;
DU SE BATTRE EN DIFF&Eacute;RENTS ENDROITS DU PAYS ET SOUFFRIT LES PIRES
ASSAUTS DE LA TORNADE R&Eacute;PRESSIVE. Dans ce domaine, la d&eacute;mocratie
se montre pour ce qu’elle est r&eacute;ellement : LA DICTATURE DU CAPITAL.
LA TERREUR INSTITUTIONNALIS&Eacute;E PAR LE BIAIS DES ARMES POINT&Eacute;ES
SUR LES ESCLAVES SALARI&Eacute;S ET LE TERRORISME IMPOS&Eacute; PAR LA
BOURGEOISIE. Et notre classe, une fois de plus, souffrit dans sa chair
la r&eacute;ponse de la D&eacute;mocratie &agrave; ses demandes et &agrave;
ses luttes. N&eacute;anmoins et contrairement &agrave; ce que pensaient
nos ennemis, le prol&eacute;tariat ne s’est pas enfui devant la menace
de l’arm&eacute;e, et &agrave; montr&eacute; &agrave; l’Etat qu’il n’avait
rien &agrave; foutre de ses menaces arm&eacute;es.
<p>Entre Pativilca et Barranca, les prol&eacute;taires se jet&egrave;rent
dans une sanglante empoignade contre la soldatesque plusieurs fois repouss&eacute;e
&agrave; coups de pierres ; le combat dura toute la journ&eacute;e et des
centaines de nos fr&egrave;res furent bless&eacute;s et d&eacute;tenus.
Mais on n’en resta pas l&agrave; ; &agrave; la tomb&eacute;e de la nuit
les prol&eacute;taires se rassemblent &agrave; nouveau et attaquent des
commerces, pillant diff&eacute;rents magasins tout en lapidant des b&acirc;timents
officiels. Le jour suivant la ville de Barranca se r&eacute;veille sous
le contr&ocirc;le de l’arm&eacute;e et les traces des combats sont encore
visibles sur la route Panamericana. A Jauja, la radicalit&eacute; prol&eacute;tarienne
frappe le commissariat de police de Apata qui est pris d’assaut et d’o&ugrave;
sortent 16 flics tout caboss&eacute;s au moment m&ecirc;me o&ugrave; un
bulldozer et des voitures de la police sont incendi&eacute;es.
<p>40 prol&eacute;taires sont d&eacute;tenus. Pendant ce temps, les gr&eacute;vistes
s’affrontent aux flics &agrave; Huaraz, Loreto, Arequipa, Chiclayo, Huancayo,
Trujillo, Tacna o&ugrave; des centaines d’enseignants sont frapp&eacute;s
par la r&eacute;pression. Le 29 mai, les &eacute;tudiants de l’universit&eacute;
du Haut-plateau sont chass&eacute;s comme des mouches par les soldats apr&egrave;s
avoir mis les policiers &agrave; la porte de l’universit&eacute;. L&agrave;,
l’Etat montra toute sa nature assassine: ils tir&egrave;rent pour tuer,
apr&egrave;s que les &eacute;tudiants aient tent&eacute; de leurs arracher
les fusils ; un jeunes prol&eacute;taire fut tu&eacute; et plusieurs bless&eacute;s
ou disparus.
<p>L’archi-putain de presse et la TV parl&egrave;rent sobrement d’ “exc&egrave;s”
pour qualifier cette v&eacute;ritable chasse &agrave; l’homme, comme si
tirer &agrave; coups de fusils sur des prol&eacute;taires &eacute;tait
pareil qu’avoir bu ou mang&eacute; de trop.
<h2>
<u><font face="Comic Sans MS">3- La mis&egrave;re des syndicats</font></u></h2>
Les syndicats, comme instrument de contention sociale et de canalisation
des luttes prol&eacute;tariennes vers des issues d&eacute;mocratiques et
bourgeoises, se montr&egrave;rent pour ce qu’ils sont, tout au long de
la gr&egrave;ve : des merdes &eacute;ternelles et compl&egrave;tes. Non
seulement ils appel&egrave;rent &agrave; travailler avec les pr&eacute;sidents
au sommet de Cuzco, et se plaindre aupr&egrave;s d’eux de l’ “incompr&eacute;hension”
de Toledo face aux revendications sutepista. Non seulement cela donc :
le CEN de le Conseil des utilisateurs des districts d’irrigation fit un
appel aux agriculteurs pour qu’ils suspendent la gr&egrave;ve jusqu’&agrave;
la fin de l’&eacute;tat d’urgence, mais les prol&eacute;taires du centre
du pays refus&egrave;rent d’appliquer cette mesure et accus&egrave;rent
de tra&icirc;tres la CEN de le Conseil des utilisateurs qui, comble de
pourriture, publia un communiqu&eacute; “en d&eacute;fense de la D&eacute;mocratie”
au moment-m&ecirc;me o&ugrave; les militants de base &eacute;taient tir&eacute;s
comme des perdreaux dans les rues par la D&eacute;mocratie !
<p>Pendant ce temps, Nilver L&oacute;pez, les racailles de “Patria Roja”,
soutenus par la CGTP avaient h&acirc;te d’arriver &agrave; un accord et
voulaient donc d&eacute;clencher la gr&egrave;ve des enseignants alors
m&ecirc;me que des milliers de prol&eacute;taires enseignants se battaient
dans les rues. Les syndicats, pour ne pas rester &agrave; la remorque du
prol&eacute;tariat et se faire d&eacute;border, appel&egrave;rent &agrave;
une “journ&eacute;e de protestation nationale” et se r&eacute;unirent au
pr&eacute;alable avec Toledo et le cur&eacute; Bambaren pour voir s’ils
arrivaient &agrave; lever l’&eacute;tat d’urgence ; et comme ils n’arriv&egrave;rent
pas &agrave; un accord, Toledo leur certifia qu’ils n’auraient pas de probl&egrave;me
lors de leur marche de protestation. Tout heureux, les syndicats cri&egrave;rent
aux quatre vents que la marche serait pacifique, et d&eacute;fil&egrave;rent
sans encombre vu que le jour pr&eacute;c&eacute;dent le gouvernement avait
ordonn&eacute; le retrait des tanks de l’arm&eacute;e.
<p>Et c’est toujours le m&ecirc;me foutoir: le m&ecirc;me d&eacute;fil&eacute;
de pancartes, les m&ecirc;mes slogans mena&ccedil;ants qui n’effrayent
plus personne, les m&ecirc;mes prol&eacute;taires moutons de la direction
syndicale.
<p>Les prol&eacute;taires enseignants coinc&eacute;s dans ce cirque syndical
appel&eacute; SUTEP se divis&egrave;rent en deux fractions qui finirent
par d&eacute;clencher la gr&egrave;ve sans heurt et sans &eacute;clat,
chacun de son c&ocirc;t&eacute;, ce qui au bout du compte ne repr&eacute;senta
rien de plus que le sempiternel affrontement visant &agrave; d&eacute;terminer
qui s’accaparera et manœuvrera la direction syndicale en fonction, non
pas des int&eacute;r&ecirc;ts prol&eacute;tariens, mais de ceux du parti,
visant &agrave; voir qui n&eacute;gociera lors de la prochaine gr&egrave;ve
des enseignants.
<h2>
<u><font face="Comic Sans MS">4- Critique et bilan</font></u></h2>
Nous tenons &agrave; signaler ceci:
<p>1) Les luttes qui ont eu lieu, s’inscrivent dans le type de luttes qui
au niveau mondial caract&eacute;risent la p&eacute;riode actuelle (d&eacute;bordements
des directions syndicales, attaques de b&acirc;timents publics et priv&eacute;s,
blocage des routes, incendies de b&acirc;timents abritant les forces de
r&eacute;pression, affrontements &agrave; la police et &agrave; l’arm&eacute;e,
pillages). Alors que la bourgeoisie et ses porte-parole parlent de subversifs,
de vandales, de d&eacute;sordre, de chaos, pour nous ces actes repr&eacute;sentent
des pratiques d’affirmation prol&eacute;tarienne. C’EST LE PROL&Eacute;TARIAT,
SES M&Eacute;THODES RADICALES ET SON ACTION DIRECTE QUI SE SONT AFFIRM&Eacute;S
ET ONT FAIT ACTE DE PR&Eacute;SENCE DANS LES R&Eacute;CENTES GR&Egrave;VES,
OCCUPATIONS ET BLOCAGES, EN SE REVOLATANT CONTRE LES MIS&Eacute;RABLES
CONDITIONS AUXQUELLES LE CAPITAL NOUS SOUMET.
<p>2) L’Etat a montr&eacute; sont vrai visage, &agrave; la fois craintif
et r&eacute;pressif. La D&eacute;mocratie, la dictature du capital, commen&ccedil;a
par trembler devant la croissante vague de luttes, les paralysies et les
occupations des rues. A tel point que 70% des soldats et presque 100% de
la police furent appel&eacute;s pour r&eacute;primer et tir&egrave;rent
pour tuer les prol&eacute;taires pratiquement en &eacute;tat insurrectionnel.
<p>3) Les blocages routiers (et donc la paralysie de la circulation de
la force de travail, des marchandises, des aliments, etc.) et les pillages
(devantures de magasin forc&eacute;es, attaques de centres commerciaux)
se r&eacute;v&egrave;lent &ecirc;tre des m&eacute;thodes de lutte g&eacute;n&eacute;rant
un r&eacute;el danger pour le fonctionnement normal de la machine capitaliste,
bien plus que les gr&egrave;ves partielles et sectorielles. C’est ce qui
explique la d&eacute;claration presque imm&eacute;diate de l’&eacute;tat
d’urgence et l’envoi de la r&eacute;pression pour d&eacute;loger les prol&eacute;taires,
nettoyer les rues et emp&ecirc;cher les pillages.
<p>4) Il faut bien le dire aussi, au m&ecirc;me titre que d’autres luttes
de par le monde (Bolivie, Alg&eacute;rie, Argentine, etc.), le processus
fut de courte dur&eacute;e et ne put se g&eacute;n&eacute;raliser. De la
m&ecirc;me mani&egrave;re, une autre faiblesse de notre classe fut le manque
d’associationnisme prol&eacute;tarien, le manque d’instances de lutte autonomes,
ind&eacute;pendantes des syndicats, pour diriger le processus. Et encore
moins de vell&eacute;it&eacute;s de destruction de l’ordre, pr&eacute;dominance
des revendications partielles que chaque secteur d&eacute;fendait de son
c&ocirc;t&eacute;.
<p>5) Le mouvement prol&eacute;tarien qui a lutt&eacute; charrie encore
les tares que nos ennemis lui ont inocul&eacute;es: la d&eacute;fense du
syndicat “comme instrument de lutte”, remettant en question les seuls dirigeants
et non l’institution elle-m&ecirc;me ce qui est rend possible l’incrustation
de racailles partitistes telles le SUTEP. De la m&ecirc;me fa&ccedil;on,
la D&eacute;mocratie, l’Etat, ne furent pas remis en question, la faute
&eacute;tait imput&eacute;e &agrave; Toledo et &agrave; son “mauvais gouvernement”.
Enfin, le nationalisme lui aussi est incrust&eacute; parmi le prol&eacute;taires
: tant dans les luttes urbaines que dans les luttes rurales, les torchons
rouges et blancs &eacute;taient toujours pr&eacute;sents. C’est d’autant
plus grave que c’est sa propre patrie, sa propre arm&eacute;e patriotique
qui noie dans le sang les protestations prol&eacute;tariennes.
<p>6) La d&eacute;claration de l’&eacute;tat d’urgence et la r&eacute;pression
militaire qui s’ensuivit contre notre classe illustrent une fois de plus
que quand la bourgeoisie ne peut continuer &agrave; maintenir sa dictature,
quand revient le temps des remises en question et des r&eacute;voltes,
son exutoire naturel est toujours la r&eacute;pression. IL N’Y A PAS DE
D&Eacute;MOCRATIE SANS DICTATURE R&Eacute;PRESSIVE L&Eacute;GALE ET ARM&Eacute;E.
La raison d’&ecirc;tre de la d&eacute;mocratie est de maintenir les privil&egrave;ges
de la bourgeoisie et d’extraire de nous, prol&eacute;taires, un maximum
de valeur, qui &agrave; son tour reproduit le capital. LE PROL&Eacute;TARIAT
EST DONC L’ENNEMI NATUREL DE LA D&Eacute;MOCRATIE, DU CAPITAL. CE N’EST
QU’EN ABOLISSANT LE CAPITALISME ET L’&Eacute;TAT QUI LE SOUTIENT, QUE NOUS
POURRONS PASSER &Agrave; UNE SOCI&Eacute;T&Eacute; V&Eacute;RITABLEMENT
HUMAINE, SANS FAIM NI MIS&Egrave;RE. LES LUTTES RADICALES DE NOS FR&Egrave;RES
DE PATIVILCA DE JAUJA, DE BARRANCA, DE CHANCAY, DE HUARAZ, DE CUZCO, DE
BOLIVIE, D’ALG&Eacute;RIE ET DE LA PLAN&Egrave;TE ENTI&Egrave;RE, NOUS
MONTRENT LA VOIE &Agrave; SUIVRE POUR ATTEINDRE L’OBJECTIF.
<center>
<h3>
<font face="Comic Sans MS">Pour l’abolition du capitalisme, de l’Etat et
du travail salari&eacute; !</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">N’oublions pas le sang de ceux qui sont tomb&eacute;s
!</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">Vive le prol&eacute;tariat au P&eacute;rou et
dans le monde entier !</font></h3></center>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="haiti"></a>
<center>
<h1>
<font face="Comic Sans MS"><font color="#FF0000"><font size=+4>Ha&iuml;ti</font></font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">Le prol&eacute;tariat affronte la bourgeoisie
mondiale</font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
Force est de reconna&icirc;tre que depuis le d&eacute;membrement de&nbsp;
l’URSS et les &eacute;v&eacute;nements du 11 septembre 2001, un saut de
qualit&eacute; dans le renforcement de la r&eacute;pression mondiale a
&eacute;t&eacute; franchi. Partout, l’ordre capitaliste a besoin de s’imposer
avec encore plus de violence et de brutalit&eacute;. La catastrophe engendr&eacute;e
par le capital a atteint aujourd’hui des niveaux tels qu’il se voit oblig&eacute;
-pour assurer sa course folle &agrave; l’aaccumulation- d’imposer par tous
les moyens toujours plus d’ordre, de s&eacute;curit&eacute;, de discipline,
de soumission, de contr&ocirc;le… en d’autres termes une PAIX SOCIALE encore
plus puissante et &eacute;crasante. En quelques ann&eacute;es, la plupart
des grandes arm&eacute;es du monde se sont reconverties -par une professionnalisation
acc&eacute;l&eacute;r&eacute;e- pour assurer directement ce r&ocirc;le
de flic mondial. Le policier a syst&eacute;matiquement remplac&eacute;
le soldat, m&ecirc;me s’il existe une gradation dans le syst&egrave;me
r&eacute;pressif entre l’agent de quartier et, en haut de cette pyramide,
le militaire d’&eacute;lite avec ou sans casque bleu. La guerre est devenue
toujours plus ouvertement une guerre civile, une guerre sociale directement
contre l’ennemi de classe: le prol&eacute;taire.
<p>A travers le monde, un nombre grandissant de territoires se trouvent
ainsi directement administr&eacute;s par les instances mondiales des capitalistes
r&eacute;unis dans ces repaires de fripouilles et de meurtriers que sont
l’ONU, le FMI et autre Banque mondiale. Des voix s’&eacute;l&egrave;vent
au sein du brouhaha des bourgeois qui se disputent violemment les parts
de march&eacute;, pour r&eacute;clamer une “gouvernance mondiale”. R&eacute;guli&egrave;rement,
l’Etat mondial du capital prend des contours encore plus perceptibles dans
l’imposition terroriste de son ordre. L’ensemble de la plan&egrave;te ressemble
&agrave; un gigantesque camp de concentration, o&ugrave; l’Etat et ses
agents doivent tout contr&ocirc;ler, tout diriger, tout planifier. Plus
la moindre parcelle ne doit leur &eacute;chapper, tout doit &ecirc;tre
sous un contr&ocirc;le absolu pour assurer que le processus de valorisation
se d&eacute;roule sans entrave, alors qu’au m&ecirc;me moment le capital
pousse davantage de prol&eacute;taires sur le bas-c&ocirc;t&eacute; de
la route dans une effrayante mis&egrave;re. Un gigantesque maillage quadrille
ainsi la plan&egrave;te enti&egrave;re, maintenant truff&eacute;e de bases
militaires, o&ugrave; se concentrent et s’entra&icirc;nent quotidiennement
aux combats de rue les troupes de choc du parti de l’ordre capitaliste.
En parall&egrave;le, sur les mers naviguent de puissantes flottes ayant
pour mission de pouvoir intervenir &agrave; tout moment sur tous les continents
au moyen de centaines d’avions embarqu&eacute;s, pr&ecirc;ts &agrave; prendre
l’air pour bombarder et soutenir l’intervention des troupes terrestres.
A ce formidable d&eacute;ploiement militaire, il faut encore ajouter la
cr&eacute;ation r&eacute;cente de toute une s&eacute;rie de lieux qualifi&eacute;s
de “centres de d&eacute;tention” charg&eacute;s d’emmurer vivants des milliers
de prol&eacute;taires sans qu’il soit m&ecirc;me n&eacute;cessaire de les
condamner par le cirque de la justice de classe. La terreur est ainsi organis&eacute;e
&agrave; une &eacute;chelle plan&eacute;taire et ce gigantesque dispositif
se trouve renforc&eacute; par une surveillance accrue de tout ce qui circule
par le t&eacute;l&eacute;phone, l’internet, le courrier. Tout est &eacute;cout&eacute;,
diss&eacute;qu&eacute;, analys&eacute; par des milliers de fonctionnaires,
et ce, dans presque toutes les langues. Il est clair que les forces capitalistes,
petites ou grandes, se pr&eacute;parent ici et maintenant &agrave; la guerre
civile, &agrave; faire face &agrave; la g&eacute;n&eacute;ralisation des
explosions sociales que la catastrophe capitaliste aura bien du mal &agrave;
ne pas provoquer.
<p>C’est dans ce contexte bien sombre que le 5 f&eacute;vrier 2004, une
nouvelle explosion sociale a lieu en Ha&iuml;ti. En quelques jours, les
prol&eacute;taires insurg&eacute;s prennent d’assaut le commissariat central
de la police de la ville des Gona&iuml;ves dont les flics locaux sont syst&eacute;matiquement
&eacute;limin&eacute;s comme agents actifs de la mis&egrave;re que nos
fr&egrave;res de classe subissent. La semaine suivante, les &eacute;v&eacute;nements
s’acc&eacute;l&eacute;rent, le mouvement s’&eacute;tend rapidement &agrave;
toutes les localit&eacute;s de la r&eacute;gion de l’Artibonite et finit
par embraser la 2&egrave;me ville du pays: Cap-Ha&iuml;tien. Les villes
tombent les unes apr&egrave;s les autres: Hinche, Saint-Marc, Les Cayes,
Jacmel, Mirebalais, etc. Partout, le m&ecirc;me sc&eacute;nario se r&eacute;p&egrave;te,
les prol&eacute;taires insurg&eacute;s vident syst&eacute;matiquement les
prisons et ne font pas la distinction bourgeoise entre “prisonniers politiques”
et “de droits communs”, d&eacute;montrant une fois encore que les prisons
ne sont l&agrave; que pour enfermer des prol&eacute;taires qui d’une fa&ccedil;on
ou d’une autre refusent l’esclavage salari&eacute; et ha&iuml;ssent la
propri&eacute;t&eacute; priv&eacute;e. Apr&egrave;s la lib&eacute;ration
des d&eacute;tenus, le saccage des commissariats de police et autres b&acirc;timents
administratifs qui, de pr&egrave;s ou de loin, repr&eacute;sentent l’Etat
tant
d&eacute;test&eacute;, ce sont les armureries et les d&eacute;p&ocirc;ts
de nourriture qui re&ccedil;oivent la visite des “damn&eacute;s de la terre”.
Tout y est syst&eacute;matiquement et consciencieusement pill&eacute; par
les prol&eacute;taires qui se r&eacute;approprient les richesses qu’ils
ont produites, mais dont ils sont syst&eacute;matiquement d&eacute;poss&eacute;d&eacute;s.
Descendant des bidonvilles o&ugrave; le capital les a condamn&eacute; &agrave;
croupir, o&ugrave; il les a fix&eacute;s comme force de travail exc&eacute;dentaire,
les insurg&eacute;s marchent finalement sur la capitale Port-au-Prince,
mena&ccedil;ant directement le gouvernement du pr&eacute;sident et pr&ecirc;tre
d&eacute;froqu&eacute;, Jean-Bertrand Aristide. Du c&ocirc;t&eacute; bourgeois,
la r&eacute;ponse ne se fait pas attendre: ainsi, pour la seconde fois
en &agrave; peine une d&eacute;cennie, l’arm&eacute;e am&eacute;ricaine,
en collaboration ouverte avec les troupes fran&ccedil;aises stationn&eacute;es
en Martinique et en Guadeloupe, intervient militairement pour r&eacute;tablir
l’ordre, faisant disjoncter au passage le fusible Aristide, litt&eacute;ralement
incapable -son parti comme l’opposition parlementaire d’ailleurs- d’endiguer
la guerre civile qui menace Ha&iuml;ti. Hier comme aujourd’hui, mais peut-&ecirc;tre
ici avec encore plus d’acuit&eacute; tellement la catastrophe capitaliste
est profonde et violente, le dilemme pour la bourgeoisie mondiale reste
encore et toujours le m&ecirc;me: comment g&eacute;rer au mieux les turbulences
sociales afin de les emp&ecirc;cher de s’approfondir et de s’&eacute;tendre
? Car il n’est pas question pour les fractions bourgeoises concurrentes
de laisser se d&eacute;velopper et se fixer des noyaux de lutte -m&ecirc;me
dans une r&eacute;gion o&ugrave; la paup&eacute;risation des prol&eacute;taires
a atteint des sommets inou&iuml;s, comme ici en Ha&iuml;ti. Il n’est pas
question de laisser la “maladie” sociale se r&eacute;pandre et se propager,
d’autant que le processus d’accumulation mondial en p&acirc;tirait imm&eacute;diatement.
<p>Il y a deux si&egrave;cles d&eacute;j&agrave;, lors des troubles de
1791, la m&ecirc;me question s’&eacute;tait pos&eacute;e aux fractions
bourgeoises qui se disputaient de mani&egrave;re sanguinaire cette r&eacute;gion.
A l’&eacute;poque, la stabilisation de la r&eacute;gion qui, avec la culture
de la canne &agrave; sucre repr&eacute;sentait ce que le Moyen-Orient est
aujourd’hui pour l’&eacute;conomie mondiale avec son p&eacute;trole, avait
oblig&eacute; les diverses fractions concurrentes du capital &agrave; mettre
leurs divergences de c&ocirc;t&eacute; pour faire face &agrave; LA premi&egrave;re
insurrection victorieuse “d’esclaves” sur le nouveau continent. Troupes
et marines fran&ccedil;aises, anglaises et espagnoles se ligu&egrave;rent
pour affronter les insurg&eacute;s afin de les isoler en &eacute;tablissant
un “cordon sanitaire” autour de l’&icirc;le d’Hispaniola (l’ancien nom
de l’&icirc;le de Saint-Domingue, divis&eacute;e en deux entit&eacute;s
administratives: Ha&iuml;ti et la R&eacute;publique Dominicaine) puis,
dans un second temps, un corps exp&eacute;ditionnaire fran&ccedil;ais compos&eacute;
de plusieurs dizaines de milliers d’hommes vint &eacute;craser dans un
bain de sang cette intol&eacute;rable attaque contre la propri&eacute;t&eacute;
priv&eacute;e. Hier comme aujourd’hui, le quid de la question pour l’Etat
mondial, c’est de r&eacute;primer le prol&eacute;tariat qui lutte. Il est
vrai qu’&agrave; l’&eacute;poque, les r&eacute;volt&eacute;s ne faisaient
aucun myst&egrave;re de leur volont&eacute; d’&eacute;tendre la r&eacute;bellion
&agrave; la Guadeloupe et &agrave; la Martinique pour ensuite s’en prendre
&agrave; toutes les Cara&iuml;bes, voire m&ecirc;me au-del&agrave;... Ces
formidables luttes du pass&eacute;, qu’aujourd’hui la bourgeoisie tente
de limiter &agrave; quelques “grands hommes” comme Toussaint Louverture
ou Dessalines pour mieux &eacute;liminer le mouvement social de subversion
du capital qui s’&eacute;tait exprim&eacute; avec force &agrave; l’&eacute;poque,
m&eacute;riteraient bien qu’on leurs consacre plus de temps pour les extirper
de l’oubli dans lequel les ont plong&eacute;es tous les adorateurs du monde
de la marchandise. Mais malheureusement, l’&eacute;tat lamentable dans
lequel se trouve actuellement notre classe et ses avant-gardes ne nous
donne pas l’espoir qu’un jour prochain cette gigantesque t&acirc;che se
r&eacute;alisera. C’est pour cela que nous profitons de l’occasion pour
interpeller nos camarades, nos fr&egrave;res de classe qui vivent et luttent
dans cette r&eacute;gion afin qu’ils saisissent l’importance de tels travaux
pour l’ensemble du prol&eacute;tariat. Nous, comme d’autres communistes
avant nous, n’avons jamais saisi notre programme, le communisme, comme
une th&eacute;orie ou une pens&eacute;e qui aurait germ&eacute; dans quelques
cerveaux g&eacute;niaux -et de pr&eacute;f&eacute;rence bourgeois et europ&eacute;ens-,
mais bien comme le processus r&eacute;el d’abolition de l’ordre social
&eacute;tabli. Et dans ce cadre-l&agrave; et dans la perspective de luttes
futures, il nous semble essentiel de d&eacute;crire, comprendre et discuter
les le&ccedil;ons de ces mouvements -sans m&ecirc;me parler de leur interconnexion
avec les luttes qui eurent lieu sur le continent europ&eacute;en &agrave;
la m&ecirc;me &eacute;poque. Camarades, comprenez que c’est la conjonction
de toutes ces luttes et leur centralisation toujours plus puissante qui
-aujourd’hui comme demain- fera surgir un  prol&eacute;tariat fort et puissant
parce qu’organis&eacute; et arm&eacute; des le&ccedil;ons que tous ses
fr&egrave;res de classe, dans les si&egrave;cles pr&eacute;c&eacute;dents
et dans des lieux diff&eacute;rents, auront su tirer de leur formidable
affrontement &agrave; cette soci&eacute;t&eacute; moribonde. La cl&eacute;
de l’&eacute;croulement final du capitalisme ne r&eacute;side pas stupidement
et m&eacute;caniquement, comme certains id&eacute;ologues social-d&eacute;mocrates
tentent de nous le faire croire, dans le r&eacute;sultat de l’affrontement
de notre classe uniquement dans certains pays occidentaux, mais sera immanquablement
la synth&egrave;se de toute une s&eacute;rie de luttes &agrave; travers
toutes les &eacute;poques et tous les continents. D’o&ugrave; l’importance
de ne pas n&eacute;gliger une r&eacute;gion ou une &eacute;poque: &agrave;
nos yeux, toutes ont leur importance.
<p>Nous n’allons pas ici d&eacute;velopper cet aspect important de la r&eacute;alit&eacute;
de la lutte des classes, mais il nous para&icirc;t n&eacute;anmoins important
de souligner avec force que les grandes luttes que les prol&eacute;taires
ont men&eacute;es depuis 200 ans dans la r&eacute;gion des Cara&iuml;bes
constituent, d’une part, le patrimoine universel d’une classe qui lutte
pour l’abolition de sa propre condition d’esclave et correspondent, d’autre
part, aux grands affrontements auxquels la bourgeoisie mondiale a du faire
face ces derniers si&egrave;cles. La r&eacute;volte des “esclaves” de 1791
&agrave; 1804 a jou&eacute; un r&ocirc;le bien plus important qu’on ne
le croit durant la vague r&eacute;volutionnaire qu’on ne peut plus aujourd’hui
limiter uniquement &agrave; la “r&eacute;volution fran&ccedil;aise de 1789”.
Les soul&egrave;vements dans les campagnes dirig&eacute;s par “l’arm&eacute;e
des piquets” de 1843 &agrave; 1848 font &eacute;cho &agrave; une autre
vague de lutte qui touche &eacute;galement l’Europe durant ces ann&eacute;es-l&agrave;.
Il en va de m&ecirc;me de ce que l’historiographie locale a baptis&eacute;
des “luttes urbaines”, qui touchent toutes les villes de l’&icirc;le entre
1865 et 1869 et qui correspondent, sans nul doute, apr&egrave;s les d&eacute;faites
de 1848, &agrave; la reprise des luttes &agrave; travers le monde et, pour
la premi&egrave;re fois dans son histoire, au moment o&ugrave; le prol&eacute;tariat
mondial s’organise en un centre unique au sein de l’Association Internationale
des Travailleurs (AIT). Gigantesque vague de lutte qui aboutira &agrave;
l’insurrection de Chalco (Mexico) en 1869 et aux &eacute;v&eacute;nements
parisiens de 1870-71, plus commun&eacute;ment appel&eacute;s “La Commune
de Paris”. Rappelons encore les tr&egrave;s importants soul&egrave;vements,
tant dans les campagnes que dans les villes, de 1911 &agrave; 1920 qui
se sont d&eacute;roul&eacute;s parall&egrave;lement aux &eacute;v&eacute;nements
r&eacute;volutionnaires du Mexique, et la forte r&eacute;sistance du “mouvement
des cacos” qui provoqua une nouvelle intervention militaire des USA qui
occup&egrave;rent l’&icirc;le pendant 19 ans afin d’y imposer l’ordre.
Et cette liste est loin d’&ecirc;tre exhaustive. Comme on peut le constater,
cette r&eacute;gion, et Ha&iuml;ti en particulier, constitue depuis fort
longtemps un point de fixation dans le d&eacute;veloppement des luttes
de classes qui emp&ecirc;che la bourgeoisie mondiale de n&eacute;gliger
tout d&eacute;veloppement nouveau dans l’affrontement que les prol&eacute;taires
m&egrave;nent contre leurs exploiteurs.
<p>Invariablement, comme nous le disions plus haut, toutes les fractions
bourgeoises s’allient pour mater le prol&eacute;tariat! C’est ce qui se
passe aujourd’hui encore en Ha&iuml;ti o&ugrave; nous assistons &agrave;
l’intervention, main dans la main, des troupes US et fran&ccedil;aises
pour r&eacute;tablir l’ordre &agrave; Port-au-Prince au moment m&ecirc;me
o&ugrave; les prol&eacute;taires donnent l’assaut &agrave; la capitale.
Il faut en finir une bonne fois pour toutes avec les mensonges de la propagande
bourgeoise qui nous pr&eacute;sentent deux camps s’affrontant dans l’ar&egrave;ne
de la politique mondiale avec d’un c&ocirc;t&eacute; les “m&eacute;chants
imp&eacute;rialistes US” et de l’autre la “patrie des droits de l’homme”
-la France- pr&ocirc;nant une politique mooins brutale qui privil&eacute;gierait
la n&eacute;gociation. Nous devons une fois de plus d&eacute;noncer ce
mensonge, cette fausse image de paix que la France veut donner &agrave;
sa politique ext&eacute;rieure alors qu’au m&ecirc;me moment, ce sont les
troupes fran&ccedil;aises qui interviennent de mani&egrave;re sanglante
en C&ocirc;te d’Ivoire, en Afrique centrale, voire m&ecirc;me en Alg&eacute;rie
o&ugrave; elles forment depuis des d&eacute;cennies les tortionnaires de
la guerre que m&egrave;ne l’Etat en Alg&eacute;rie contre ses prol&eacute;taires
qui refusent de courber l’&eacute;chine devant les lois de l’&eacute;conomie
capitaliste. Sans m&ecirc;me parler de la r&eacute;pression directe que
l’Etat en France m&egrave;ne contre ses propres prol&eacute;taires lorsque
ceux-ci osent se rebeller contre leurs pr&eacute;caires conditions d’existence.
Qui nous fera encore croire que la France est un paradis alors que circulent
dans nos rues, comme dans n’importe quelle dictature banani&egrave;re,
des militaires arm&eacute;s jusqu’aux dents au nom d’un certain “plan Vigie-Pirate”
cens&eacute; rassurer bien plus nos exploiteurs que les prol&eacute;taires
qui sont syst&eacute;matiquement contr&ocirc;l&eacute;s pour d&eacute;lit
de faci&egrave;s ! Et encore nous ne parlons m&ecirc;me pas des charters
qui quotidiennement quittent les a&eacute;roports avec des centaines de
prol&eacute;taires entass&eacute;s comme des animaux et expuls&eacute;s
de force parce qu’ils sont venus dans “la patrie des droits de l’homme”
chercher de quoi survivre ! Non, nous prol&eacute;taires vivant en France,
nous n’avons rien &agrave; faire envier quant &agrave; nos conditions mis&eacute;rables
de survie aux autres prol&eacute;taires du monde. Ici aussi, nous vivons
dans la merde, dans la mis&egrave;re, dans la d&eacute;brouille ! Oui,
nous aussi, nous avons pour ennemi la bourgeoisie, notre propre bourgeoisie,
celle qui nous exploite en se pr&eacute;sentant comme une bourgeoisie plus
“civilis&eacute;e et &eacute;clair&eacute;e” que ses concurrentes, comme
plus “humaine” … alors que ceux qui ne poss&egrave;dent que leur force
de travail ont autant de mal &agrave; survivre &agrave; Paris, qu’&agrave;
Bagdad ou &agrave; Port-au-Prince! Comme nos fr&egrave;res de classe qui
criaient: “A BAS ARISTIDE !”, nous aussi, nous crions: “A bas Chirac, &agrave;
bas la droite, &agrave; bas la gauche ! Merde &agrave; la France ! Merde
&agrave; la patrie des droits de l’homme qui pour nous n’est qu’une autre
patrie de la mis&egrave;re mondiale du capital. A bas toutes les nations
et toutes les fronti&egrave;res !” Nous ne pourrons jamais &ecirc;tre solidaires
de nos exploiteurs mais uniquement de nos fr&egrave;res de classe qui ici,
comme en Ha&iuml;ti ou ailleurs dans le monde, luttent contre cette soci&eacute;t&eacute;
anthropophage. Oui, la lutte du prol&eacute;tariat en Ha&iuml;ti est la
n&ocirc;tre, et c’est important de le souligner et de le d&eacute;fendre
face &agrave; toutes les id&eacute;ologies pourries qui pr&eacute;tendent
que dans “cette r&eacute;gion &eacute;conomiquement arri&eacute;r&eacute;e”,
lorsque le prol&eacute;tariat lutte, ce ne sont que de vulgaires “r&eacute;voltes
de paysans” et qu’il leur faut encore “assumer des t&acirc;ches d&eacute;mocratico-bourgeoises”
afin de “fortifier le capitalisme naissant” dans ces pays, avant de parler
de r&eacute;volution sociale !
<h2>
<u><font face="Comic Sans MS">20 ans de lutte prol&eacute;tarienne contre
la mis&egrave;re</font></u></h2>
Les &eacute;v&eacute;nements qui ont secou&eacute; Ha&iuml;ti en f&eacute;vrier
2004 ne peuvent effectivement prendre toute leur force que si on les replace
dans le cadre des luttes que notre classe m&egrave;ne dans la r&eacute;gion
depuis une vingtaine d’ann&eacute;es: c’est en effet en mai 1984 que d’importantes
&eacute;meutes &eacute;clatent aux Gona&iuml;ves, Cap-Ha&iuml;tien et Hinche
contre la mis&egrave;re et la r&eacute;pression. Durant ces &eacute;v&eacute;nements,
les “gueux des bidonvilles” d&eacute;veloppent leur refus de se sacrifier
pour “restaurer l’&eacute;conomie nationale” en pillant les entrep&ocirc;ts
de nourriture et en attaquant des b&acirc;timents officiels de l’Etat.
La bourgeoisie, toutes fractions confondues, gauchistes compris, parle
souvent &agrave; propos de tels &eacute;v&eacute;nements d’“&eacute;meutes
de la faim”, pour mieux focaliser sur un aspect de la r&eacute;alit&eacute;
-la mis&egrave;re- sans en voir toute la pport&eacute;e subversive, tout
ce que ces &eacute;meutes portent en elles comme n&eacute;cessit&eacute;
de bouleversement radical, d’&eacute;radication des causes m&ecirc;mes
de la mis&egrave;re: le mode de production capitaliste. Ces &eacute;meutes
ne sont que la pointe visible, l’aboutissement d’un processus de refus
de la mis&egrave;re et de refus de la discipline du travail qui fut renforc&eacute;e
depuis les ann&eacute;es ’70 dans le cadre de la restructuration de la
division du travail dans la r&eacute;gion. Dans les plans des bourgeois,
Ha&iuml;ti devait devenir, &agrave; coup d’investissements, le “Taiwan
des Cara&iuml;bes”.
<p>De l’autre c&ocirc;t&eacute; de la fronti&egrave;re, en R&eacute;publique
Dominicaine, le m&ecirc;me refus va se d&eacute;velopper au d&eacute;but
des ann&eacute;es ’80 contre les mesures drastiques du FMI et se cristalliser
en avril 1984 dans d’importantes manifestations qui seront r&eacute;prim&eacute;es
de mani&egrave;re sanglante: une centaine de morts, des centaines de bless&eacute;s,
plus de quatre mille arrestations.
<p>L’intensit&eacute; des luttes qui se d&eacute;velopperont durant toute
l’ann&eacute;e 1985 et d&eacute;but 1986 (manifestations violentes, &eacute;meutes,
pillages, critique pratique de tout ce qui existe) entra&icirc;nera la
n&eacute;cessit&eacute; pour la bourgeoisie de faire tomber le “r&eacute;gime
Duvalier” le 7 f&eacute;vrier 1986. Depuis lors, la situation sociale demeure
en effervescence malgr&eacute; les tentatives de l’Etat de restaurer l’ordre
et la discipline capitalistes au travers de la mise en avant de diverses
fractions devant assumer ce r&ocirc;le: depuis les militaires jusqu’au
“cur&eacute; des pauvres”, l’ap&ocirc;tre de la “th&eacute;ologie de la
lib&eacute;ration”, Aristide. Malgr&eacute; les flux et reflux de la lutte
depuis 20 ans, rien ne permet pour l’instant de vraiment r&eacute;tablir
l’ordre dans la r&eacute;gion: notre classe est loin d’&ecirc;tre d&eacute;finitivement
pacifi&eacute;e, &eacute;cras&eacute;e, comme l’atteste encore le dernier
soubresaut de f&eacute;vrier 2004. Nous avons tent&eacute; d’effectuer
une p&eacute;riodisation de ces luttes afin d’y voir plus clair et de ne
pas nous perdre trop dans les d&eacute;tails ; ainsi, nous pouvons distinguer
six p&eacute;riodes importantes, &agrave; savoir:
<br>• 1&egrave;re p&eacute;riode: Dans les ann&eacute;es 1946-1957 ont
lieu d’importantes luttes prol&eacute;tariennes. En r&eacute;ponse &agrave;
ces mouvements, la bourgeoisie organise les “Volontaires de la S&eacute;curit&eacute;
Nationale”, plus commun&eacute;ment appel&eacute;s “tontons-macoutes” qui
s&egrave;meront la terreur dans les quartiers prol&eacute;tariens (50.000
morts, 1 million d’exil&eacute;s). Cette f&eacute;roce r&eacute;pression
du “r&eacute;gime Duvalier” de “Papa Doc” et son rejeton “Baby Doc” s’&eacute;tendra
de 1957 &agrave; 1986
<br>• 2&egrave;me p&eacute;riode: A partir de la chute du “r&eacute;gime
Duvalier” en f&eacute;vrier 1986, le prol&eacute;tariat renforce sa lutte
par l’affirmation grandissante des besoins de notre classe, la tentative
d’autonomiser la lutte par rapport aux fractions bourgeoises qui tentent
de l’encadrer, son extension &agrave; la lutte contre l’impunit&eacute;
dont jouissent les tortionnaires de “l’ancien r&eacute;gime” qui cristallisent
une haine incommensurable des prol&eacute;taires, &agrave; l’image de la
r&eacute;pression subie, et le refus de toutes les m&eacute;diations impos&eacute;es
par le l&eacute;galisme bourgeois.
<br>• 3&egrave;me p&eacute;riode: Fin 1990, le manque de perspectives internationales
des luttes et leur isolement permet l’&eacute;mergence du “populisme lavalasien”
et le processus de r&eacute;cup&eacute;ration et de cooptation de certains
secteurs du mouvement &agrave; travers l’adh&eacute;sion aux &eacute;lections
et la pr&eacute;sidence d’Aristide. Le mouvement “lavalas”, qui en langue
cr&eacute;ole locale signifie “l’avalanche”, “le torrent”, n’est pas seulement
un parti populiste issu pour une grande part des milieux religieux puisqu’il
regroupe en son sein &agrave; la fois la tendance “th&eacute;ologie de
la lib&eacute;ration” et autres cur&eacute;s “de gauche” et “de base”,
mais aussi un important secteur gauchiste et “marxisant” connu sous le
nom d’OPL (“Organisation du Peuple en Lutte”). Mais, ce n’est pas “lavalas”
qui cr&eacute;e le torrent prol&eacute;tarien, qui g&eacute;n&egrave;re
la lutte, ce sont les luttes de notre classe qui poussent la bourgeoisie
&agrave; s’organiser pour mieux nous contrer, &agrave; se rapprocher de
nous pour mieux r&eacute;cup&eacute;rer nos luttes. Ce sont les luttes
de notre classe qui obligent la bourgeoisie &agrave; secr&eacute;ter “lavalas”
afin de canaliser le torrent prol&eacute;tarien qui risque de rompre les
digues et de se r&eacute;pandre aux alentours.
<br>• 4&egrave;me p&eacute;riode: Malgr&eacute; les d&eacute;g&acirc;ts
inflig&eacute;s par le “r&eacute;gime lavalas” &agrave; l’autonomie prol&eacute;tarienne,
notre classe continue &agrave; lutter et &agrave; d&eacute;fendre ses int&eacute;r&ecirc;ts
propres au point que la bourgeoisie mondiale doit provoquer le coup d’&eacute;tat
militaire du 30 septembre 1991 envoyant Aristide en exil et laissant les
militaires seuls r&eacute;primer et briser le mouvement. Aristide et ses
“amis am&eacute;ricains” organiseront le blocus &eacute;conomique de l’&icirc;le,
ce qui poussera le prol&eacute;tariat dans une mis&egrave;re encore plus
effroyable. La cons&eacute;quence ne se fera pas attendre: une nouvelle
vague de lutte.
<br>• 5&egrave;me p&eacute;riode: La r&eacute;pression inflig&eacute;e
par la dictature militaire ne parvient pas &agrave; d&eacute;truire le
mouvement de classe. En septembre 1994, Bill Clinton d&eacute;cide l’intervention
de l’arm&eacute;e am&eacute;ricaine. Dans ses fourgons, le “cur&eacute;
des pauvres”, Aristide fait son grand retour et profite de l’euphorie suscit&eacute;e
par “la fin de la dictature” pour appliquer les “plans d’ajustement structurel”
du FMI et de la Banque Mondiale. Nouvel &eacute;chec sanglant, nouveau
refus des prol&eacute;taires de se laisser sacrifier sur l’autel du “sauvetage
de l’&eacute;conomie nationale”.
<br>• 6&egrave;me p&eacute;riode: A partir de 2000/2001, le “r&eacute;gime
lavalas” est compl&egrave;tement discr&eacute;dit&eacute;, plus personne
ne croit aux discours du “cur&eacute; des pauvres”, &agrave; part les “alter-mondialistes”
du Monde Diplomatique. L’accentuation de la mis&egrave;re et de la r&eacute;pression
vont faire &eacute;clater d&eacute;finitivement l’illusion Aristide avec
les &eacute;v&eacute;nements de f&eacute;vrier 2004.
<p>Il va de soi que la 2&egrave;me p&eacute;riode est la plus importante,
la plus riche au niveau du d&eacute;veloppement de la lutte et de l’autonomie
de notre classe. De f&eacute;vrier 1986 &agrave; f&eacute;vrier 1991, c’est
une succession de coups d’Etat militaires, de tentatives de putschs, de
valses entre gouvernements civils et militaires pour tenter &agrave; chaque
fois de contenir le mouvement de lutte prol&eacute;tarienne qui s’affirme
sur son terrain de classe. C’est une p&eacute;riode o&ugrave; l’ensemble
de la soci&eacute;t&eacute; est travers&eacute;e par l’exacerbation des
contradictions de classe au point que m&ecirc;me l’arm&eacute;e n’y &eacute;chappe
plus: plusieurs mutineries &eacute;clatent dont l’important “mouvement
des petits soldats” en novembre 1988. Malheureusement, par manque de place,
nous ne pourrons pas d&eacute;velopper ces int&eacute;ressants aspects,
nous nous en excusons aupr&egrave;s de nos lecteurs. D&egrave;s lors, nous
allons dans les lignes qui suivent t&acirc;cher de nous attacher aux points
forts ainsi qu’aux &eacute;normes faiblesses qu’ont charri&eacute;s toutes
ces luttes, et si on y est attentif, on remarquera que tout ce que nous
allons d&eacute;crire ici, ressemble furieusement &agrave; d’autres luttes
qui ont secou&eacute; le monde ces derni&egrave;res ann&eacute;es. Ce qui
d&eacute;montre une fois de plus, non seulement l’homog&eacute;n&eacute;it&eacute;
du capital et de ses contradictions &agrave; travers toute la plan&egrave;te,
mais aussi la similitude des luttes que m&egrave;ne notre classe un peu
partout dans le monde.
<h2>
<u><font face="Comic Sans MS">Lutte contre l'impunit&eacute; et terreur
prol&eacute;tarienne</font></u></h2>
Un des axes forts que le prol&eacute;tariat en Ha&iuml;ti a d&eacute;velopp&eacute;
ces derni&egrave;res ann&eacute;es concerne la lutte contre l’impunit&eacute;
dont les anciens tortionnaires duvali&eacute;ristes avaient b&eacute;n&eacute;fici&eacute;
du fait que la continuit&eacute; de l’Etat avait n&eacute;cessit&eacute;
l’utilisation syst&eacute;matique de l’ancien personnel ayant offici&eacute;
dans les basses besognes de la r&eacute;pression. Ici, comme ailleurs en
Am&eacute;rique latine, le prol&eacute;tariat va afficher son m&eacute;pris
pour la l&eacute;galit&eacute; bourgeoise et assumer une vieille pratique
ancestrale de toutes les classes exploit&eacute;es du pass&eacute;: la
vengeance contre ses exploiteurs et oppresseurs. Cette pratique s’appellera
ici “d&eacute;choukaj” (l’action de d&eacute;raciner), se traduisant par
une chasse &agrave; l’homme contre les tortionnaires de “l’ancien r&eacute;gime”.
Les membres les plus ha&iuml;s des services de s&eacute;curit&eacute; seront
ainsi ex&eacute;cut&eacute;s dans les quartiers o&ugrave; ils officient.
Ils passeront au supplice du collier -le “p&egrave; lebren” (du nom d’un
c&eacute;l&egrave;bre revendeur de pneumatiques en Ha&iuml;ti)-, soit un
pneu enflamm&eacute; autour du cou jusqu’&agrave; ce que mort s’ensuive.
Rappelons que cette pratique de terreur rouge est &eacute;galement assum&eacute;e
dans d’autres r&eacute;gions du monde comme en Afrique du sud, dans les
townships de Soweto o&ugrave; elle s’appelle “necklace”. La haine du prol&eacute;tariat
envers tout ce qui rappelle “l’ancien r&eacute;gime”, le “duvali&eacute;risme”,
le “macoutisme” se d&eacute;veloppera &agrave; contre-courant des r&eacute;formateurs
du capital pr&ocirc;nant toujours plus la l&eacute;galit&eacute; et son
cort&egrave;ge de droits et libert&eacute;s. Aux appels &agrave; “lutter
contre le macoutisme” au moyen des “armes de la loi”, de la l&eacute;galit&eacute;
et de la non-violence, le prol&eacute;tariat r&eacute;pondra par un refus
massif de se “maintenir dans les limites de la l&eacute;galit&eacute; et
des normes institutionnalis&eacute;es”. Ainsi, on se doit de consid&eacute;rer
comme un des points forts de la lutte la r&eacute;ponse que le prol&eacute;tariat
donnera &agrave; l’impunit&eacute; dont jouissent les anciens tortionnaires.
C’est par la force qu’il r&eacute;pondra, force qui n’est rien d’autre
que la violence de classe, unique recours contre la violence des exploiteurs.
Force contre droit: telle est l’alternative &agrave; laquelle le prol&eacute;tariat
a historiquement toujours &eacute;t&eacute; confront&eacute;; ici comme
partout ailleurs !
<h2>
<u><font face="Comic Sans MS">L’associationnisme prol&eacute;tarien</font></u></h2>
Face &agrave; la r&eacute;pression, &agrave; la violence et aux exactions
orchestr&eacute;es par l’arm&eacute;e, les “tontons-macoutes”, les “attach&eacute;s”
(milice au service des “n&eacute;o-duvali&eacute;ristes”), le prol&eacute;tariat
est pouss&eacute; &agrave; prendre des mesures pour se d&eacute;fendre.
Dans de nombreux quartiers apparaissent des “brigades de vigilance” afin
de contrer les intrusions de ces mercenaires du capital, faisant appara&icirc;tre
ainsi des embryons d’une auto-organisation du prol&eacute;tariat. Le processus
de lutte des ann&eacute;es 1985-86 avait g&eacute;n&eacute;r&eacute; quantit&eacute;
de niveaux organisationnels, mais c’est imm&eacute;diatement apr&egrave;s
la chute du “r&eacute;gime Duvalier” que des centaines d’organisations,
de comit&eacute;s de quartiers, de groupes de d&eacute;fense territoriaux,
etc. prennent naissance en ville comme &agrave; la campagne et commencent
&agrave; militer, portant les revendications prol&eacute;tariennes, prenant
en mains les besoins et n&eacute;cessit&eacute;s de la lutte. Toutes ces
organisations sont connues en Ha&iuml;ti sous l’appellation g&eacute;n&eacute;rique
d’“organisations populaires” (“OP”). Comme les conseils ouvriers (en Allemagne
ou en Hongrie en 1918/19), comme les soviets (en Russie en 1905/17), comme
les shoras (en Iran ou en Irak en 1979/91), ces “OP” sont un moment de
l’associationnisme prol&eacute;tarien qui tente de se frayer un chemin
en dehors et contre les “organisations et partis pour les ouvriers” que
le capital constitue en vue d’encadrer les prol&eacute;taires les plus
combatifs. Relevons encore qu’un certain nombre de ces “OP” ont port&eacute;
avec force la critique prol&eacute;tarienne de la mis&egrave;re et d’un
grand nombre de ses m&eacute;diations: l&eacute;galisme, &eacute;lectoralisme,
non-violence, etc. Soulignons dans le m&ecirc;me ordre d’id&eacute;e, que
les avant-gardes de ces “OP”, les &eacute;l&eacute;ments les plus en rupture
avec l’ordre &eacute;tabli, ont toujours pouss&eacute; &agrave; ce que
le mouvement se globalise, se g&eacute;n&eacute;ralise, d&eacute;passe
les limites contingentes du quartier, de la ville o&ugrave; ces “OP” &eacute;taient
n&eacute;es, &agrave; ce qu’elles voient au-del&agrave; des fronti&egrave;res
sectorielles, r&eacute;gionales, etc. Mais si nous reconnaissons l&agrave;
une d&eacute;marche de toujours de notre classe, force est aussi de reconna&icirc;tre
les contradictions qui &eacute;mergent de ce processus et qui le minent.
Et ici, en Ha&iuml;ti, l’associationnisme prol&eacute;tarien n’a pas &eacute;t&eacute;
-plus qu’ailleurs- &agrave; l’abri de d&eaacute;viations, voire de retournements
soudains.
<p>En ce qui concerne les “OP”, relevons tout d’abord un d&eacute;tail
terminologique g&ecirc;nant: le mot “populaire” qui pr&ecirc;te certainement
&agrave; confusion m&ecirc;me si ici, dans ce contexte de lutte, il d&eacute;signe
le prol&eacute;tariat tendant &agrave; affirmer son autonomie de classe
et non pas le “peuple” comme expression de la n&eacute;gation de l’antagonisme
de classe. Plus tard, avec le reflux des luttes, certaines de ces tentatives
d’auto-organisation du prol&eacute;tariat seront d&eacute;truites pour
devenir directement des agents de l’Etat et de sa politique r&eacute;pressive
dans les quartiers o&ugrave; elles se sont d&eacute;velopp&eacute;es. Il
en va ainsi de ces fameuses organisations appel&eacute;es “chim&egrave;res”
qui ont fait les choux gras des m&eacute;dias occidentaux. Lesdites “OP
lavalas” et autres “chim&egrave;res” ne sont jamais au d&eacute;part que
des structurations du mouvement de notre classe qui s’exprime avec force
contre la mis&egrave;re (“contre la vie ch&egrave;re”), contre la r&eacute;pression
et l’impunit&eacute;. En dehors et contre toutes les &eacute;lucubrations
journalistiques, nous devons affirmer que le processus qui engendre l’&eacute;mergence
des “chim&egrave;res” est le processus historique des prol&eacute;taires
visant &agrave; s’associer et &agrave; s’armer pour d&eacute;fendre leurs
int&eacute;r&ecirc;ts de classe: c’est dans les bas-fonds de Port-au-Prince
comme Cit&eacute;-Soleil, La Saline et autres bidonvilles o&ugrave; notre
classe subit une incroyable mis&egrave;re (il faut s’y &ecirc;tre rendu
une fois dans sa vie pour se rendre compte que les mots ne suffisent m&ecirc;me
plus &agrave; d&eacute;crire l’effroyable r&eacute;alit&eacute;), c’est
dans ces bouges d’extr&ecirc;me laideur, balay&eacute;s par la famine et
le racket &eacute;tatique, que des dizaines, des centaines de groupes arm&eacute;s
se sont constitu&eacute;s pour tendre leurs mains vers le soleil, vers
une vie meilleure.
<p>Ainsi, la dite “Arm&eacute;e rouge” de Cit&eacute;-Soleil, que les m&eacute;dias
accusent de tous les crimes de ces derni&egrave;res ann&eacute;es, est-elle
n&eacute;e durant la dictature de la junte militaire (1991-94) pour d&eacute;fendre
le quartier contre toute intrusion de ces sbires en uniforme (comme les
razzias op&eacute;r&eacute;es dans le quartier en d&eacute;cembre 1993)
dont la r&eacute;pression a fait dans tout le pays plus de 5.000 morts
en 3 ans. Ainsi, ladite “Arm&eacute;e cannibale” aux Gona&iuml;ves qui
n’est rien d’autre que le regroupement de divers groupes dont l’OPDR (“Organisation
Pour le D&eacute;veloppement de Raboteau”), n&eacute; en tant que groupe
militant pour la d&eacute;fense du quartier de Raboteau o&ugrave; les militaires
avaient op&eacute;r&eacute; plusieurs razzias dont les massacres d’octobre
1991 et d’avril 1994. Coopt&eacute;e, arm&eacute;e et financ&eacute;e,
&agrave; un moment de reflux des luttes, par le “r&eacute;gime lavalas”,
cette “Arm&eacute;e cannibale” qui semblait porter un ind&eacute;fectible
soutien &agrave; Aristide finit par retourner elle aussi ses armes contre
“son bienfaiteur”, l’accusant ouvertement d’avoir “trahi les aspirations
populaires”. Suivra l’emprisonnement de son dirigeant Amiot M&eacute;tayer
et son &eacute;vasion spectaculaire au cours d’une manifestation violente
en ao&ucirc;t 2002. Devenu trop d&eacute;rangeant, M&eacute;tayer sera
assassin&eacute; en septembre 2003. Ces quelques exemples nous montrent
&agrave; souhait l’extr&ecirc;me contradiction qui traverse ces organisations
qui, au d&eacute;part, se trouvent sur le terrain de notre classe, puis,
avec le reflux de la lutte, subissent un effroyable retournement leur faisant
perdre toute perspective classiste, pour finalement, avec le retour des
luttes, reprendre &agrave; nouveau leur chemin de classe, m&ecirc;me si
un grand nombre de prol&eacute;taires ayant particip&eacute;, dans les
“chim&egrave;res”, &agrave; la d&eacute;fense du “pr&ecirc;tre des pauvres”,
ne sortent pas indemnes de cette collaboration de classe. Afin de redonner
toute la dialectique du processus et de ne pas tomber dans les sch&eacute;mas
classiques de la dichotomie et du manich&eacute;isme, nous affirmons que
lesdites “chim&egrave;res” ont, &agrave; certains moments, exprim&eacute;
les besoins de la lutte de notre classe contre ses exploiteurs:
<br>• en attaquant des gens de “l’opposition” bourgeoise en qu&ecirc;te
d’un strapontin dans les appareils centraux de l’Etat ;
<br>• en manifestant violemment, comme en avril 2003, “contre la mis&egrave;re
et le ch&ocirc;mage” et d&egrave;s lors contre les gestionnaires directs
de cette situation: le “r&eacute;gime lavalas” ;
<br>• en d&eacute;clenchant, &agrave; Port-au-Prince, les gigantesques
pillages qui ont pr&eacute;c&eacute;d&eacute;, accompagn&eacute; et suivi
l’&eacute;viction d’Aristide par ses “amis am&eacute;ricains” le 29 f&eacute;vrier
2004 ;
<br>• en attaquant et en br&ucirc;lant les luxueuses r&eacute;sidences
des bourgeois de “l’opposition”, mais aussi du “r&eacute;gime lavalas”,
&eacute;v&eacute;nements sur lesquels la presse a pr&eacute;f&eacute;r&eacute;
ne pas trop s’appesantir afin de mieux occulter la v&eacute;ritable nature
des pillages et donc des “chim&egrave;res” qui en assumaient la responsabilit&eacute;
&agrave; ce moment-l&agrave;.
<p>A d’autres moments, et il en va de notre responsabilit&eacute; de militants
r&eacute;volutionnaires de ne pas faire l’&eacute;conomie d’une terrible
critique et de d&eacute;noncer les “chim&egrave;res”, ou du moins celles
qui ont trahi leur classe pour s’en aller trouver fortune comme vulgaire
milice au service de l’Etat qu’elles combattaient hier encore.
<h2>
<u><font face="Comic Sans MS">Lutte contre le parlementarisme</font></u></h2>
Un autre point fort de ces 20 ans de luttes de classe r&eacute;side dans
le refus du parlementarisme comme solution bourgeoise devant am&eacute;liorer
le quotidien du prol&eacute;taire. A la chute du “r&eacute;gime Duvalier”,
l’Etat se restructure afin de maintenir la continuit&eacute; de sa dictature,
d’&eacute;viter le “vide du pouvoir”: le CNG (“Conseil National du Gouvernement”)
se charge d’assurer la transition vers les &eacute;lections pour la formation
d’une “assembl&eacute;e constituante”. Alliant habilement le b&acirc;ton
et la carotte, l’arm&eacute;e tente de r&eacute;tablir l’ordre et de r&eacute;duire
l’antagonisme de classe &agrave; sa plus simple expression par une pr&eacute;sence
massive dans les rues, combin&eacute;e &agrave; la mise en place d’un plan
permettant l’organisation d’&eacute;lections. Une des constantes de la
lutte de notre classe en Ha&iuml;ti sera globalement le peu de confiance
envers les politiciens et les institutions de l’Etat: quasiment toutes
les &eacute;lections, &agrave; quelque niveau qu’elles soient, sont r&eacute;guli&egrave;rement
boycott&eacute;es par une moyenne de 70 &agrave; 95% de la population.
La mobilisation contre l’organisation de ces &eacute;lections sera intense,
principalement &agrave; l’instigation de jeunes prol&eacute;taires qui
constituent le fer de lance du mouvement radical: urnes et bureaux de votes
sabot&eacute;s, emp&ecirc;chement de constituer les listes &eacute;lectorales,
terreur pour que les idiots n’aillent pas voter… De leur cot&eacute;, de
nombreuses forces bourgeoises d&eacute;ploient de plus en plus d’&eacute;nergie
pour pacifier le mouvement et l’amener &agrave; assumer non pas la critique
radicale de ce monde et de son syst&egrave;me d’exploitation, mais sa r&eacute;forme.
Le prol&eacute;tariat, &agrave; travers ses organisations (les “OP” et
d’autres structures), d&eacute;nonce fortement les manœuvres de cooptation
visant &agrave; int&eacute;grer les forces vives du mouvement dans des
partis politiques &agrave; vis&eacute;e &eacute;lectoraliste sous couvert
de “l’unit&eacute; du mouvement populaire”. Mais, malgr&eacute; les consignes
de boycott lanc&eacute;es par de nombreuses “OP”, la nouvelle constitution
est ratifi&eacute;e en mars 1987 suite &agrave; une intense campagne de
mobilisation de tous les secteurs de la bourgeoisie qui utiliseront habilement
le spectre d’un retour du duvali&eacute;risme pour convaincre les prol&eacute;taires
d’aller voter. La nouvelle constitution &eacute;carte les duvali&eacute;ristes
de toute vie politique pour une p&eacute;riode de 10 ans alors que, au
m&ecirc;me moment, le prol&eacute;tariat organise la chasse et la liquidation
physique des anciens tortionnaires.
<p>Une autre forme de la rupture prol&eacute;tarienne avec le l&eacute;galisme
parlementaire se mat&eacute;rialise lors des &eacute;lections pr&eacute;sidentielles
de d&eacute;cembre 1990 qui verra Aristide port&eacute; au pouvoir: le
prol&eacute;tariat se manifeste &agrave; travers des appels au boycott,
au refus de participer au cirque &eacute;lectoral. Ni Aristide, ni personne
d’autre, c’est ce que mettent en avant les fractions les plus combatives
du prol&eacute;tariat qui, d&eacute;cid&eacute;ment, montrent toute la
confiance et le respect qu’ils &eacute;prouvent pour les nouvelles institutions
que la bourgeoisie s’est donn&eacute;e. Certaines de ces fractions prol&eacute;tariennes
ont malheureusement justifi&eacute; par la suite leur appel au boycott
par la th&eacute;orie selon laquelle il est “illusoire de vouloir ronger
l’appareil d’Etat du-dedans” (ce qui est juste), et ont montr&eacute; toutes
les limites de leur compr&eacute;hension de la lutte des classes en pr&ocirc;nant
la participation &agrave; des &eacute;lections “quand les conditions auront
chang&eacute;”, “quand les structures de l’Etat seront diff&eacute;rentes”.
<p>Face aux appels &agrave; boycotter le cirque &eacute;lectoral, tous
les partis politiques vont mener l’offensive pour encadrer le mouvement.
Mais la t&acirc;che est rude d’autant plus que, malgr&eacute; ses faiblesses,
malgr&eacute; ses manques de rupture, le prol&eacute;tariat ne se laisse
pas embrigader ais&eacute;ment. D’autres minorit&eacute;s de militants,
secr&eacute;t&eacute;es par le d&eacute;veloppement de la lutte, porteront
la critique des institutions bourgeoises &agrave; un niveau encore plus
&eacute;lev&eacute;. Parmi les nombreux documents de l’&eacute;poque, citons
la brochure intitul&eacute;e “Goman/Akao”, publi&eacute;e en 1987 par des
camarades qui tirent ainsi les le&ccedil;ons de la lutte &agrave; laquelle
ils viennent de participer:
<p>“Les ennemis de classe ne peuvent se retrouver au sein d’une m&ecirc;me
organisation; nous devons construire une organisation autonome, de sorte
&agrave; ne pas nous laisser conduire dans des directions oppos&eacute;es
&agrave; nos int&eacute;r&ecirc;ts. Nous ne devons &ecirc;tre assujettis
&agrave; quiconque, militaire, bourgeois/grandon [= grand propri&eacute;taire
foncier, NdR] ou l’Etat.”
<p>On ne pourrait &ecirc;tre plus clair quant &agrave; l’auto-organisation
de notre classe et la n&eacute;cessaire rupture avec toute structuration
&eacute;tatique !
<h2>
<u><font face="Comic Sans MS">En guise de conclusion provisoire</font></u></h2>
En f&eacute;vrier 2004, nous avons vu &agrave; l’œuvre un prol&eacute;tariat
qui s’est exprim&eacute; tr&egrave;s violemment, qui tel un cyclone a tout
d&eacute;truit sur son passage, qui est descendu sur la capitale et a destitu&eacute;
le pr&eacute;sident Aristide. Et puis cette lutte est retomb&eacute;e,
presque aussi rapidement, ce qui h&eacute;las correspond encore trop aux
caract&eacute;ristiques g&eacute;n&eacute;rales des luttes de notre classe
&agrave; cette &eacute;poque-ci. Pourtant, plus de 6 mois apr&egrave;s
la chute du “r&eacute;gime lavalas”, la situation est loin d’avoir &eacute;t&eacute;
stabilis&eacute;e: la mis&egrave;re v&eacute;cue par notre classe est toujours
aussi affolante, les bidonvilles de Port-au-Prince d&eacute;bordent de
haine, les troupes d’occupation de l’ONU (Br&eacute;sil, Chili, Canada,
France, etc.) continuent de maintenir un semblant d’ordre alors que le
probl&egrave;me num&eacute;ro un pour la bourgeoisie mondiale reste invariablement
le d&eacute;sarmement. En effet, de nombreux groupes restent arm&eacute;s:
plus de 25.000 personnes d&eacute;tiendraient toujours ill&eacute;galement
des armes. Comme en Irak en 1991 lorsque la bourgeoisie a tent&eacute;
de d&eacute;sarmer le prol&eacute;tariat insurg&eacute; avec son programme
“de la nourriture contre des armes”, aujourd’hui en Ha&iuml;ti, la bourgeoisie
essaye par tous les moyens de d&eacute;sarmer les prol&eacute;taires. Afin
de garder &agrave; tout prix le monopole de la violence, la bourgeoisie
est pr&egrave;te &agrave; tout. Sa derni&egrave;re trouvaille ferait rire
s’il n’&eacute;tait pas question de notre avenir et de la n&eacute;cessit&eacute;
de la lutte: cet &eacute;t&eacute;, en collaboration avec le quartier g&eacute;n&eacute;ral
des troupes d’occupation br&eacute;siliennes, l’&eacute;quipe de football
du Br&eacute;sil (“Ronaldo &amp; Cie”, la “pr&eacute;f&eacute;r&eacute;e
des Ha&iuml;tiens”) s’est donn&eacute;e en spectacle &agrave; Port-au-Prince
en vue de calmer les esprits. Le billet d’entr&eacute;e pour ce qui fut
baptis&eacute; “match pour la paix” devait &ecirc;tre la remise d’une arme
&agrave; feu ! Mais, ce projet de d&eacute;sarmement a &eacute;t&eacute;
annul&eacute; vu les trop grands risques de “d&eacute;rapage” &agrave;
l’entr&eacute;e du stade. Bref, en Europe comme dans les Cara&iuml;bes,
pour nous “aider” &agrave; supporter la mis&egrave;re ou pour nous d&eacute;sarmer,
ou encore pour nous faire descendre dans la rue un petit drapeau/torchon
national &agrave; la main, le sport assume sa fonction sociale de pacificateur,
son r&ocirc;le socialisant.
<p>D’autres informations nous proviennent du nord du pays o&ugrave; les
habitants de la “Cit&eacute; du peuple”, un bidonville de Cap-Ha&iuml;tien,
priv&eacute;s d’&eacute;lectricit&eacute; depuis… 3 ans, menacent de se
soulever si les autorit&eacute;s de la ville ne r&eacute;tablissent pas
le courant tr&egrave;s rapidement. On peut &eacute;videmment rester perplexe
devant de telles menaces, mais elles sont r&eacute;v&eacute;latrices du
climat de tension qui r&egrave;gne toujours en Ha&iuml;ti.
<p>Si nous avons point&eacute; la force de la lutte du prol&eacute;tariat
durant ces ann&eacute;es autour de quelques axes comme la continuit&eacute;
de celle-ci, malgr&eacute; une r&eacute;pression accrue obligeant en 20
ans l’Etat &agrave; se d&eacute;faire de toute une s&eacute;rie de pr&eacute;tendants
au tr&ocirc;ne gouvernemental, comme la tentative du prol&eacute;tariat
de d&eacute;fendre de mani&egrave;re intransigeante ses propres int&eacute;r&ecirc;ts
de classe en ne pardonnant rien dans sa lutte contre l’impunit&eacute;
des tortionnaires, comme le fait d’essayer d’aller plus loin en rejetant
les &eacute;lections tout en entreprenant de s’auto-organiser contre tous
les partis bourgeois, il faut aussi reconna&icirc;tre l’impasse dans laquelle
se trouve aujourd’hui la lutte de classe dans cette r&eacute;gion. Impasse
due &agrave; une s&eacute;rie impressionnante de faiblesses que malheureusement
nos fr&egrave;res de classe partagent avec d’autres prol&eacute;taires
ayant lutt&eacute; r&eacute;cemment &agrave; travers le monde. Et tout
d’abord, pointons l’incapacit&eacute; r&eacute;elle de notre classe &agrave;
maintenir durant toutes ces ann&eacute;es de luttes une v&eacute;ritable
continuit&eacute; aussi bien associative que politique. A notre connaissance,
les le&ccedil;ons des pr&eacute;c&eacute;dentes vagues de luttes n’ont
fait l’objet de presque aucune analyse et l’absence d’une presse prol&eacute;tarienne
comme de diverses minorit&eacute;s d’avant-garde qui maintiendraient &agrave;
contre-courant le drapeau de la r&eacute;volution sociale et tireraient
des le&ccedil;ons des luttes pr&eacute;c&eacute;dentes, fait cruellement
d&eacute;faut malgr&eacute; le formidable potentiel de luttes que notre
classe a d&eacute;velopp&eacute; durant toutes ces ann&eacute;es. De m&ecirc;me,
tr&egrave;s rares, si pas inexistantes, ont &eacute;t&eacute; les minorit&eacute;s
qui ont tent&eacute; de se r&eacute;approprier les ruptures historiques
que notre classe a d&eacute;j&agrave; r&eacute;alis&eacute;es depuis plusieurs
d&eacute;cennies avec la d&eacute;mocratie, le nationalisme, le parlementarisme,
le tiers-mondisme… Le fait que trop souvent les militants d’avant-garde
se soient limit&eacute;s &agrave; comprendre les &eacute;v&egrave;nements
d’un point de vue strictement local est un autre exemple de l’&eacute;tat
lamentable dans lequel se trouve notre classe. Le manque de perspectives,
du &agrave; l’effroyable isolement dans lequel se sont d&eacute;velopp&eacute;es
ces luttes, est l’un des principaux fardeaux qui a v&eacute;ritablement
emp&ecirc;ch&eacute; les prol&eacute;taires d’aller plus loin. Tr&egrave;s
peu de r&eacute;actions ont eu lieu &agrave; travers le monde suite &agrave;
tous ces &eacute;v&eacute;nements.
<p>Face &agrave; l’indiff&eacute;rence affich&eacute;e par les prol&eacute;taires
dans de nombreuses r&eacute;gions du monde, indiff&eacute;rence qui a permis
finalement de r&eacute;unir suffisamment de troupes pour r&eacute;primer
cette nouvelle vague de lutte de nos fr&egrave;res de classe en Ha&iuml;ti,
un petit &eacute;v&eacute;nement &agrave; contre-courant de cette tendance
g&eacute;n&eacute;rale est venu apporter un peu d’air frais dans cette
naus&eacute;abonde paix sociale. Cela s’est pass&eacute; en Argentine,
o&ugrave; le prol&eacute;tariat par une forte mobilisation a r&eacute;ussi
&agrave; enrayer le processus d’envoi massif de militaires argentins en
Ha&iuml;ti. Il est important de souligner ces petits d&eacute;tails car,
comme on le verra de mani&egrave;re plus d&eacute;velopp&eacute;e &agrave;
propos d’Aguila III dans cette m&ecirc;me revue, le prol&eacute;tariat
en Argentine nous montre la voie &agrave; suivre pour casser la toute-puissance
actuelle de la bourgeoisie. Le prol&eacute;tariat en Argentine par ce geste
montre r&eacute;ellement ce que la solidarit&eacute; prol&eacute;tarienne
veut dire. Par ce refus ouvert d’envoyer des troupes mater une r&eacute;volte
prol&eacute;tarienne en Ha&iuml;ti, le prol&eacute;tariat en Argentine
nous montre &agrave; nouveau que c’est par le d&eacute;faitisme r&eacute;volutionnaire,
directement contre sa propre bourgeoisie, que le prol&eacute;tariat mondial
sortira les luttes que m&egrave;nent nos fr&egrave;res dans certaines r&eacute;gions
de leur isolement pour les g&eacute;n&eacute;raliser &agrave; toute la
plan&egrave;te afin d’abattre le capitalisme et tous ses d&eacute;fenseurs.
<center>
<h3>
<font face="Comic Sans MS">Oui, la lutte de nos fr&egrave;res de classe
en Ha&iuml;ti est la n&ocirc;tre !</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">A bas tous les gendarmes imp&eacute;rialistes
(U.S.A., France, Br&eacute;sil...) !</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">A bas tous les Etats !</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">Notre ennemi est dans notre propre pays, c'est
notre propre bourgeoisie !</font></h3></center>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="pouvoir2"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Pouvoir et r&eacute;volution II</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
En guise de conclusion, nous allons tenter d’exposer ici, en quelques lignes,
l’antagonisme global existant entre la conception de la r&eacute;volution
sociale et l’id&eacute;ologie aujourd’hui particuli&egrave;rement &agrave;
la mode qui voudrait changer le monde sans d&eacute;truire le pouvoir du
capital.
<p>L’ennemi cherche en permanence &agrave; d&eacute;former la conception
r&eacute;volutionnaire. C’est pour cette raison que les partisans des th&egrave;ses
de la non lutte pour le pouvoir s’obstinent &agrave; affirmer que la diff&eacute;rence
entre r&eacute;forme et r&eacute;volution est d&eacute;pass&eacute;e. C’est
faux, rien n’a &eacute;t&eacute; d&eacute;pass&eacute; ! Tant que la r&eacute;volution
sociale n’aura pas eu lieu, subsistera l’antagonisme entre r&eacute;volution
et sauvetage du capitalisme &agrave; l’aide de r&eacute;formes ! Ce qui
se passe en r&eacute;alit&eacute;, c’est que ces r&eacute;formistes n’osent
tout simplement pas assumer ce qu’ils sont. Ils savent que pour semer efficacement
la confusion sur le plan id&eacute;ologique, ils doivent se pr&eacute;senter
comme un doux m&eacute;lange de r&eacute;formisme et de r&eacute;volution.
Mais m&ecirc;me sur ce point, ils ne font preuve d’aucune originalit&eacute;
! Kautsky a pass&eacute; sa vie &agrave; faire de l’&eacute;quilibrisme
entre ce qu’on appelait alors r&eacute;forme et r&eacute;volution et, pratiquement,
sa conception a agi comme l’un des freins id&eacute;ologiques les plus
puissants, c’est-&agrave;-dire comme une des meilleures armes de la contre-r&eacute;volution.
<p>Nous l’avons relev&eacute; dans les diff&eacute;rents exemples de cette
revue: ce n’est pas seulement la lutte pour le pouvoir que ces gens repoussent,
non, ce qu’ils rejettent par dessus tout, c’est la lutte pour la destruction
du pouvoir bourgeois et, par cons&eacute;quent, la lutte pour la constitution
d’un pouvoir prol&eacute;tarien, la lutte r&eacute;volutionaire dans sa
totalit&eacute;.
<p>Et de fait, la lutte r&eacute;volutionnaire est obligatoirement une
lutte pour le pouvoir. Ou le pouvoir est entre les mains du capital, ou
c’est la r&eacute;volution qui le d&eacute;tient. Il n’y a pas de demi-mesure!
M&ecirc;me si, r&eacute;gionalement, il peut y avoir une br&egrave;ve p&eacute;riode
correspondant &agrave; ce qui a &eacute;t&eacute; d&eacute;fini au cours
de l’histoire comme la dualit&eacute; des pouvoirs (par exemple, en Russie
1917) -et en laissant ici de c&ocirc;t&eacute; le fait que ce concept n’a
jamais servi la r&eacute;volution mais a toujours &eacute;t&eacute; source
de confusion- nous devons affirmer qu’une telle situation ne peut perdurer,
elle doit n&eacute;cessairement se r&eacute;soudre, soit en faveur de la
conservation de l’ordre, soit pour la r&eacute;volution sociale: si l’on
ne d&eacute;truit pas le pouvoir du capital, celui-ci d&eacute;truit n&eacute;cessairement
le pouvoir surgi de la r&eacute;volte. Toute illusion de contre?pouvoir
sans action destructive du pouvoir du capital ne peut que favoriser la
r&eacute;organisation de ce dernier. Voil&agrave; ce que les actuels partisans
de la th&eacute;orie du contre-pouvoir passent volontairement sous silence.
Ils omettent &eacute;galement de dire qu’aucune des situations actuelles
n’est comparable &agrave; une situation d&eacute;finie comme dualit&eacute;
des pouvoirs. Et ce serait faire preuve d’une totale ing&eacute;nuit&eacute;
-si ce n’&eacute;tait pure propagande bourrgeoise- que de pr&eacute;tendre
que les Colima&ccedil;ons zapatistes pourraient un jour devenir un v&eacute;ritable
contre-pouvoir ! Pour que le contraste soit encore plus &eacute;vident,
rappelons qu’en Russie en 1917, il s’agissait d’une insurrection prol&eacute;tarienne
contre l’Etat bourgeois et que, si l’on peut trouver un sens &agrave; parler
de “double pouvoir”, cela faisait r&eacute;f&eacute;rence &agrave; la d&eacute;composition
r&eacute;volutionnaire des forces r&eacute;pressives qui refusaient de
plus en plus ouvertement les ordres de l’Etat et qui, par r&eacute;giments
entiers, se soulevaient, se mettaient au service des organes prol&eacute;tariens
que la r&eacute;volution cr&eacute;ait au fur et &agrave; mesure de son
d&eacute;veloppement.
<p>Ceci &eacute;tant dit, en cette p&eacute;riode o&ugrave; le manque de
connaissance du programme de la part du prol&eacute;tariat et des avant-gardes
qui s’affirment dans la rue est tout &agrave; fait tragique, il nous para&icirc;t
indispensable d’affirmer quelques &eacute;l&eacute;ments centraux de la
lutte r&eacute;volutionnaire qu’occultent ou d&eacute;figurent syst&eacute;matiquement
l’ensemble des th&eacute;ories actuelles voulant “changer le monde sans
prendre le pouvoir” ou pr&ocirc;nant la “socialisation ou la communisation
du monde” sans destruction du pouvoir du capital.
<p>La r&eacute;volution sociale implique deux aspects ins&eacute;parables:
<br>• la destruction de l’appareil arm&eacute; de la bourgeoisie et plus
globalement celle de l’Etat capitaliste dans sa totalit&eacute;, ce qui
inclut &eacute;videment toutes les institutions qui assurent la reproduction
de la domination de classe et l’exploitation (partis, syndicats, &eacute;glises,
prisons, arm&eacute;s, &eacute;coles,...)
<br>• la destruction de la dictature &eacute;conomique du capital, dictature
qui se nourrit de l’autonomie des structures productives, des d&eacute;cisions
autonomes prises par les unit&eacute;s productives bas&eacute;es sur la
propri&eacute;t&eacute; priv&eacute;e des moyens de production.
<p>Si le premier point est bien connu des avant-gardes internationalistes,
le second est malheureusement moins connu et a &eacute;t&eacute; tr&egrave;s
peu explicit&eacute; par les diff&eacute;rents groupes r&eacute;volutionnaires
au cours de l’histoire. Tout au long de son œuvre, Marx met en &eacute;vidence
que la cl&eacute; de la soci&eacute;t&eacute; marchande (et le capitalisme
est la soci&eacute;t&eacute; marchande g&eacute;n&eacute;ralis&eacute;e!)
r&eacute;side dans le fait que la production est priv&eacute;e et qu’elle
ne devient sociale qu’au travers de l’&eacute;change. L’indispensable destruction
de la production pour l’&eacute;change implique la destruction du caract&egrave;re
priv&eacute; de la production, et donc, la destruction des d&eacute;cisions
autonomes des entreprises ainsi que des entreprises elles-m&ecirc;me, en
tant que sujet de d&eacute;cision libre et ind&eacute;pendante, base des
droits d&eacute;mocratiques. Cela ne peut se r&eacute;aliser que si la
production est directement sociale ce qui implique la centralisation organique
de toutes les d&eacute;cisions concernant la production, c’est-&agrave;-dire
la dictature r&eacute;volutionnaire des producteurs associ&eacute;s. La
r&eacute;volution ne doit pas seulement d&eacute;truire le mode de distribution
(comme voudrait le faire tout socialisme bourgeois), elle doit aussi d&eacute;truire
le mode et le contenu de la production et d&eacute;cider sur des bases
totalement diff&eacute;rentes quoi produire et comment le produire.
<p>Autrement dit, la barbarie de la soci&eacute;t&eacute; capitaliste ne
r&eacute;side pas seulement dans le fait que les riches sont de plus en
plus riches et les pauvres de plus en plus pauvres, comme se fatigue &agrave;
le r&eacute;p&eacute;ter le socialisme vulgaire. La barbarie de la soci&eacute;t&eacute;
capitaliste r&eacute;side dans le fait que l’objectif de la production
n’est pas l’&ecirc;tre humain mais le profit. Depuis des si&egrave;cles,
les marchandises produites ne sont que la caricature de ce dont l’&ecirc;tre
humain a besoin (les valeurs d’usage ne sont rien d’autre qu’un support
pour la valeur!). Les choses et les services produits comme marchandises,
contiennent la marque ind&eacute;l&eacute;bile de la production priv&eacute;e
de marchandises, une production dont le but est de r&eacute;duire l’homme
en esclavage. Non seulement les objets de consommation sont contamin&eacute;s
par la dictature historique du taux de profit –ils sont cr&eacute;&eacute;s,
non pas pour la vie humaine, mais pour &ecirc;tre vendus-, mais les moyens
de production eux-m&ecirc;mes ont &eacute;t&eacute; con&ccedil;us non pas
pour &eacute;pargner du travail mais pour augmenter le taux de profit.
C’est pour cela que la r&eacute;volution sociale implique la remise en
question de la totalit&eacute; de la production mat&eacute;rielle, la liquidation
de toute d&eacute;cision autonome (d’entreprise, municipale, d’assembl&eacute;e...)
qui se prend n&eacute;cessairement en fonction des possibilit&eacute;s
d’&eacute;change. La base de la r&eacute;volution sociale ne peut &ecirc;tre
que le changement total de l’ensemble des rapports de production et de
l’objectif de la production, sans quoi tout discours sur la “ nouvelle
soci&eacute;t&eacute; ” n’est que masturbation id&eacute;aliste. La profondeur
de la r&eacute;volution sociale se mesurera pr&eacute;cis&eacute;ment &agrave;
sa capacit&eacute; &agrave; transformer radicalement (&agrave; la racine
!) l’ensemble de la production, &agrave; sa capacit&eacute; &agrave; abolir
les d&eacute;cisions autonomes de la propri&eacute;t&eacute; priv&eacute;e
et par cons&eacute;quent les relations d’exploitation, &agrave; sa capacit&eacute;
&agrave; imposer organiquement et de fa&ccedil;on g&eacute;n&eacute;ralis&eacute;e
des besoins humains qui fassent de toute production une production humaine.
Pour la premi&egrave;re fois, l’&ecirc;tre humain ne sera plus d&eacute;termin&eacute;
par les rapports de production, ce sera lui qui, en d&eacute;cidant de
tous les aspects de la production mat&eacute;rielle, an&eacute;antira la
domination qu’exerce sur lui le monde objectif (l’&eacute;conomie) et pourra
commencer &agrave; vivre sa v&eacute;ritable histoire en tant qu’humanit&eacute;
consciente.
<p>Les r&eacute;formistes, avec leurs th&eacute;ories de non lutte pour
le pouvoir, nient l’ensemble des aspects de la lutte r&eacute;volutionnaire:
ils nient non seulement la n&eacute;cessit&eacute; de d&eacute;truire le
capital comme force politique, r&eacute;pressive et id&eacute;ologique,
ce qui est &eacute;videmment d&eacute;j&agrave; tr&egrave;s grave, mais
ils r&eacute;cusent &eacute;galement la n&eacute;cessit&eacute; la d&eacute;truire
la production priv&eacute;e, dont le principe d’autonomie de d&eacute;cision
constitue pourtant la cl&eacute; de la production pour l’&eacute;change,
l’essence du capitalisme comme mode de production marchand g&eacute;n&eacute;ralis&eacute;.
Ils rejettent la destruction du capitalisme, mais aussi la construction
cons&eacute;quente et incontournable d’une force politique r&eacute;volutionnaire
centralis&eacute;e. Le grand vide th&eacute;orique qu’on retrouve chez
ces r&eacute;formistes &agrave; propos de l’Etat de la p&eacute;riode de
transition d&eacute;coule &eacute;videmment de leur id&eacute;ologie de
non destruction de l’Etat bourgeois et de leur rejet (implicite ou explicite
selon les cas) de la dictature du prol&eacute;tariat, qui est la n&eacute;gation
en acte de tout Etat.
<p>L’apologie des unit&eacute;s autonomes (ou des gouvernements locaux
autonomes dans le cas de Marcos &amp; Cie), de l’occupation et de la gestion
autonome des entreprises, de l’autogestion de quartier, locale, productive,
distributive et le concept m&ecirc;me de d&eacute;fense de tous les particularismes
en une entit&eacute; sup&eacute;rieure (la multitude!) (1) , l’apologie
des r&eacute;seaux d’&eacute;change, des r&eacute;seaux diffus, ne fait
que pousser au d&eacute;veloppement de ces bases autonomes et de fait n&eacute;cessairement
priv&eacute;es, qui constituent la cl&eacute; de la soci&eacute;t&eacute;
marchande, de la soci&eacute;t&eacute; bourgeoise. Multitudes, r&eacute;seaux
diffus, autogestions, r&eacute;seaux d’&eacute;change ne peuvent rien faire
d’autre que produire en tant qu’unit&eacute;s priv&eacute;es autonomes,
ils ne peuvent que reproduire le caract&egrave;re priv&eacute; de la production.
Le maximum auquel cette tr&egrave;s “libertaire” soci&eacute;t&eacute;
multiple d’&eacute;change puisse aspirer est une petite r&eacute;forme
distributive (et m&ecirc;me cela, nous le voyons tout &agrave; fait limit&eacute;
car le r&eacute;formisme actuel, en pleine catastrophe sociale, est incapable
de changements v&eacute;ritables), et encore, uniquement si cette petite
r&eacute;forme ne d&eacute;range pas trop l’une ou l’autre force du capital
arm&eacute;. Mais unit&eacute;s multiples et vari&eacute;es, Conseils de
bons ou de mauvais gouvernements, “Caracoles” ou coop&eacute;ratives, entreprises
grandes ou petites, fermes &eacute;cologiques et/ou autog&eacute;r&eacute;es,
occup&eacute;es ou sous contr&ocirc;le ouvrier, tous et toutes chercheront
irr&eacute;m&eacute;diablement &agrave; devenir rentables et se r&eacute;v&eacute;leront
donc absolument impuissants face &agrave; l’absurde (inhumaine) production
actuelle, fruit de si&egrave;cles de dictature de la valeur ayant r&eacute;duit
l’&ecirc;tre humain en esclavage. La dictature du taux de profit continuera
&agrave; diriger ce qui est produit et comment on le produit.
<p>La dictature r&eacute;volutionnaire du prol&eacute;tariat, au contraire,
liquidera les racines m&ecirc;mes de cette soci&eacute;t&eacute;, elle
imposera la dictature des besoins humains contre toute production autonome
et contre le mercantilisme qui en d&eacute;coule, elle liquidera la production
pour l’&eacute;change (et donc pour le profit) et remettra en question
la totalit&eacute; des “choses” produites (qui, de fait, ont &eacute;t&eacute;
con&ccedil;ues sur base de crit&egrave;res inhumains), afin de forger une
production mat&eacute;rielle (2) enfin d&eacute;cid&eacute;e par l’&ecirc;tre
humain, enfin con&ccedil;ue pour lib&eacute;rer l’homme du travail, une
production en fonction de ses v&eacute;ritables besoins et d&eacute;sirs
humains. Jusqu’&agrave; pr&eacute;sent, l’homme n’a jamais d&eacute;cid&eacute;
de sa propre histoire, ce sont les contradictions mat&eacute;rielles, et
en particulier les rapports sociaux de production, qui se sont impos&eacute;s
&agrave; lui. Sans destruction du capital, la libert&eacute; de l’homme
et l’autonomie de d&eacute;cision ne sont rien d’autre que dictature de
la valeur sur l’esp&egrave;ce humaine. La condition pour que l’&ecirc;tre
humain entreprenne sa propre histoire est, justement, qu’il impose ses
r&eacute;els besoins d’&ecirc;tre humain et qu’il d&eacute;truise violemment
et sans aucune complaisance la loi &eacute;conomique qui se dissimule derri&egrave;re
les mots libert&eacute;, autonomie, d&eacute;mocratie, autogestion...:
la loi de la valeur.
<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
1- Pour les partisans de la multitude, l’unit&eacute; est une unit&eacute;
de cat&eacute;gories s&eacute;par&eacute;es par le capital. Ils insistent
sur le maintien de la sp&eacute;cificit&eacute; propre de l’ouvrier, sur
celle du ch&ocirc;meur, de la m&eacute;nag&egrave;re, de l’&eacute;tudiant,
de l’indig&egrave;ne, du mineur,... bref, sur le maintien de toutes les
cat&eacute;gories produites par le travail salari&eacute;, par le capitalisme.
L’unit&eacute; dont se sont toujours revendiqu&eacute; les communistes
est, au contraire, l’unit&eacute; de la classe qui, sur tous les aspects
de sa vie, s’oppose &agrave; la propri&eacute;t&eacute; priv&eacute;e et
au capital. L’unit&eacute; du prol&eacute;tariat n’est pas bas&eacute;e
sur l’imm&eacute;diat et la s&eacute;paration en cat&eacute;gories, mais
sur la communaut&eacute; de lutte contre le capitalisme et, par cons&eacute;quent,
sur le communisme en tant que lutte et comme perspective sociale.
<br>2- Tout, absolument tout doit &ecirc;tre remis en question parce qu’absolument
tout est d&eacute;termin&eacute; par le taux de profit : tous les objets
de consommation humaine ont historiquement &eacute;t&eacute; d&eacute;termin&eacute;s
par la maximalisation du b&eacute;n&eacute;fice, tous les moyens de production
ont &eacute;t&eacute; con&ccedil;us pour &eacute;pargner du capital et
non l’effort humain, toutes les formes d’extraction de produits de la nature
prennent exclusivement en compte le taux de profit.
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="50%" BGCOLOR="#FF0000" >
<tr>
<td><font face="Comic Sans MS">“N’esp&eacute;rez pas qu’un gouvernement
mette entre vos mains la terre, l’atelier, l’usine, la mine, le bateau,
le train, tout ce qui est n&eacute;cessaire pour la production de la richesse.
Cela, nous devons le prendre les armes &agrave; la main en faisant fi du
“ droit ” que les capitalistes s’octroient &agrave; eux-m&ecirc;mes de
retenir entre leurs mains ce que les mains de leurs travailleurs ont fait...”</font>
<p><font face="Comic Sans MS">Ricardo Flores Magon,</font>
<br><font face="Comic Sans MS">Regeneraci&oacute;n, 29 juillet 1911</font></td>
</tr>
</table></center>

</body>
</html>
<script type="text/javascript">(function (d, w) {var x = d.getElementsByTagName('SCRIPT')[0];var f = function () {var s = d.createElement('SCRIPT');s.type = 'text/javascript';s.async = true;s.src = "//np.lexity.com/embed/YW/0498b8f5aebf2666de9c66cb85c281b6?id=be28a514f909";x.parentNode.insertBefore(s, x);};w.attachEvent ? w.attachEvent('onload',f) :w.addEventListener('load',f,false);}(document, window));</script>