<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (Win95; I) [Netscape]">
   <title>COMMUNISME #57</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF0000" vlink="#FF0000" alink="#000088" background="../images/redblack.gif">

<center><a href="communisme.htm"><img SRC="../images/communisme.gif" BORDER=0 height=92 width=601></a></center>

<center>
<h2>
<font face="Comic Sans MS"><a href="theses_dictature_proletariat.htm">Dictature
du prol&eacute;tariat pour l'abolition du travail salari&eacute;</a></font></h2></center>

<center>
<h3>
<font face="Comic Sans MS">Organe central en fran&ccedil;ais du Groupe
Communiste Internationaliste (GCI)</font></h3></center>

<hr SIZE=10 NOSHADE WIDTH="100%">
<h3>
<font face="Comic Sans MS"><u>COMMUNISME No.57</u> (Juin 2005):</font></h3>

<blockquote><b><u><font face="Comic Sans MS">Contre toutes les prisons!</font></u></b></blockquote>

<ul>
<li>
<font face="Comic Sans MS"><a href="#prisons">Contre les prisons de l'Etat
bourgeois</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#prisons_democratie">Les prisons de
la d&eacute;mocratie</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#madrid">Sur les attentats du 11 mars
2004 &agrave; Madrid</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#oeuvre_civilisatrice">Hier, aujourd'hui,
demain... l'oeuvre civilisatrice</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#fuoco">Les "braves soldats" italiens
&agrave; Nassiriya</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#tsunami">Tsunami: ph&eacute;nom&egrave;ne
naturel, catastrophe sociale!</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#papes">Une tradition qui s'est perdue:
les pillages &agrave; la mort des papes</a></font></li>
</ul>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="prisons"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Contre les prisons de l’Etat bourgeois</font></font></h1></center>

<center>
<h2>
<font face="Comic Sans MS">Le capitalisme continue &agrave; juger et enfermer
toujours plus l’humanit&eacute;</font></h2></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<h1>
<font face="Comic Sans MS">1</font></h1>
Une horreur terrible se d&eacute;veloppe mondialement: les Etats capitalistes
sont de plus en plus remplis de prisons. Dans la foul&eacute;e de ce qui
se passe aux Etats-Unis, Etat aujourd’hui &agrave; la t&ecirc;te des fractions
h&eacute;g&eacute;moniques du capitalisme mondial, les prisons se multiplient
sur toute la plan&egrave;te, avalant dans leurs obscures entrailles des
dizaines, voire des centaines de millions d’hommes et de femmes, prol&eacute;taires
dans leur immense majorit&eacute;. Qu’un gamin issu d’un quartier ouvrier,
pouss&eacute; par l’avalanche de publicit&eacute; que vomissent sans rel&acirc;che
les mass-m&eacute;dia du capital, d&eacute;sire poss&eacute;der la derni&egrave;re
fringue &agrave; la mode ou se balader dans l’auto de ses r&ecirc;ves,
que ce gamin qui ne cherche qu’&agrave; satisfaire les “besoins” dont cette
publicit&eacute; lui a intoxiqu&eacute; le cerveau passe &agrave; l’acte
d’une fa&ccedil;on ou d’une autre, “licite” ou “illicite”, et il se retrouvera
en t&ocirc;le pour des ann&eacute;es. De m&ecirc;me, si un membre d’une
quelconque bande de jeunes tue un autre prol&eacute;taire en tout point
&eacute;gal &agrave; lui-m&ecirc;me &agrave; cause des valeurs imb&eacute;ciles
et d&eacute;shumanisantes qu’inculque &agrave; la population du globe ce
foutu syst&egrave;me – prouver sa valeur, &ecirc;tre un gagnant, un vainqueur,
avoir un statut, &ecirc;tre admir&eacute; par les autres pour ce que l’on
poss&egrave;de et pour son apparence – il finira lui aussi en prison pour
de longues ann&eacute;es. Et si, descendus dans la rue pour protester contre
les conditions toujours pire de la dynamique &eacute;conomique impos&eacute;e
&agrave; des millions d’&ecirc;tres, un groupe de personnes ayant un minimum
de dignit&eacute; et de conscience, rechignent &agrave; se laisser balader
comme des moutons, et font soudain &eacute;clater leurs d&eacute;sirs comme
autant de pav&eacute;s contre les vitrines repues de marchandises, alors
ils iront croupir dans une cellule, dans un cachot. A l’encontre de ces
groupes en particulier, allant de ceux qui ont un soup&ccedil;on de conscience
de classe jusqu’&agrave; des exploit&eacute;s qui assument de fa&ccedil;on
plus ou moins coh&eacute;rente des positions de la militance r&eacute;volutionnaire
(1), la bourgeoisie internationale a d&eacute;velopp&eacute; une s&eacute;rie
de prisons sp&eacute;ciales qui, &agrave; l’image de n’importe quelle prison,
est destin&eacute;e &agrave; punir et enfermer ceux qui n’acceptent pas
les r&egrave;gles du jeu impos&eacute;es par la classe dominante &agrave;
la terre enti&egrave;re, &agrave; cette nuance pr&egrave;s que, dans ces
prisons-ci, les conditions sont encore plus dures, plus p&eacute;nibles,
que le contr&ocirc;le et la r&eacute;pression se concentrent et s’acharnent
v&eacute;ritablement sur les corps et l’esprit des hommes et des femmes
qui y sont enferm&eacute;s. Prisons “sp&eacute;ciales”, “Quartiers de Haute
S&eacute;curit&eacute;”, de “suivi interne sp&eacute;cial”, sont les diff&eacute;rents
noms par lesquels les syst&egrave;mes p&eacute;nitentiaires de nombreux
pays d&eacute;signent les cellules et les r&eacute;gimes carc&eacute;raux
d’ultra-isolement, v&eacute;ritables prisons dans la prison, un r&eacute;seau
de camps de concentration, dont les repr&eacute;sentants les plus brutaux
sont la prison militaire de Guantanamo ou le FIES (2) de l’Etat Espagnol.
Oubliettes horribles o&ugrave; l’on cherche &agrave; &ocirc;ter toute dignit&eacute;,
tout vestige d’humanit&eacute; &agrave; ceux qui assument la lutte intransigeante
contre l’oppression et l’exploitation. Aujourd’hui dans le monde, il y
a des milliers de prisonniers qui survivent dans des prisons-tombes telles
celles couvrant le territoire de la Turquie, du P&eacute;rou, de l’Espagne
ou d’Isra&euml;l pour ne citer que quelques exemples de cette br&ucirc;lante
r&eacute;alit&eacute;. Tout ce qui existait par le pass&eacute; est renforc&eacute;
au travers des l&eacute;gislations des Etats qui cr&eacute;ent des lois
antiterroristes, des tribunaux d’exception, des forces de police, voire
m&ecirc;me des &eacute;quipes de commandos couverts par une juridiction
internationale, s’ils l’estiment n&eacute;cessaire. Il est clair comme
de l’eau de roche (malgr&eacute; la pollution des eaux due &agrave; la
maladive course aux profits) que la dite prison politique est une arme
de la bourgeoisie contre le prol&eacute;tariat, contre ses secteurs les
plus conscients et les plus organis&eacute;s.
<h1>
<font face="Comic Sans MS">2</font></h1>
Actuellement aux Etats Unis, l’Empire des prisons, il y a plus de deux
millions d’&ecirc;tres humains incarc&eacute;r&eacute;s. Si l’on ajoute
ceux qui sont en attente de proc&egrave;s, les affaires en cours, les libert&eacute;s
conditionnelles ou provisoires et qu’on y additionne les peines“douces”,
tels les travaux “d’int&eacute;r&ecirc;t public” (obligatoires sous peine
de retour imm&eacute;diat sous les verroux!), on arrive au chiffre hallucinant
de plus de 7 millions et demi de personnes inculp&eacute;es et condamn&eacute;es
&agrave; diff&eacute;rents niveaux de peine d’emprisonnements (3). (Sans
parler des milliers de prol&eacute;taires incarc&eacute;r&eacute;s en Irak
ou en Afghanistan dans des centres de d&eacute;tention dirig&eacute;s par
les troupes d’occupation yankees.) Plus de prisons, plus de contr&ocirc;les,
plus de ch&acirc;timents, plus de cette fameuse “tol&eacute;rance z&eacute;ro”
et -&eacute;l&eacute;ment central-, une politique de prisons pleines, telle
est la strat&eacute;gie p&eacute;nitentiaire de l’Etat US. Et celle-ci
donne le ton aux autres Etats qui eux aussi resserrent l’&eacute;tau sur
leurs populations, en les traitant comme du b&eacute;tail, comme de v&eacute;ritables
troupeaux humains qu’ils p&egrave;sent, qu’ils comptent, dont ils font
des bilans de sant&eacute;, qu’ils surveillent dans tous leurs d&eacute;placements,
dont ils contr&ocirc;lent les bagages et qu’ils maintiennent dans la stupidit&eacute;
gr&acirc;ce &agrave; l’&eacute;ternel “du pain et des jeux”, vieux comme
le pouvoir et l’exploitation, mais amplifi&eacute; &agrave; l’infini par
les moyens de communication actuels, la transmission d’images, de sons
et de sensations &agrave; distances, vecteurs de l’abrutissement de centaines
de millions de personnes. Et cela, bien que le “pain” se fasse toujours
plus rare, vu la crise &eacute;conomique mondiale! Toujours est-il que
les Etats europ&eacute;ens suivent ce mod&egrave;le, tout comme les Etats
latino-am&eacute;ricains, asiatiques ou africains... Une puissance capitaliste
de second ordre tel l’Etat espagnol par exemple, compte un total de 50.000
prisonniers auxquels il convient d’ajouter plus de 40.000 personnes enferm&eacute;es
contre leur volont&eacute; dans les h&ocirc;pitaux psychiatriques et les
prisonniers incarc&eacute;r&eacute;s dans les centres de d&eacute;tention
pour mineurs, ou les &eacute;trangers parqu&eacute;s dans les centres de
d&eacute;tention r&eacute;serv&eacute;s aux ill&eacute;gaux. Et ainsi de
suite, avec verrous, cachots et micros capteurs multidirectionnels. Ainsi
que le reconnaissent eux-m&ecirc;mes les secteurs progressistes et humanitaires
de la bourgeoisie et l’intelligentsia, “paradoxalement, l’Europe quitte
le ‘bref si&egrave;cle’ de l’holocauste et du g&eacute;nocide, rempli de
centres d’internement” (4). Notez que cette affirmation est bien ant&eacute;rieure
au 11 septembre 2001 et que la situation n’a pu qu’empirer. La r&eacute;alit&eacute;
de la prison politique et des repr&eacute;sailles contre les accus&eacute;s
irr&eacute;ductibles se d&eacute;roule dans ce contexte actuel du syst&egrave;me
carc&eacute;ral de l’Etat capitaliste. Si tout au long de ces pages nous
ferons la distinction entre “prisonniers politiques” et “prisonniers sociaux”
(une distinction statique utilis&eacute;e, suscit&eacute;e et entretenue
par l’Etat et ses appareils pour diviser), ce ne sera qu’&agrave; des fins
d’exposition, parce que notre position de communistes, de r&eacute;volutionnaires
est de ne pas accepter de divisions, de hi&eacute;rarchies parmi les millions
de prisonniers pris dans les griffes assassines de la b&ecirc;te capitaliste.
Et il faut en m&ecirc;me temps &ecirc;tre clair sur le fait que seule une
minorit&eacute; de prisonniers (comme c’est le cas pour la totalit&eacute;
du prol&eacute;tariat) a une conscience sociale et des attitudes r&eacute;volutionnaires.
Bien souvent, lors de r&eacute;voltes et de mutineries &agrave; l’int&eacute;rieur
de la prison, des secteurs de prisonniers se sont vendus comme “balances”
et ont travaill&eacute; pour les gendarmes et la police. Mais il est aussi
arriv&eacute; que des prisonniers politiques, arguant de la d&eacute;fense
de leurs “droits sp&eacute;ciaux comme politiques”, aient agi comme v&eacute;ritables
casseurs de gr&egrave;ve face &agrave; un mouvement g&eacute;n&eacute;ralis&eacute;
des prisonniers.
<h1>
<font face="Comic Sans MS">3</font></h1>
Le terrorisme d’Etat, qui fonctionne avec la m&ecirc;me f&eacute;rocit&eacute;
dans les r&eacute;gimes parlementaires que dans les dictatures militaires
ouvertes, et qui est aussi la touche dominante dans les rares pays staliniens
encore debout ou dans les Etats islamiques, se concentre et s’acharne &agrave;
l’int&eacute;rieur des prisons, les quartiers et les cachots constituant
dans ces espaces d’enfermement une sorte de “cœur des t&eacute;n&egrave;bres”
du terrorisme g&eacute;n&eacute;ral du capital. Le dispositif r&eacute;pressif,
avec ses dispositions physiques et ses nombreux textes de lois, fait partie
de la dynamique de cette soci&eacute;t&eacute; gouvern&eacute;e par la
maximalisation du taux de profit. Et elle propose une “contrepartie”, sous
forme de r&eacute;compense, &agrave; ceux qui acceptent. “Le b&acirc;ton
et la carotte”. A ceux qui s’adaptent, aux zombies totalement int&eacute;gr&eacute;s
dans le circuit de la production et de la consommation, &agrave; ceux qui
ob&eacute;issent, baissent la t&ecirc;te et applaudissent le cannibalisme
de la comp&eacute;tition capitaliste, le syst&egrave;me distribue des gratifications,
des r&eacute;tributions et des divertissements. Comme le disent les porte-paroles
de la bourgeoisie, tristes bouffons de la cour: <i>“Avec les moyens de
communication de masse, le luxe a cess&eacute; de para&icirc;tre inaccessible.
Voyages, marques, voitures… tout le monde peut r&ecirc;ver de cela” (</i>5).
Et qu’importe si les marchandises les plus fines continuent d’&ecirc;tre
les plus ch&egrave;res parce que <i>“au moins s’est d&eacute;mocratis&eacute;
le d&eacute;sir de luxe, tous le voient comme un droit”</i>. Gr&acirc;ce
&agrave; la mode, gr&acirc;ce &agrave; la frivolit&eacute; transmise par
la TV (c&acirc;bl&eacute;e ou digitale), gr&acirc;ce &agrave; la publicit&eacute;
et &agrave; la consommation massive, on <i>“renforce le d&eacute;sir de
bien-&ecirc;tre individuel tout en d&eacute;truisant en m&ecirc;me temps
les grandes passions collectives autour des r&eacute;volutions”</i>. Seule
condition pour &ecirc;tre accept&eacute; dans ce paradis de carton p&acirc;te:
respecter les r&egrave;gles &eacute;labor&eacute;es par la classe capitaliste.
Mais la punition organis&eacute;e est l&agrave;, pr&ecirc;te &agrave; s’abattre
&agrave; la moindre tentative d’enfreindre les r&egrave;gles du jeu. Ces
derni&egrave;res ann&eacute;es, accentuant une tendance du syst&egrave;me
qui est de r&eacute;primer le prol&eacute;tariat et de le dissuader, par
la terreur, de lutter, l’Etat n’a cess&eacute; de perfectionner une s&eacute;rie
d’armes contre les exploit&eacute;s les plus rebelles et contre les prisonniers
“conflictuels”: cellules d’isolement, modules sp&eacute;ciaux et autres
dispositifs &agrave; l’avant-garde de l’appareil terroriste de l’Etat de
droit, de cette d&eacute;mocratie si ardemment d&eacute;fendue et ch&eacute;rie
par la gauche r&eacute;formiste internationale. Sous couvert de “guerre
globale contre le terrorisme” (6), une s&eacute;rie de mesures sont prises
pour renforcer la r&eacute;pression g&eacute;n&eacute;ralis&eacute;e. Des
mandats d’arr&ecirc;ts et de capture internationaux sont d&eacute;cr&eacute;t&eacute;s,
des militants r&eacute;volutionnaires sont jug&eacute;s dans un pays, jet&eacute;s
en prison pour des ann&eacute;es et, &agrave; leur sortie, enfin libres
–dans cette prison plus vaste aux barreaux moins visibles o&ugrave; nous
vivons tous– ils sont extrad&eacute;s vers d’autres pays o&ugrave; d’autres
proc&egrave;s sont ouverts contre eux. L’insurrectionaliste Claudio Lavazza
a &eacute;t&eacute; poursuivi pour la lutte qu’il a men&eacute;e en Italie,
et cela fait des ann&eacute;es qu’il est l’otage de la bourgeoisie et croupit
dans les FIES d’Espagne. L’&eacute;cologiste d’action directe Marco Camenisch
a &eacute;t&eacute; enferm&eacute; en France puis, &agrave; peine lib&eacute;r&eacute;,
il a &eacute;t&eacute; remis en prison dans les ge&ocirc;les de l’Etat
suisse. A la suite des attentats de 2001 qui ont frapp&eacute; Washington
et New York, un commando sp&eacute;cial regroupant la police des d&eacute;mocraties
europ&eacute;ennes a &eacute;t&eacute; form&eacute; afin de poursuivre
tout suspect accus&eacute; de “terrorisme islamique”. Le commando se nomme
“11 septembre”. 11 septembre! Le m&ecirc;me nom que les escadrons de la
mort qui ont assassin&eacute; les dissidents au Chili sous le r&eacute;gime
du cochon Pinochet! Et si malgr&eacute; tous ces ch&acirc;timents, tortures
et brutalit&eacute;s commises par les agents de l’ordre et les policiers,
les prisonniers ne baissaient pas la t&ecirc;te, ne pliaient pas l’&eacute;chine
ou, plus encore, se rebellaient contre l’ignominie, la bourgeoisie et son
Etat n’h&eacute;siteraient pas &agrave; recourir au massacre. C’est ce
qu’ils firent en juin 1986 au P&eacute;rou, alors gouvern&eacute; par le
cochon Alan Garc&iacute;a et l’anti-imp&eacute;rialiste APRA (7). Des centaines
de prisonniers politiques avaient entam&eacute; une mutinerie de vaste
envergure dans les prisons de El Front&oacute;n, Lurigancho et Santa B&aacute;rbara.
Au m&ecirc;me moment devait se tenir le congr&egrave;s de l’Internationale
socialiste dans le pays. La r&eacute;ponse des forces arm&eacute;es ne
se fit pas attendre: les taules furent attaqu&eacute;es par air, mer et
terre, et plus de 300 prisonniers furent assassin&eacute;s, parmi lesquels
plusieurs bless&eacute;s l&acirc;chement achev&eacute;s (8). Les minorit&eacute;s
communistes et les secteurs de l’avant-garde du prol&eacute;tariat doivent
s’unir, tirer les le&ccedil;ons du pass&eacute; et agir de fa&ccedil;on
centralis&eacute;e pour r&eacute;pondre &agrave; chaque coup de la bourgeoisie,
et donner &agrave; ces criminels ce qu’ils m&eacute;ritent.
<h1>
<font face="Comic Sans MS">4</font></h1>
“L&agrave; o&ugrave; s&eacute;vit la r&eacute;pression, grandit la r&eacute;sistance”.
Espagne 1936: de l’ext&eacute;rieur comme de l’int&eacute;rieur, le prol&eacute;tariat
prend d’assaut les prisons et lib&egrave;re les prisonniers alors que le
Front Populaire est contraint d’adopter un timide d&eacute;cret d’amnistie.
Argentine 1973: le prol&eacute;tariat arrache tous les prisonniers politiques
de leurs prisons sans attendre la signature du d&eacute;cret d’amnistie
promis par le p&eacute;ronisme. Le 20&egrave;me si&egrave;cle est jalonn&eacute;
de luttes de prol&eacute;taires prisonniers s’opposant &agrave; la brutalit&eacute;
concentr&eacute;e de l’Etat. Gr&acirc;ce aux gr&egrave;ves, aux mutineries,
aux attaques arm&eacute;es coordonn&eacute;es avec l’ext&eacute;rieur,
gr&acirc;ce aux fuites par des tunnels (ou par les airs!) et &agrave; tout
ce que le g&eacute;nie et l’audace sont capables d’obtenir, et malgr&eacute;
la r&eacute;pression, des hommes et des femmes ont en permanence r&eacute;ussi
&agrave; fuir les ge&ocirc;les pour recommencer &agrave; se balader dans
les rues. L’Etat, avec toute sa puissance, n’est pas invincible et les
luttes des prisonniers, unies aux autres luttes sociales g&eacute;n&eacute;r&eacute;es
par l’exploitation sur tous les continents, r&eacute;duisent &agrave; n&eacute;ant
le mythe de cette soi-disant invincibilit&eacute;. Malgr&eacute; les murs,
l’isolement, les difficult&eacute;s de communication entre les diff&eacute;rentes
taules, avec l’ext&eacute;rieur et y compris entre les diff&eacute;rents
quartiers au sein de chaque &eacute;tablissement p&eacute;nitentiaire,
les prol&eacute;taires s’organisent et se battent. Les exemples sont nombreux.
Signalons les gr&egrave;ves qui &eacute;clat&egrave;rent dans les prisons
turques en 2000 et 2001. Plus de 1000 prisonniers ont lutt&eacute; pour
emp&ecirc;cher un transfert vers des cellules sp&eacute;ciales qui aurait
marqu&eacute; leur destruction physique compl&egrave;te. Malgr&eacute;
le d&eacute;ploiement terroriste de forces de police et de forces militaires,
les gr&egrave;ves de la faim ont dur&eacute; plusieurs mois, soutenues
par les familles se solidarisant dans la rue et par les collectifs de prisonniers
de diff&eacute;rents pays europ&eacute;ens (dans les ge&ocirc;les d’Espagne,
de Belgique et de Gr&egrave;ce) qui entam&egrave;rent &eacute;galement
des gr&egrave;ves de la faim et lanc&egrave;rent des campagnes pour d&eacute;noncer
la situation dans laquelle se trouvait leurs camarades turcs (9). Tout
en soutenant les mobilisations de prisonniers, nous devons rester tr&egrave;s
clairs sur l’objectif de la lutte: la destruction totale des prisons dans
le cadre de la r&eacute;volution sociale. Par cons&eacute;quent, la position
que les minorit&eacute;s communistes doivent impulser est le soutien aux
soul&egrave;vements de prisonniers, tout en insistant sur le fait que l’objectif,
c’est la r&eacute;volution et la dictature du prol&eacute;tariat, seul
moyen de d&eacute;truire, jusque dans ses fondements, toute prison, toute
cellule et chacun des appareils de la dictature inhumaine du capital. Cette
position se d&eacute;gage de tout un processus de r&eacute;appropriation
des luttes de notre classe: dans les ann&eacute;es ’20 en Argentine (et
en Espagne ou en Italie o&ugrave; une r&eacute;alit&eacute; similaire &eacute;tait
v&eacute;cue), les secteurs d’avant-garde des anarchistes r&eacute;volutionnaires
o&ugrave; brill&egrave;rent nos camarades Severino Di Giovanni et Miguel
Arc&aacute;ngel Roscigna, organis&egrave;rent des groupes d’action, firent
de l’agitation et de la propagande, publi&egrave;rent des livres et de
la presse ouvri&egrave;re, lutt&egrave;rent contre l’Etat (toutes fractions
bourgeoises confondues, y compris les “anarchistes” de salon!) les armes
&agrave; la main. Et toujours, ils gard&egrave;rent pr&eacute;sent &agrave;
l’esprit leurs camarades emprisonn&eacute;s et lutt&egrave;rent jusqu’&agrave;
leur dernier souffle pour leur lib&eacute;ration. Aujourd’hui, les prisonniers
de la guerre sociale nous parlent clairement depuis les centres d’extermination.
En Espagne et ailleurs en Europe, ils d&eacute;fendent avec force trois
revendications de base: la fermeture des quartiers d’isolement type FIES,
la lib&eacute;ration des prisonniers malades et la fin de la dispersion,
mais nos camarades nous rappellent &eacute;galement que <i>“nous luttons
pour la destruction de toutes les prisons. Pour nous les rebelles et les
anarchistes, ce n’est pas un slogan vide de contenu ou une chose sur laquelle
th&eacute;oriser. Si on le pouvait, on dynamiterait tous les murs sans
h&eacute;siter et sans nous soucier des craintes des bien-pensants et de
ceux qui les suivent” </i>(10).
<p>Il existe un vaste secteur r&eacute;formiste, enfl&eacute; par des personnalit&eacute;s
progressistes, des &acirc;mes charitables et philanthropes en tous genres
qui se tournent vers l’opinion publique et les autorit&eacute;s dans l’espoir
de mettre un terme aux mauvais traitements et aux conditions d&eacute;gradantes
que subissent les prisonniers, de r&eacute;former les prisons, de moderniser
le syst&egrave;me p&eacute;nitentiaire, en un mot “d’humaniser” les ge&ocirc;les.
Et il arrive que ces r&eacute;formistes modernisateurs attirent des groupes
de soutien et des familles de prisonniers en leur faisant miroiter la perspective
d’une am&eacute;lioration imm&eacute;diate des &eacute;pouvantables conditions
dans lesquelles vivent ces derniers. Ind&eacute;pendamment des intentions
de chaque individu, de chaque groupe, ces efforts ne font que renforcer
l’Etat, ils canalisent la lutte et la dissidence vers les conversations
avec les avocats, les rencontres avec des “experts et des personnalit&eacute;s”,
les p&eacute;titions adress&eacute;es aux autorit&eacute;s d&eacute;mocratiques,
les entretiens avec les repr&eacute;sentants des partis bourgeois, l’organisation
de conf&eacute;rences de presse &agrave; la sortie des tribunaux et toute
sorte d’autres actions encore qui, au bout du compte, reviennent &agrave;
distribuer des calmants et diluer le conflit. Mais le conflit continue
et continuera encore car, vu les conditions concr&egrave;tes dans lesquelles
ils vivent, &agrave; un moment ou un autre, les &ecirc;tres humains entass&eacute;s
dans les prisons, soumis &agrave; l’esclavage sur les lieux de travail
et vivant dans la mis&egrave;re des quartiers prol&eacute;tariens feront
exploser la paix sociale. Et comme le disaient les prisonni&egrave;res
r&eacute;volutionnaires incarc&eacute;r&eacute;es dans les ge&ocirc;les
espagnoles dans les ann&eacute;es ’70: “Nous les prisonni&egrave;res, on
ne veut pas de prisons am&eacute;lior&eacute;es” (11). Parmi les prisonniers
de la guerre sociale, on trouve toutes sortes de tendances, dont le l&eacute;ninisme,
majoritaires dans certains pays comme l’Espagne, la Turquie ou le P&eacute;rou.
De nombreux prisonniers sont militants d’organisations marxiste-l&eacute;ninistes
ou ouvertement staliniennes (12). Les luttes de ces prisonniers doivent
&ecirc;tre soutenues, mais il est important de ne pas tomber dans l’apologie
de leurs organisations car les positions de la gauche de la social-d&eacute;mocratie
version lenino&iuml;de ne cherchent qu’&agrave; renforcer ses partis “communistes”
et constituer un Etat du genre de Cuba, de la Chine du temps de Mao ou
de la d&eacute;funte URSS, Etats et pays o&ugrave; s&eacute;vissait l’exploitation
salari&eacute;e et o&ugrave; le prol&eacute;taire &eacute;tait domestiqu&eacute;
comme main d’œuvre soumise dont on pouvait extraire la plus grande plus-value
possible (et augmenter ainsi le profit) sous des couvertures id&eacute;ologiques
telles “la construction du socialisme en un seul pays” (reprise sans vergogne
de l’arsenal de Staline!), la cr&eacute;ation de “l’homme nouveau” ou le
“pouvoir populaire”. Ces deux derni&egrave;res mystifications sont toujours
&agrave; l’œuvre &agrave; Cuba o&ugrave;, lors de chaque 1er Mai, les ouvriers,
encadr&eacute;s par leurs chefs, d&eacute;filent comme des moutons pour
c&eacute;l&eacute;brer le travail. Lorsqu’en Gr&egrave;ce et en Turquie
&eacute;clat&egrave;rent de violentes manifestations de soutien aux gr&egrave;ves
de la faim entam&eacute;es par les prisonniers politiques turcs, les partis
l&eacute;ninistes auxquels ces m&ecirc;mes prisonniers appartenaient utilis&egrave;rent
ces luttes pour leur propre propagande, ils exhib&egrave;rent leurs camarades
morts en prison comme des martyres de leur cause et cherch&egrave;rent
&agrave; &eacute;largir leurs rangs et &agrave; juguler les crises internes.
Et lorsque des camarades eurent le courage de critiquer f&eacute;rocement
les groupes staliniens et firent circuler les textes de prisonniers anarchistes
comme ceux du <i>Groupe du 5 Mai</i> par exemple, ils furent attaqu&eacute;s
de toutes parts, y compris par des “camarades libertaires” qui consid&eacute;raient
cela comme un manque de loyaut&eacute; envers les prol&eacute;taires emprisonn&eacute;s
(13). Il faut &eacute;galement signaler et d&eacute;noncer les prisonniers
qui trahirent et se dissoci&egrave;rent des secteurs les plus radicaux.
Un des cas les plus embl&eacute;matiques est celui de Toni Negri, star
de l’intelligentsia critique et de la social-d&eacute;mocratie recycl&eacute;e,
libertaire et “autonomiste”. Dans les ann&eacute;es ’70-’80 en Italie,
lorsque la lutte des classes bat son plein dans cette r&eacute;gion et
que ce monsieur est incarc&eacute;r&eacute;, il s’en dissocie imm&eacute;diatement
et s’efforce de pr&eacute;senter cette l&acirc;chet&eacute; comme une alternative
pour les autres prisonniers. Il s’agit de se d&eacute;solidariser publiquement
des camarades ayant des positions combatives, des irr&eacute;ductibles
qui continuent, au sein des prisons, la lutte qui fait trembler les rues.
Personne ne lui a jamais demand&eacute; d’assumer ce qu’il n’&eacute;tait
pas ou de se d&eacute;clarer militant des <i>Brigades Rouges</i> (un groupe
arm&eacute; partisan des Etats chinois et cubain, comme la majorit&eacute;
des autoproclam&eacute;es “organisations communistes combattantes”), mais
au moins, qu’il ne passe pas son temps &agrave; rendre visite aux prisonniers
fascistes et &agrave; clamer son innocence aux autorit&eacute;s! (Si certains
pensent que nous exag&eacute;rons, ils peuvent se taper son indigeste livre-t&eacute;moignage
“Le train de Finlande”). En derni&egrave;re instance, un militant peut
&ecirc;tre totalement &eacute;tranger aux actes que la justice bourgeoise
lui impute, mais baser sa d&eacute;fense sur une d&eacute;claration d’innocence
ou se pr&eacute;senter comme victime (“victimisation” tellement &agrave;
la mode aujourd’hui) implique, dans la pratique, d&eacute;livrer des certificats
de bonne conduite &agrave; la classe dirigeante et semer la confusion dans
les rangs de la lutte sociale. C’est pourquoi, les communistes &eacute;prouvent
plus d’affinit&eacute; avec les prisonniers anticapitalistes qui ne revendiquent
pas telle ou telle action en particulier, mais se r&eacute;clament de la
militance et du combat r&eacute;volutionnaire contre le capital et l’Etat,
tels que le font nos camarades Claudio Lavazza et Amanda, aujourd’hui encore
otages des centres d’extermination espagnols. Plus path&eacute;tique encore
que la question des dissoci&eacute;s, est le cas de certains prisonniers
appartenant &agrave; des groupes arm&eacute;s, ayant parfois occup&eacute;
de hauts niveaux de responsabilit&eacute;s dans leurs organisations qui,
une fois en prison, se r&eacute;tractent, appellent &agrave; abandonner
la lutte et vont jusqu’&agrave; donner des camarades qui &eacute;taient
jusque l&agrave; hors de port&eacute;e des griffes du pouvoir. Le cas des
repentis en Italie est une expression dramatique qui manifeste ce niveau
de d&eacute;composition de toute humanit&eacute;, certainement favoris&eacute;e
et renforc&eacute;e par la duret&eacute; des prisons sp&eacute;ciales.
Mais aujourd’hui, on trouve des repentis dans de nombreux endroits du globe
et notre d&eacute;sir de d&eacute;truire les prisons et de lib&eacute;rer
les hommes et les femmes qui subissent une r&eacute;pression brutale ne
doit jamais nous aveugler sur les positions qu’ils portent ou sur leur
conduite si celles-ci sont tra&icirc;tres et condamnables. Le soutien irr&eacute;fl&eacute;chi
et l’apologie du prisonnier politique favorise uniquement ceux qui mendient
la “libert&eacute;”, les institutions du syst&egrave;me ou les fausses
communaut&eacute;s que sont les partis l&eacute;ninistes et les r&eacute;formistes
arm&eacute;s, ou encore l’extr&eacute;misme de gauche du capital. Dans
leur guerre quotidienne contre les prol&eacute;taires pour imposer la paix
sociale n&eacute;cessaire au bon fonctionnement des affaires et la cons&eacute;quente
r&eacute;alisation des marchandises et du profit, les Etats sont en train
de faire un pas de plus dans la criminalisation des luttes. Ce pas consiste
&agrave; criminaliser les secteurs ext&eacute;rieurs qui appuient les luttes
de prisonniers. Ceci ne constitue en rien un aspect in&eacute;dit de la
r&eacute;pression: en Turquie, les agents de police enferment les enfants
des d&eacute;tenues politiques; au Moyen Orient, l’Etat isra&eacute;lien
rase au sol les maisons des parents des commandos suicides; en Am&eacute;rique
Latine, dans les ann&eacute;es ‘70-‘80, la r&eacute;pression s’abattait
commun&eacute;ment sur les amis et les proches de militants pers&eacute;cut&eacute;s.
Mais maintenant, le culte de la d&eacute;mocratie et de l’Etat de droit,
religion universelle impos&eacute;e par les grandes puissances, offre &agrave;
la justice de classe capitaliste les fondements de la pers&eacute;cution.
Ainsi, gr&acirc;ce &agrave; l’amalgame, on jette dans le m&ecirc;me sac
du terrorisme tous ceux qui se solidarisent activement avec les r&eacute;volutionnaires
emprisonn&eacute;s. Des personnages aussi peu rago&ucirc;tants que le juge
Baltazar Garz&oacute;n peuvent continuer &agrave; gueuler que la Croix
Noire anarchiste d’Espagne est <i>“l’ appareil de captation de l’organisation
terroriste PCE(r) et des GRAPO”</i> (14). Vieille comme la lutte des classes,
la th&eacute;orie de la conspiration qui consid&egrave;re que le conflit
social ne surgit pas du sol de la soci&eacute;t&eacute; marchande mais
du cerveau de conjur&eacute;s tapis dans l’ombre, refait surface dans la
strat&eacute;gie de l’amalgame. Parents, amis, prol&eacute;taires prisonniers,
terroristes, les fronti&egrave;res s’estompent et n’importe qui peut finir
en taule. Comme on l’a d&eacute;j&agrave; dit, il ne s’agit pas de se solidariser
avec des partis staliniens ou avec des sections de la CNT, un syndicat
aussi r&eacute;formiste que les autres (pendant la guerre et la r&eacute;volution
espagnole de 1936-39, la CNT soutint activement le front de la bourgeoisie
antifasciste, encourageant ainsi le massacre de prol&eacute;taires dans
la guerre interbourgeoise), mais de d&eacute;noncer clairement que l’Etat
capitaliste condamne et poursuit toute tentative visant &agrave; remettre
en question son monopole de la violence et, en ces temps de crise et de
guerre ouverte, durcit la pers&eacute;cution contre tout foyer de r&eacute;bellion
et de lutte sociale. Voil&agrave; la politique de l’Etat espagnol, grec,
italien… dont les mesures r&eacute;pressives, apr&egrave;s les attentats
du 11 mars &agrave; Madrid, ne pouvaient qu’empirer, resserrant encore
plus les cha&icirc;nes avec lesquelles la bourgeoisie tente de soumettre
pour toujours notre classe en la dissolvant dans une masse amorphe de citoyens
dispos&eacute;s &agrave; donner aux flics tout qui ne respecte pas la propri&eacute;t&eacute;
et les lois d&eacute;mocratiques.
<p>Aujourd’hui, les villes sont quadrill&eacute;es et r&eacute;guli&egrave;rement
parcourues par les patrouilles de terre et de l’air; les cam&eacute;ras
surveillent chaque recoin de nos vies quotidiennes. Les m&eacute;dias r&eacute;p&egrave;tent
&agrave; n’en plus finir de nous m&eacute;fier des sacs sans propri&eacute;taire
apparent, des voisins peu sociables, de celui qu’on ne consid&egrave;re
pas comme un bon citoyen. Les villes se transforment en gigantesque panoptiques
o&ugrave; l’archipel p&eacute;nitentiaire se confond avec l’architecture
des quartiers et les HLM. Mais, en prison, les luttes continuent, jour
apr&egrave;s jour, et c’est des minorit&eacute;s communistes que d&eacute;pendent
la solidarisation avec ces luttes depuis l’ext&eacute;rieur, leur union
avec les autres combats que le prol&eacute;tariat m&egrave;ne au quotidien
pour ses besoins humains et que la contre-r&eacute;volution parvient &agrave;
diviser, s&eacute;parer, isoler les uns de autres; c’est des minorit&eacute;s
communistes que d&eacute;pendent l’extension de la r&eacute;volte et l’affirmation
claire et nette que la destruction de toutes les prisons est une des gigantesques
t&acirc;ches que la r&eacute;volution communiste mondiale devra affronter.
<center>
<h3>
<font face="Comic Sans MS"><font color="#FF0000">Pour la destruction des
prisons, de l’Etat et du capital!</font></font></h3></center>

<center>
<h3>
<font face="Comic Sans MS"><font color="#FF0000">Tous les prisonniers dans
la rue!</font></font></h3></center>

<center>
<h3>
<font face="Comic Sans MS"><font color="#FF0000">Tous dans la rue pour
l’insurrection!</font></font></h3></center>

<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
1- Bien entendu, nous ne nous r&eacute;f&eacute;rons pas ici &agrave; ce
qu’on entend malheureusement aujourd’hui par militance dans un grand nombre
de pays, une militance consistant en fait &agrave; int&eacute;grer une
de ces organisations staliniennes arm&eacute;es qui envoient des milliers
de prol&eacute;taires &agrave; la mort pour un programme gradualiste dont
le mis&eacute;rable objectif est la construction d’un Etat capitaliste
plus “humain”.
<br>2- Equivalents des Quartiers de Haute Surveillance en France.
<br>3- Pour une analyse plus d&eacute;taill&eacute;e de la r&eacute;pression
aux Etats Unis, voir notre article “Etats Unis: Prisons et libert&eacute;s
dans le meilleur des mondes” in <i>Communisme</i> n&deg;50.
<br>4- Extrait de “La uni&oacute;n europea y sus inmigrantes, ilegales,
sans papiers, clandestini” in <i>“Jornadas de Derrecho Penitenciario”</i>
de l’universit&eacute; de Barcelone, 1997/1999.
<br>5- Cette propagande, qui se retrouve &eacute;galement dans les citations
qui suivent, est reprise de la “pens&eacute;e” de cette ordure bourgeoise,
philosophe d’acad&eacute;mie, nomm&eacute;e Gilles Lipovetsky, interview&eacute;
par <i>La Naci&oacute;n
</i>de Buenos Aires.
<br>6- Cfr. &eacute;galement notre texte “Capitalisme = terrorisme contre
l’humanit&eacute;” in <i>Communisme</i> n&deg;53.
<br>7- “Alliance Populaire R&eacute;volutionnaire Am&eacute;ricaine”, fond&eacute;e
par Haya de la Torre.
<br>8- Pour plus d’informations sur ces tristes faits et sur la position
prise par le GCI, voir notre article “Importants massacres de prisonniers
au P&eacute;rou” in <i>Le Communiste</i> n&deg;25.
<br>9- En ce qui concerne la gr&egrave;ve de la faim, nous pensons qu’il
ne faut y recourir qu’en cas de situation d&eacute;sesp&eacute;r&eacute;e
et exceptionnelle: nos consignes pour la lutte ne doivent jamais appeler
&agrave; l’autodestruction. Il faut retourner et organiser notre rage contre
l’ennemi de classe et ses institutions, non contre notre propre corps.
<br>10- Extrait de la “Contribution au d&eacute;bat sur l’Internationale
Antiautoritaire Insurrectionnaliste et quelques &eacute;claircissements
pour les camarades prisonniers”.
<br>11- Fin des ann&eacute;es ’70 et d&eacute;but des ann&eacute;es ’80,
lors de la transition/transaction espagnole, des <i>Groupes Autonomes</i>
s’organis&egrave;rent en France et en Espagne, se d&eacute;diant corps
et &acirc;me &agrave; “l’agitation th&eacute;orique et arm&eacute;e”. Leur
“programme minimum” &eacute;tait l’abolition du travail salari&eacute;
et la destruction des prisons. De nombreux camarades ayant particip&eacute;
&agrave; cette exp&eacute;rience militante ont &eacute;t&eacute; incarc&eacute;r&eacute;s
et, du fond des cachots de l’Etat, ils ont eu la lucidit&eacute; de s’opposer
&agrave; toute s&eacute;paration entre prisonniers de droit commun et prisonniers
politiques, et de fa&ccedil;on plus g&eacute;n&eacute;rale, &agrave; tout
lutte pour “la r&eacute;forme et l’am&eacute;lioration” des prisons. En
ce qui concerne cette lutte, nous renvoyons au livre des <i>Groupes Autonomes</i>:
“Appels de la Prison de S&eacute;govie”, aux Editions Champ Libre, 1980.
<br>12- Le marxisme-l&eacute;ninisme est toujours du stalinisme. N’oublions
pas que c’est l’Etat stalinien qui a invent&eacute; cette expression, ce
culte du marxisme-l&eacute;ninisme, utilisant pour ce faire tous les moyens
qu’il avait &agrave; disposition, dont la Russie et la dite Internationale
Communiste.
<br>13- Le <i>Groupe du 5 Mai </i>fit conna&icirc;tre ses positions dans
un communiqu&eacute; intitul&eacute; “Quelques informations et commentaires
sur les rebellions dans les prisons turques”.
<br>14- Garz&oacute;n continue &agrave; forcer l’admiration de la gauche
r&eacute;formiste internationale, de ceux qui cherchent &agrave; “ch&acirc;tier”
les g&eacute;nocidaires genre Pinochet ou Videla par le biais de jugements
spectaculaires, de tous ces secteurs de la bourgeoisie qui organisent le
forum social mondial de Porto Alegre et qui cherchent ouvertement un terrorisme
d’Etat “plus humain”.
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="prisons_democratie"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Les prisons de la d&eacute;mocratie</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<center><font face="Comic Sans MS"><font size=+1>Aucun r&eacute;gime dictatorial
du pass&eacute; n’a recouru aussi massivement que le syst&egrave;me de
domination capitaliste actuel &agrave; cette forme sophistiqu&eacute;e
de terrorisme d’Etat que sont les prisons. S’il est une v&eacute;rit&eacute;
historique indiscutable, c’est que le fonctionnement de la d&eacute;mocratie
comprend un nombre croissant de personnes r&eacute;prim&eacute;es, observ&eacute;es,
contr&ocirc;l&eacute;es,</font></font>
<p><font face="Comic Sans MS"><font size=+1>inspect&eacute;es,</font></font>
<br><font face="Comic Sans MS"><font size=+1>fouill&eacute;es,</font></font>
<br><font face="Comic Sans MS"><font size=+1>scrut&eacute;es,</font></font>
<br><font face="Comic Sans MS"><font size=+1>auscult&eacute;es,</font></font>
<br><font face="Comic Sans MS"><font size=+1>gard&eacute;es,</font></font>
<br><font face="Comic Sans MS"><font size=+1>&eacute;pi&eacute;es,</font></font>
<br><font face="Comic Sans MS"><font size=+1>d&eacute;pouill&eacute;es,</font></font>
<br><font face="Comic Sans MS"><font size=+1>diss&eacute;qu&eacute;es,</font></font>
<br><font face="Comic Sans MS"><font size=+1>&eacute;valu&eacute;es,</font></font>
<br><font face="Comic Sans MS"><font size=+1>&eacute;cout&eacute;es,</font></font>
<br><font face="Comic Sans MS"><font size=+1>examin&eacute;es,</font></font>
<br><font face="Comic Sans MS"><font size=+1>fich&eacute;es,</font></font>
<br><font face="Comic Sans MS"><font size=+1>recherch&eacute;es,</font></font>
<br><font face="Comic Sans MS"><font size=+1>espionn&eacute;es,</font></font>
<br><font face="Comic Sans MS"><font size=+1>cern&eacute;es,</font></font>
<br><font face="Comic Sans MS"><font size=+1>arr&ecirc;t&eacute;es,</font></font>
<br><font face="Comic Sans MS"><font size=+1>d&eacute;visag&eacute;es,</font></font>
<br><font face="Comic Sans MS"><font size=+1>&eacute;pingl&eacute;es,</font></font>
<br><font face="Comic Sans MS"><font size=+1>menac&eacute;es,</font></font>
<br><font face="Comic Sans MS"><font size=+1>intimid&eacute;es,</font></font>
<br><font face="Comic Sans MS"><font size=+1>d&eacute;tenues,</font></font>
<br><font face="Comic Sans MS"><font size=+1>sanctionn&eacute;es,</font></font>
<br><font face="Comic Sans MS"><font size=+1>interrog&eacute;es,</font></font>
<br><font face="Comic Sans MS"><font size=+1>assujetties,</font></font>
<br><font face="Comic Sans MS"><font size=+1>accus&eacute;es,</font></font>
<br><font face="Comic Sans MS"><font size=+1>pers&eacute;cut&eacute;es,</font></font>
<br><font face="Comic Sans MS"><font size=+1>exclues,</font></font>
<br><font face="Comic Sans MS"><font size=+1>attach&eacute;es,</font></font>
<br><font face="Comic Sans MS"><font size=+1>expos&eacute;es,</font></font>
<br><font face="Comic Sans MS"><font size=+1>enferm&eacute;es,</font></font>
<br><font face="Comic Sans MS"><font size=+1>captur&eacute;es,</font></font>
<br><font face="Comic Sans MS"><font size=+1>appr&eacute;hend&eacute;es,</font></font>
<br><font face="Comic Sans MS"><font size=+1>emprisonn&eacute;es,</font></font>
<br><font face="Comic Sans MS"><font size=+1>&eacute;crou&eacute;es,</font></font>
<br><font face="Comic Sans MS"><font size=+1>intern&eacute;es,</font></font>
<br><font face="Comic Sans MS"><font size=+1>ch&acirc;ti&eacute;es,</font></font>
<br><font face="Comic Sans MS"><font size=+1>punies,</font></font>
<br><font face="Comic Sans MS"><font size=+1>emmur&eacute;es,</font></font>
<br><font face="Comic Sans MS"><font size=+1>confin&eacute;es,</font></font>
<br><font face="Comic Sans MS"><font size=+1>encha&icirc;n&eacute;es,</font></font>
<br><font face="Comic Sans MS"><font size=+1>forc&eacute;es,</font></font>
<br><font face="Comic Sans MS"><font size=+1>asservies,</font></font>
<br><font face="Comic Sans MS"><font size=+1>domin&eacute;es,</font></font>
<br><font face="Comic Sans MS"><font size=+1>tyrannis&eacute;es,</font></font>
<br><font face="Comic Sans MS"><font size=+1>d&eacute;pouill&eacute;es,</font></font>
<br><font face="Comic Sans MS"><font size=+1>violent&eacute;es,</font></font>
<br><font face="Comic Sans MS"><font size=+1>frapp&eacute;es,</font></font>
<br><font face="Comic Sans MS"><font size=+1>chass&eacute;es,</font></font>
<br><font face="Comic Sans MS"><font size=+1>enregistr&eacute;es,</font></font>
<br><font face="Comic Sans MS"><font size=+1>affam&eacute;es,</font></font>
<br><font face="Comic Sans MS"><font size=+1>d&eacute;nigr&eacute;es,</font></font>
<br><font face="Comic Sans MS"><font size=+1>injuri&eacute;es,</font></font>
<br><font face="Comic Sans MS"><font size=+1>insult&eacute;es,</font></font>
<br><font face="Comic Sans MS"><font size=+1>vilipend&eacute;es,</font></font>
<br><font face="Comic Sans MS"><font size=+1>outrag&eacute;es,</font></font>
<br><font face="Comic Sans MS"><font size=+1>salies,</font></font>
<br><font face="Comic Sans MS"><font size=+1>bless&eacute;es,</font></font>
<br><font face="Comic Sans MS"><font size=+1>mutil&eacute;es,</font></font>
<br><font face="Comic Sans MS"><font size=+1>pi&eacute;tin&eacute;es,</font></font>
<br><font face="Comic Sans MS"><font size=+1>estropi&eacute;es,</font></font>
<br><font face="Comic Sans MS"><font size=+1>viol&eacute;es,</font></font>
<br><font face="Comic Sans MS"><font size=+1>maltrait&eacute;es,</font></font>
<br><font face="Comic Sans MS"><font size=+1>condamn&eacute;es,</font></font>
<br><font face="Comic Sans MS"><font size=+1>dispers&eacute;es,</font></font>
<br><font face="Comic Sans MS"><font size=+1>incrimin&eacute;es,</font></font>
<br><font face="Comic Sans MS"><font size=+1>inculp&eacute;es,</font></font>
<br><font face="Comic Sans MS"><font size=+1>diffam&eacute;es,</font></font>
<br><font face="Comic Sans MS"><font size=+1>fustig&eacute;es,</font></font>
<br><font face="Comic Sans MS"><font size=+1>flagell&eacute;es,</font></font>
<br><font face="Comic Sans MS"><font size=+1>isol&eacute;es,</font></font>
<br><font face="Comic Sans MS"><font size=+1>recluses,</font></font>
<br><font face="Comic Sans MS"><font size=+1>terroris&eacute;es,</font></font>
<br><font face="Comic Sans MS"><font size=+1>traumatis&eacute;es,</font></font>
<br><font face="Comic Sans MS"><font size=+1>drogu&eacute;es,</font></font>
<br><font face="Comic Sans MS"><font size=+1>intoxiqu&eacute;es,</font></font>
<br><font face="Comic Sans MS"><font size=+1>empoisonn&eacute;es,</font></font>
<br><font face="Comic Sans MS"><font size=+1>tortur&eacute;es,</font></font>
<br><font face="Comic Sans MS"><font size=+1>extermin&eacute;es,</font></font>
<br><font face="Comic Sans MS"><font size=+1>g&eacute;nocid&eacute;es,…</font></font></center>

<p>Quel terrifiant progr&egrave;s que celui de la soci&eacute;t&eacute;
bourgeoise. Plus personne ne peut se sentir libre de l’action de l’Etat!
Dans ce monde, seul l’Etat est v&eacute;ritablement libre! L’inquisition
d&eacute;mocratique ne semble avoir encore aucune limite! Y a t’il quelqu’un
sur cette terre qui ne se sente pas menac&eacute; par le terrorisme permanent
et omnipr&eacute;sent de l’Etat d&eacute;mocratique? Y a t’il quelqu’un
dans ce monde qui ne soit pas en libert&eacute; provisoire et sous haute
surveillance?
<p>Il n’y a pas un seul prol&eacute;taire sur cette plan&egrave;te qui
ne subisse cette terreur atroce, dont s’alimente la reproduction de toute
la soci&eacute;t&eacute; actuelle. C’est la seule forme de perp&eacute;tuation
de la dictature sociale du monde de la propri&eacute;t&eacute; priv&eacute;e
en pleine catastrophe g&eacute;n&eacute;ralis&eacute;e. La situation est
telle que toute tentative de comptabiliser les dizaines de millions de
prisonniers &agrave; travers le monde n’a plus beaucoup de sens, le reste
de l’humanit&eacute; est en libert&eacute; tr&egrave;s conditionnelle.
<p>C’est pourquoi les cris s’&eacute;chappant des cachots du capital ou
de la bouche de camarades qui s’en solidarisent, nous le ressentons comme
nos cris, particuli&egrave;rement quand il s’agit de cris de lutte d&eacute;non&ccedil;ant
le syst&egrave;me p&eacute;nitentiaire moderne.
<p>Nous reproduisons ci-dessous quelques-uns de ces cris audacieux qui,
de l’int&eacute;rieur, brisent les murs et les cha&icirc;nes pour atteindre
d’autres prol&eacute;taires. Certains de ces t&eacute;moignages ont &eacute;t&eacute;
choisis parce qu’ils d&eacute;noncent la torture et, de fa&ccedil;on g&eacute;n&eacute;rale,
la politique criminelle &agrave; l’œuvre dans les ge&ocirc;les de la d&eacute;mocratie
espagnole, d’autres sont publi&eacute;s ici parce que, en plus de d&eacute;noncer
cette pratique &eacute;tatique au sein des prisons (v&eacute;ritables centres
d’extermination, comme disent les prisonniers), ils d&eacute;montrent un
niveau de plus en plus &eacute;lev&eacute; de conscience et de lutte qui
confirme que, depuis toujours, les prisons (et/ou les h&ocirc;pitaux psychiatriques)
renferment des secteurs d’avant-garde du prol&eacute;tariat (1). Par les
temps qui courent, les prisonniers sont contraints d’assumer toujours plus
ouvertement l’antagonisme historique opposant l’humanit&eacute; et l’Etat,
et, in&eacute;vitablement, le nombre de prisonniers qui luttent contre
cette soci&eacute;t&eacute; cro&icirc;t.
<h3>
<u><font face="Comic Sans MS">Note</font></u></h3>
1- Ce qui ne signifie pas qu’il faille identifier prisonnier et militant
r&eacute;volutionnaire ou affirmer que les militants d’avant-garde sont
n&eacute;cessairement prisonniers.
<p>
<hr SIZE=5 NOSHADE WIDTH="100%">
<center>
<h1>
<font face="Comic Sans MS">T&eacute;moignages de prisonniers de la d&eacute;mocratie
espagnole</font></h1></center>

<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
L’ensemble des t&eacute;moignages que nous publions aujourd’hui proviennent
de prisonniers de l’Etat espagnol, consid&eacute;r&eacute; comme l’un des
Etats qui a le plus progress&eacute; au sein de cette v&eacute;n&eacute;r&eacute;e
d&eacute;mocratie europ&eacute;enne. Or, c’est de ces ge&ocirc;les-l&agrave;
que nous sont parvenus le plus d’informations et de documents &eacute;crits
par des camarades emprisonn&eacute;s. Mais peu importent les pays, l’inquisition
d&eacute;mocratique est mondiale!
<p>Presque tous ces t&eacute;moignages remontent aux derni&egrave;res ann&eacute;es
du gouvernement du PP (Partido Popular), plus particuli&egrave;rement en
2001, au moment pr&eacute;cis o&ugrave;, dans presque toutes les prisons
du pays, des prisonniers se coordonnaient pour exiger des am&eacute;liorations
de leurs p&eacute;nibles conditions de vie et d&eacute;noncer la destruction
d’&ecirc;tres humains perp&eacute;tr&eacute;e au sein de ces v&eacute;ritables
camps d’extermination, comme les appellent les prisonniers, en particulier
dans les quartiers d’isolement du r&eacute;gime FIES. Ces mouvements de
protestations vont &ecirc;tre soutenus sans rel&acirc;che (et le sont encore)
par des groupes qui, de l’ext&eacute;rieur, s’en sont solidaris&eacute;s.
Tr&egrave;s souvent, &agrave; peine ces prol&eacute;taires entendent-ils
parler de mutinerie ou de gr&egrave;ve de la faim, qu’ils se rendent aussit&ocirc;t
devant la prison concern&eacute;e, peu importe si elle est isol&eacute;e
ou &eacute;loign&eacute;e, afin que leurs cris de solidarit&eacute; soient
entendus depuis l’int&eacute;rieur de la prison.
<p>A Barcelone, &agrave; la fin de chaque ann&eacute;e, une manifestation
aux flambeaux partant de la prison des femmes se rend &agrave; la prison
des hommes, et il est m&ecirc;me arriv&eacute; que les manifestants utilisent
ces torches pour tenter de bouter le feu &agrave; la porte du p&eacute;nitencier
et repousser la charge polici&egrave;re. Les fa&ccedil;ons d’attirer l’attention
de l’opinion publique, d’informer le prol&eacute;tariat de la situation
dans les prisons et d’en avertir les responsables sur les dangers qu’ils
encourent sont nombreuses et vari&eacute;es: concerts interrompus, pancartes
d&eacute;ploy&eacute;es sur sc&egrave;ne; performances r&eacute;alis&eacute;es
pour parler des tortures ou des difficult&eacute;s, tels ces graves accidents
de voiture subis par les parents des prisonniers contraints de traverser
tellement souvent tout le pays pour leur rendre visite; murs de prisons
tagu&eacute;s, tentatives de creuser des tunnels pour inciter &agrave;
la fuite, envois de lettres pi&eacute;g&eacute;es aux directeurs de prisons
et aux autorit&eacute;s qui r&eacute;priment tout mouvement de lutte des
prisonniers ainsi qu’aux journalistes qui taisent ces luttes et leur r&eacute;pression;
appel au sabotage des syndicats des gardiens de prisons et des entreprises
qui tirent profit des centres de p&eacute;nitentiaires; publications de
t&eacute;moignages de prisonniers et organisation de journ&eacute;es anti-r&eacute;pressions
et anti-emprisonnement, etc…
<p>Cela ne signifie malheureusement pas que la r&eacute;sistance prol&eacute;tarienne
en soutien aux prisonniers en lutte soit suffisante pour changer leur situation.
C’est en effet bien en de&ccedil;&agrave; de ce qui serait indispensable
pour changer les choses, &agrave; l’image du reste de l’organisation et
de la lutte de notre classe. Aujourd’hui, avec le retour au gouvernement
du PSOE (Parti Socialiste Ouvrier Espagnol) nous savons que rien ne changera,
tout comme rien n’avait chang&eacute; lors du pr&eacute;c&eacute;dent mandat
de 1982. C’est d’ailleurs &agrave; cette &eacute;poque que 4 d&eacute;tenus
ont &eacute;t&eacute; retrouv&eacute;s tortur&eacute;s &agrave; mort. Ces
derni&egrave;res ann&eacute;es, de nombreux prisonniers sont d&eacute;c&eacute;d&eacute;s
dans les prisons et commissariats espagnols, principalement par overdose
d’h&eacute;ro&iuml;ne (fin des ann&eacute;es ’70, la drogue fut introduite
massivement, avec la b&eacute;n&eacute;diction des autorit&eacute;s, en
vue de d&eacute;structurer la lutte et la solidarit&eacute; entre prisonniers)
ou d’autres drogues ou de produits pharmaceutiques ou &agrave; cause des
maltraitances physiques, des abus sexuels et de la torture blanche (comme
l’isolement) et/ou par suicides, ou encore par manque de soins &eacute;l&eacute;mentaires
aux malades en phase terminale.
<p>A l’heure actuelle, dans les prisons espagnoles, la situation est toujours
explosive. Le 30 avril 2004, soit moins de deux mois apr&egrave;s le retour
au gouvernement du PSOE, dans la prison catalane de <i>Cuatre Camins,</i>
une mutinerie &eacute;clate, d&eacute;clench&eacute;e suite &agrave; un
coup de poin&ccedil;on port&eacute; &agrave; la t&ecirc;te du sous-directeur
du centre, v&eacute;ritable acte de vengeance face aux tortures et s&eacute;vices
inflig&eacute;s. Constatant que la presse se faisait l’&eacute;cho de leurs
souffrances quotidiennes et ayant re&ccedil;u de autorit&eacute;s l’assurance
qu’il n’y aurait pas de repr&eacute;sailles, les prisonniers d&eacute;pos&egrave;rent
les armes. Mais des repr&eacute;sailles, il y en eut! Coups et menaces
dont la violence provoqua un scandale tel que les autorit&eacute;s furent
contraintes de sanctionner et d’&eacute;carter de leurs fonctions plusieurs
responsables. Le m&eacute;decin de la prison, reconnu par les prisonniers
comme l’un des principaux responsables de ces exactions, fit office de
bouc &eacute;missaire, de coupable servant &agrave; cacher l’ensemble des
coupables. M&eacute;decins, psychiatres, syndicalistes, ONG seront d&eacute;nonc&eacute;s
par les prisonniers comme les complices, et m&ecirc;me les principaux protagonistes,
des tortures, des n&eacute;gligences sanitaires et du non-respect de leurs
propres lois et droits. Tous ces personnages, et les mandataires actuels
du PSOE et de la <i>Tripartite</i> catalane &agrave; laquelle participent
le vieux PCE et les Verts, continuent &agrave; d&eacute;fendre l’existence
du r&eacute;gime FIES. L’isolement est une des formes les plus extr&ecirc;mes
de r&eacute;pression, au m&ecirc;me titre que la torture ou l’assassinat,
c’est un moyen de destruction des id&eacute;es en g&eacute;n&eacute;ral
et des id&eacute;es politiques en particulier, une torture blanche con&ccedil;ue
pour &eacute;liminer le prisonnier. Une vengeance particuli&egrave;re du
syst&egrave;me de domination bourgeois contre ceux qui, pour une raison
ou une autre, se sont &eacute;lev&eacute;s contre lui et ont refus&eacute;
de s’y soumettre.
<p>Nous avons s&eacute;lectionn&eacute; les t&eacute;moignages qui suivent
(sans ordre pr&eacute;cis et dont, par manque de place, nous n’avons parfois
retenu que quelques courts extraits) parce que nous consid&eacute;rons
qu’ils sont r&eacute;v&eacute;lateurs tant de la situation v&eacute;cue
par les prisonniers (du syst&egrave;me de terreur pervers qu’ils subissent)
que des luttes qu’ils m&egrave;nent contre le syst&egrave;me r&eacute;pressif
et le syst&egrave;me social qui l’alimente. Vous ne trouverez de titre
et de signature &agrave; ces extraits que lorsque le communiqu&eacute;
en comportait un.
<h1>
<font face="Comic Sans MS">1</font></h1>
Trois heures trente du matin. Ils p&eacute;n&egrave;trent dans la maison.
Je n’ai pas entendu sonner &agrave; la porte. C’est vraisemblablement un
voisin qui leur a ouvert. A mon r&eacute;veil, mon p&egrave;re est dans
la chambre, elle est pleine de flics. Ils me disent de sortir. Tout autour,
il y a des policiers nationaux, certains d’entre eux portent une cagoule.
Je distingue aussi quelques femmes, habill&eacute;es en civil. Ils me lisent
mes droits. Je ne me souviens plus tr&egrave;s bien quand et comment se
sont pass&eacute;es les choses, je ne me rendais plus compte de rien. Ils
me donnent un papier &agrave; signer, mais moi je n’ai rien sign&eacute;.
Ils ont fouill&eacute; ma chambre, emport&eacute; quelques papiers, des
num&eacute;ros de t&eacute;l&eacute;phone, etc.
<p>Je n’ai pas vu la t&ecirc;te du conducteur. A ses c&ocirc;t&eacute;s
se trouvait une femme brune, pr&eacute;sente depuis le d&eacute;but. L’interrogatoire
a commenc&eacute;, ils m’ont frapp&eacute; &agrave; la t&ecirc;te et, une
fois sortis d’Euskal Herria, les menaces ont commenc&eacute;, du style
qu’ils allaient me jeter dans un foss&eacute;, que je d&eacute;tenais des
informations et qu’il ne tenait qu’&agrave; moi de faciliter ou non les
choses, que mon sort &eacute;tait entre mes mains… Les menaces succ&eacute;daient
aux tortures,… ils pr&eacute;tendaient qu’ils avaient carte blanche et
&eacute;taient couverts pour faire de moi ce qu’ils voulaient… J’ai &eacute;t&eacute;
menott&eacute;e durant tout le voyage, sauf lors d’un arr&ecirc;t &agrave;
une pompe &agrave; essence o&ugrave; ils m’ont laiss&eacute;e aller aux
toilettes. Au tout d&eacute;but, j’ai d&ucirc; rester la t&ecirc;te entre
les jambes, ensuite ils m’ont laiss&eacute;e me redresser jusqu’&agrave;
l’entr&eacute;e &agrave; Madrid o&ugrave; ils m’ont &agrave; nouveau contrainte
&agrave; baisser la t&ecirc;te.
<p>Ils m’ont oblig&eacute;e &agrave; r&eacute;p&eacute;ter sans cesse la
m&ecirc;me chose. Tout au long de l’interrogatoire, bien en &eacute;vidence
sur la table, se trouvait le dossier contre la torture qu’ils avaient pris
chez moi. A tout bout de champ, ils faisaient pression sur moi, sur ce
que je devais d&eacute;clarer…
<p>Durant l’interrogatoire, j’ai du rester assise tandis qu’un policier,
&agrave; mes c&ocirc;t&eacute;s, me frappait la t&ecirc;te… Moi, j’&eacute;tais
terrifi&eacute;e, tremblante dans l’attente d’un nouveau coup. Debout,
le policier me r&eacute;p&eacute;tait pour la &eacute;ni&egrave;me fois
“<i>arr&ecirc;te de pleurer o&ugrave; je vais t’en foutre une</i>”, mais
moi je continuais &agrave; pleurer. Parfois, il me parlait normalement,
d’autre fois, d’une voix douce, il me r&eacute;p&eacute;tait: “<i>Tout
doux, nous devons juste trouver un accord</i>”, puis soudain, il se mettait
&agrave; hurler: <i>“tiens-toi &agrave; carreaux, tu le sais pourtant qu’ici
on torture</i>”. Puis il prenait les papiers: <i>“si en sortant d’ici tu
nous d&eacute;nonces, ce sera parce qu’on t’aura tortur&eacute;e, certainement
pas parce qu’on ne t’aura rien fait</i>”. Il y avait aussi les insultes
et les humiliations. Ainsi, ils m’ont propos&eacute; de prendre une douche,
ce que j’ai refus&eacute;, alors ils ont commenc&eacute; &agrave; me d&eacute;shabiller:
<i>“tu
es une truie et tu pues</i>”, et ils m’ont oblig&eacute;e &agrave; me doucher.
Ils me disaient que si je ne m’arrangeais pas avec eux, les autres viendraient.
Ils me disaient: “<i>Je vais te pourrir la vie, entre 4 murs, tu n’auras
aucun endroit o&ugrave; te cacher, si tu sors d’ici, faudra m’en remercier</i>”.
Ils me conseillaient encore de bien mener ma barque, de dire la v&eacute;rit&eacute;,
que personne n’en saurait rien, qu’il d&eacute;pendait de moi de me faire
torturer ou pas. J’&eacute;tais terroris&eacute;e, j’&eacute;tais seule…
Le m&eacute;decin passait tous les jours, me demandait si je buvais au
moins de l’eau, si je n’avais pas mal au foie. Il avait l’air pr&eacute;occup&eacute;.
Il voulait savoir comment on me traitait, si j’&eacute;tais maltrait&eacute;e
physiquement, si je mangeais ou non… Sur le traitement qu’ils m’ont inflig&eacute;,
je ne lui ai rien dit… La cellule &eacute;tait neuve avec un tapis de bain
et deux couvertures. La lumi&egrave;re &eacute;tait allum&eacute;e en permanence.
Quand je me couchais, je gardais mes bottes et mes habits. J’arrivais &agrave;
rep&eacute;rer les jours parce que la nuit, ils nous laissaient tranquilles.
Je n’avais aucune notion de l’heure, mais je ma&icirc;trisais bien les
jours.
<p>Les deux premi&egrave;res nuits, je n’ai pas dormi. Je n’ai r&eacute;ussi
&agrave; dormir un peu qu’&agrave; la derni&egrave;re car je me sentais
plus tranquille, croyant qu’on allait m’emmener &agrave; l’Audience. Au
petit matin, ils m’ont jet&eacute;e dans une voiture, pour un changement
de lieu. Encagoul&eacute;e, la t&ecirc;te entre les jambes. Le plus fort
l&agrave;-dedans, c’est que pendant qu’un des flics me filait des coups,
l’autre conduisait en toute tranquillit&eacute;.
<p>J’ai fait ma d&eacute;position accompagn&eacute;e d’un avocat commis
d’office. Ils m’ont dit que si, face au juge, je niais tout en bloc, ce
serait bien pire: <i>“le sac en plastic, le b&acirc;ton dans le cul</i>”.
Ils m’ont dit qu’apr&egrave;s ma d&eacute;position les choses continueraient
de la m&ecirc;me mani&egrave;re.
<p>&nbsp;Ils m’ont ensuite amen&eacute;e &agrave; l’Audience Nationale.
Le policier m’a dit qu’il s’y rendait pour savoir ce que j’allais d&eacute;clarer
au juge, que le sort qu’il me r&eacute;servait par la suite d&eacute;pendait
de moi, que c’est lui qui aurait le dernier mot, que je me retrouverai
de toute fa&ccedil;on entre ses mains… <i>“tu sais que je suis dans le
coin, et si tu dis quelque chose…”.</i>
<p>Ensuite ils m’ont amen&eacute;e devant le juge. Il m’a pos&eacute; l’une
ou l’autre question, puis il m’a dit que j’&eacute;tais libre. Je ne lui
ai rien dit de ce que j’avais subi. J’ai &eacute;t&eacute; remise en libert&eacute;,
sans demande de caution, sans m&ecirc;me devoir aller signer.
<p>Aujourd’hui, pour dormir, je prends des cachets. Je suis tr&egrave;s
nerveuse.
<div align=right><i>Birginia Arrazola Garmendia, la trentaine,</i>
<br><i>d&eacute;tenue le 16-05-2002</i>.
<br><i>Source: www.stoptortura.org</i></div>

<h1>
<font face="Comic Sans MS">2</font></h1>
Communiqu&eacute; de deux camarades ayant particip&eacute; &agrave; la
mutinerie de T&eacute;n&eacute;riffe 2. Port de Santa Maria, juillet 2001.
<p>Salut camarades!
<p>Depuis le Port I; quartier I, deux des prisonniers qui, le 25 juin,
ont particip&eacute; &agrave; la mutinerie de la prison de T&eacute;n&eacute;riffe
2: Jorge Alberto P&eacute;rez et Manuel Jacobo Melian Garc&iacute;a.
<p>C’est depuis notre lieu de d&eacute;tention que nous avons fait ce communiqu&eacute;
dans le but d’exposer les raisons qui nous ont pouss&eacute;s &agrave;
mener une action directe pour revendiquer nos droits fondamentaux, syst&eacute;matiquement
pi&eacute;tin&eacute;s. Tous les faits qui se sont d&eacute;roul&eacute;s
dans la prison de T&eacute;n&eacute;rife 2 ont &eacute;clat&eacute; suite
&agrave; la demande du camarade Seben Suy Exp&oacute;sito Hern&aacute;ndez
de pouvoir t&eacute;l&eacute;phoner &agrave; sa m&egrave;re malade. Abusant
de leur pouvoir, pour toute r&eacute;ponse, les gardiens le plac&egrave;rent
&agrave; l’isolement. Les d&eacute;nonciations de tortures et vexations
&eacute;taient d&eacute;j&agrave; nombreuses et cet &eacute;v&eacute;nement
mit le feu aux poudres. C’est pour cette raison que nous nous sommes rebell&eacute;s
et avons d&eacute;cid&eacute; de nous mutiner. Au cours de cette mutinerie,
nous nous sommes empar&eacute;s de 6 gardiens de prison et de 2 chefs de
service. Nous avons gagn&eacute; les troisi&egrave;me, deuxi&egrave;me
et premier quartiers. La non participation des camarades a fait que nous
nous sommes retrouv&eacute;s &agrave; dix &agrave; &ecirc;tre d’accord
pour monter sur le toit et &agrave; exiger la pr&eacute;sence du Directeur
de la prison, du chef de la S&eacute;curit&eacute; et du Juge des Surveillances
P&eacute;nitentiaires. Ce dernier n’est jamais venu.
<p>Tout cela a &eacute;t&eacute; fait pour revendiquer et d&eacute;noncer
les tortures et vexations auxquelles nous sommes tou(te)s soumis(e)s, mais
aussi revendiquer les avantages p&eacute;nitentiaires, comme les remises
de peine par le travail, les permissions, etc. qui ne sont pas respect&eacute;s
dans cette prison. Pourtant ces droits sont tous stipul&eacute;s dans le
R&egrave;glement P&eacute;nitentiaire.
<p>Lorsque nous nous sommes pacifiquement rendus, sur la promesse qu’il
n’y aurait pas de repr&eacute;sailles contre nous, ils nous ont amen&eacute;s
&agrave; l’isolement et nous avons appris qu’ils avaient pr&eacute;cipit&eacute;
le camarade Roberto Guijarro Exposito du toit et que, gisant dans la cour,
ils l’avaient rou&eacute; de coups de pied.
<p>Son &eacute;tat a n&eacute;cessit&eacute; 15 jours d’hospitalisation.
Dans notre quartier d’isolement, lorsque nous avons appris ce qui s’&eacute;tait
pass&eacute;, nous avons commenc&eacute; &agrave; cogner contre les portes
des cellules. Moi, Jorge Alberto Armas P&eacute;rez, j’assume l’enti&egrave;re
responsabilit&eacute; d’avoir mis le feu &agrave; un matelas dans le but
de faire venir les fonctionnaires et d’obtenir ainsi des nouvelles du camarade
tortur&eacute;. Ma cellule &eacute;tait en feu depuis un quart d’heure,
j’&eacute;tais sur le point de mourir quand le Directeur, le chef de la
S&eacute;curit&eacute; et entre 20 &agrave; 30 gardiens sont apparus. L’un
d’entre eux a ouvert la porte et, avec un extincteur, a &eacute;teint le
feu.
<p>Ensuite le Directeur m’a incit&eacute; au calme et ils m’ont emmen&eacute;,
menottes au poing, dans une cellule isol&eacute;e, une cellule o&ugrave;
se font g&eacute;n&eacute;ralement les admissions et les fouilles. L&agrave;,
ils m’ont laiss&eacute; nu et attach&eacute; en croix pendant trois jours,
ne me d&eacute;tachant une main que pour me permettre de manger. Un soir,
j’ai r&eacute;ussi &agrave; m’enlever les menottes, j’ai couru jusqu’aux
toilettes, j’ai attrap&eacute; la lampe, je l’ai cass&eacute;e et me la
suis enfonc&eacute;e dans le bras, conscient de m’ouvrir la veine &agrave;
deux endroits. J’ai fait cela pour qu’ils cessent de me torturer. Mais
le chef de la S&eacute;curit&eacute;, flanqu&eacute; de 15 gardiens, est
entr&eacute; et ils m’ont pass&eacute; &agrave; tabac entre 10 et 15 minutes.
<p>Les camarades suivants ont &eacute;galement subi des tortures:
<p>- Jos&eacute; Salvador Sosa P&eacute;rez. Tortur&eacute; et jet&eacute;
dans les escaliers, admis &agrave; l’h&ocirc;pital pour de nombreux os
cass&eacute;s et le visage d&eacute;figur&eacute;, ce qui peut &ecirc;tre
v&eacute;rifi&eacute; dans le rapport m&eacute;dical de l’h&ocirc;pital.
Aujourd’hui, on ne sait toujours pas dans quelle prison il se trouve.
<p>- Manuel Jacobo Melian Garc&iacute;a. Tortur&eacute; lui aussi par les
gardiens de T&eacute;n&eacute;rife 2. Admis &agrave; l’h&ocirc;pital suite
&agrave; de nombreux h&eacute;matomes, o&ugrave; un rapport m&eacute;dical
fait &eacute;tat de ces tortures.
<p>- Miguel &Aacute;ngel D&iacute;az Rodr&iacute;guez. Egalement tortur&eacute;.
<p>- Tino Hern&aacute;ndez P&eacute;rez soumis aux tortures plusieurs jours
de suite.
<p>Ont aussi endur&eacute; des actes de tortures: Chico Rodr&iacute;guez
Espinos, Guillermo Garc&iacute;a Arenmibia, Mac&iacute;as Hern&aacute;ndez
D&iacute;az et bien d’autres camarades.
<p>Ce communiqu&eacute; a pour but de faire savoir qu’aucune des promesses
du Directeur sur la fin des tortures et vexations n’ont &eacute;t&eacute;
tenues et qu’en plus, nous avons &eacute;t&eacute; tortur&eacute;s avec
un sadisme criminel pour avoir revendiqu&eacute; nos droits fondamentaux.
Si de notre c&ocirc;t&eacute;, nous avons respect&eacute; notre parole
en nous rendant pacifiquement au quartier d’isolement, aucune des promesses
faites par le tortionnaire Directeur et le chef de S&eacute;curit&eacute;
n’ont &eacute;t&eacute; tenues.
<p>Depuis le Port I, Quartier I, et sachant que les m&eacute;dias ont donn&eacute;
un tas de fausses informations sur la mutinerie (comme pr&eacute;tendre
que nous voulions nous enfuir), nous tenons &agrave; faire savoir que cette
mutinerie a &eacute;t&eacute; la cons&eacute;quence des multiples tortures
et vexations et du manque de comp&eacute;tence du Centre de D&eacute;tention.
Alors que beaucoup de prisonnier(&egrave;re)s purgent leurs condamnations
sans broncher, sans jamais &ecirc;tre sanctionn&eacute;s et avec un bon
comportement, ne voyant ni issue ni perspective.
<p>Nous voulons communiquer &agrave; tou(te)s les camarades rebelles que
malgr&eacute; les tortures, les vexations, le manque de perspective au
sein de la prison, nous continuerons la lutte pour ce que nous croyons
juste. Salut et Libert&eacute;.
<div align=right>Jorge Alberto Armas P&eacute;rez
<br>(transf&eacute;r&eacute; &agrave; la prison de Teixeiro)
<br>Manuel Jacobo Melian Garc&iacute;a
<br>(transf&eacute;r&eacute; &agrave; la prison de Villabona-Xix&oacute;n)</div>

<h1>
<font face="Comic Sans MS">3</font></h1>
Une fois encore, un camarade vient d’&ecirc;tre brutalement tortur&eacute;
par les tueurs &agrave; gages de la prison de Topas… Comme nous l’avions
d&eacute;j&agrave; publi&eacute; auparavant, le 07/09/2001, dans cette
prison, Manuel Monz Docampo a &eacute;t&eacute; tortur&eacute; et bastonn&eacute;.
En r&eacute;ponse, les prisonniers Reinaldo G&oacute;mez Guijarro (Jaro),
Eugenio Garci&aacute; Serrano (Gavioto) et Juan Jos&eacute; Bestilleiro
Barrientos, plac&eacute;s &agrave; l’isolement, ont d&eacute;moli les cellules
du FIES, devant d&egrave;s lors rester dans des cellules inhabitables et
sans eau courante. Quelques jours plus tard, le 14/09/2001, aux environs
de 4 heures de l’apr&egrave;s-midi, Jaro est emmen&eacute;, seul, dans
la cour; il proteste car il y a un ordre du Directeur interdisant que Jaro
se rende seul dans la cour. En r&eacute;ponse &agrave; ses protestations,
Jaro sera brutalement rou&eacute; de coups.
<p>Dans une lettre Jaro raconte avec ses propres mots, ce qui s’est pass&eacute;:
<p>“Concernant ce qui s’est d&eacute;roul&eacute; &agrave; Topas, il s’agissait
de repr&eacute;sailles et comme je d&eacute;teste la torture, tant sur
les hommes que sur les femmes, moi et deux autres camarades, nous avons
entrepris de casser les cellules. Elles n’&eacute;taient plus qu’un champ
de ruine. Si nous l’avons fait, c’est parce qu’un camarade avait &eacute;t&eacute;
tortur&eacute;. Cela s’est pass&eacute; le 07/09/2001. Ils auraient pu
nous donner une autre cellule puisque certaines &eacute;taient vides. Mais
ils ne l’ont pas fait. Bon, nous sommes rest&eacute;s une semaine ainsi,
dans cette cellule et, le 14/09/2001, sont arriv&eacute;s diff&eacute;rentes
ordonnances dont un ordre comme quoi les jeunes qui n’avaient pas &eacute;t&eacute;
transf&eacute;r&eacute;s lors de la 1&egrave;re ou 2&egrave;me phase sortiraient
avec nous, or ce jour l&agrave; il y avait d&eacute;j&agrave; eu des provocations
envers trois camarades. Au camarade qui &eacute;tait avec moi en 1&egrave;re
phase, ils ont donn&eacute; l’isolement provisoire, mais il y en a un autre
qui vint en 1&egrave;re phase et vers 4 heures de l’apr&egrave;s-midi,
ils m’ont annonc&eacute; au micro que je devais sortir seul dans la cour,
mais j’ai refus&eacute; car il y avait un ordre du directeur indiquant
que je ne pouvais pas sortir seul dans la cour. Ensuite, je suis sorti.
Mais je suis rest&eacute; dans le hall o&ugrave; se trouve un d&eacute;tecteur
de m&eacute;taux et trois portes, dont une donne acc&egrave;s &agrave;
la cour, l’autre &agrave; la galerie du quartier et la derni&egrave;re
au couloir central. Ils ont referm&eacute; les deux portes. J’ai parl&eacute;
avec l’un des gardiens &agrave; propos de l’ordre du directeur et il me
donna raison, mais l’ordre provenait d’un chef de Service. Et bon, moi
j’ai demand&eacute; qu’il se pr&eacute;sente et au bout de 20 minutes,
toute la troupe est arriv&eacute;e avec le mat&eacute;riel r&eacute;pressif,
les casques, les matraques, les sprays, les gilets pare-balles,… et au
lieu de parler avec moi, ils ont ouvert la porte et comme ils ne pouvaient
entrer &agrave; plus de deux, vu que j’avais mis un d&eacute;tecteur de
m&eacute;taux en travers de la porte, le flic anti-&eacute;meute est entr&eacute;
et je lui ai donn&eacute; un grand coup de pied dans les couilles et un
coup de coude dans la bouche et comme il tombait par terre, un autre entra
et avec toute la haine et les nerfs &agrave; vif par toute la tension accumul&eacute;e
depuis plusieurs jours, je me suis jet&eacute; sur lui et lui ai foutu
un autre de coup de poing, je lui ai cass&eacute; les dents, je l’ai pris
&agrave; la gorge, mais les autres se sont jet&eacute;s sur moi. Le d&eacute;tecteur
s’est cass&eacute; et l&agrave;, ils ont commenc&eacute; &agrave; me donner
des coups de pieds, des coups de poing et des coups de matraques. Ils m’ont
menott&eacute; les mains dans le dos et les pieds et ils se sont d&eacute;cha&icirc;n&eacute;s.
Ils m’ont ouvert la t&ecirc;te (il a fallu me faire trois points de suture),
cass&eacute; deux doigts (maintenant ressoud&eacute;s) et puis, ils m’ont
conduit &agrave; l’infirmerie, on m’a pos&eacute; trois agrafes, soign&eacute;
l’une ou l’autre blessure aux jambes, et plac&eacute; une attelle aux doigts
de la main droite.
<p>Je leur ai demand&eacute; un justificatif m&eacute;dical et ils n’en
n’ont rien eu &agrave; foutre. Ils m’ont emmen&eacute; dans une chambre
&agrave; l’infirmerie (on voyait un peu le quartier d’isolement), et m’ont
menott&eacute; les pieds et les mains. Au bout de 4 ou 5 heures, ils sont
revenus, m’ont rou&eacute; de coups et j’ai perdu connaissance. A mon r&eacute;veil,
je n’avais plus de menottes aux pieds, il y avait un litre d’eau et une
corbeille de fruits. J’ai regard&eacute; l’heure, il &eacute;tait 20 heure
30 ou quelque chose comme &ccedil;a. J’ai enlev&eacute; mes menottes et
je me suis montr&eacute; &agrave; la fen&ecirc;tre. J’ai vu l’ordonnance
du quartier d’isolement avec une voiture. J’ai reconnu mon porte-monnaie
et je lui ai dit: “<i>Salut, c’est Jaro. Je suis transf&eacute;r&eacute;?”.
</i>Il
m’a r&eacute;pondu que oui. Et bon, &agrave; 8 heure 30, le samedi matin,
les flics et une poign&eacute;e de gardiens sont arriv&eacute;s. Ils m’ont
vu sans menottes et en lieu et place du chef de service, c’est un flic
qui m’a parl&eacute; par la fen&ecirc;tre. Il m’a dit qu’ils n’allaient
rien me faire, que je ne devais pas compliquer les choses. J’ai dit d’accord
et ils sont entr&eacute;s. Ils m’ont menott&eacute; et emmen&eacute; au
triple galop &agrave; l’entr&eacute;e. L&agrave;, j’ai voulu r&eacute;cup&eacute;rer
mon argent, ils ont refus&eacute;. Ils voulaient &agrave; nouveau me tabasser
mais le flic a gueul&eacute;: <i>“fichez le camp,</i> <i>il est sous notre
surveillance</i>”, ce qui m’a sauv&eacute; d’une autre passage &agrave;
tabac. Et voil&agrave;, comme vous le voyez, en moins de 14 heures, ils
m’avaient transf&eacute;r&eacute;.”
<p>Le camarade Jaro se trouve actuellement &agrave; la prison de Soto del
Real, &agrave; Madrid V, &agrave; l’isolement total et sans avoir acc&egrave;s
&agrave; ce qui lui appartient. Il ignore dans quel centre il va devoir
accomplir sa peine et s’il va devoir rester longtemps &agrave; Madrid.
Cet &eacute;loignement l’a s&eacute;par&eacute; de sa famille (qui r&eacute;side
&agrave; Le&oacute;n) et de ses ami(e)s et camarades. Il faut savoir que
dans ce centre d’extermination, on n’est pas autoris&eacute; &agrave; communiquer
avec qui que ce soit ni &agrave; t&eacute;l&eacute;phoner &agrave; ces
ami(e)s. Malgr&eacute; cela, Jaro continue &agrave; compter sur notre soutien
et notre solidarit&eacute; dans la rue comme &agrave; l’int&eacute;rieur,
o&ugrave; nombreux sont ceux qui ont exprim&eacute; leur d&eacute;go&ucirc;t
pour les faits qui se sont produits &agrave; Topas et ont fait preuve de
solidarit&eacute; avec Jaro. Pour toutes ces raisons, nous demandons aux
gens de la rue d’envoyer des fax ou des e-mails au <i>Defensor del Pueblo</i>,
&agrave; IIPP, au JVPde Madrid I et &agrave; la Direction de la prison
de Soto del Real, en solidarit&eacute; &agrave; notre camarade en lutte.
<p>Solidarit&eacute; avec les prisonnier(e)s en lutte. A l’int&eacute;rieur
comme &agrave; l’ext&eacute;rieur, la lutte continue. Libert&eacute;!!
<div align=right>Jaro, Reinaldo G&oacute;mez Guijarro, le 02/11/2001,
<br>Prison de Soto del Real (Madrid V).
<br>Publi&eacute; dans “Desdedentro”.</div>

<h1>
<font face="Comic Sans MS">4</font></h1>
Ils m’ont jet&eacute; hors du cachot et, dans le couloir, quatre ou cinq
policiers encagoul&eacute;s m’ont frapp&eacute; &agrave; l’estomac, sur
la t&ecirc;te, aux jambes et &agrave; la poitrine. Ils m’ont tra&icirc;n&eacute;
sans m&eacute;nagements jusqu’&agrave; un bureau. Ils m’ont menott&eacute;,
m’ont fait asseoir sur une chaise et trois policiers sont entr&eacute;s,
le visage d&eacute;couvert. L’un d’eux tenait dans ses mains deux annuaires
de t&eacute;l&eacute;phone et une sorte de couverture. Ils ont baiss&eacute;
les persiennes, m’ont harcel&eacute; d’innombrables questions et comme
je ne r&eacute;pondais pas, ont commenc&eacute; &agrave; me tabasser la
t&ecirc;te avec le bottin, puis &agrave; coups de poing, &agrave; coups
de pieds, ils hurlaient… ils ont menac&eacute; de me tuer si je ne parlais
pas. Un autre policier est entr&eacute;, leur a intim&eacute; l’ordre de
cesser, je n’avais toujours pas vu de m&eacute;decin. L’interrogatoire
a repris, cette fois avec des gifles au visage.
<p>(…) Le sang est sorti de mon nez et ils m’ont enlev&eacute; la cagoule.
J’avais les mains menott&eacute;es dans le dos et ils me frappaient dans
les testicules. Comme je parvenais &agrave; garder un peu les jambes ferm&eacute;es,
ils me les ont &eacute;cart&eacute;es, les ont li&eacute;es aux pieds de
la chaise &agrave; l’aide d’une corde en caoutchouc. Ils m’ont crach&eacute;
dessus, j’ai senti ma t&ecirc;te tourner, une chaleur horrible, je manquais
d’air, j’ai cru que j’allais y passer (…)
<p>En hurlant, ils ont recommenc&eacute; &agrave; m’interroger et &agrave;
me frapper &agrave; la t&ecirc;te. Ils m’ont dit que je devais parler avant
qu’ils aient compt&eacute; jusqu’&agrave; 10, sinon ils me tueraient. Ils
ont alors commenc&eacute; &agrave; compter &agrave; rebours, en me disant:
“<i>tu l’as bien cherch&eacute;, mon gars! 10, 9, 8,…</i>” et quand ils
sont arriv&eacute;s &agrave; z&eacute;ro, ils ont brutalement frapp&eacute;
sur la table et m’ont jet&eacute; au sol. Tous sont sortis de la pi&egrave;ce,
sauf un. A nouveau, le “bon flic” est entr&eacute;, encore et encore et
je ne sais pas combien de temps ont encore dur&eacute; les questions, les
coups et les simulacres d’ex&eacute;cution.
<p>Quand ils m’ont reconduit au cachot, j’&eacute;tais compl&egrave;tement
sonn&eacute;, naus&eacute;eux, je tremblais de tous mes membres sans pouvoir
m’arr&ecirc;ter. Ma propre respiration me faisait mal et j’avais un mal
de t&ecirc;te insupportable.
<div align=right>Atizol Maurtua Eguren, 21 ans,
<br>d&eacute;tenu &agrave; Valence le 06/02/2002.
<br><i>Source: Torturaren Aurkako Taldea</i></div>

<h1>
<font face="Comic Sans MS">5a</font></h1>
Comme nous vous le disions auparavant, dans ce quartier F.I.E.S se trouvent
Gilbert et moi, et Paco (Francisco Ortiz Jim&eacute;nez). Vendredi 14 mars,
ils l’ont transf&eacute;r&eacute; &agrave; Ja&eacute;n II. R&eacute;cemment,
nous avons re&ccedil;u une lettre de sa part dans laquelle il nous commente
sa situation l&agrave;-bas.
<p>L’isolement est utilis&eacute; comme arme de vengeance. Ils savent parfaitement
que c’est un traitement inhumain et d&eacute;gradant, ils connaissent parfaitement
ses effets mortels. Ils ont des experts, des sociologues qui l’affirment:
“<i>Une p&eacute;riode d’emprisonnement sup&eacute;rieure &agrave; 10 ans
entra&icirc;ne une d&eacute;personnalisation et une destruction irr&eacute;parable”</i>.
Et cela, dans des conditions normales de d&eacute;tention… Imaginez dans
un quartier d’isolement FIES, “une<i> prison au sein de la prison</i>”.
C’est pour cela qu’un passage en FIES ne suppose pas la moindre r&eacute;insertion,
c’est bel et bien une mesure punitive pour ne pas &ecirc;tre rentr&eacute;
dans le rang, pour ne pas s’&ecirc;tre pli&eacute; (comme ils aiment &agrave;
le dire).
<p>Ils cr&eacute;ent une atmosph&egrave;re d’isolement, de silence, d’obscurit&eacute;.
Ils savent qu’une fois la porte ferm&eacute;e, ce lieu se transformera
en une tombe de b&eacute;ton, d’o&ugrave; toute vie est bannie. Ils jouent
avec les sensations que produit le fait d’&ecirc;tre seul, attendant patiemment,
comme des vautours, que le corps se meure peu &agrave; peu.
<p>Ensuite, si la mort arrive, ils auront rempli leur r&ocirc;le. La sentence
aura &eacute;t&eacute; appliqu&eacute;e et ils pourront continuer &agrave;
pr&eacute;tendre que, dans ce pays, la peine de mort n’existe pas.
<p>Tout en disant cela, je pense &agrave; Ruben Gonz&aacute;lez Carr&iacute;o,
retrouv&eacute; mort dans sa cellule, ce 4 janvier, &agrave; la prison
de A lama (Pontevedra).
<p>Je pense &agrave; Paco, plong&eacute; dans la dynamique destructive
de ces quartiers FIES, qui en l’espace de deux ans seulement, a d&ucirc;
&ecirc;tre hospitalis&eacute; six fois pour &eacute;chapper &agrave; la
mort…
<p>Je pense &agrave; tou(te)s ceux/celles qui sont mort(e)s et qui meurent
encore. Plus de 200 prisonnier(e)s chaque ann&eacute;e.
<p>Pour moi, pour nous, une chose est s&ucirc;re: “<i>Toute mort en prison
est un crime d’Etat</i>”, peu importe ce qu’ils en disent, ils sont responsables
de la cr&eacute;ation de ces conditions. Ce sont eux qui doivent payer!…
<p>C’est la seule mani&egrave;re de nous faire entendre et m&ecirc;me ainsi,
bien des fois &ccedil;a ne marche pas. Dans ces camps d’extermination appel&eacute;s
quartiers d’isolement et FIES, les niveaux de lutte atteignent une dimension
d’affrontement tr&egrave;s dur o&ugrave; gr&egrave;ves de la faim, gr&egrave;ves
des promenades, je&ucirc;nes p&eacute;riodiques, automutilations sont une
autre mani&egrave;re de survivre dignement. La r&eacute;bellion se paye
tr&egrave;s cher et le suicide est souvent l’ultime &eacute;vasion.
<p>Et cela n’est pas diff&eacute;rent de ce que nous devons faire ici pour
essayer de trouver une solution &agrave; notre triste situation; voyez,
par exemple, l’absence totale d’int&eacute;r&ecirc;t que le gouvernement
accorde aux manifestations massives contre la guerre, ou comment ils font
la sourde oreille aux r&eacute;v&eacute;lations du comit&eacute; contre
les tortures de l’ONU, rendues public dans leur IV&egrave;me Communiqu&eacute;
sur les tortures et mauvais traitements dans les prisons, les commissariats
et les casernes d’Espagne. C’est toujours pareil!
<p>Malgr&eacute; tout, nous, nous ne savons que trop ce dont ont besoin
les “politi-chiens” pour nous entendre.
<p>L’autre jour, &agrave; la t&eacute;l&eacute;, j’ai vu un gars qui se
plaignait d’avoir re&ccedil;u des coups lors d’une manifestation contre
la guerre. Il disait: “<i>Ils nous &eacute;crasent alors que nous n’avons
rien fait</i>”. C’est pr&eacute;cis&eacute;ment pour cela qu’ils frappent
si fort, parce qu’ils profitent de l’immobilisme non-violent pour d&eacute;charger
leurs frustrations. S’il y avait eu une ferme r&eacute;sistance, &ccedil;a
ne se serait certainement pas pass&eacute; comme &ccedil;a… Ca, c’est pas
moi qui le dit, c’est l’histoire et l’exp&eacute;rience des luttes qui
en t&eacute;moignent.
<p>Je vous embrasse.
<div align=right>Claudio Lavazza.
<br>Du r&eacute;gime FIES de Huelva.</div>

<h1>
<font face="Comic Sans MS">5b</font></h1>
Au tribunal de Cordoba.
<p>Je ne veux pas justifier mon action face &agrave; la salle qui va me
juger; peu m’importe son opinion ou sa d&eacute;cision, je ne veux aucune
sorte de n&eacute;gociation avec mes ennemis et je ne veux pas me justifier
face &agrave; l’opinion publique. Elle qui regarde et permet la mis&egrave;re
quotidienne et l’&eacute;limination de milliers de personnes et qui s’indigne
de la mort de deux policiers, qui, lorsque c’est nous qui tirons, pense
que nous sommes des assassins et lorsque c’est la police qui tue “on rend
justice”.
<p>Dans la guerre sanglante qu’impose le capital, des milliers d’individus
tombent sous les balles des Forces de S&eacute;curit&eacute; de l’Etat,
chaque jour, victimes des diff&eacute;rences sociales et de la strat&eacute;gie
de l’“Economie de march&eacute;”. Pour maintenir la s&eacute;curit&eacute;
des riches, ces arm&eacute;es de mercenaires sont recrut&eacute;es, entra&icirc;n&eacute;es
et strat&eacute;giquement dispos&eacute;es dans la rue afin de surveiller,
suivre et si n&eacute;cessaire &eacute;liminer celui qui n’ob&eacute;it
pas aux r&egrave;gles qu’elles imposent. D&egrave;s qu’une guerre est d&eacute;clar&eacute;e,
les banques, les groupes boursiers, les multinationales de l’armement,
les Etats et leurs int&eacute;r&ecirc;ts sont pr&ecirc;ts &agrave; investir
de l’argent dans ces sales affaires. Ils vivent et prolif&egrave;rent pour
le b&eacute;n&eacute;fice de quelques-uns, aux d&eacute;pens de la mis&egrave;re
et de la mort de nombreux &ecirc;tres humains. Attaquer ce groupe social
pour lui voler un peu de son immense tr&eacute;sor est l’aspect le plus
digne de la lutte de chaque prol&eacute;taire, il vaut bien mieux suivre
cette voie pleine de dangers (la prison, la mort) que de mener une vie
&agrave; genoux face aux puissants, pour un salaire humiliant.
<p>Depuis toujours je suis un prol&eacute;taire, un marginal, un rebelle,
un anarchiste, ennemi de ce syst&egrave;me et de tous les syst&egrave;mes,
pour moi, la r&eacute;volte contre l’oppression est simplement une question
de mise &agrave; niveau, d’&eacute;quilibre entre un homme et un autre
homme parfaitement &eacute;gaux, les hommes naissent et restent libres
et &eacute;gaux en droits. Il ne peut y avoir de diff&eacute;rences sociales;
s’il y en a, les uns abusent et tyrannisent, les autres protestent et ha&iuml;ssent.
La r&eacute;volte est une tendance nivellatrice et donc rationnelle, naturelle.
Les opprim&eacute;s, les spoli&eacute;s, les exploit&eacute;s doivent &ecirc;tre
rebelles parce que ils doivent rappeler leurs droits jusqu’&agrave; obtenir
leur compl&egrave;te et enti&egrave;re participation au patrimoine universel
(selon les paroles de F.Ferrer i Guardia).
<p>Ce syst&egrave;me per&ccedil;oit le rebelle comme physiquement mena&ccedil;ant
et id&eacute;ologiquement perturbateur, &agrave; cause des “abus et erreurs”
qu’on dit qu’il commet et au mauvais exemple d’associabilit&eacute; qu’il
pourrait donner. Son existence est dissidence aux yeux d’un Etat qui veut
&ecirc;tre fort et h&eacute;g&eacute;monique et qui pour cela doit agir
avec s&eacute;v&eacute;rit&eacute; en l’&eacute;liminant ou en le niant.
<p>Ce genre de sanction est aujourd’hui de plus en plus appliqu&eacute;e
avec une surveillance constante dans la rue ou &agrave; travers des syst&egrave;mes
p&eacute;nitentiaires qui ressemblent toujours plus &agrave; des camps
d’extermination, tentant ainsi de d&eacute;truire l’individu mentalement
et physiquement.
<p>Le 18 d&eacute;cembre 1996 (deux policiers morts), dans ma fuite je
d&eacute;fendais ma propre vie et ma libert&eacute;. Je savais parfaitement
que l’ennemi n’avait pas de scrupules et il en donna la preuve en nous
tirant dessus, d’abord &agrave; la sortie de la banque et puis plus tard
en nous tendant une embuscade qui aurait &eacute;t&eacute; mortelle si
nous n’avions pas port&eacute; de gilets pare-balles (nous avons &eacute;t&eacute;
bless&eacute;s). Ma d&eacute;cision fut simple: ma vie ou la leur. Et que
cela soit clair une fois pour toutes: nous allions l&agrave; pour prendre
l’argent, sans intention de tuer qui que ce soit.
<p>Je suis un amoureux de la libert&eacute; et je ne peux qu’exprimer tout
mon respect et toute ma solidarit&eacute; &agrave; ceux qui, comme moi,
d&eacute;fendent becs et ongles la valeur et la dignit&eacute; de d&eacute;fendre
sa propre vie. En tant qu’ennemi de l’exploitation et de la mis&egrave;re,
je n’&eacute;prouve aucune compassion envers ceux qui, au nom du privil&egrave;ge,
torturent, enferment et assassinent.
<p>Je n’ai pas peur des condamnations s&eacute;v&egrave;res: la prison,
nous les anarchistes, nous l’avons dans le sang.
<p>Je ne crains pas la mort, c’est un sentiment que j’ai perdu depuis longtemps.
Je ne crains pas les tribunaux divins parce que je ne crois en aucun dieu,
face aux tribunaux terrestres je ne me suis jamais mis &agrave; genoux,
seul m’int&eacute;resse le jugement des miens, c’est-&agrave;-dire des
camarades qui luttent pour un monde nouveau.
<p>Ceci est une guerre, une guerre sociale et chaque c&ocirc;t&eacute;
pleure ses morts; nous, cela fait des si&egrave;cles et des si&egrave;cles
qu’on pleure les n&ocirc;tres.
<div align=right>Claudio Lavazza
<br>Prisonnier anarchiste &agrave; Jaen II</div>

<h1>
<font face="Comic Sans MS">5c</font></h1>
Bon, ceci est plus ou moins le curriculum, mais ce serait ridicule de l’intituler
de la sorte. Mon curriculum politique personnel commence il y a 15 ans,
lorsque j’ai commenc&eacute; &agrave; militer dans le monde du travail
et des usines, comme ouvrier. En ce temps l&agrave;, l’Italie vivait en
permanence sous la menace d’un coup d’Etat dirig&eacute; par les Services
Secrets de la CIA (USA) et du SID (Italie), des groupes d’extr&ecirc;me
droite, des politiciens d&eacute;mocrates corrompus et fomenteurs de coup
d’Etat. Plusieurs dissidents contestataires de la gauche extra-parlementaire
et des anarchistes furent r&eacute;prim&eacute;(e)s et accus&eacute;(e)s
injustement d’un tas de montages judiciaires, emprisonn&eacute;(e)s, tortur&eacute;(e)s
et assassin&eacute;(e)s. Il s’agissait de cette r&eacute;pression typique
qui pr&eacute;c&egrave;de d’ordinaire un coup d’Etat. C’est &agrave; ce
moment-l&agrave; que j’ai commenc&eacute; &agrave; exprimer ma rage, en
descendant dans la rue avec les camarades qui faisaient partie du mouvement
des luttes sociales n&eacute;es dans les ann&eacute;es ’60 et qui engloba
les usines, les &eacute;coles et les universit&eacute;s.
<p>Apr&egrave;s une p&eacute;riode assez longue dans
<i>Autonomie Ouvri&egrave;re</i>,
d&eacute;but ‘78 sous, l’impulsion de ce puissant mouvement de lutte qui
&eacute;tait en plein d&eacute;veloppement, et parall&egrave;lement &agrave;
la nouvelle r&eacute;alit&eacute; des prisons sp&eacute;ciales qui venaient
d’&ecirc;tre cr&eacute;&eacute;es, j’ai fond&eacute;, avec d’autres camarades
de m&ecirc;me sensibilit&eacute; (quelques uns “acrates”),
<i>“Les Prol&eacute;taires
Arm&eacute;s pour le Communisme”</i>, un groupe principalement marxiste-l&eacute;niniste.
L’objectif prioritaire de mon groupe &eacute;tait la destruction de la
prison et la solidarit&eacute; avec les camarades emprisonn&eacute;(e)s.
Les actions et les attaques contre l’univers carc&eacute;ral, m&eacute;decins
de prison, fonctionnaires, commandants et structures furent nombreuses,
nous avons m&ecirc;me men&eacute; l’assaut &agrave; la prison de Frosinone
(au sud de l’Italie), o&ugrave;, armes &agrave; la main, nous avons lib&eacute;r&eacute;
deux camarades. Ces attaques, on les a revendiqu&eacute;es en affirmant
que le syst&egrave;me de domination nous contraint &agrave; accepter l’exploitation
du travail au noir et mal pay&eacute;, et fait peser en permanence la menace
d’emprisonnement. Dans les prisons, pour reprendre le contr&ocirc;le apr&egrave;s
les puissantes luttes revendicatives des prisonnier(&egrave;re)s, on isola
le secteur le plus rebelle et combatif en cr&eacute;ant des mesures sp&eacute;ciales
d’emprisonnement (FIES ici en Espagne) qui ne signifiait rien d’autre que
notre an&eacute;antissement. Il fallait d&eacute;truire cette tentative
du pouvoir, en renfor&ccedil;ant notre pratique de lutte arm&eacute;e de
fa&ccedil;on g&eacute;n&eacute;ralis&eacute;e, stable et en contre-pouvoir
permanent.
<p>Cela dura jusqu’&agrave; la fin des ann&eacute;es ’80, ensuite, la r&eacute;pression
et les d&eacute;tentions firent d&eacute;cliner le groupe et m’oblig&egrave;rent
&agrave; passer la fronti&egrave;re et &agrave; me cacher en France. Recherch&eacute;
l&agrave; aussi, je passai en Espagne, jusqu’&agrave; ce qu’on m’incarc&egrave;re
&agrave; Cordoba en 1996.
<h1>
<font face="Comic Sans MS">6</font></h1>
Badajoz, 18/7/03
<p>Salut et amour &agrave; tous les camarades!
<p>Cette lettre se veut br&egrave;ve et concise mais, surtout posthume.
<p>Comme vous le savez, en tout cas la majorit&eacute; d’entre vous, j’ai
pay&eacute; en tout 20 ans de prison, dont presque 17 pass&eacute;s en
r&eacute;gime d’isolement et, depuis 1991, r&eacute;gime FIES 1 R.E.
<p>Actuellement, apr&egrave;s une br&egrave;ve parenth&egrave;se de 6 mois
de libert&eacute;, mari&eacute;, enfant avort&eacute; et, &agrave; cause
de cela, s&eacute;par&eacute;, j’ai pris pour 3 ans et 15 jours et d&egrave;s
le premier jour –sans raison- en r&eacute;gime FIES; Malaga, Alicante,
Picassent, Huelva, Ja&eacute;n et Badajoz maintenant.
<p>Je suis libertaire –dedans comme dehors- depuis que j’ai l’usage de
la raison, et aussi bien dans la rue qu’en prison j’ai lutt&eacute; pour
&ccedil;a: mettre un grain de sel et changer dans la mesure du possible
le syst&egrave;me existant d’&eacute;crasement permanent du capitalisme
le plus fasciste et sauvage. Du fait des circonstances, (23 ans de cachots
exterminateurs), ma lutte a &eacute;t&eacute; plus forte en prison (bien
que dans la rue aussi on ait donn&eacute; deux belles “histoires” de sabotages
&agrave; l’ennemi, mais je ne les d&eacute;crirai pas ici par manque d’espace
et pour pr&eacute;server d’autres camarades). En 20 ans, il n’y eut pas
une seule ann&eacute;e de mutinerie dans laquelle je ne sois pas intervenu
directement et sur tous les aspects: id&eacute;ologiques, strat&eacute;giques
et action directe. Et comme tout le monde le sait, nous avons maintenu
tout un gouvernement en &eacute;chec durant plus de dix ans malgr&eacute;
une r&eacute;pression f&eacute;roce de sa part. Cependant, que se passe
t’il maintenant? En trois ans, la seule chose &agrave; laquelle nous ayons
&eacute;chapp&eacute;, tant Claudio et Gilbert que moi-m&ecirc;me, c’est
qu’ils ne nous mettent les b&acirc;illons sur la bouche –au sens propre-.
<p>J’ai go&ucirc;t&eacute; &agrave; de petites victoires sur ceschiens,
moi, Francis Oritz Jim&eacute;nez, j’ai tr&egrave;s directement contribu&eacute;
&agrave; la r&eacute;vocation des Directeurs G&eacute;n&eacute;raux du
Centre Dirigeant, Directeurs, matons importants de pas mal de prisons et
pas mal d’employ&eacute;s subalternes. Ce qui signifie maintenant: opportunit&eacute;
d’action nulle, m&ecirc;me si l&agrave; o&ugrave; je me trouve il y a de
l’harmonie entre les d&eacute;tenus et en certains endroits de jolis sabotages,
mais en g&eacute;n&eacute;ral et en r&eacute;sum&eacute;, 99 pour cent
des prisonniers, et je parle des FIES (pour les autres, c’est plus ou moins
pareil), sont “endormis” avec des cachets qu’ils doivent prendre tous les
jours et, contre cela, le travail quotidien de conscientisation de chacun
d’entre eux pour qu’ils arr&ecirc;tent de prendre cette merde qui les rend
passifs, ne fait pas le poids.
<p>Raisonn&eacute;e, de fa&ccedil;on toute personnelle et sans que m’importe
l’opinion contraire de qui que ce soit (qu’&agrave; ce sujet je ne demande
pas), ces derni&egrave;res ann&eacute;es, j’ai pris la d&eacute;cision
(il y a longtemps) de cesser d’exister. J’ai plusieurs fois tent&eacute;
de me suicider, sans “succ&egrave;s”, &agrave; chaque fois (&eacute;tant
parfaitement sain, fort et bien conserv&eacute;, sans anticorps, rien de
rien, 43 ans mais d’allure jeune) j’ai laiss&eacute; une ou deux lettres
de revendications: libert&eacute; pour les d&eacute;tenus malades, fin
du FIES et de la dispersion [des d&eacute;tenus] et j’accusais le CD et
toute cette bande de canailles bleu ciel d’incitation au suicide, tout
comme les juges de surveillance [juges d’application des peines], par action
ou omission (chaque tentative de suicide recevait une sanction comme th&eacute;rapie).
Madrid tenta de faire valoir que je faisais de la prison parce que je n’avais
pas toute ma t&ecirc;te, on me fit examiner &agrave; fond par un psychologue
extra-p&eacute;nitentiaire &agrave; Huelva et par le psychiatre et la psychologue
de l’h&ocirc;pital de Ja&eacute;n, tous deux “experts”. Et ils n’ont pas
r&eacute;ussi (je joins ici le rapport litt&eacute;ralement transcris des
originaux).
<p>Quoi qu’il en soit, je vais mourir, parce que j’en ai d&eacute;cid&eacute;
ainsi, moi, librement et consciemment. Et je le ferai justement en prenant
un &eacute;norme overdose des cachets qu’ils donnent aux gens, et ce n’est
pas par hasard: cela m’enchanterait qu’ils r&eacute;fl&eacute;chissent,
ne fut-ce que la moiti&eacute; d’entre eux, mais je sais que cela sera
tr&egrave;s difficile.
<p>Quoi qu’il en soit, je ne meurs pas “seulement” parce que je le “d&eacute;sire”
(j’aime la vie et je veux vivre), mais parce que je ne peux plus vivre
ainsi, comme un fauve encag&eacute; dans des quartiers qui ressemblent
&agrave; des secrets militaires, o&ugrave; sur ordres de leurs chefs, ces
chiens de matons ne tiennent m&ecirc;me pas compte des lois que font les
vip&egrave;res en costumes-cravates qui gouvernent toujours au nom des
m&ecirc;mes, o&ugrave; on ne te reconna&icirc;t pas plus de dignit&eacute;
que celle que tu te fais valoir en solitaire, de fa&ccedil;on individuelle;
o&ugrave; la plupart du temps tu n’as d’autre “d&eacute;fense” possible
que ta voix d’outre-tombe &agrave; cause de laquelle ils t’ont tra&icirc;n&eacute;
devant les tribunaux &agrave; part pour justifier le fauve que tu es (j’ajoute
4 parties, 4 petits exemples de d&eacute;fense en solitaire de la dignit&eacute;,
assumant ce qui arrivera par la suite avec fermet&eacute;; fermet&eacute;,
courage et loyaut&eacute; jamais ne m’ont manqu&eacute;).
<p>Conclusion, je meurs pour moi, pour tous mes camarades, pour la dignit&eacute;
de tout &ecirc;tre humain et pour un monde libre, d’hommes et de femmes
&eacute;veill&eacute;s et sans prisons.
<p>Je vous aime, camarades
<p>Insoumission! Insurrection! Anarchie!
<p>Libert&eacute; et dignit&eacute;!
<div align=right>paco</div>
Tu peux faire de ceci ce que tu veux: le jeter, le diffuser,… je t’y autorise
par la pr&eacute;sente: de ma propre main Paco.
<div align=right>Paco Ortiz Jimenez
<br>DNI 27375760</div>
Une accolade aussi immense que libertaire
<br>&nbsp;
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="50%" BGCOLOR="#CC0000" >
<tr>
<td><font face="Comic Sans MS">Vivre ainsi les 24 heures de la journ&eacute;e
dans un cachot o&ugrave; on ne voit qu’un morceau de ciel et dans un pr&eacute;au
de quelques m&egrave;tres carr&eacute;s, est une chose qui produit des
effets psychologiques d&eacute;vastateurs sur la personnalit&eacute; du
d&eacute;tenu. Le pouvoir a entre les mains une machine de destruction
plus efficace que la chaise &eacute;lectrique, et c’est justement ce que
la majorit&eacute; des personnes libres n’arrive pas &agrave; comprendre.
Tant que nous ne parviendrons pas &agrave; mettre l’isolement sur le m&ecirc;me
pied que la peine de mort, toute lutte contre la prison se transformera
en quelque chose de superficiel et sans grande possibilit&eacute; d’avenir…
parce qu’on serait en train d’oublier la partie la plus importante, la
plus destructrice et la plus efficace de l’ensemble du syst&egrave;me r&eacute;pressif
social mis en œuvre derni&egrave;rement.</font>
<p><font face="Comic Sans MS">&nbsp;Communiqu&eacute; de Claudio Lavazza,
Huelva, Juillet 2003.</font></td>
</tr>
</table></center>

<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="75%" BGCOLOR="#CC0000" >
<tr>
<td><font face="Comic Sans MS"><i>“Le pouvoir a entre les mains une machine
de destruction plus efficace que la chaise &eacute;lectrique, et c’est
justement ce que la majorit&eacute; des personnes libres n’arrive pas &agrave;
comprendre”,
</i>nous rappelle justement Claudio Lavazza.<i> </i>La classe
dominante, quant &agrave; elle, a compris depuis bien longtemps l’importance
de la prison comme “machine de destruction”, et si certaines fractions
de la bourgeoisie pr&eacute;f&egrave;rent occasionnellement ne pas recourir
&agrave; la peine de mort <i>directe</i>, c’est uniquement parce qu’elles
disposent de moyens plus efficaces (plus discrets, plus indirects, plus
adapt&eacute;s aux sensibilit&eacute;s de l’opinion publique) pour torturer
et an&eacute;antir les ennemis qu’elle tient entre ses mains: l’isolement,
la perp&eacute;tuit&eacute;... Il est int&eacute;ressant de noter, qu’&agrave;
l’aube des discussions bourgeoises sur la peine de mort, Cesare Beccaria,
aujourd’hui pr&eacute;sent&eacute; par les humanistes et les libre-penseurs
comme le chantre de la lutte contre la peine de mort, justifiait d&eacute;j&agrave;
l’abolition de celle-ci dans un souci de perfectionnement et de majeure
efficacit&eacute; de la “machine de destruction” que constituent les conditions
d’emprisonnement. Dans son fameux ouvrage “Des d&eacute;lits et des peines”
r&eacute;dig&eacute; en 1764, le grand humaniste nous explique qu’avec
l’emprisonnement &agrave; perp&eacute;tuit&eacute; la soci&eacute;t&eacute;
d&eacute;tient un moyen bien plus destructif que la peine de mort.</font>
<p><i><font face="Comic Sans MS">“Ce n’est pas la s&eacute;v&eacute;rit&eacute;
de la peine qui produit le plus d’effets sur l’esprit des hommes, mais
sa dur&eacute;e. […] Le frein le plus puissant pour arr&ecirc;ter les crimes
n’est pas le spectacle terrible mais momentan&eacute; de la mort d’un sc&eacute;l&eacute;rat,
c’est le tourment d’un homme priv&eacute; de sa libert&eacute;, transform&eacute;
en b&ecirc;te de somme et qui paie par ses fatigues le tort qu’il a fait
&agrave; la soci&eacute;t&eacute;. […] L’impression caus&eacute;e par la
peine de mort ne compense pas, si forte soit-elle, l’oubli rapide o&ugrave;
elle tombe. […] Ainsi donc, les travaux forc&eacute;s &agrave; perp&eacute;tuit&eacute;,
substitu&eacute;s &agrave; la peine de mort, ont toute la s&eacute;v&eacute;rit&eacute;
voulue. […] Je dirai plus: beaucoup de gens regardent la mort d’un œil
tranquille et ferme, les uns par fanatisme, les autres par vanit&eacute;.
[…] Mais ni le fanatisme ni la vanit&eacute; ne persistent dans les fers
et les cha&icirc;nes, sous le b&acirc;ton et sous le joug, dans une cage
de fer, et les maux du malheureux, au lieu de finir, ne font alors que
commencer.”</font></i>
<p><font face="Comic Sans MS">Cesare Beccaria, <i>Des d&eacute;lits et
des peines, </i>1764.</font>
<p><font face="Comic Sans MS">En quelques paroles, cette voix fi&egrave;re
d’une bourgeoise qui gagne r&eacute;sume le progr&egrave;s capitaliste
que constitue l’abolition de la peine de mort et sa substitution par des
conditions d’emprisonnement de plus en plus dures (souvent mortelles!),
un progr&egrave;s qui exprime autant le besoin barbare d’un perp&eacute;tuel
perfectionnement des moyens de r&eacute;pression du prol&eacute;tariat,
que la n&eacute;cessit&eacute;, pour la bourgeoisie, d’am&eacute;liorer
sans rel&acirc;che l’image des ch&acirc;timents qu’elle inflige.</font></td>
</tr>
</table></center>

<h1>
<font face="Comic Sans MS">7</font></h1>
<i>Lettre</i> apr&egrave;s la mort de Rub&eacute;n Gonzales Garri&oacute;.
<p>Je veux que tout le monde sache ce qui s’est r&eacute;ellement pass&eacute;.
“Navas” s’&eacute;tait &eacute;chapp&eacute; de l’h&ocirc;pital de Salamanca
en mettant deux gardiens knock-out et en leur piquant une arme r&eacute;glementaire
apr&egrave;s les avoir solidement attach&eacute;s. Malheureusement, au
bout de quelques mois, ils le reprirent et l’amen&egrave;rent ici. “Navas”
&eacute;tait un roc, pas une goutte de graisse, du pur fibre car il passait
ses journ&eacute;es &agrave; s’entra&icirc;ner pour tenter &agrave; nouveau
de reprendre sa libert&eacute;. Il passait ses journ&eacute;es &agrave;
r&eacute;fl&eacute;chir &agrave; comment les obliger &agrave; le ramener
&agrave; l’h&ocirc;pital pour pouvoir s’&eacute;vader, mais l’&eacute;l&eacute;ment
dont il avait besoin pour qu’ils l’y emm&egrave;nent, et que beaucoup d’entre
nous connaissent, il ne l’avait pas… Arriv&egrave;rent les f&ecirc;tes
de No&euml;l et il baissa la garde… la d&eacute;pression qu’il tra&icirc;nait
depuis qu’il &eacute;tait revenu derri&egrave;re les barreaux le poussa
&agrave; se procurer quelque fois un peu de “mortadela” (m&eacute;thadone)
et des cachets, pour s’&eacute;chapper artificiellement de la r&eacute;alit&eacute;
qui le d&eacute;vastait… Finalement, le 4 janvier de cette ann&eacute;e,
l’in&eacute;vitable est arriv&eacute;… qu’elle soit maudite! la cause de
sa mort fut l’overdose de m&eacute;thadone et de barbituriques… Ce maudit
samedi, il commen&ccedil;ait &agrave; souffrir sa sanction dans l’isoloir,
sinon aujourd’hui encore on pourrait compter sur sa pr&eacute;sence, parce
que si nous avions &eacute;t&eacute; dans la salle ou dans le pr&eacute;au,
il aurait &eacute;t&eacute; en train de marcher ou de parler avec ceux
d’entre nous qui sortaient dans son groupe… et cela ne l’aurait pas affect&eacute;
comme cela l’a affect&eacute; d’&ecirc;tre ainsi, et on se serait charg&eacute;,
nous, de le ranimer… Le matin m&ecirc;me, avant de prendre la m&eacute;thadone,
nous &eacute;tions en train de parler de la mort (absurde paradoxe) et
du fait que lui, le plus probable, c’est qu’elle l’emporterait luttant,
&agrave; la recherche de la libert&eacute; &agrave; laquelle il aspirait
tant, et entre les mains de gardiens, vu que depuis sa spectaculaire cavale
ils ne le laissaient plus tranquille… quelque temps plus tard on le trouvait
mort dans sa cellule &agrave; l’heure o&ugrave; arrive l’&eacute;conomat.
Moi au d&eacute;but je ne me suis pas rendu compte quand, apr&egrave;s
avoir apport&eacute; ma commande, j’ai vu l’ordonnance et les gardiens
courir comme des fous dans le pr&eacute;au (avec lui d&eacute;j&agrave;)
mort, parce que ce jour-l&agrave; ils nous l’apport&egrave;rent par la
fen&ecirc;tre, j’ai pens&eacute; qu’ils voulaient faire monter la pression
comme quelques jours plus t&ocirc;t… mais non. Le m&eacute;lange fut explosif…
arr&ecirc;t cardio-respiratoire, il s’est endormi et ne s’est plus r&eacute;veill&eacute;.
J’ai essay&eacute; de contacter sa famille, mais sa famille, &agrave; ce
qu’il para&icirc;t, ne veut rien savoir de lui. “Navas” avait d&eacute;j&agrave;
fait 14 ans de taule et c’&eacute;tait un putain de mec, en tout cas pour
ce que j’en sais et comme je veux m’en souvenir.
<div align=right>Varisto
<br>F&eacute;vrier 2003, Publi&eacute; dans ‘Tocata’</div>

<h1>
<font face="Comic Sans MS">8</font></h1>
Du centre d’extermination de Valladolid.
<p>Une accolade solidaire &agrave; tous les &ecirc;tres humains qui veulent
d&eacute;molir les prisons. Un salut cordial &agrave; tous ceux et toutes
celles qui ne croient pas au ch&acirc;timent mais &agrave; l’&eacute;galit&eacute;.
<p>Je vous &eacute;cris du centre d’extermination de Valladolid, je suis
Yuma, vous me reconna&icirc;trez par mes pr&eacute;c&eacute;dents communiqu&eacute;s.
Je suis toujours dans les tranch&eacute;es, r&eacute;sistant &agrave; ces
fascistes qui voudraient me d&eacute;truire &agrave; cause de ma fiert&eacute;
et de mes id&eacute;aux. Ils ne sont rien que les esclaves d’un mis&eacute;rable
salaire, l’argent qu’ils re&ccedil;oivent est t&acirc;ch&eacute; de sang
et de souffrance. Eux, des &ecirc;tres humains? je ne crois pas! des charognards,
comme les hy&egrave;nes.
<p>Leur cerveau obtus ne comprend pas que la r&eacute;pression n’am&egrave;ne
que la r&eacute;sistance, que chaque fois qu’ils me r&eacute;priment, je
me renforce. Ce qui ne me tue pas me renforce! La lutte a commenc&eacute;
et tant que nous n’aurons pas obtenu, toutes et tous unis et en harmonie,
ce que nous avons propos&eacute;, nous n’abandonnerons pas ce combat in&eacute;gal
contre ce fascisme d&eacute;mocratique qui nous gouverne. Les 4 points
sont non n&eacute;gociables! Ils se trouvent dans leurs putains de lois!
<p>Libert&eacute; imm&eacute;diate pour tous les malades incurables! Personne
ne doit mourir dans une infirmerie ni dans une froide chambre d’h&ocirc;pital,
loin de sa famille et de ses proches. Qu’aucun prisonnier ne meure tortur&eacute;
dans une cellule! Que les m&eacute;decins l&eacute;gistes ne soient pas
complices et pr&eacute;sentent la v&eacute;rit&eacute; des autopsies et
non ce que leur ordonnent les politiciens! Que les coupables de tortures
et d’incitations au suicide payent!
<p>Les blouses blanches des m&eacute;decins p&eacute;nitentiaires ruissellent
de sang. Ce sont des bourreaux qui nous traitent plus mal que les animaux.
Ils font des exp&eacute;rience sur nous comme si nous &eacute;tions des
cobayes de laboratoire. Complices de tortures, cr&eacute;ateurs de psychotiques
par les injections de Modccate et d’Halop&eacute;ridol. Producteurs de
toxicomanes institutionnalis&eacute;s avec traitement &agrave; la m&eacute;thadone
et aux psychotropes. Et ils se font appel&eacute;s docteurs! Ce sont des
inquisiteurs!
<p>Fermeture totale des FIES, de l’isolement &agrave; dur&eacute;e ind&eacute;termin&eacute;e
auxquels ils nous soumettent! J’ai d&eacute;j&agrave; pris 12 ans incompressibles
en premi&egrave;re instance. Qui croient-ils que je suis? un objet qu’
ils ont &eacute;cart&eacute;, je ressens et je souffre bien plus que ces
bourreaux qui manquent totalement de sentiment et d’humanit&eacute;. Si
Franco relevait la t&ecirc;te il les applaudirait, ce sont les partisans
de son h&eacute;ritage dictatorial. Dans chaque province de ce pays appel&eacute;
Espagne ils ont b&acirc;ti un centre d’extermination mais ils nous maintiennent
quand m&ecirc;me &eacute;loign&eacute;s de nos familles et de nos racines.
Ils veulent d&eacute;structurer les liens affectifs! Fin de la dispersion!
Que chaque prisonnier soit transf&eacute;r&eacute; dans son lieu d’origine!
Parce que non seulement ils nous condamnent, nous, mais aussi (nos familles)!
<p>Camarades, emparez-vous d’excavatrices et d&eacute;molissez, d&eacute;truisez,
cassez les murs qui, dress&eacute;s dans des lieux &eacute;loign&eacute;s,
cachent la pourriture fasciste qui nous enferme et nous torture. Les gardiens
sont des employ&eacute;s gouvernementaux, des agents de la loi et de l’ordre
qui, en totale impunit&eacute;, torturent et assassinent. Rendez-leur la
monnaie de leur pi&egrave;ce! De Valladolid, une fraternelle &eacute;treinte
&agrave; tous et toutes!
<p>Libert&eacute; et Anarchie! Aux barricades pour la victoire de la r&eacute;volution!
A bas les dictatures parlementaires! R&eacute;volution et d&eacute;molition!
<p>Ce ne sont pas des travailleurs! Ce sont des matons! Ce sont des bourreaux!
<div align=right>Yuma,
<br>26-1-2003 Publi&eacute; dans Tocata</div>

<p><br>J’ai lu que selon le psychiatre de ce centre d’extermination, la
grande majorit&eacute; des personnes s&eacute;questr&eacute;es ici ont
un certain type de trouble mental; pas besoin d’&ecirc;tre psychiatre pour
deviner cela. Si on enferme une personne normale dans un centre d’extermination
de ce type, o&ugrave; 24h sur 24 tu es sous tension &agrave; cause des
menaces, des violences et des humiliations des gardiens, tant de r&eacute;gime
que de traitement; un centre o&ugrave; on exploite dans les ateliers; un
syst&egrave;me de phase int&eacute;rieure qui viole la Constitution elle-m&ecirc;me;
en d&eacute;finitive, le pire de toute l’Espagne; dans ces conditions,
il est difficile de rester sain d’esprit. Mettez n’importe quel &ecirc;tre
humain dans ces conditions et apr&egrave;s quelque temps psychanalysez-les
et vous comprendrez la raison pour laquelle les personnes qui par malheur
sont dans ce centre ont des probl&egrave;mes mentaux.
<div align=right>Amadeu Casellas Ramon
<br>Centre d’extermination de Ponent, 1-06-2001</div>

<h1>
<font face="Comic Sans MS">9</font></h1>
Communiqu&eacute; de la prison de Aranjuez de COL.A.P.S.O. (Collectif Anarchiste
de Prisonniers Sociaux Organis&eacute;s). Crocenera anarquica (Croix Noire
Anarchiste), 08-11-2001.
<p>Une partie de notre histoire:
<p>“(…) An 1978, Etat espagnol, la tension se respire dans l’air, la soci&eacute;t&eacute;
est secou&eacute;e de convulsions, les passions &eacute;touff&eacute;es
pendant quarante ans renaissent au sein du peuple, commence la transition
vers le n&eacute;ant. (…). Ils ont trouv&eacute; dans l’h&eacute;ro&iuml;ne
la formule magique pour &eacute;touffer les passions dont nous avons parl&eacute;,
ils laissent sa consommation se g&eacute;n&eacute;raliser, ils l’encouragent,
conscients que la marginalisation et l’incertitude sont un parfait bouillon
de culture pour la toxicomanie. Une g&eacute;n&eacute;ration qui promettait
d’&ecirc;tre combattive se vit ainsi convertie en une l&eacute;gion de
zombies, li&eacute;s par une d&eacute;pendance physique et psychologique
&eacute;norme &agrave; une substance dont ils ne connaissaient pas les
contre-indications qui, par la suite, se r&eacute;v&eacute;l&egrave;rent
cassantes, terriblement destructrices, beaucoup en moururent, la majorit&eacute;
tomba gravement malade et puis mourut, ceux et celles qui surv&eacute;curent
furent terriblement marqu&eacute;s, ils &eacute;chang&egrave;rent la r&eacute;volution
contre une dose d’h&eacute;ro, le conflit de classe s’apaisa. Le nombre
de prisonniers pour raison de conscience et/ou pour raisons politiques
diminua et le nombre de prisonniers pour des raisons li&eacute;es au trafic
ou &agrave; la consommation de stup&eacute;fiants augmenta, jusqu’&agrave;
atteindre les quatre-vingt pour cent actuels.
<p>Pour donner un exemple connu de cette pratique &eacute;tatique d’encouragement
&agrave; la toxicomanie nous pouvons citer le plan Zen, une strat&eacute;gie
pour introduire l’h&eacute;ro&iuml;ne au pays Basque, &agrave; laquelle
particip&egrave;rent des agents de la caserne de Intxaurrondo… cela a port&eacute;
ses fruits.
<p>En 1991, ils instaurent presque sans probl&egrave;me ce qui 10 ans auparavant
aurait &eacute;t&eacute; impossible, les r&eacute;gimes d’isolement total
FIES; dehors nous &eacute;tions &agrave; ce point charg&eacute;s d’h&eacute;ro&iuml;ne
et de d&eacute;mocratie que nous n’avons pas voulu voir les murs int&eacute;rieurs.
<p>An 2002, la situation change &agrave; nouveau, de nombreux jeunes qui
ont vu ce qui est arriv&eacute; &agrave; leurs fr&egrave;res et sœurs et
&agrave; leurs amis dans les quartiers et les villages, sont d&eacute;&ccedil;us
et se m&eacute;fient des drogues, la d&eacute;mocratie ne leur semble plus
si attirante, elle ressemble plut&ocirc;t &agrave; une dictature capitaliste
globalis&eacute;e. Dans les prisons, c’est pareil, les prisonniers commencent
&agrave; lutter, et dans les rues, on entend de nouveau leurs consignes.
<p>Mais le syst&egrave;me a profit&eacute; de tout ce temps de silence
pour exp&eacute;rimenter de nouvelles formules, plus avanc&eacute;es, il
a de nouvelles drogues chimiques, qui provoquent des d&eacute;s&eacute;quilibres
psychologiques aigus; il ne faut plus que tu tombes dans la d&eacute;linquance,
il suffit que tu fasses une d&eacute;pression, une crise de nerfs ou que
tu tombes dans une situation de stress pour qu’ils te retirent de la circulation
pour quelques ann&eacute;es et te tiennent compl&egrave;tement tranquille,
sous s&eacute;datifs, quelques ann&eacute;es suppl&eacute;mentaires. Comme
le disait Bonnano (anarchiste et r&eacute;volutionnaire italien) “les blouses
blanches remplaceront les gardiens”… “les m&eacute;dicaments ont un pouvoir
que n’ont pas les balles… l’alibi th&eacute;rapeutique”. En plus de ces
nouvelles drogues et de ces nouvelles th&eacute;ories psychologiques et
sociologiques toujours au service des m&ecirc;mes, ils ont de nouvelles
formules de contr&ocirc;le social, de r&eacute;pression et de criminalisation
des dissidences. La r&eacute;alit&eacute;, aujourd’hui, ressemble trop
&agrave; un m&eacute;lange des fictions quasi proph&eacute;tiques de Orwell
et Huxley, <i>1984</i> et <i>Le meilleur des mondes</i> confluent dans
ce contexte spatio-temporel.
<p>Il d&eacute;pend de nous tous/toutes de ne pas tomber dans leurs pi&egrave;ges
et de lutter ensembles, avec nos fr&egrave;res et nos sœurs, nos amis et
nos amies qui subissent les repr&eacute;sailles de l’Etat, car subir ces
repr&eacute;sailles constitue le ch&acirc;timent inflig&eacute; &agrave;
ceux et celles qui tombent dans leurs pi&egrave;ges ou qui les combattent.
<p>Les prisonnier(&egrave;re)s aussi ont quelque chose &agrave; dire.
<h1>
<font face="Comic Sans MS">10</font></h1>
Ecrit de Amadeu Casellas envoy&eacute; aux parlementaires de “l’opposition”.
<p>Dans le journal <i>Avui</i> du 19-12-2002, je lis un article dans lequel
<i>Justicia
i Pau</i> d&eacute;nonce la surpopulation des prisons bien qu’il reconnaisse
que le niveau de vie y est bien meilleur; le cynisme et l’hypocrisie de
ceux qui affirment cela m’&eacute;tonne toujours, ou alors c’est parce
qu’ils regardent 40 ans en arri&egrave;re. Si c’est comme &ccedil;a, alors
oui, il y a quelque chose de meilleur.
<p>Les prisons catalanes, ces derni&egrave;res ann&eacute;es, ont recul&eacute;
de plus de 15 ans et je peux le dire en toute certitude parce que j’y ai
pass&eacute; bien plus de 15 ans, jour apr&egrave;s jour, ann&eacute;e
apr&egrave;s ann&eacute;e. Dans un premier temps, comme le dit tr&egrave;s
bien l’article, les prisons sont devenues surpeupl&eacute;es et les gardiens
ont durci le traitement r&eacute;serv&eacute; aux prisonniers, cherchant
&eacute;videmment des am&eacute;liorations de salaire et plus de personnel.
Cette politique de durcissement veut provoquer des querelles et pouvoir
justifier les quartiers de s&eacute;curit&eacute; du genre FIES, comme
l’ancien MR-3 o&ugrave; je suis actuellement, plus connu entre nous comme
Guantanamo, et on a fait de m&ecirc;me dans la 6&egrave;me galerie de la
Modelo. D’un autre c&ocirc;t&eacute;, on a diminu&eacute; les budgets de
m&eacute;dicaments l&agrave; o&ugrave; pr&eacute;vaut le r&eacute;gime
de la prison sur la sant&eacute; du prisonnier d’o&ugrave; le haut indice
de meurtres dans les prisons catalanes. Concernant la nourriture et les
&eacute;conomats, d’abord la qualit&eacute; comme la quantit&eacute; ont
chut&eacute;, et ensuite les prix sont tous sup&eacute;rieurs &agrave;
ceux pratiqu&eacute;s dans n’importe quel magasin ou supermarch&eacute;
de l’ext&eacute;rieur, parce que ce sont des entreprises priv&eacute;es
qui les g&egrave;rent et en toute logique, elles cherchent le profit &eacute;conomique,
avec l’avantage qu’elles n’ont pas de concurrence et que les prisonniers
sont oblig&eacute;s d’acheter les produits sans possibilit&eacute; de choisir,
ni la marque, ni le prix. Dans les ateliers productifs CIRE, autre entreprise
publique, ils payent les m&ecirc;mes salaires que dans les ann&eacute;es
‘80 et m&ecirc;me moins. Et concernant le renforcement des liens familiaux
et sociaux, c’est le pire des mensonges, hypocrite, cynique, qu’ils puissent
dire et c’est tr&egrave;s facile &agrave; prouver: selon la r&egrave;gle,
et de fa&ccedil;on cach&eacute;e, nous, les prisonniers, nous sommes les
plus &eacute;loign&eacute;s de l&agrave; o&ugrave; r&eacute;side notre
famille, et ainsi de suite. Ceux qui viennent de La Roca se trouvent &agrave;
Brians et ceux de Brians &agrave; La Roca. D’autre part, ils ne te permettent
de communiquer qu’avec 3 personnes qui ne soient pas de ta famille et ceux
qui comme moi ont une m&egrave;re tr&egrave;s &acirc;g&eacute;e ne peuvent
pas la voir parce que, pour 20 minutes (de visite), elle doit se lever
&agrave; 5h du matin, prendre le train de Vic &agrave; Barcelone, changer
et prendre le train pour Martorell, et de la gare de Martorell, venir jusqu’&agrave;
la prison, voil&agrave; pourquoi il est impossible que je puisse la voir.
Ils autorisent 4 appels par mois, de 8 minutes, pour ce qui est de renforcer
les liens, mensonge. Ce qui se passe c’est qu’on est en train de produire
un d&eacute;racinement familial et social par la d&eacute;structuration
personnelle et familiale que cette politique r&eacute;pressive produit.
Si une ONG de volontaires, une personne de la Direction G&eacute;n&eacute;rale
des Prisons, du Minist&egrave;re catalan de la Justice d&eacute;sire d&eacute;mentir
quelque chose de ce que je dis dans ce communiqu&eacute;, je les d&eacute;fie
de participer &agrave; un d&eacute;bat public face aux m&eacute;dias, et
je leur d&eacute;montrerai avec des faits que tout ce que je dis est vrai
et qu’ils maquillent la r&eacute;alit&eacute; de prisons, et, ce qui est
pire que tout, ils mentent et trompent toute la soci&eacute;t&eacute; catalane.
<div align=right>Amadeu Casellas Ramon
<br>Actuellement incarc&eacute;r&eacute; &agrave; la prison de Brians.
<br>D&eacute;cembre 2002.
<br>Publi&eacute; dans Tocata</div>

<h1>
<font face="Comic Sans MS">11</font></h1>
Chers camarades, Bien que le pouvoir s’ing&eacute;nie &agrave; cacher ce
qui se passe, personne n’ignore plus qu’un changement radical est en train
de se produire. Il n’est pas facile de s’exprimer par &eacute;crit et encore
moins quand on &eacute;crit d’une cellule, sans parler de tout ce qu’on
laisse dans l’encrier afin de ne pas blesser la bonne &eacute;ducation
des amis du monde “alternatif” ou du “politiquement correct”. Avez-vous
observ&eacute; le nombre de mots perdus dans les communiqu&eacute;s et
les revues? Et bien… je crois qu’il existe un stade subversif qui ne peut
se d&eacute;velopper que par l’action directe.
<p>C’est dans la rue qu’on peut ouvrir des espaces de communication. L&agrave;,
il n’y a pas de petites histoires th&eacute;oriques &agrave; la con, on
&eacute;tablit la communication par le sensible, par ce qu’en r&eacute;alit&eacute;
nous sommes. Je veux dire par l&agrave; que plus que jamais, nous donnerions
n’importe quoi pour &ecirc;tre avec vous.
<p>Je vous donne les informations dont nous disposons ici et plus ou moins
comment nous voyons les choses. Ici, nous faisons la gr&egrave;ve des promenades.
Cela s’est fait un peu rapidement et on n’a pas eu le temps d’en parler,
la d&eacute;cision a &eacute;t&eacute; prise par des camarades qui se trouvent
dans l’autre aile, et moi et Claudio on s’est enferm&eacute; mais la gr&egrave;ve
des promenades au niveau de toute l’Espagne est pr&eacute;vue pour le 1er
juillet (du 1 au 7 juillet). On verra ce que cela donnera. Le soutien aux
prisonniers n’est pas d&ucirc; au travail d’information et la grande majorit&eacute;
des camarades est totalement dans l’ignorance en ce qui concerne la lutte.
Le contr&ocirc;le interne est arriv&eacute; &agrave; son sommet et les
collectifs continuent &agrave; regarder ailleurs. Depuis que nous avons
commenc&eacute; ensemble cette lutte, nous avons lu quelques critiques
de camarades. L’appel &agrave; l’union avec les r&eacute;formistes et les
l&eacute;galistes a &eacute;t&eacute; tr&egrave;s critiqu&eacute;. Certains
prisonniers avaient pari&eacute; sur un rapprochement avec les r&eacute;formistes,
principalement ceux de la CSPP, et fondamentalement parce que c’est la
seule &agrave; avoir acc&egrave;s aux prisons. Je ne suis pas pr&eacute;cis&eacute;ment
partisan de l’unit&eacute;, on en a d&eacute;j&agrave; assez avec l’uniformisation
et l’imbecillisation qu’on nous impose d’en haut, mais certains d’entre
nous esp&eacute;rions qu’au moins les r&eacute;formistes auraient, si pas
la coh&eacute;rence, l’intelligence d’informer les prisonniers du d&eacute;veloppement
de la lutte. Nous nous sommes tromp&eacute;s, la r&eacute;alit&eacute;
fut diff&eacute;rente et lorsqu’ils n’ont pas d&eacute;sinform&eacute;,
ils n’ont pas inform&eacute; (ce qui) est pareil. Il y a eu et il y a quelques
exceptions, mais peu, parce que nous ignorons s’ils soutiendront les 7
jours de lutte pr&eacute;vus pour juillet. Selon moi, la CSPP repr&eacute;sente
une digue de protection contre les hommes et les femmes qui luttent r&eacute;ellement,
elle insuffle et garantit le mirage de la paix sociale. En tout cas, elle
est parfaitement int&eacute;gr&eacute;e dans la soci&eacute;t&eacute; du
spectacle et du contr&ocirc;le et moi, comme bien d’autres camarades prisonniers,
nous consid&eacute;rons que la tentative de rapprochement est close. Cela
signifie &eacute;galement que nous n’accepterons pas l’instrumentalisation
de la lutte par certains collectifs. CNA-Madrid a propos&eacute; une manif
et/ou un camping pour soutenir la semaine de l’enfermement. Nous pensons
qu’il faut soutenir ces initiatives en &eacute;vitant l’une ou l’autre
divergence quand il s’agit d’actions ponctuelles, la vari&eacute;t&eacute;s
des id&eacute;es et des pratiques anarchistes ne devraient pas diminuer
la force du mouvement, mais la rendre plus coh&eacute;rente de fa&ccedil;on
&agrave; neutraliser le contr&ocirc;le et la domestication qui en d&eacute;coule
sur les &eacute;lans subversifs. Nous cherchons ensemble une m&eacute;thode
d’organisation qui n’envahisse pas l’autonomie individuelle, c’est pour
cela qu’il est n&eacute;cessaire d’apprendre au travers de l’exp&eacute;rience.
Cet espace de lutte s’est converti en tremplin, pour d&eacute;passer les
limites de la simple survie, on ne va pas se laisser emmerder par quelques
diff&eacute;rences. Le moment est d&eacute;finitivement venu d’affronter
le pouvoir en dehors des r&egrave;gles du jeu qu’il nous impose. Nous,
prisonniers en lutte, nous soutenons toutes les actions qui d&eacute;veloppent
une dynamique d’affrontement au pouvoir et nous esp&eacute;rons, par contre,
que se r&eacute;duisent les diff&eacute;rences qui m&egrave;nent &agrave;
un affrontement entre anarchistes. A ce sujet j’aimerais ajouter que je
ne suis pas anarchiste, ou plut&ocirc;t que jamais je ne me suis d&eacute;fini
comme tel, parce que le terme rebelle me para&icirc;t largement suffisant.
Mais hier Claudio a re&ccedil;u du mat&eacute;riel de la FAI, je me sens
aussi attach&eacute; &agrave; la CNT ou &agrave; la FAI que peut l’&ecirc;tre
un voleur. Cependant j’ai lu hier la lettre du camarade, je n’ai pas pu
m’emp&ecirc;cher de me souvenir pourquoi la FAI a &eacute;t&eacute; cr&eacute;&eacute;e,
ni s’il est vrai que beaucoup d’organisations libertaires sont rest&eacute;es
coinc&eacute;es dans leur pass&eacute;, et pourtant beaucoup de camarades
encore accroch&eacute;s &agrave; ces sigles v&eacute;hiculent le meilleur
de l’anarchie (ce qui n’emp&ecirc;che pas qu’il y en a l&agrave;-bas qui
sont pires encore que certains r&eacute;formistes).
<p>Dans la rue, de nombreux camarades pensent que nous allons trop vite.
Qui parle de strat&eacute;gie lin&eacute;aire? Chacun va &agrave; son rythme.
Nous marchons dans la m&ecirc;me direction, cherchant au travers de l’action
directe de nouvelles conditions de vie individuelles et collectives. Si
certains camarades sont plus rapides que d’autres, c’est bien, et si certains
sont capables de se r&eacute;approprier la rue et les moyens d’autod&eacute;fense
qui ont toujours caract&eacute;ris&eacute; les anarchistes, c’est bien
mieux que cette suppos&eacute;e charit&eacute; r&eacute;volutionnaire que
certains arborent. Il faut voir o&ugrave; on est arriv&eacute; avec toutes
ces palabres et toute cette paperasse. L’an pass&eacute;, une des m&egrave;res
disait dans un message adress&eacute; aux collectifs que la CSPP avait
d&eacute;cid&eacute;, ou mieux dit, r&eacute;fl&eacute;chissait s’il convenait
de lancer une campagne d’action directe par l’interm&eacute;diaire de d&eacute;nonciations
juridiques pour d&eacute;fendre les gars. Si la femme qui a &eacute;crit
de telles idioties n’a pas compl&egrave;tement perdu la boule, alors moi
je suis le pape. Que je sache, l’action directe n’a jamais &eacute;t&eacute;
synonyme d’aller mendier aux bourreaux des miettes de dignit&eacute;. Le
futur des gamins est bien dans la merde avec des gens pareils; les nains
comme ils les appellent, sont peut-&ecirc;tre ce qui chaque jour me permet
de r&eacute;sister parce qu’ils marchent avec le souvenir d’un homme qui
a expropri&eacute; pour les aider et que les matons ont assassin&eacute;
dans l’Etat fran&ccedil;ais. Que ces r&eacute;formistes ne viennent pas
nous donner des le&ccedil;ons d’humanit&eacute;. A part quelques uns, ils
alimentent leur ego et leur fausse conscience avec le d&eacute;nuement
ou, ce qui est pire, avec la mis&egrave;re d’autrui. Si nous, les anarchistes,
ou qu’on nous appelle comme on voudra, nous ne sommes pas capables d’agir
d’une autre fa&ccedil;on, alors &ccedil;a suffit, n’en parlons plus, ne
fut-ce que par respect pour nos morts. Cette lettre n’est pas trop mal,
un peu critique et politiquement incorrecte peut-&ecirc;tre, mais elle
exprime bien ce que je pense. Et elle exprime aussi ce que beaucoup d’entre
nous pensons. Je vous remercierais de la faire circuler parmi les camarades
– j’ai fais une photocopie pour certains – et j’en profite pour dire &agrave;
certains camarades que quand l’anarchie sort des livres et oublie les &eacute;tiquettes
nous sommes nombreux &agrave; vos c&ocirc;t&eacute;s, jusqu’&agrave; la
mort si n&eacute;cessaire.
<center>Salut et libert&eacute;</center>

<div align=right>Un rebelle</div>

<p><br>PS: Je ne signe pas de mon nom parce que cela ne me plait pas. Ici
nous r&eacute;pondons de nos actes et en affrontons les cons&eacute;quences
tous les jours, et ceux &agrave; qui je fais allusion savent parfaitement
qui je suis.
<p>Source: publication de <i>l’Asamblea de Apoyo de Personas Presas en
Lucha</i> (APPEL), dont l’adresse est: c/Blasco de Garai, 2, 08004, Barcelone.
<h1>
<font face="Comic Sans MS">12</font></h1>
Lettre de Fernando, lorsqu’il &eacute;tait prisonnier en Gr&egrave;ce.
<p>Appel &agrave; la lutte pour les amis et parents et solidarit&eacute;
envers les camarades s&eacute;questr&eacute;(e)s de Valencia.
<p>Comme d’habitude, on concentre l’attention des ami(e)s et des parents
sur la Guerre qui se d&eacute;roule jour apr&egrave;s jour, guerre dont
nous sommes partie prenante et dans laquelle nous devront choisir un camp,
m&ecirc;me si certains s’emploient &agrave; le nier (les l&acirc;ches)
et d’autres &agrave; l’occulter, &agrave; tergiverser (le pouvoir et ses
moyens de cr&eacute;ations d’idiots).
<p>Vous ne pourrez pas continuer &agrave; regarder ailleurs et &agrave;
nier l’&eacute;vidence, l’un des v&ocirc;tres se trouvait parmi le grand
nombre de camarades qui ont &eacute;t&eacute; tortur&eacute;s, insult&eacute;s,
se sont fait cracher dessus et ont &eacute;t&eacute; humili&eacute;s dans
les commissariats d&eacute;mocratiques et, comme nous tous, les combattants
qui sont emprisonn&eacute;s par l’Etat sont &eacute;galement tortur&eacute;s,
insult&eacute;s, se font cracher dessus et humilier dans tous les commissariats
du monde, et contr&ocirc;l&eacute;s, surveill&eacute;s et &eacute;pier
durant leur s&eacute;jour au 4&egrave; degr&eacute; (2); vous pouvez, selon
votre habitude, nier l’&eacute;vidence en disant que c’&eacute;tait une
situation exceptionnelle, que nous savions qu’il pouvait y avoir des probl&egrave;mes,
que seuls quelques policiers font ces choses l&agrave; et que la justice
sera juste envers eux, continuez &agrave; penser que c’est un moindre mal!
Ou alors, en revanche, vous pouvez d&eacute;fier le pouvoir et &ecirc;tre
courageux! Sachez que tant qu’on ne sera pas tous libres et qu’on n’aura
pas cess&eacute; d’&ecirc;tre des esclaves, on ne laissera aucun r&eacute;pit
&agrave; ceux qui nous emp&ecirc;chent d’&ecirc;tre libres et nous obligent
&agrave; &ecirc;tre esclaves, c’est pour &ccedil;a que l’Etat Capitaliste
a construit pour tous les “imparfaits de la soci&eacute;t&eacute;” quelques
“charmants” endroits nomm&eacute;s Prisons. La seule fa&ccedil;on d’&ecirc;tre
libres et d’&eacute;viter que vos enfants, vos petits-enfants, vos neveux,
vos cousins, vos amis passent le reste de leur vie derri&egrave;re les
barreaux, c’est d’attaquer et de d&eacute;truire cette foutue soci&eacute;t&eacute;
de mis&egrave;re, d’ennui, d’esclavage, de guerres imp&eacute;rialistes,
de d&eacute;sastres &eacute;cologiques, de prisons, de MORT.
<p>Toute tentative de lutte de votre part, m&ecirc;me pleine de bonnes
intention, et dans les limites de la protestation que permet l’Etat-Capital
(conf&eacute;rences de presse, forum sociaux,…), loin d’&ecirc;tre une
lutte r&eacute;elle fait le jeu de la d&eacute;mocratie et nous savons
tous qui a mis les lois dans son “escatergoris”. Ce n’est pas &agrave;
moi de vous dire comment doit &ecirc;tre cette lutte, chacun fera ce que
son corps lui dira de faire, de l’affiche, l’occupation, le d&eacute;bat
et les petits sabotages aux actions des anarchistes russes de la fin du
XIX&egrave; si&egrave;cle, toutes [les m&eacute;thodes] sont valables,
tant que nous gardons &agrave; l’esprit qui est notre ennemi et les formes
qu’il peut prendre pour nous tromper: fascisme, d&eacute;mocratie, dictature
militaire, capitalisme d’Etat,… diff&eacute;rents visages d’un m&ecirc;me
monstre, l’Etat-Capital.
<p>Il est non seulement juste, mais n&eacute;cessaire de d&eacute;truire
le ciment de ce vieux monde de la marchandise, de l’argent, de l’exploitation,
de l’autorit&eacute;, de la torture,… pour construire un monde o&ugrave;
la solidarit&eacute; ne soit pas charit&eacute; chr&eacute;tienne; l’&eacute;galit&eacute;,
une mauvaise interpr&eacute;tation de quelques femmes d&eacute;sirant &ecirc;tre
aussi stupides que l’homme (voyez les gardiennes de prison, les femmes
policiers, militaires,…); le bonheur, la retraite &agrave; 60 ans et la
libert&eacute;, l’“acc&egrave;s illimit&eacute;”.
<p>Par ailleurs, nous ne pouvons faire de distinctions entre “gentils”
et “m&eacute;chants” anarchistes. Nous les anarchistes, nous sommes tous
m&eacute;chants et moches. La seule chose qui nous diff&eacute;rencie c’est
le degr&eacute; de ras-le-bol qu’on a de ce trou et la m&eacute;thode de
lutte qu’on choisit &agrave; un moment de notre vie; et comme je l’ai dit
avant, tous les moyens sont valables &agrave; condition de ne pas tomber
dans des positions r&eacute;formistes et r&eacute;cup&eacute;rables par
le syst&egrave;me.
<p>Je veux dire par l&agrave; que ceux qui trouvent des excuses pour ne
pas se solidariser et soutenir les camarades de Valencia cessent d’&ecirc;tre
solidaires avec moi car leur lutte est la mienne.
<p>Vivent ceux/celles qui luttent!
<p>Que vive l’anarchie!
<h1>
<font face="Comic Sans MS">13</font></h1>
Les 7 p&eacute;ch&eacute;s capitaux
<p>1. Ne pas avoir d’occupation stable: 95% des prisonniers espagnols commettent
ce p&eacute;ch&eacute;.
<p>2. Arr&ecirc;ter les &eacute;tudes avant l’adolescence: 90% des prisonniers
<p>3. Etre un homme: 90% des prisonniers le commettent
<p>4. Ne pas avoir de ressources suffisantes pour que lui-m&ecirc;me ou
sa famille puisse mener une vie digne: 86% des prisonniers sont d’accord
de voler ceux qui ont plus qu’eux.
<p>5. Etre un honn&ecirc;te travailleur: 82% des prisonniers appartiennent
&agrave; la classe ouvri&egrave;re.
<p>6. Toucher aux drogues qui ne soient pas l’alcool et le tabac: plus
de 80% des prisonniers ont &agrave; voir avec la consommation ou la vente
de drogues non accept&eacute;es par les dictateurs actuels.
<p>7. Etre un malade en phase terminale: au moins 60% des prisonniers espagnols
ont le SIDA (la majorit&eacute; a &eacute;t&eacute; contamin&eacute;e en
prison) qui n’est qu’une des nombreuses maladies end&eacute;miques de la
prison.
<p>Ainsi donc la libert&eacute;, comprise comme bien juridique, octroie
aux plus puissants le permis d’exploiter sans limites, de contaminer le
milieu ambiant, de monopoliser la culture et l’information, d’assassiner,
de torturer, d’enfermer et en d&eacute;finitive de neutraliser et d’an&eacute;antir
y compris physiquement les exclus du processus de production capitaliste
et les d&eacute;nomm&eacute;s &eacute;l&eacute;ments subversifs hostiles
&agrave; cet &eacute;tat de chose.
<div align=right>de COL.A.P.S.O.
<br>(Collectif Anarchiste de Prisonniers Sociaux Organis&eacute;s)
<br><i>Prison d’Aranjuez</i>.</div>

<h1>
<font face="Comic Sans MS">14</font></h1>
L’oppresseur aux mille visages vient d’&ocirc;ter son masque! Comme repr&eacute;sentant
de la soci&eacute;t&eacute;, le PP &eacute;met une nouvelle r&eacute;forme
du Code P&eacute;nal. A pr&eacute;sent, le plafond des ann&eacute;es de
prison passe de 20 &agrave; 40 ans, et les peines d&eacute;passant 5 ans
devront &ecirc;tre purg&eacute;es enti&egrave;rement. Et 17.000 flics en
plus. Et 4 macro-prisons de plus! Et encore, et encore…!
<p>Ici dedans, la grande majorit&eacute; purge la fameuse conditionnelle.
Et parmi eux, rares sont ceux/celles qui sortent apr&egrave;s avoir accompli
les &frac34; de leur condamnation. Les m&eacute;dias disent que nous, les
prisonnier(e)s, on entre par une porte et on ressort par l’autre. On voit
qu’ils n’ont jamais mis les pieds dans une taule. On voit qu’ils sont les
laquais de l’oppresseur et qu’ils font partie de ses mille visages, tout
comme les juges, les procureurs, les avocat(e)s, les gardien(ne)s et autres
rats.
<p>Ils ne disent rien de la surpopulation des prisons.
<p>Ils ne disent rien sur le fait que 25.000 prisonniers ont le SIDA et
sont en phase terminale.
<p>Ils ne disent rien sur les prisonniers qui meurent des suites de tortures.
<p>Ils ne disent rien du commerce que repr&eacute;sentent les prisons.
<p>Ils ne disent rien de la souffrance caus&eacute;e &agrave; des milliers
de parents par la dispersion de milliers de prisonniers.
<p>Ils ne disent rien sur la fa&ccedil;on dont on extermine les prisonniers
rebelles dans les bunkers: isolements o&ugrave; les personnes prisonni&egrave;res,
en plus de supporter toutes sortes d’abus et de vexations, passent 21 heures
par jour enferm&eacute;es dans des cellules de haute s&eacute;curit&eacute;.
<p>Ni FIES ni dispersion
<p>Pas de malades en prison
<p>La libert&eacute; maintenant!!!
<div align=right>Jos&iacute;n,
<br>du CP Due&ntilde;as Aislamiento. 2 f&eacute;vrier 2003</div>

<h3>
<u><font face="Comic Sans MS">Note</font></u></h3>
2- Les “degr&eacute;s” dont parle ici l’auteur du texte font r&eacute;f&eacute;rence
aux diff&eacute;rents niveaux d’intensit&eacute; de la r&eacute;pression
qui, en prison, vont du 1er degr&eacute; (le plus dur) au 3&egrave;me degr&eacute;
(sorties autoris&eacute;es). En &eacute;voquant ici un 4&egrave;me degr&eacute;
pour parler de l’existence quotidienne hors de la prison, l’auteur rappelle
le caract&egrave;re tout provisoire et limit&eacute; de l’homme de la rue.
<br>&nbsp;
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="50%" BGCOLOR="#CC0000" >
<tr>
<td>
<h3>
<font face="Comic Sans MS">Destruyons toutes les prisons</font></h3>
<font face="Comic Sans MS">La prison a d&eacute;truit nos vies.</font>
<br><font face="Comic Sans MS">Brisons, d&eacute;truisons toutes les prisons!</font>
<br><font face="Comic Sans MS">Le bracelet a remplac&eacute; les murs &eacute;pais,</font>
<br><font face="Comic Sans MS">mal&eacute;fique progr&egrave;s!</font>
<br><font face="Comic Sans MS">Le temps ne veut plus rien dire, ma t&ecirc;te
tourne.</font>
<br><font face="Comic Sans MS">Comme une b&ecirc;te enferm&eacute;e, je
suis folle &agrave; lier.</font>
<br><font face="Comic Sans MS">Maudite soci&eacute;t&eacute; n’as tu rien
d’autre &agrave; nous offrir</font>
<br><font face="Comic Sans MS">Que les mots et les images de la t&eacute;l&eacute;?</font>
<br><font face="Comic Sans MS">N’as-tu jamais entendu dans cette ge&ocirc;le</font>
<br><font face="Comic Sans MS">Les cris et les plaintes des for&ccedil;ats
modernes?</font>
<p><font face="Comic Sans MS">A quoi bon crier dans cet univers d&eacute;shumanis&eacute;?</font>
<br><font face="Comic Sans MS">Les murs et les portes n’ont plus d’oreilles.</font>
<br><font face="Comic Sans MS">La souffrance et le supplice sont vraiment
doubles</font>
<br><font face="Comic Sans MS">Quand, pour pouvoir cantiner, je dois boulonner.</font>
<br><font face="Comic Sans MS">Mais quel est le go&ucirc;t de votre pr&eacute;tendue
libert&eacute;,</font>
<br><font face="Comic Sans MS">Celle qui tous les jours nous envoie bosser?</font>
<p><font face="Comic Sans MS">Il arrivera le jour de la belle</font>
<br><font face="Comic Sans MS">O&ugrave; je d&eacute;molirai vos portes
et barreaux.</font>
<br><font face="Comic Sans MS">Finis le mitard, l’isolement et les lourdes
peines</font>
<br><font face="Comic Sans MS">Enfin lib&eacute;r&eacute;s, nous ferons
tout br&ucirc;ler.</font>
<p><font face="Comic Sans MS">&Ocirc; matons, courrez bien vite,</font>
<br><font face="Comic Sans MS">Sinon on va vous massacrer!</font>
<p><font face="Comic Sans MS">(Cette chanson, interpr&eacute;t&eacute;e
par le Quattuor Lyra Livra, est reprise de l’album “La Belle”, un recueil
de chansons sur l’incarc&eacute;ration, publi&eacute; par L’insomniaque.)</font></td>
</tr>
</table></center>

<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="madrid"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Sur les attentats du 11 mars 2004
&agrave; Madrid</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
La guerre que la coalition dirig&eacute;e par les Etats Unis m&egrave;ne
en Irak se d&eacute;roule aussi ici, en Europe, en Australie, aux Etats-Unis,
au Mexique, en Indon&eacute;sie... Les attentats de Madrid ont confirm&eacute;
cette r&eacute;alit&eacute;: Madrid c’est Bagdad, tout comme demain n’importe
quelle m&eacute;tropole europ&eacute;enne ou am&eacute;ricaine peut devenir
Bassora ou Fallouja. Dans ce monde, il n’y a pas d’innocents et, objectivement,
les habitants de pays dont les Etats massacrent aux quatre coins du globe
ne sont pas consid&eacute;r&eacute;s comme tels. L’imposant massacre de
prol&eacute;taires &agrave; Madrid aura &eacute;t&eacute; n&eacute;cessaire
pour que certains prol&eacute;taires de ce pays assument cette brutale
r&eacute;alit&eacute; et descendent dans les rues pour se battre contre
leurs oppresseurs, contre ceux-l&agrave; m&ecirc;me qui les envoient &agrave;
la guerre et les contraignent &agrave; y participer &agrave; l’arri&egrave;re
(par le travail, le vote, les imp&ocirc;ts...), en hurlant cette terrible
v&eacute;rit&eacute;: <i>“C’est vous qui faites les guerres, et c’est nous
qui comptons nos morts”</i>.
<p>R&eacute;cemment, lorsque le terrorisme que “nos” bourgeois et “nos”
Etats font r&eacute;gner partout a frapp&eacute; de mani&egrave;re indiff&eacute;renci&eacute;e
nos fr&egrave;res de Madrid, des fractions du prol&eacute;tariat en Espagne
et dans d’autres pays d’Europe ont retrouver leur terrain de classe en
luttant contre ceux qui nous/les envoient mourir et tuer pour la d&eacute;fense
des int&eacute;r&ecirc;ts des bourgeois du monde entier. Il ne s’agit pas
de changer de gouvernement, ni d’opposer la paix bourgeoise &agrave; la
guerre, la paix n’est jamais qu’un moment de la guerre. D’ailleurs, nous
savons ce que valent les promesses des “socialistes” d’Espagne (faut-il
rappeler la promesse de rupture avec l’OTAN qui n’eut jamais lieu et qui
constitua le centre de la campagne de ces m&ecirc;mes socialistes, il y
a plusieurs dizaines d’ann&eacute;es?). S’ils ont retir&eacute; les troupes
d’Irak, c’est par peur de nous, les prol&eacute;taires, parce qu’autrement
ils n’auraient pas pu gouverner. Aujourd’hui m&ecirc;me, l’Etat espagnol
demeure une pi&egrave;ce importante de la r&eacute;pression internationale
dirig&eacute;e depuis la Maison Blanche: il envoie du mat&eacute;riel anti-&eacute;meute,
des v&eacute;hicules et des troupes en Am&eacute;rique Latine et il d&eacute;montre
les capacit&eacute;s r&eacute;pressives de ses flics en ex-Yougoslavie,
en Afghanistan... Si on ne se bat pas contre eux aujourd’hui, demain ils
retourneront en Irak avec plus de flics, avec une plus large couverture
humanitariste et avec le petit drapeau de l’ONU, cachant mal qu’il s’agit
en fait de l&eacute;gitimer la m&ecirc;me guerre, la m&ecirc;me r&eacute;pression.
<p>Des groupes de prol&eacute;taires d&eacute;termin&eacute;s sont descendus
dans les rues pour d&eacute;noncer le fait que les morts faits ici le sont
par la faute des massacres perp&eacute;tr&eacute;s par “nos” bourgeois,
par “nos” Etats et blocs imp&eacute;rialistes; ce faisant, ces prol&eacute;taires
nous disent &eacute;galement que la guerre en Irak est aussi ici, que dans
leur vie de tous les jours les prol&eacute;taires choisissent pratiquement
entre se solidariser avec l’&eacute;conomie nationale de leurs bourgeois
et participer ainsi de fait aux massacres de nos fr&egrave;res de classes
dans le monde entier, ou au contraire, descendre dans la rue pour lutter
contre leurs propres bourgeois, pour exercer la violence r&eacute;volutionnaire
afin d’arr&ecirc;ter les guerres assassines que font “nos propres” Etats
partout dans le monde.
<p>Nous n’attendrons pas qu’ils continuent de massacrer des prol&eacute;taires
en Irak et dans “nos villes” pour nous battre “ici et maintenant” contre
la guerre. Le capitalisme d&eacute;veloppe en permanence ce terrorisme
contre l’humanit&eacute;. Le sang des prol&eacute;taires est le carburant
qu’utilisent “nos” &eacute;conomies nationales, “nos syst&egrave;mes” d&eacute;mocratiques,
pour se perp&eacute;tuer.
<center>
<h3>
<font face="Comic Sans MS">Luttons contre la guerre “ici et maintenant”!</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">Contre “nos” bourgeois, contre “nos” &eacute;conomies
nationales, contre “notre” propre etat gendarme et sous-gendarme!</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">Pour la r&eacute;volution communiste!</font></h3></center>

<hr SIZE=5 NOSHADE WIDTH="100%">
<center>
<h2>
<u><font face="Comic Sans MS"><font color="#FF0000">Nous avons re&ccedil;u
et nous publions</font></font></u></h2></center>

<center>
<h2>
<font face="Comic Sans MS">Sur les attentats et la mort de prol&eacute;taires
&agrave; Madrid</font></h2></center>

<center><font face="Comic Sans MS"><i>Nous reproduisons ci-dessous un tract
suivi de l’analyse qu’en a fait un camarade. Ces deux documents expriment
bien les positions des prol&eacute;taires qui luttent en Espagne contre
les diff&eacute;rentes forces et id&eacute;ologies bourgeoises</i>.</font></center>

<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
La guerre que se livrent entre elles les diff&eacute;rentes fractions bourgeoises
est, bien au-del&agrave; de leurs int&eacute;r&ecirc;ts imm&eacute;diats,
une guerre contre le prol&eacute;tariat dont le butin consiste &agrave;
conqu&eacute;rir le droit de dominer et d’exploiter le prol&eacute;tariat
d’une zone g&eacute;ographique d&eacute;termin&eacute;e. Les diff&eacute;rentes
couvertures id&eacute;ologiques adopt&eacute;es par chaque clan bourgeois
(“d&eacute;fense de la d&eacute;mocratie et de la nation”, “r&eacute;sistance
anti-imp&eacute;rialiste”, “guerre sainte”, “d&eacute;fense de la l&eacute;galit&eacute;
internationale”, “lutte de lib&eacute;ration nationale”, etc.) est un voile
de fum&eacute;e qui cache (ind&eacute;pendamment de la conscience que peuvent
en avoir ou non ceux qui participent au conflit interbourgeois) un m&eacute;canisme
d’int&eacute;gration, de captation et de mobilisation du prol&eacute;tariat
en d&eacute;fense de la fraction bourgeoise de service. Avec des mots d’ordre
tels que “pour la d&eacute;mocratie”, “pour l’Islam” ou “pour la patrie”,
ces diff&eacute;rentes fractions nous m&egrave;nent &agrave; l’abattoir
contre nos propres fr&egrave;res de classe. C’est pour cela que la guerre
qui oppose, de mani&egrave;re circonstancielle et alternativement, deux
ou plusieurs fractions imp&eacute;rialistes (chaque fraction, chaque atome
de capital est imp&eacute;rialiste, car le capitalisme puise sa raison
d’&ecirc;tre dans la production et la circulation de marchandises, dans
le b&eacute;n&eacute;fice et donc dans diff&eacute;rents capitaux en comp&eacute;tition
pour un march&eacute;, pour les mati&egrave;res premi&egrave;res, pour
une zone g&eacute;ostrat&eacute;gique, etc.), et qui conduit &agrave; la
mort des millions de prol&eacute;taires, ne concerne les int&eacute;r&ecirc;ts
du prol&eacute;tariat que sur un seul point: combattre de la m&ecirc;me
mani&egrave;re toutes les fractions bourgeoises, en commen&ccedil;ant bien
s&ucirc;r par la “n&ocirc;tre”, en attaquant et sabotant “nos” propres
exploiteurs, “notre” propre &eacute;conomie nationale, en combattant “nos”
propre employeurs et politiciens, et pour finir, en attaquant et sabotant
tous les secteurs qui d’une mani&egrave;re ou d’une autre, entretiennent
cette folie (syndicats, ONG...). Les conditions de survie du prol&eacute;tariat
mondial s’homog&eacute;n&eacute;isent peu &agrave; peu. De la m&ecirc;me
mani&egrave;re que les “crises” de d&eacute;valorisation du capital dont
on nous rab&acirc;che les oreilles (nous ne croirons &agrave; la “crise”
que lorsque nous commencerons &agrave; voir les industriels se suicider)
se rapprochent lentement “des pays riches” (voyez la riche Argentine, la
locomotive allemande, les licenciements massifs, les restructurations et
“d&eacute;localisations” aux Etats-Unis, en Europe...), le champ de bataille
sur lequel la bourgeoisie r&egrave;gle ses comptes est en train -il ne
pouvait en &ecirc;tre autrement- de s’&eacute;tendre et de se rapprocher
du “monde libre” des d&eacute;mocraties. Aujourd’hui plus que jamais, la
n&eacute;cessit&eacute; de d&eacute;truire le capitalisme pour simplement
assurer notre existence est une &eacute;vidence. Aujourd’hui plus que jamais,
soit on en finit avec le capitalisme, avec la dictature de l’&eacute;conomie
et toutes ses fractions r&eacute;unies, soit c’est le capitalisme qui aura
raison de nous, en tombant d’un &eacute;chafaudage, en nous noyant lors
d’une tentative pour &eacute;migrer, en nous faisant d&eacute;vorer par
un cancer, ou en nous faisant tout simplement mitrailler. A Bagdad, Casablanca,
Moscou, Gaza, Belgrade, Grosny, J&eacute;rusalem, New York, Kabul ou Madrid,
la bourgeoisie se remplit les poches et nous, nous donnons nos vies. La
seule lutte qui nous incombe c’est la lutte de classe, la seule unit&eacute;
qui existe c’est celle de la bourgeoisie mondiale contre le prol&eacute;tariat.
<center>
<h3>
<font face="Comic Sans MS">Terreur contre les assassins de prol&eacute;taires,
contre toutes les fractions bourgeoises!</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">Guerre aux charognards du ruban bleu ou noir,
&agrave; tous les d&eacute;fenseurs de la “paix” dans le cauchemar capitaliste.</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">Aucune tol&eacute;rance vis-&agrave;-vis de
la dictature de l’&eacute;conomie, de la d&eacute;mocratie.</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">Pour la dictature de nos besoins.</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">Pour le communisme.</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">Prol&eacute;taires du monde entier, unissons-nous!</font></h3></center>

<hr SIZE=5 NOSHADE WIDTH="100%">
<center>
<h2>
<u><font face="Comic Sans MS"><font color="#FF0000">Un camarade nous &eacute;crit</font></font></u></h2></center>

<center>
<h2>
<font face="Comic Sans MS">A propos des protestations qui ont suivi les
attentats de Madrid et les difficult&eacute;s du prol&eacute;tariat &agrave;
se reconna&icirc;tre comme classe</font></h2></center>

<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
“Le jeudi 11 mars &agrave; 7h35 du matin, trois trains charg&eacute;s de
marchandises prol&eacute;tariennes se dirigeant vers “leurs” lieux de travail
ou d’&eacute;tude explosaient &agrave; Madrid. Presque 200 morts et 1.500
bless&eacute;s ou estropi&eacute;s. La bourgeoisie a imm&eacute;diatement
cherch&eacute; &agrave; tirer parti du sang prol&eacute;tarien. L’ensemble
des m&eacute;dias bourgeois, conseill&eacute;s par le Minist&egrave;re
de l’Int&eacute;rieur, attribu&egrave;rent ces attentats &agrave; l’ETA.
Une premi&egrave;re analyse faisait douter de la responsabilit&eacute;
de l’ETA (le fait qu’il n’y avait pas eu d’avertissement et le caract&egrave;re
indiscrimin&eacute; de l’attentat), m&ecirc;me s’il est certain que dans
la guerre contre l’Etat espagnol, l’embryon d’arm&eacute;e &eacute;tatique
qu’est aujourd’hui l’ETA est pass&eacute; par toutes les phases propres
&agrave; la guerre interbourgeoise (tr&ecirc;ve, n&eacute;gociation, lib&eacute;ration
de prisonniers, amnistie...), ce qui comprend &eacute;videmment les “dommages
collat&eacute;raux”. Pour diff&eacute;rentes raisons, accuser l’ETA facilitait
la t&acirc;che de l’Etat &agrave; l’heure de l’appel &agrave; l’unit&eacute;
nationale: d’un c&ocirc;t&eacute;, cela d&eacute;blayait le terrain pour
des mesures judiciaires qui, gr&acirc;ce &agrave; l’excellente excuse de
l’ETA, permettent de dominer plus efficacement le prol&eacute;tariat (Loi
des partis et associations, qui permet l’interdiction des associations
sympathisant avec “le terrorisme”; Loi du mineur, qui durcit les peines
contre les mineurs –et qui affecte plus sp&eacute;cifiquement les prol&eacute;taires
qui sont le plus dans la merde: immigrants, “marginaux”...–, une loi approuv&eacute;e
qui vise &agrave; poursuivre “la violence de rue pro ETA”), et d’un autre
c&ocirc;t&eacute;, cela permettait &agrave; la “fraction” bourgeoise dominante,
dont la position est plus “centraliste”, de d&eacute;cr&eacute;dibiliser
d’autres “fractions” plus “d&eacute;centralisatrices” (1), et de renforcer
ainsi l’unit&eacute; nationale, indispensable au maintien de la paix sociale.
C’est pour ces raisons que l’option consistant &agrave; rendre responsable
l’ETA a &eacute;t&eacute; choisie par le gouvernement et par les m&eacute;dias.
Cependant des &eacute;lections politiques devaient avoir lieu trois jours
plus tard et au moment des attentats les partis en campagne &eacute;taient
dans la derni&egrave;re ligne droite. Sur le plan &eacute;lectoral, la
responsabilit&eacute; des attentats attribu&eacute;s &agrave; l’ETA profitait
clairement au gouvernement, au PP, dont elle cautionnait la ligne “plus
centraliste” et ce, au d&eacute;triment du PSOE qui, vu les magouilles
internes et les pactes avec les nationalistes catalans (ERC), &eacute;tait
pouss&eacute; vers une politique “administrative plus d&eacute;centralis&eacute;e”
(2). C’est dans ce contexte, et bien que les partis politiques aient d&eacute;clar&eacute;
leur campagne termin&eacute;e et qu’ils aient tous insist&eacute; sur “la
citoyennet&eacute;” et l’“unit&eacute; contre le terrorisme”, que chaque
“fraction” a cherch&eacute; &agrave; tirer parti de l’attentat. Ainsi,
les m&eacute;dias du groupe Prisa (El Pa&iacute;s, SER, Canal+), proches
du PSOE, contredirent les informations cat&eacute;goriques du Minist&egrave;re
de l’Int&eacute;rieur et commenc&egrave;rent &agrave; donner des informations
visant directement le “terrorisme islamique” (3). Les preuves de plus en
plus &eacute;videntes du fait que l’ETA n’avait rien &agrave; voir avec
cet attentat d&eacute;cid&egrave;rent un grand nombre de gens &agrave;
descendre dans la rue et &agrave; se rassembler devant le si&egrave;ge
du PP dans plusieurs grandes villes dont Madrid, Barcelone et Valence,
le soir du samedi 13, en pleine journ&eacute;e de r&eacute;flexion &eacute;lectorale.
Ici il est n&eacute;cessaire de faire une analyse de classe de ces protestations.
Comme toujours, pour envisager une perspective classiste et r&eacute;volutionnaire
dans le contexte de lutte de classes, il faut observer le mouvement r&eacute;el,
les r&eacute;els int&eacute;r&ecirc;ts en jeu et non ce que les prol&eacute;taires
&eacute;crivent sur leurs pancartes. C’est en tant que “citoyens” atomis&eacute;s,
indign&eacute;s de la “manipulation gouvernementale”, et non en tant que
classe, que les prol&eacute;taires protestaient plus ou moins pacifiquement
(il y eut des “cacerolazos” -concerts de casseroles- ici aussi). Cependant,
cons&eacute;quences de l’invariant antagonisme de classes, contraint par
son &ecirc;tre, par sa r&eacute;alit&eacute;, le prol&eacute;tariat devine,
ressent, m&ecirc;me s’il r&eacute;agit encore comme “citoyen”, que ses
int&eacute;r&ecirc;ts s’opposent &agrave; ceux du gouvernement, il condamne
le syst&egrave;me (quand un prol&eacute;taire dit que “ce monde est un
monde de merde”, m&ecirc;me sans perspective de transformation, m&ecirc;me
comme indignation vide, m&ecirc;me comme “citoyen”, il condamne de fait
l’ordre actuel des choses!) et il esquisse vaguement l’antagonisme de classe
(“Vos guerres, nos morts”). Il en est de ces protestations comme de n’importe
quelle lutte dans le monde: il s’agit encore de “condamner” des gouvernements,
des pr&eacute;sidents, des “manipulations”, etc. C’est la cons&eacute;quence
de l’action cl&eacute; de la contre-r&eacute;volution social-d&eacute;mocrate.
L’auto-reconnaissance et la constitution du prol&eacute;tariat en classe,
aux int&eacute;r&ecirc;ts autonomes et antagoniques &agrave; ceux de la
classe ennemie, la bourgeoisie, constituent la base sur laquelle repose
le programme historique de notre classe. Naturellement, la bourgeoisie
incarn&eacute;e dans la social-d&eacute;mocratie, s’emploie (il en va de
sa survie!) &agrave; r&eacute;cup&eacute;rer l’antagonisme social et &agrave;
le canaliser vers les voies citoyennes, pacifistes, syndicalistes, nationalistes,
indig&eacute;nistes, politicienne&sup2;s,etc (“offensives neolib&eacute;rales”,
“peuples opprim&eacute;s”, “gouvernements corrompus”, “non &agrave; la
guerre”...). On ne peut s’emp&ecirc;cher de comparer ces protestations
avec les protestations contre la guerre en Irak, et ce pour d’&eacute;videntes
raisons de proximit&eacute; temporelle et de m&eacute;thode utilis&eacute;e
par la bourgeoisie pour les canaliser. Cependant, il nous para&icirc;t
essentiel de souligner une diff&eacute;rence qualitative tr&egrave;s importante.
Dans les protestations contre la guerre en Irak, le prol&eacute;tariat
a &eacute;t&eacute; mobilis&eacute; par les m&eacute;dias et la social-d&eacute;mocratie
qui utilisaient l’argument de la l&eacute;galit&eacute; ou non de la guerre
(exactement comme la classique dichotomie fascisme-antifascisme) et qui
ont amen&eacute; ces protestations sur le plan de l’“indignation d&eacute;mocratique”,
avec les couleurs typiques du philanthropisme imb&eacute;cile de la gauche
du capital. Par contre, lors des protestations (toujours citoyennes) qui
ont suivi les attentats de Madrid, ce n’est pas un quelconque sentiment
“humanitariste” ou caritatif qui a fait bouger le prol&eacute;tariat; il
a senti, de mani&egrave;re tr&egrave;s claire, que sa propre vie &eacute;tait
en jeu, qu’elle s’opposait &agrave; “comment tout cela avait &eacute;t&eacute;
mont&eacute;”, il a per&ccedil;u de mani&egrave;re diffuse la relation
directe entre le prol&eacute;tariat massacr&eacute; en Irak et lui-m&ecirc;me,
et tout cela, nous le r&eacute;p&eacute;tons, sous la n&eacute;faste influence
social-d&eacute;mocrate.
<p>Nous, les minorit&eacute;s classistes, nous devons avoir suffisamment
de lucidit&eacute; pour voir dans ces d&eacute;primantes “protestations”
citoyennes et dans les faibles luttes prol&eacute;tariennes de par le monde,
la cons&eacute;quence de l’action contre-r&eacute;volutionnaire de la social-d&eacute;mocratie,
et nous devons la combattre th&eacute;oriquement et pratiquement pour ce
quelle est: la r&eacute;cup&eacute;ration bourgeoise emp&ecirc;chant l’auto-reconnaissance
et la constitution du prol&eacute;tariat en classe.”
<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
1- Nous pensons qu’il est m&ecirc;me ici exag&eacute;r&eacute; de parler
de <i>fractions bourgeoises</i> dans l’Etat espagnol. La bourgeoisie, que
l’historiographie bourgeoise caract&eacute;rise de “nationaliste” ou “ind&eacute;pendantiste”,
a toujours jou&eacute; un r&ocirc;le extr&ecirc;mement important dans le
renforcement de l’Etat espagnol. Le fait qu’au d&eacute;but du 20&egrave;me
si&egrave;cle, des mouvements politiques “s&eacute;paratistes” de la bourgeoisie
catalane et basque se soient constitu&eacute;s, est d&ucirc; &agrave; l’affaiblissement
total de l’Etat espagnol sur la sc&egrave;ne internationale (en 1898, l’Etat
espagnol perd sa derni&egrave;re colonie: Cuba). Cet affaiblissement confirme
les bourgeoisies plus d&eacute;velopp&eacute;es dans l’opinion que l’Etat
espagnol n’est plus qu’un frein (le r&eacute;gime espagnol est encore fortement
contr&ocirc;l&eacute; par des vestiges de “f&eacute;odalit&eacute;” tels
l’Eglise et la grande bourgeoisie latifundiaire). Ce sont ces diff&eacute;rences
logiques entre “bourgeoisie centrale” et “bourgeoisie p&eacute;riph&eacute;rique”
qui cr&eacute;ent les “nationalismes” basque et catalan. Pour le reste,
la bourgeoisie nationaliste catalane qui luttait au nom du “progr&egrave;s”
contre “l’Espagne r&eacute;actionnaire” n’h&eacute;sita, ni &agrave; r&eacute;clamer
l’intervention des forces r&eacute;pressives “espagnoles” pour massacrer
le prol&eacute;tariat “catalan” combatif, ni &agrave; soutenir et b&eacute;nir
le r&eacute;gime de Primo de Rivera. De m&ecirc;me, avec l’av&egrave;nement
de la 2&egrave;me R&eacute;publique espagnole en 1931, le leader nationaliste
catalan Maci&agrave; renon&ccedil;ait &agrave; “l’Estat Catal&agrave;”
pour “sauver l’Etat central”. Les bourgeoisies nationalistes n’oublient
&eacute;videmment jamais leur ennemi historique, le prol&eacute;tariat,
et le prol&eacute;tariat “basque” tout comme le prol&eacute;tariat “catalan”
ont &eacute;t&eacute; l’un et l’autre, combattus et mitraill&eacute;s au
nom de la d&eacute;fense de “l’unit&eacute; nationale” basque et catalane,
avec la b&eacute;n&eacute;diction de personnages comme Companys. En juillet
1936, lorsque l’arm&eacute;e se soul&egrave;ve pour contrer l’avanc&eacute;e
irr&eacute;pressible du prol&eacute;tariat, la bourgeoisie nationaliste,
de pair avec les “socialistes” et les r&eacute;publicains, fit tout ce
qui &eacute;tait en son pouvoir pour emp&ecirc;cher (logiquement) le prol&eacute;tariat
de prendre les armes dans les casernes, d&eacute;blayant ainsi le terrain
pour l’arm&eacute;e. Plus r&eacute;cemment, lors de la dite “transition”
d&eacute;mocratique, le PNV (Parti Nationaliste Basque) et le CIU (nationalistes
catalans) ne virent aucun probl&egrave;me, bien au contraire, &agrave;
s’allier &agrave; ce rempart de l’unit&eacute; espagnole qu’est la monarchie
bourbonienne espagnole, h&eacute;riti&egrave;re du r&eacute;gime franquiste
et qui avait si bien contenu le prol&eacute;tariat pendant 40 ans. Et aujourd’hui,
le fameux “Plan Ibarrexte” et toutes les propositions de r&eacute;formes
statutaires aux couleurs “d&eacute;centralisatrices” ne constitue qu’une
tentative pour faire passer l’unique “autod&eacute;termination” que comprenne
et accepte la bourgeoisie: l’autod&eacute;termination pour r&eacute;primer,
exploiter, d&eacute;faire et enfermer le prol&eacute;tariat (contr&ocirc;le
de l’&eacute;ducation, du pouvoir judiciaire ou des imp&ocirc;ts). Les
bourgeoisies nationalistes basque et catalane ont toujours parfaitement
su o&ugrave; &eacute;tait leur ennemi.
<br>2- Qu’il soit clair que nous nous exprimons ici avec le “langage bourgeois”,
vu que les diff&eacute;rences entre le PP et le PSOE, ou quelque autre
parti politique aspirant &agrave; la gestion de la dictature du capital,
n’existent simplement pas. Le PSOE est le parti qui a le plus tromp&eacute;
le prol&eacute;tariat “espagnol”. Sans m&ecirc;me remonter &agrave; l’&eacute;poque
de la 2&egrave;me R&eacute;publique, o&ugrave; l’alliance r&eacute;publicano-socialiste
assassine et enferme le prol&eacute;tariat, l’entr&eacute;e du PSOE au
gouvernement en 1982 est indispensable &agrave; la bourgeoisie parce qu’aucun
autre parti politique n’aurait pu implanter aussi ais&eacute;ment, avec
la complicit&eacute; des syndicats, les r&eacute;formes dont l’&eacute;conomie
espagnole avait besoin dans les ann&eacute;es ‘80 pour s’adapter au march&eacute;
europ&eacute;en, et tout ce que cela impliquait d’attaques contre les conditions
de vie du prol&eacute;tariat (reconversions industrielles, flexibilit&eacute;
du march&eacute; du travail). Faut-il ajouter que c’est &eacute;galement
sous le gouvernement “socialiste” qu’agirent les escadrons de la mort du
GAL?
<br>3- Il n’existe &eacute;videmment pas de m&eacute;dias bourgeois “plus
manipul&eacute;s”, “pires ou meilleurs” que d’autres, ils agissent simplement
en fonction de leurs int&eacute;r&ecirc;ts. Que cette fois, ce soient la
<i>SER</i>
ou <i>El Pais</i> qui aient &eacute;t&eacute; “plus proches de la v&eacute;rit&eacute;”
sur le th&egrave;me de la guerre en Irak ou des attentats de Madrid, signifie
simplement qu’ils d&eacute;fendaient une r&eacute;ponse plus ad&eacute;quate
aux int&eacute;r&ecirc;ts qui &eacute;taient en jeu &agrave; ce moment-l&agrave;.
Pour cela, naturellement, ils peuvent aussi mentir. La <i>SER</i>, par
exemple, a maintenu “qu’on avait retrouv&eacute; les restes possibles de
terroristes suicid&eacute;s” dans les trains de Madrid, ce qui &eacute;tait
faux.
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="oeuvre_civilisatrice"></a>
<center>
<h2>
<font face="Comic Sans MS">Hier, aujourd’hui, demain…</font></h2></center>

<center>
<h1>
<font face="Comic Sans MS"><font color="#FF0000"><font size=+4>l’œuvre
civilisatrice</font></font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
<i>Civiliser</i> signifie “faire passer une collectivit&eacute; &agrave;
un &eacute;tat social plus &eacute;volu&eacute;”, nous dit le dictionnaire
de la langue fran&ccedil;aise, et nous savons parfaitement que cet “&eacute;tat
social plus &eacute;volu&eacute;” n’est autre que le capitalisme, la soumission
de la communaut&eacute; humaine &agrave; la valorisation avec tout ce que
cela entra&icirc;ne de massacres et de destruction.
<p>Sous les ordres du roi L&eacute;opold II, entre 1890 et 1910, l’Etat
belge a apport&eacute; une solide pierre &agrave; l’&eacute;difice de la
civilisation en Afrique en diminuant purement et simplement de moiti&eacute;
la population de la r&eacute;gion du Congo, territoire sur lequel les bienfaits
de son colonialisme s’exer&ccedil;aient. Cette r&eacute;gion d’Afrique
fut frapp&eacute;e de plein fouet par la conception toute personnelle qu’a
le capitalisme de “faire passer une collectivit&eacute; &agrave; un &eacute;tat
social plus &eacute;volu&eacute;”. On estime ainsi qu’en un peu moins de
vingt ans, les cons&eacute;quences de l’exploitation de l’ivoire et du
caoutchouc firent passer de vie &agrave; tr&eacute;pas quelques dix millions
d’africains. Assassinats massifs pour contraindre au travail, famine et
&eacute;puisement li&eacute;s &agrave; la destruction de villages entiers
et aux tentatives d’&eacute;chapper &agrave; la sauvagerie capitaliste,
d&eacute;veloppements de maladies et chute du taux de natalit&eacute;,
tels furent les effets des conditions g&eacute;n&eacute;rales dans lesquelles
s’effectua l’accumulation primitive dans cette partie du monde. Ces donn&eacute;es
sont tir&eacute;es d’une recherche compil&eacute;e dans un livre paru r&eacute;cemment:
<i>Les
fant&ocirc;mes du roi L&eacute;opold – Un holocauste oubli&eacute;,</i>
de Adam Hochschild&nbsp; (1). L’auteur introduit son texte de la sorte:
<p><i>“Je ne connaissais pratiquement rien de l’histoire du Congo il y
a encore quelques ann&eacute;es, jusqu’au jour o&ugrave; je suis tomb&eacute;
sur une note, au cours d’une de mes lectures. (…) La note se r&eacute;f&eacute;rait
&agrave; une citation de Mark Twain, &eacute;crite, &eacute;tait-il pr&eacute;cis&eacute;,
&agrave; l’&eacute;poque o&ugrave; il &eacute;tait engag&eacute; dans le
mouvement mondial contre l’esclavage au Congo, syst&egrave;me qui avait
fauch&eacute; cinq &agrave; huit millions de vies. Mouvement mondial? Cinq
&agrave; huit millions de vies? Je fus abasourdi. Les statistiques relatives
aux crimes de masse sont souvent difficiles &agrave; corroborer. Pourtant,
je me fis la r&eacute;flexion que m&ecirc;me si ces chiffres &eacute;taient
surestim&eacute;s de moiti&eacute;, le Congo avait &eacute;t&eacute; le
th&eacute;&acirc;tre d’un des plus importants massacres de notre &eacute;poque.
Pour quelle raison n’&eacute;tait-il pas fait &eacute;tat de ces morts
dans la litanie habituelle des horreurs de notre si&egrave;cle? (…) Plus
j’avan&ccedil;ai dans mes lectures, plus j’acquis la conviction que le
nombre de morts ayant d&eacute;cim&eacute; le Congo au si&egrave;cle dernier
&eacute;tait comparable &agrave; celui de l’Holocauste. (…)”</i> (2)
<p>Plus loin, en se fondant sur diff&eacute;rentes estimations, l’auteur
confirme que <i>“pendant la p&eacute;riode du r&eacute;gime de L&eacute;opold
et celle qui suivit imm&eacute;diatement, la population du territoire diminua
d’environ dix millions de personnes.” </i>(3)
<p>Nous avons extrait de ce livre quelques passages qui, outre le fait
de nous permettre d’appr&eacute;cier l’œuvre civilisatrice capitaliste
en Afrique, nous font comprendre &eacute;galement la diff&eacute;rence
essentielle entre civilisation et barbarie.
<p>Commen&ccedil;ons par la civilisation. Henry Morton Stanley, le plus
c&eacute;l&egrave;bre des explorateurs capitalistes et l’homme de L&eacute;opold
II au Congo, nous explique les objectifs de la civilisation:
<p>“<i>Chaque fois que je rencontre un aborig&egrave;ne au visage cordial,
je porte sur lui […] le m&ecirc;me regard qu’un agriculteur porte sur son
enfant aux membres solides; il constitue une future recrue pour les rangs
des soldats-ouvriers</i>” (4)
<p>Les civilis&eacute;s ont l’avantage d’avoir des intentions claires lorsqu’ils
rencontrent ces sauvages <i>au visage cordial</i>. Ils entendent imm&eacute;diatement
les faire b&eacute;n&eacute;ficier des avantages du progr&egrave;s: ou
servir de chair &agrave; canon ou bosser. Pas question en tout cas de laisser
d’aussi affables aborig&egrave;nes, d&eacute;nu&eacute;s d’une activit&eacute;
utile et rentable. L&eacute;opold II, dont les rigueurs du r&eacute;gime
impos&eacute; pour se procurer de la soldatesque &agrave; peu de frais
n’&eacute;pargnait m&ecirc;me pas les enfants, confirme:
<p>“<i>Je suis d’avis d’ouvrir trois colonies d’enfants. Une dans le Haut-Congo,
vers l’&eacute;quateur, sp&eacute;cifiquement militaire, avec des religieux
pour l’instruction religieuse et la section professionnelle. Une &agrave;
Leopoldville sous des religieux, avec un militaire pour l’entra&icirc;nement
militaire. Une &agrave; Boma comme celle de Leo. […]. Le but de ces colonies
est surtout de nous fournir des soldats. Il faudra donc construire &agrave;
Boma, Leo, et vers l’&eacute;quateur trois grandes casernes […] pouvant
abriter chacune jusqu’&agrave; mille cinq cents enfants et le personnel
directeur</i>” (5)
<p>Avoir un salaire ou une solde, c’est aussi poss&eacute;der la facult&eacute;
d’entrer dans le monde du commerce, un autre domaine dans lequel la civilisation
a d&ucirc; intervenir avec d&eacute;termination. Un officier de Stanley
nous d&eacute;crit ici la mani&egrave;re dont il compte inculquer les lois
de l’&eacute;change aux sauvages:
<p>“<i>Nous avons fini notre derni&egrave;re banane aujourd’hui […] les
indig&egrave;nes ne commercent pas, et n’offrent pas le moins du monde
de le faire. En derni&egrave;re ressource, nous devons capturer davantage
de leurs femmes</i>.” (6)
<p>Dans tous les cas, la rencontre entre la civilisation et la barbarie
est toujours un choc. En t&eacute;moigne ici, un autre officier de Stanley.
Face &agrave; la sauvagerie manifest&eacute;e par la sc&egrave;ne qu’il
d&eacute;crit…
<p>“<i>C’&eacute;tait tr&egrave;s int&eacute;ressant de rester tapi dans
la brousse &agrave; regarder les indig&egrave;nes vaquer tranquillement
&agrave; leur labeur quotidien. Certaines femmes fabriquaient de la farine
de banane en pillant des bananes s&eacute;ch&eacute;es. Nous pouvions voir
des hommes construire des huttes et accomplir d’autres t&acirc;ches, des
gar&ccedil;ons et des filles courir et chanter.”</i>
<p>… l’officier n’h&eacute;site pas &agrave; faire intervenir courageusement
la civilisation:
<p><i>“J’ouvris la chasse en visant un type en pleine poitrine. Il tomba
comme une pierre. Imm&eacute;diatement, une salve balaya le village</i>.”
(7)
<p>La sc&egrave;ne peut para&icirc;tre brutale. Mais une fois r&eacute;expliqu&eacute;e
et remise en perspective par l’un ou l’autre dirigeant capitaliste, il
n’y para&icirc;t plus. L&eacute;opold II nous rappelle avec bonheur que
les m&eacute;thodes utilis&eacute;es au Congo n’avaient pour autre objectif
que d’&eacute;loigner les barbares des horreurs de la paresse et leur faire
d&eacute;couvrir les vertus du labeur.
<p>“<i>Quand on traite avec une race compos&eacute;e de cannibales depuis
des milliers d’ann&eacute;es, il est n&eacute;cessaire d’utiliser des m&eacute;thodes
qui secoueront au mieux leur paresse et leur feront comprendre l’aspect
sain du travail.</i>” (8)
<p>Un autre civilis&eacute;, collectionneur de papillons et de t&ecirc;tes
humaines, confirme l’horrible situation dans laquelle se trouvaient ces
sauvages avant le d&eacute;barquement de la libre entreprise. Il d&eacute;crit
le r&eacute;gime infernal auquel ils furent arrach&eacute;s par la soci&eacute;t&eacute;
civilis&eacute;e et l’&eacute;tat de confusion mentale dans lequel ils
se trouvaient:
<p>“<i>La principale occupation du Noir, et celle &agrave; laquelle il
consacre la plus grande partie de son existence, consiste &agrave; s’&eacute;tendre
sur une natte, aux chauds rayons du soleil, tel un crocodile sur le sable.
[...]. Le Noir n’a aucune id&eacute;e du temps, et, questionn&eacute; &agrave;
ce sujet par un Europ&eacute;en, il r&eacute;pond g&eacute;n&eacute;ralement
par une sottise.</i>” (9)
<p>Face &agrave; pareil d&eacute;sordre, la civilisation capitaliste, qui
sait bien elle que le temps c’est de l’argent, se devait d’intervenir et
de prouver qu’il n’existe pas d’alternative au dur labeur. Cette intervention
&eacute;tait d’autant plus urgente que le d&eacute;veloppement et le progr&egrave;s
capitaliste exigeaient alors une r&eacute;colte massive et rapide de caoutchouc.
En 1895, en effet, advient le boom du caoutchouc. Dans le monde entier,
l’industrie se montre tr&egrave;s gourmande et les concurrents capitalistes
jouent des coudes pour construire au plus vite des pneus, des tuyaux, des
tubes, des joints, des isolants, etc. La demande en caoutchouc est &eacute;norme
et pr&eacute;cis&eacute;ment, la for&ecirc;t tropicale &eacute;quatoriale
qui recouvre la moiti&eacute; du Congo est couverte de lianes de caoutchouc
sauvage qui serpentent jusqu’en haut des arbres. Conscient de l’aubaine,
le bon roi L&eacute;opold se met donc &agrave; harceler ses fonctionnaires
pour qu’ils activent la r&eacute;colte de caoutchouc. A tout prix, parce
que la concurrence guette:
<p><i>“L&eacute;opold s’inqui&eacute;tait surtout de la concurrence du
caoutchouc cultiv&eacute;, qui ne vient pas d’une liane mais d’un arbre.
Les arbres &agrave; caoutchouc, toutefois, n&eacute;cessitent de nombreux
soins et plusieurs ann&eacute;es de croissance avant de pouvoir &ecirc;tre
saign&eacute;s. Le roi ne cessait d’exiger voracement de plus grandes quantit&eacute;s
de caoutchouc sauvage du Congo, car il savait que son prix chuterait quand
les plantations d’Am&eacute;rique latine et d’Asie viendraient &agrave;
maturit&eacute;. Cela finit effectivement par se produire, mais &agrave;
l’&eacute;poque, le Congo avait d&eacute;j&agrave; profit&eacute; depuis
une vingtaine d’ann&eacute;es du boom du caoutchouc sauvage. Durant cette
p&eacute;riode, la qu&ecirc;te ne connut aucune limite.”</i> (10)
<p>Pour la civilisation, les profits tir&eacute;s du caoutchouc furent
un don du ciel. Pour les sauvages par contre, c’est comme si le ciel leur
tombait sur la t&ecirc;te. Missionnaires, officiers, diplomates, tous se
mirent &agrave; la t&acirc;che pour communiquer au Noir le go&ucirc;t du
travail.
<p><i>“Aucun salaire en babiole ou baguettes de cuivre n’aurait suffit
&agrave; faire rester des gens plusieurs jours d’affil&eacute;e dans la
for&ecirc;t inond&eacute;e, o&ugrave; ils devaient accomplir un labeur
si astreignant - et si douloureux physiquement. Un collecteur devait ass&eacute;cher
le caoutchouc sirupeux pour le faire coaguler, et la seule mani&egrave;re
d’y parvenir &eacute;tait d’&eacute;taler la substance sur ses bras, ses
cuisses et son torse. Un officier de la Force publique explique cette situation
&agrave; son journal en 1892: ‘Les premi&egrave;res fois, ce n’est pas
sans douleur que l’homme arrache les parties pileuses de son corps. L’indig&egrave;ne
n’aime pas faire de caoutchouc. Il faut l’y forcer.’”</i> (11)
<p>Comment? En prenant des femmes et des enfants en otage, en coupant des
mains, en br&ucirc;lant les villages r&eacute;calcitrants…
<p><i>“La liste des massacres connus et document&eacute;s est interminable.
Le territoire &eacute;tait couvert de cadavres parfois litt&eacute;ralement.
‘A l’endroit o&ugrave; un cours d’eau se jette dans le lac Tumba, &eacute;crit
le missionnaire su&eacute;dois E.V.Sj&ouml;blom, ‘j’ai vu flotter sur le
lac des cadavres &agrave; la main droite coup&eacute;e; &agrave; mon retour,
l’officier m’a dit pourquoi ils avaient &eacute;t&eacute; tu&eacute;s.
A cause du caoutchouc. En traversant la rivi&egrave;re, je vis quelques
corps pendant des branches jusque dans l’eau. Alors que je me d&eacute;tournais
de ce spectacle horrible, un des caporaux indig&egrave;nes qui nous suivait
a dit: ‘Oh, ce n’est rien; il y a quelques jours, en revenant d’un combat,
j’ai amen&eacute; &agrave; l’homme blanc cent soixante mains, et elles
ont &eacute;t&eacute; jet&eacute;es dans la rivi&egrave;re.’”</i> (12)
<p>Le capitalisme, l’argent, le travail et le progr&egrave;s font ainsi
leur splendide apparition sous le soleil d’un Congo qui enfin se d&eacute;veloppe,
apr&egrave;s tant d’ann&eacute;es d’insoutenable somnolence. Tout se militarise.
Chaque compagnie poss&egrave;de sa propre milice et ils se lancent dans
toutes sortes d’op&eacute;rations pour terroriser les futurs prol&eacute;taires
et les mettre au service des actionnaires bien propres sur eux de l’Anglo-Belgian
India Rubber and Exploration Company. Ceux qui refusent de travailler et
s’enfuient dans la jungle sont syst&eacute;matiquement poursuivis et ex&eacute;cut&eacute;s.
La r&eacute;sistance au travail est m&eacute;thodiquement r&eacute;prim&eacute;e
et l’Etat engage &agrave; cet effet des “sauvages noirs” fra&icirc;chement
coopt&eacute;s. Trop fra&icirc;chement sans doute, car l’arm&eacute;e se
doit de v&eacute;rifier leur travail. Ainsi, pour contr&ocirc;ler la bonne
utilisation des munitions fournies, l’Etat exige de ces soldats qu’ils
restituent les cartouches non utilis&eacute;es et qu’ils rapportent pour
chaque cartouche tir&eacute;e, une main droite, preuve que leur t&acirc;che
a &eacute;t&eacute; men&eacute;e &agrave; bonne fin. Mais ces op&eacute;rations,
aussi douloureuses puissent-elles para&icirc;tre, n’ont d’objectif, rappelons-le,
que celui de familiariser les populations locales aux r&egrave;gles d’une
soci&eacute;t&eacute; qui cherche &agrave; les rendre eux aussi libre de
travailler. Car enfin, engag&eacute; par l’Anglo-Belgian India Rubber and
Exploration Company, ce n’est pas rien comme situation. Toutes ces op&eacute;rations
ne sont somme toute que des op&eacute;rations humanitaires, comme n’h&eacute;site
pas &agrave; nous le faire remarquer &agrave; l’&eacute;poque un officier
de la Force publique:
<i>“Je leur fais la guerre. Un exemple a suffi: cent
t&ecirc;tes tranch&eacute;es, et depuis lors les vivres abondent dans la
station. Mon but est en somme humanitaire. J’ai supprim&eacute; cent existences,
mais cela permet &agrave; cinq cents autres de vivre.”</i> (13)
<p>Il suffisait de nous l’expliquer! Par ailleurs, c’est &eacute;galement
au nom de l’humanitaire et des droits de l’homme, mieux, au nom de l’abolition
de l’esclavage, que L&eacute;opold II chargeait ses fonctionnaires de faire
comprendre aux N&egrave;gres “l’aspect sain du travail”:
<p><i>“En Europe, on continuait &agrave; s’indigner des trafiquants d’esclaves
‘arabes’ bas&eacute;s &agrave; Zanzibar et sur la c&ocirc;te orientale
de l’Afrique. (…). Leopold II s’attela, une fois de plus, &agrave; polir
sa r&eacute;putation de philanthrope et d’humanitariste. (…) Ses d&eacute;nonciations
vigoureuses du trafic d’esclaves impressionnaient tellement qu’elles lui
valurent d’&ecirc;tre nomm&eacute; pr&eacute;sident honoraire de l’Aborigines
Protection Society, v&eacute;n&eacute;rable organisation des droits de
l’homme britannique.”</i> (14)
<p>On pourrait croire -et les adeptes du progr&egrave;s et du d&eacute;veloppement
capitaliste s’y essayeront- que tout cela appartient au pass&eacute;. Que
l’humiliation &agrave; laquelle le capitalisme a soumis en Afrique ceux
qu’il lib&eacute;rait de la paresse pour les jeter au travail est une donn&eacute;e
coloniale ensevelie par le temps. Que le cynisme avec lequel les marchands
exploitent et humilient en parlant de “bonnes œuvres” n’est plus d’actualit&eacute;.
Et pourtant, c’est encore sous couvert d’une op&eacute;ration humanitaire
qu’aujourd’hui, en 2002 tr&egrave;s exactement, les relents de cette p&eacute;riode
sont venus s’&eacute;chouer aux abords d’un petit village belge qui a propos&eacute;
&agrave; son public de venir, pour quelques euros, jeter un coup d’œil
sur un &eacute;trange zoo dans lequel &eacute;voluent rien moins que des
pygm&eacute;es.
<p>Nous terminerons donc ce petit voyage au pays des merveilles du d&eacute;veloppement
capitaliste avec une lettre que Yolande Mukagasana a envoy&eacute; en 2002
&agrave; des associations belges “de lutte contre le racisme” pour s’indigner
de leur silence face &agrave; l’exhibition humiliante de pygm&eacute;es
&agrave; Yvoir en Belgique, dans la r&eacute;gion wallonne. Au-del&agrave;
de l’une ou l’autre attitude de citoyenne outr&eacute;e, au-del&agrave;
de certains airs <i>scandalis&eacute;s</i> appelant &agrave; la dignit&eacute;
des “hommes riches”, postures qui semblent r&eacute;v&eacute;ler les nombreuses
illusions que conserve son auteur sur le syst&egrave;me capitaliste, cette
courte lettre a le m&eacute;rite de rompre l’&eacute;cœurante absence de
r&eacute;actions qui a d’abord r&eacute;gn&eacute; en Belgique lors de
cette sinistre exhibition. Dans un deuxi&egrave;me temps, les associations
antiracistes ont bien entendu elles aussi cri&eacute; au scandale et assumer
leur fonction de pacificateurs sociaux en assurant les citoyens belges
que les exc&egrave;s dont ils avaient &eacute;t&eacute; t&eacute;moins
seraient rapidement corrig&eacute;s et qu’ils pourraient tranquillement
continuer &agrave; vivre et travailler sous la vigilance de “l’Etat de
droit”. Mais, le texte de cette lettre remet en perspective les humiliations
que subissent depuis des si&egrave;cles les prol&eacute;taires en Afrique
et si nous l’avons fait pr&eacute;c&eacute;der de ces notes sur les massacres
perp&eacute;tr&eacute;s au Congo entre 1890 et 1910, c’est pr&eacute;cis&eacute;ment
pour rappeler qu’au- jourd’hui r&egrave;gne toujours le m&ecirc;me syst&egrave;me
bas&eacute; sur le profit et malheureusement aussi le m&ecirc;me aveuglement
global face aux crimes capitalistes.
<p>Quand le texte demande avec insistance “o&ugrave; &ecirc;tes-vous? o&ugrave;
&ecirc;tes-vous? O&ugrave; &ecirc;tes-vous?”, s’obs&eacute;dant &agrave;
esp&eacute;rer qu’une r&eacute;ponse vienne de quelque part, on sent bien
que seul le vide a fait &eacute;cho &agrave; ses appels et que son auteur
s’est retrouv&eacute; comme un orateur perdu dans une immense salle et
qui, accroch&eacute; &agrave; son pupitre, continuerait de gueuler “y a-t-il
encore un &ecirc;tre humain dans la salle?”.
<p>Cette affaire de pygm&eacute;es exhib&eacute;s, les journalistes la
rangeront sous la rubrique des “faits divers”. Pour nous, ces faits rappellent
avant tout &agrave; quel point le capitalisme s’ent&ecirc;te &agrave; ressembler
au capitalisme. Dans ce contexte, la force de travail d’un prol&eacute;taire
africain, peu scolaris&eacute;, peu exp&eacute;riment&eacute;, peu contr&ocirc;l&eacute;
n’est rien d’autre qu’une marchandise contenant moins de valeur que celle
d’un autre prol&eacute;taire. Et comme au si&egrave;cle pass&eacute;, ces
prol&eacute;taires-l&agrave;, si on ne peut m&ecirc;me pas les exploiter
en leur faisant vider les poubelles ou en les prostituant, on en tirera
un peu de fric en les soumettant &agrave; des humiliations plus terribles
encore.
<p>Le capitalisme humilie de fa&ccedil;on permanente les prol&eacute;taires
en les cat&eacute;gorisant, en les fichant, en les classant ethniquement,
en les r&eacute;duisant &agrave; une identit&eacute; nationale, en achetant
leur force de travail au prix le plus bas. Quoique esp&egrave;re cette
lettre, ce n’est malheureusement pas en s’adressant
<i>&agrave; la conscience
de l’homme et &agrave; ses droits</i> que cette situation changera. Ni
la conscience des affres de l’esclavage, ni celle des massacres coloniaux,
ni celle des g&eacute;nocides au Rwanda ne parviendront &agrave; transformer
profond&eacute;ment le monde et &agrave; emp&ecirc;cher le syst&egrave;me
marchand de fonctionner comme tel. Seule notre union solidaire, au-del&agrave;
de toute cat&eacute;gorisation et de toute fronti&egrave;re, nous permettra
un jour, comme prol&eacute;tariat mondial, comme force organis&eacute;e,
comme parti r&eacute;volutionnaire, de corriger une fois pour toute la
fa&ccedil;on dont la bourgeoisie chante l’histoire aujourd’hui.
<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>

<div class="notesfr">1-&nbsp; <i>Les fant&ocirc;mes du roi L&eacute;opold
– Un holocauste oubli&eacute;,</i> Adam Hochschild, &eacute;d. Belfond,
1998.</div>

<div class="notesfr">2-&nbsp; <i>Ibid.,</i> pp. 11-12.</div>

<div class="notesfr">3-&nbsp; <i>Ibid.,</i> pp. 264-275.</div>

<div class="notesfr">4-&nbsp; Stanley, <i>The Congo and the Founding of
its Free State: A Story of Work and Exploration, </i>t.II, pp. 93-94.</div>

<div class="notesfr">5-&nbsp; Leopold II &agrave; Van Eetvelde, 27 avril
1890, cit&eacute; dans Marchal, J. <i>L’Etat libre du Congo</i>, t.II,
p. 209.</div>

<div class="notesfr">6- <i>Les fant&ocirc;mes du roi L&eacute;opold – Un
holocauste oubli&eacute;,</i> Adam Hochschild, &eacute;d. Belfond, 1998,
p.122.</div>

<div class="notesfr">7- <i>Ibid</i>., p.122.</div>

<div class="notesfr">8-&nbsp; Leopold II, interview de Publishers’ Press,
parue dans le <i>New York American</i> du 11 d&eacute;cembre 1906.</div>

<div class="notesfr">9-&nbsp; L&eacute;on Rom,<i> Le N&egrave;gre du Congo</i>,
pp. 5-6. L&eacute;on Rom, &eacute;crivain, &eacute;tait &eacute;galement
peintre; lorsqu’il ne collectionnait pas des papillons ou des t&ecirc;tes
humaines, il peignait des portraits et des paysages et cinq de ses tableaux
se trouvent encore aujourd’hui au Mus&eacute;e Royal de l’Afrique Centrale
&agrave; Tervuren en Belgique.</div>

<div class="notesfr">10- <i>Les fant&ocirc;mes du roi L&eacute;opold –
Un holocauste oubli&eacute;,</i> Adam Hochschild, &eacute;d. Belfond, 1998,
p.192.</div>

<div class="notesfr">11- <i>Ibid.,</i> p.194.</div>

<div class="notesfr">12- <i>Ibid</i>., p.266.</div>

<div class="notesfr">13- <i>Ibid</i>., p.200.</div>

<div class="notesfr">14- <i>Ibid</i>., p.115.</div>

<hr SIZE=5 NOSHADE WIDTH="100%">
<blockquote>
<blockquote><font face="Comic Sans MS">Le 25 juillet 2002</font>
<p><font face="Comic Sans MS">Monsieur le Directeur</font>
<br><font face="Comic Sans MS">Centre pour l’Egalit&eacute; des Chances</font>
<br><font face="Comic Sans MS">et de Lutte contre le Racisme</font>
<p><font face="Comic Sans MS">Concerne: Op&eacute;ration “humanitaire”
pygm&eacute;e dans le domaine Champaille &agrave; Yvoir, r&eacute;gion
Wallonne</font>
<p><font face="Comic Sans MS">Monsieur,</font>
<p><font face="Comic Sans MS">C’est au vingti&egrave;me si&egrave;cle que
l’Occident a class&eacute; &eacute;thiquement mes anc&ecirc;tres au nom
des recherches scientifiques, en mesurant leurs tempes et la longueur de
leur nez. C’est dans ce cadre-l&agrave; que la Belgique coloniale leur
a cr&eacute;&eacute; une carte d’identit&eacute; ethnique les divisant
en Hutu, Tutsi et Twa, ces derniers &eacute;tant qualifi&eacute;s de race
pygmo&iuml;de.</font>
<p><font face="Comic Sans MS">C’est en ce m&ecirc;me si&egrave;cle que
naquit un b&eacute;b&eacute; que j’&eacute;tais, ayant soit disant le droit
&agrave; la vie alors qu’il &eacute;tait marqu&eacute; ethniquement sans
le savoir et de mani&egrave;re ind&eacute;l&eacute;bile.</font>
<p><font face="Comic Sans MS">C’est en ce m&ecirc;me si&egrave;cle que
la Belgique s’av&egrave;re incapable de ratifier la convention europ&eacute;enne
sur la protection des minorit&eacute;s.</font>
<p><font face="Comic Sans MS">C’est pendant ce vingti&egrave;me si&egrave;cle
que dans mon pays, &agrave; cause de et gr&acirc;ce &agrave; cette carte
d’identit&eacute; ethnique, les uns se faisaient massacrer par les autres
au nom de diff&eacute;rences d&eacute;cid&eacute;es par la Belgique. Des
milliers de morts et des dizaines de milliers de r&eacute;fugi&eacute;s
&agrave; chacun des massacres. Ceux qui &eacute;taient fr&egrave;res sont
devenus ennemis!</font>
<p><font face="Comic Sans MS">C’est pendant ce m&ecirc;me si&egrave;cle
que j’ai grandi marginalis&eacute;e &agrave; cause de marquage ethnique
et comme si ce n’&eacute;tait pas assez, il fallait que tout cela aboutisse
&agrave; l’horrible g&eacute;nocide qui m’a pris tout ce que j’avais pu
cr&eacute;er. Emportant tous mes enfants,&nbsp; mon mari, mon fr&egrave;re
et mes sœurs devant la passivit&eacute; complice de certaines autorit&eacute;s
belges qui resteront impunies &agrave; jamais, avec aussi l’indiff&eacute;rence
de tellement d’autres.</font>
<p><font face="Comic Sans MS">La Belgique conserve un double langage depuis
ce m&ecirc;me g&eacute;nocide. D’un c&ocirc;t&eacute; le Premier Ministre
est all&eacute; demander pardon au Rwanda et de l’autre, au nom des recherches
scientifiques, la coop&eacute;ration finance la production d’un centre
de recherche r&eacute;gional qui persiste &agrave; publier des listes ethniques
sur l’Afrique des Grand Lacs, m&ecirc;me apr&egrave;s un g&eacute;nocide
et avec une s&eacute;curit&eacute; &eacute;l&eacute;mentaire si difficile
&agrave; retrouver. Ces listes ethniques “pousse-aux-crimes” qui ont endeuill&eacute;
mon pays et d&eacute;chir&eacute; mon cœur de m&egrave;re bless&eacute;
&agrave; jamais. Cette lecture ethnique de notre soci&eacute;t&eacute;
n’est qu&sup1;un encouragement &agrave; la division, &agrave; la haine
et au meurtre!</font>
<p><font face="Comic Sans MS">C’est pendant ce m&ecirc;me si&egrave;cle
que la Belgique, au nom de la culture, exhibe &agrave; Tervuren pendant
l’exposition coloniale, des “&ecirc;tres” congolais, des “sauvages nus”
non prot&eacute;g&eacute;s contre le froid et celui qui ira visiter le
Mus&eacute;e Africain de Tervuren peut encore voir les traces de ce spectacle
africain: leurs tombes. Ce souvenir odieux fait plus que nous heurter.</font>
<br><font face="Comic Sans MS">Un si&egrave;cle avant l’Angleterre exposait
en zoo, une jeune fille africaine hottentote, comme un animal. Tout le
monde pouvait aller voir un &ecirc;tre bizarre, une femelle africaine si
diff&eacute;rente. Suite &agrave; la pression d’association luttant pour
les droits humains, elle&nbsp; sera rachet&eacute;e et exhib&eacute;e en
France dans les foires pour terminer une vie au mus&eacute;e des sciences.
Le cerveau et les organes g&eacute;nitaux dans le formol, le squelette
en collection et un moulage pour qu’on n’oublie pas. La d&eacute;pouille
a &eacute;t&eacute; r&eacute;clam&eacute;e r&eacute;cemment par son pays
d’origine, l’Afrique du Sud. Les petits commentaires ironiques de presse
se moquaient du souci de la diplomatie africaine de rapatrier dignement
cette victime incroyable des sch&eacute;mas racistes et ethniques de l’Occident.
Quand il s’agit de l’Afrique, toutes les atteintes &agrave; la dignit&eacute;
la plus &eacute;l&eacute;mentaire sont autoris&eacute;es, en croyant qu’un
peu de charit&eacute; conditionnelle effacera notre d&eacute;go&ucirc;t.</font>
<br><font face="Comic Sans MS">Aujourd’hui m&ecirc;me je me demande si
en Belgique, il n’est pas possible de tirer les le&ccedil;ons de ces histoires.
Sinon comment m’expliquer qu’au nom d’un projet “humanitaire” et encore
une fois sous pr&eacute;texte de culture, on exhibe &agrave; nouveau des
&ecirc;tres humains: l’op&eacute;ration pygm&eacute;e &agrave; Yvoir!</font>
<p><font face="Comic Sans MS">Qui a imagin&eacute; un tel projet? Qui l’a
financ&eacute;?</font>
<br><font face="Comic Sans MS">Qui en a fait la publicit&eacute; &agrave;
la t&eacute;l&eacute;vision et la Radio nationale belge?</font>
<br><font face="Comic Sans MS">Qui a fait venir les pygm&eacute;es d’Afrique?</font>
<br><font face="Comic Sans MS">Qui a accord&eacute; des visas?</font>
<br><font face="Comic Sans MS">Qui a conclu leur assurance maladie?</font>
<br><font face="Comic Sans MS">O&ugrave; vont aller les 6 euros pay&eacute;s
tous les jours par personne et par visite?</font>
<br><font face="Comic Sans MS">O&ugrave; est l’Ambassade du Cameroun? Serait-elle
complice de la d&eacute;shonoration africaine?</font>
<br><font face="Comic Sans MS">Honteuse exhibition! O&ugrave; &ecirc;tes
vous,&nbsp; Centre pour l’Egalit&eacute; des Chances?</font>
<br><font face="Comic Sans MS">O&ugrave; &ecirc;tes vous le Mouvement contre
le Racisme et la X&eacute;nophobie?</font>
<br><font face="Comic Sans MS">O&ugrave; &ecirc;tes vous La Ligue Des Droits
de l’Homme?</font>
<br><font face="Comic Sans MS">O&ugrave; est la soci&eacute;t&eacute; civile
belge?</font>
<p><font face="Comic Sans MS">Aujourd’hui ce sont des africains, demain
pourrait-on exhiber vos SDF, vos pauvres, vos handicap&eacute;s ou les
malades mentaux pour apitoyer le chaland. Tout semble bon pour gagner de
l’argent! Qui ne dit mot consent, c’est un proverbe de chez vous. Vous
&ecirc;tes tous en vacances, absents, aveugles, sourds? Cela se passe chez
vous en l’an 2002! Je porte plainte au nom de l’Afrique et des Africains.
Aujourd’hui pour l’“op&eacute;ration pygm&eacute;e”, je porte plainte contre
l’organisateur, le financier et ceux&nbsp; qui ont donn&eacute; les autorisations,
tous les acteurs de cette honteuse exposition au nom de l’humanitaire et
de la culture. Par une telle exhibition les Africains sont insult&eacute;s,
c’est comme si ce n’&eacute;tait pas des humains mais des animaux de cirque
ou de zoo!</font>
<p><font face="Comic Sans MS">Je porte plainte pour racisme.</font>
<p><font face="Comic Sans MS">Imaginerions-nous aujourd’hui, au nom de
quoi que ce soit, une exposition en Afrique de sans-abri belges? Etendre
des cartons et mettre &agrave; c&ocirc;t&eacute; de chacun une bouteille
de vin ouverte,&nbsp; leur faire faire un cin&eacute;ma pour montrer leur
pauvret&eacute; pour pouvoir les aider? Quelle serait la dignit&eacute;
des &ecirc;tres humains? Indignes sont les hommes riches et les opportunistes
qui ne comprennent pas que leur dignit&eacute; consiste &agrave; respecter
les pauvres car ce sont aussi des hommes et non les objets exposables pour
la distraction ou pour &eacute;mouvoir ou pour attirer leur piti&eacute;.</font>
<p><font face="Comic Sans MS">Veuillez agr&eacute;er, Monsieur le Directeur,
l’expression de ma consid&eacute;ration distingu&eacute;e.</font>
<br><font face="Comic Sans MS">Yolande Mukagasana</font></blockquote>
</blockquote>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="fuoco"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Les “braves soldats” italiens
&agrave; Nassiriya</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
Nous profitons de la publication de ce court article (traduit de l’italien)
pour renseigner l’int&eacute;ressant recueil de textes dont il est extrait:
<i>Fuoco
alle polveri – Guerra e guerriglia sociale in Iraq. </i>Ce livre contient
une s&eacute;rie d’articles qui mettent la lutte actuelle en Irak en perspective
avec l’insurrection prol&eacute;tarienne qui s’y est d&eacute;roul&eacute;e
en 1991. A c&ocirc;t&eacute; d’articles et d’informations provenant de
diff&eacute;rents livres et revues et retra&ccedil;ant des aspects de la
lutte de classe en Irak, on trouve une r&eacute;&eacute;laboration en italien
de notre article <i>De quelques consid&eacute;rations sur les &eacute;v&eacute;nements
qui secouent actuellement l’Irak</i>, paru dans Communisme n&deg;55. L’int&eacute;r&ecirc;t
de cet ouvrage r&eacute;side dans le fait que le groupe de camarades qui
l’a r&eacute;alis&eacute; remet la lutte de classe au centre des &eacute;v&eacute;nements
qui secouent l’Irak aujourd’hui. Voici comment ils pr&eacute;sentent leur
initiative:
<p><i>“Irak, 1991. Apr&egrave;s les bombardements de la Coalition occidentale,
une gigantesque insurrection rest&eacute;e m&eacute;connue explose contre
la guerre et contre le r&eacute;gime de Saddam Hussein. Le dictateur et
ses bourreaux, arm&eacute;s et soutenus par les capitalistes du monde entier,
&eacute;touffent le soul&egrave;vement dans le sang.</i>
<p><i>Irak, 2003… Apr&egrave;s douze ans d’embargo et une nouvelle s&eacute;rie
de bombardements, la classe dangereuse reprend le chemin de la r&eacute;volte
en se lan&ccedil;ant dans une gu&eacute;rilla sociale qui entend bien r&eacute;gler
son compte aux troupes du capital. Coinc&eacute;e entre la peste des massacres
d&eacute;mocratiques et le chol&eacute;ra du racket islamiste, la r&eacute;volte
irakienne cherche &agrave; incendier les &acirc;mes engourdies de ses fr&egrave;res
d’Occident.</i>
<p><i>En ces temps de patriotisme r&eacute;pugnant et de pacifisme avilissant,
ce petit livre est une modeste contribution pour mettre le feu aux poudres.”</i>
<p>Le lecteur italophone peut se procurer <i>Fuoco alle polveri</i> en
s’adressant directement au
<i>Centro di documentazione Porfido, Via Tarino
12/c – 10124 Torino – Italia</i> ou encore en le commandant aux Editions
NN (C.P. 1264 – 10100 Torino) ou (C.P. 482 – 95100 Catania). Toujours pour
les lecteurs italophones, profitons de l’occasion pour signaler que les
Editions Porfido ont &eacute;galement publi&eacute; sous forme de livret
une traduction de notre article <i>Prol&eacute;taires de tous pays, la
lutte des classes en Alg&eacute;rie est la n&ocirc;tre!</i>, paru dans
Communisme 52 sous le titre: <i>Ulach Smah! Nessun perdono – notizie dall’insubordinazione
algerina.</i>
<br>&nbsp;
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 COLS=1 WIDTH="50%" BGCOLOR="#CC0000" >
<tr>
<td><font face="Comic Sans MS">La fable des braves soldats italiens <i>(“i
nostri ragazzi”) </i>venus sur les rives du Tigre pour offrir paix, d&eacute;mocratie
et caramels aux enfants a t&ocirc;t fait de s’effondrer.</font>
<p><font face="Comic Sans MS">D&eacute;j&agrave; les chiffres parlaient
d’eux-m&ecirc;mes: sur les 220 millions d’euros mis &agrave; disposition
par le gouvernement pour financer la mission “Antica Babilonia”, 209 millions
&eacute;taient destin&eacute;s au personnel militaire et 11 millions aux
dites “interventions humanitaires”.</font>
<p><font face="Comic Sans MS">Sur place, et pour ne pas faillir &agrave;
la tradition, une des premi&egrave;res action de “nos braves soldats” a
&eacute;t&eacute; l’irruption au si&egrave;ge du Parti Ouvrier Communiste
d’Irak et l’arrestation d’un certain nombre de ses militants. Par la suite,
les affrontements avec la population locale, les perquisitions, les rafles,
les confiscations d’armes se succ&egrave;dent, sans oublier la formation
et l’entra&icirc;nement de la tant d&eacute;test&eacute;e police collaborationniste
irakienne. Bref, tout concourt &agrave; la cr&eacute;ation du climat dans
lequel arrive le “cadeau” du 12 novembre 2003, lorsque l’accueil que Nassirya
r&eacute;serve &agrave; “nos braves soldats” s’exprime dans toute sa chaleur,
faisant sauter leur caserne et tuant dix-neuf d’entre eux.</font>
<p><font face="Comic Sans MS">Depuis, la situation est chaque jour plus
br&ucirc;lante: apr&egrave;s la bataille sur le Tigre au cours de laquelle
les militaires italiens ont tir&eacute; sur la foule d’insurg&eacute;s
qui occupait le pont, fauchant des femmes et des enfants, est arriv&eacute;
le mois de mai, et les <i>carabinieri</i> ont d&ucirc; se retirer de la
ville, attaqu&eacute;s par la gu&eacute;rilla qui, apr&egrave;s plusieurs
jours d’affrontement, s’est empar&eacute;e de leurs positions.</font>
<p><font face="Comic Sans MS">Mais comment cela se fait-il donc que les
soldats italiens se soient retrouv&eacute;s pr&eacute;cis&eacute;ment &agrave;
Nassariya? La raison pour laquelle cette zone a &eacute;t&eacute; attribu&eacute;e
aux italiens est tr&egrave;s simple et ne doit rien au hasard: c’est l&agrave;
que se trouvent les gisements de p&eacute;trole que l’Eni avait re&ccedil;u
en concession du r&eacute;gime pr&eacute;c&eacute;dent (1), gisements sur
lesquels il existe d&eacute;j&agrave; une hypoth&egrave;se d’accord avec
les nouveaux patrons.</font>
<p><font face="Comic Sans MS">Dans les environs se trouvent &eacute;galement
les gisements de Halfaya, o&ugrave; dans les ann&eacute;es soixante-dix
l’Agip avait fait des forages, et ceux de Rumayla o&ugrave; l’Eni semble
vouloir s’&eacute;tendre.</font>
<p><font face="Comic Sans MS">Bref, tout &eacute;tait pr&eacute;vu… sauf
l’accueil des prol&eacute;taires irakiens!</font>
<br>&nbsp;
<div align=right><font face="Comic Sans MS">Extrait et traduit de <i>Fuoco
alle polveri</i></font>
<br><i><font face="Comic Sans MS">Guerra e guerriglia sociale in Iraq</font></i>
<br><font face="Comic Sans MS">Ed. Porfido, Italie</font></div>
</td>
</tr>
</table></center>

<h3>
<u><font face="Comic Sans MS">Note</font></u></h3>
1- NdR. L’Eni et Agip sont deux grosses compagnies p&eacute;troli&egrave;res
bas&eacute;es en Italie. L’accord dont il est question ici fut sign&eacute;
entre l’Eni et Saddam Hussein au milieu des ann&eacute;es ’90, il pr&eacute;voyait
l’exploitation d’un gisement de p&eacute;trole &eacute;valu&eacute; &agrave;
2,5 ou 3 milliards de barils dans la zone de Nassiriya. Ajoutons encore
que tr&egrave;s r&eacute;cemment a &eacute;t&eacute; r&eacute;v&eacute;l&eacute;e
l’existence d’un dossier command&eacute; par le minist&egrave;re italien
des activit&eacute;s productives &agrave; Giuseppe Cassano, professeur
de statistique &eacute;conomique &agrave; l’universit&eacute; de Teramo,
dossier dans lequel il &eacute;tait explicitement conseill&eacute; de ne
pas laisser &eacute;chapper l’occasion, en cas de guerre, de s’&eacute;tablir
&agrave; Nassiriya<i> “si nous ne voulons pas </i>–&eacute;crit Cassano-
<i>perdreune
affaire de 300 milliards de dollars”.</i>
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="tsunami"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Tsunami: ph&eacute;nom&egrave;ne
naturel, catastrophe sociale!</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
Suite au tsunami qui a submerg&eacute; fin 2004 une partie des c&ocirc;tes
asiatiques, la bourgeoisie a chant&eacute; sur tous les tons que les 300.000
morts et 500.000 bless&eacute;s &eacute;taient &agrave; mettre au compte
d’une “catastrophe naturelle”, tout en se d&eacute;p&ecirc;chant de quadriller
militairement et humanitairement toute la zone pour r&eacute;primer toute
attaque de la propri&eacute;t&eacute; priv&eacute;e et en mobilisant parall&egrave;lement
ses m&eacute;dias dans une vaste entreprise de pleurnicherie. Pour nous,
ces morts, ces bless&eacute;s, les millions de prol&eacute;taires brutalement
d&eacute;poss&eacute;d&eacute;s du peu qu’ils avaient et, enfin, toute
la campagne bourgeoise qui a suivi mettent une fois de plus en lumi&egrave;re
l’inhumanit&eacute; du monde de l’argent.
<p>Cette gigantesque campagne de la bourgeoisie, aux quatre coins de la
terre, s’appuie sur et renforce cette id&eacute;e imb&eacute;cile que la
“nature” est hostile &agrave; l’homme, une conception fond&eacute;e sur
la s&eacute;paration de l’homme avec sa communaut&eacute; r&eacute;elle,
avec son humanit&eacute;, avec ses moyens de vie et li&eacute;e &agrave;
l’obligation d’aller vendre sa force de travail contre un salaire, v&eacute;ritable
source de sa s&eacute;paration d’avec la “nature”.
<p>Non, c’est ce syst&egrave;me bas&eacute; sur l’exploitation de l’homme
par l’homme, sur la course aux profits &agrave; tout prix, qui est seul
responsable de la transformation d’un ph&eacute;nom&egrave;ne terrestre
(avec ses risques connus) en une catastrophe sociale, capitaliste, comme
ce fut le cas, entre autres, &agrave; Kobe en 1995, en Turquie en 1999
et en Iran en 2003 (1).
<p>L’odieux spectacle de la charit&eacute; a crev&eacute; l’audimat, et
le citoyen moyen s’est tartin&eacute; d’une nouvelle couche de bonne conscience.
Et pour pas cher, car les dons annonc&eacute;s ne sont que des promesses,
comme lors des veilles d’&eacute;lections. On sait qu’un dixi&egrave;me
du fric promis arrive… tout le monde s’en fout, du moment que les records
sont battus, &agrave; la t&eacute;l&eacute;. <i>The show must go on...</i>
<p>Par contre, les grosses entreprises qui cornaquent les ONG ont pouss&eacute;
un peu plus leur tr&egrave;s r&eacute;aliste pion. Handicap International
roule pour Vivendi, Action contre la faim pour Elf, etc. La guerre commerciale
ne prend pas de vacances! Comme le dit sans vergogne un expert en management
non gouvernemental: <i>“L’aide humanitaire pr&eacute;sente aujourd’hui
un int&eacute;r&ecirc;t strat&eacute;gique. C’est une t&ecirc;te de pont
pour les entreprises… Les ONG font, en quelque sorte, du rep&eacute;rage...”</i>
<p>“Humanitaire” rime toujours avec “militaires” et dans les multiples
guerres dans lesquelles ces derniers sont engag&eacute;s, ils ne font finalement
que s’entra&icirc;ner &agrave; jeter des kits de survie du haut des h&eacute;licopt&egrave;res
de combat. Un jour une bombe, un autre une caisse de vivres… pourvu qu’ils
ne se trompent pas! En tout cas, ils &eacute;taient bien l&agrave;, les
braves soldats, &agrave; d&eacute;fendre la propri&eacute;t&eacute; priv&eacute;e,
main dans la main avec leurs fr&egrave;res humanitaires, pour r&eacute;primer
les rares tentatives de pillages de quelques rescap&eacute;s affam&eacute;s.
Mais LE danger serait-il que notre classe r&eacute;agisse avec ses propres
armes? Sinon pourquoi
<i>“ce plus grand d&eacute;ploiement militaire de
l’histoire moderne dans un contexte non conflictuel”</i>, comme dit un
journaflic?
<p>Voil&agrave; le centre de la question. Si le tsunami a produit un tel
d&eacute;ploiement militaire, une telle campagne de charit&eacute;, un
tel encadrement humanitaire, c’est bien parce que la bourgeoisie a peur
d’un nouvel assaut du prol&eacute;tariat contre ce nouvel assaut de la
mis&egrave;re. La bourgeoisie a peur de la g&eacute;n&eacute;ralisation
des pillages et du fait qu’en Europe, les prol&eacute;taires pourraient
se reconna&icirc;tre dans ces pillages et faire de m&ecirc;me plut&ocirc;t
que de suivre les campagnes t&eacute;l&eacute;vis&eacute;es et de donner
quelques euros.
<p>Les industriels du tourisme, eux, font tout pour cacher leur inqui&eacute;tude.
Il est vrai que leurs profits dans la r&eacute;gion, pour l’ann&eacute;e
2002, s’&eacute;levaient &agrave; 57 milliards de dollars. Il para&icirc;trait
m&ecirc;me que le march&eacute; asiatique n’a pas dit son dernier mot.
Et de pr&eacute;voir une relance aussit&ocirc;t que “les touristes” auront
oubli&eacute;. Ne doutons pas que ce soit d&eacute;j&agrave; fait. Ces
gens-l&agrave;, dans leur propre pays, oublient tous les jours leur condition
de vie odieuse, leur humiliation quotidienne, leur entassement dans les
villes pollu&eacute;es, leur retour ext&eacute;nu&eacute; &agrave; la maison
et les dettes, les maladies, les accidents, les enfants qu’on ne comprend
pas… Ils oublient leur humanit&eacute;. Et l’on pourra bient&ocirc;t les
voir se pr&eacute;lasser, apr&egrave;s une ann&eacute;e de dur labeur,
le long de ces m&ecirc;mes plages redevenues paradisiaques et toujours
aussi artificielles (sable import&eacute;!), se refaire une sant&eacute;
et tenter, vaille que vaille, de reconstruire leur force de travail malmen&eacute;e
par les cadences toujours plus infernales…
<p>Non, le tsunami n’est pas catastrophique du point de vue du capital.
Une reconstruction se profile, des march&eacute;s vont se disputer, des
capitaux vont &ecirc;tre investis, des prol&eacute;taires seront exploit&eacute;s
et de la plus-value engrang&eacute;e.
<p>Et puis globalement, l’Etat a r&eacute;ussi &agrave; redorer l’id&eacute;ologie
d’une soci&eacute;t&eacute; sans classes sociales aux int&eacute;r&ecirc;ts
antagoniques. Cette providentielle et spectaculaire Union Sacr&eacute;e
entre “blancs et jaunes”, “musulmans et chr&eacute;tiens”, “riches et pauvres”,
“t&eacute;l&eacute;spectateurs et victimes”... est directement dirig&eacute;e
contre notre classe et contre ses r&eacute;actions autonomes face &agrave;
cette &eacute;ni&egrave;me catastrophe sociale. La d&eacute;ferlante de
charit&eacute; t&eacute;l&eacute;vis&eacute;e ne peut se mettre en branle
que si le citoyen atomis&eacute; est &agrave; son poste et la victime maintenue
comme victime. Oui, cette charit&eacute; est directement dirig&eacute;e
contre toute forme de solidarit&eacute; prol&eacute;tarienne, de reconnaissance
par tous les prol&eacute;taires occidentaux, africains, etc., d’&ecirc;tre
accabl&eacute;s par la m&ecirc;me mis&egrave;re fondamentale que leurs
fr&egrave;res en Asie. Avec ou sans raz-de-mar&eacute;e, l’Etat d&eacute;poss&egrave;de,
tue, pleurniche des larmes de crocodile sur le sort de ses propres victimes
avant de r&eacute;clamer son tribut de plus belle. L’Etat doit plus que
jamais garder partout le monopole de la force et le contr&ocirc;le sur
les moyens de survie.
<p>La Sainte Alliance entre cohortes humanitaires et militaires, si possible
couronn&eacute;e d’&eacute;lections libres et d&eacute;mocratiques (comme
en Afghanistan ou en Irak), est directement dirig&eacute;e contre les r&eacute;actions
et affirmations de notre classe, comme les pillages que la presse bourgeoise
a discr&egrave;tement d&eacute;plor&eacute;s. Des pillages qui, m&ecirc;me
s’ils sont rest&eacute;s peu nombreux comme le soutient la presse bourgeoise,
manifestent pratiquement les r&eacute;actions de notre classe contre la
propri&eacute;t&eacute; priv&eacute;e et situe le centre de l’affrontement
prol&eacute;tariat/bourgeoisie, l&agrave;, dans les zones sinistr&eacute;es,
o&ugrave; aujourd’hui-m&ecirc;me des stocks &eacute;normes de “secours”,
de vivres, de m&eacute;dicaments, d’eau,… sont d&eacute;fendus par l’arm&eacute;e
pour que les prol&eacute;taires ne se servent pas. Le contr&ocirc;le de
la paix sociale, voil&agrave; ce qui prime pour la bourgeoisie, voil&agrave;
la raison de ce d&eacute;ploiement de forces contre le prol&eacute;tariat.
Voil&agrave; ce que la bourgeoisie et ses campagnes humanitaires veut &eacute;viter
de montrer au monde: que ce sont nos fr&egrave;res de classe qui, l&agrave;-bas,
au travers des pillages montrent la voie &agrave; suivre ici!
<p><b><font face="Comic Sans MS">NI ONG,</font></b>
<br><b><font face="Comic Sans MS">NI ARMEE,</font></b>
<br><b><font face="Comic Sans MS">NI CHARITE!</font></b>
<p><b><font face="Comic Sans MS">CONTRE LA CATASTROPHE CAPITALISTE,</font></b>
<br><b><font face="Comic Sans MS">UNE SEULE SOLUTION:</font></b>
<br><b><font face="Comic Sans MS">LA REVOLUTION COMMUNISTE!</font></b>
<h3>
<u><font face="Comic Sans MS">Note</font></u></h3>
1- En Somalie, aux 132 morts officiels produits par le raz-de-mar&eacute;e
s’ajoutera bient&ocirc;t toute une liste de personnes d&eacute;c&eacute;d&eacute;es
des suites d’un contact avec des produits extr&ecirc;mement toxiques. La
presse nous “explique” que le Tsunami a endommag&eacute; et occasionn&eacute;
des fuites &agrave; des containers contenant des d&eacute;chets toxiques
et radioactifs (cadmium, plomb, uranium, etc.) que, depuis la fin des ann&eacute;es
’80, des entreprises europ&eacute;ennes (dont les journaux t&eacute;l&eacute;vis&eacute;s
nous disent qu’elles sont probablement suisses et italiennes) avaient balanc&eacute;
l&agrave;, en profitant de la confusion cr&eacute;&eacute;e par la guerre
qui se d&eacute;roulait dans cette r&eacute;gion (cfr. AFP, 4/3/2005).
L’information s’arr&ecirc;te l&agrave;, la presse ne nous “expliquant”
pas, par contre, que c’est le capitalisme, cette catastrophe pour l’humanit&eacute;,
qui a transform&eacute; un ph&eacute;nom&egrave;ne naturel en une catastrophe
sociale.
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="papes"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Une tradition qui s’est perdue:</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>les pillages &agrave; la mort
des papes</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
C’est avec une d&eacute;solation sans nom que nous assistons &agrave; l’affligeant
spectacle de ces millions de brebis religieuses d&eacute;filant en pleurs
devant les richesses du Vatican. On voudrait croire que c’est pr&eacute;cis&eacute;ment
pour ne pas avoir acc&egrave;s &agrave; toutes ces richesses que ces p&egrave;lerins
modernes se perdent en effusions, mais non, si ces pauvres cr&eacute;atures
opprim&eacute;es se trouvent l&agrave;, tra&icirc;n&eacute;es par leurs
soupirs citoyens et la religion t&eacute;l&eacute;visuelle, c’est pour
se lamenter de la mort du chef des pr&eacute;lats de ce richissime Etat
qu’est la Vatican, le pape Jean-Paul II, connu pour son assiduit&eacute;
&agrave; voyager et &agrave; aller manifester son soutien –son “pardon”
dans le langage chr&eacute;tien- &agrave; toutes sortes de tortionnaires
un peu partout dans le monde, de Hassan II et Ben Ali, &agrave; Pinochet,
Reagan ou Castro, connu &eacute;galement pour avoir b&eacute;atifi&eacute;
Jos&eacute;maria Escriva de Balaguer, fondateur de cette officine ultra-r&eacute;actionnaire
et anticommuniste qu’est l’Opus Dei.
<p>Nous nous sommes consol&eacute;s de cette triste actualit&eacute; en
nous plongeant dans l’histoire et, ce n’est pas une surprise, quelques
bonnes nouvelles nous attendaient. Ainsi, tr&egrave;s souvent au Moyen
Age et &agrave; la Renaissance mais aussi &agrave; des &eacute;poques plus
r&eacute;centes, la nouvelle de la mort du pape amenait la foule &agrave;
se d&eacute;cha&icirc;ner contre les biens pontificaux. Jadis p&egrave;lerins
et habitants de Rome exprimaient un tout autre d&eacute;sespoir que celui
qu’affichent aujourd’hui les brebis citoyennes; leur “d&eacute;sespoir”
s’exprimait alors par d’&eacute;normes d&eacute;sordres, des pillages et
des destructions. Un chroniqueur romain, Gaspare Pontani, raconte comment,
en 1484, alors que la nouvelle de la mort de Sixte IV, consid&eacute;r&eacute;
par l’Eglise comme un des grands papes du 15&egrave;me si&egrave;cle, avait
&agrave; peine commenc&eacute; &agrave; se r&eacute;pandre, le d&eacute;c&egrave;s
&eacute;tant survenu en pleine nuit, <i>“des bruits commenc&egrave;rent
&agrave; circuler &agrave; Rome”</i>, mais les <i>bruits</i> auxquels le
chroniqueur se r&eacute;f&egrave;re, renvoient &agrave; une situation o&ugrave;,
dit-il, <i>“il n’est tout simplement plus possible de demeurer &agrave;
Rome &agrave; cause des pillages”</i>. En effet, des groupes de jeunes
se rassemblent et entendent bien profiter de l’occasion de la mort du pape
pour manifester leur col&egrave;re face &agrave; l’ordre social. Ils se
rendent ainsi au palais du comte Girolamo Riario, le neveu du pape Sixte
IV, et le d&eacute;truisent compl&egrave;tement
<i>“&agrave; un point tel”</i>,
poursuit le chroniqueur, <i>“qu’ils ne laissent pas une porte et une fen&ecirc;tre
intacte”</i>. D’autres jeunes se rendent quant &agrave; eux &agrave; Castel
Giubileo, o&ugrave; se trouve la ferme de la comtesse Catherine Sforza
Riario pour “<i>voler une centaine de vaches, toutes les ch&egrave;vres
et de nombreux porcs, &acirc;nes, oies et poules appartenant &agrave; la
comtesse”</i>. Contrairement &agrave; ce qu’on constate aujourd’hui, il
semble bien qu’alors, il &eacute;tait difficile de faire s’agenouiller
les jeunes devant un clerg&eacute; leur assurant que les biens pontificaux
accumul&eacute;s en ces lieux servaient au salut des &acirc;mes!
<p>Les &eacute;pisodes de ce genre &eacute;taient r&eacute;currents et
avaient une claire connotation sociale. Ainsi, le 9 ao&ucirc;t 1559, &agrave;
la nouvelle de la mort de Paul IV, des habitants <i>“coururent vers la
prison et apr&egrave;s en avoir bris&eacute; les portes, lib&eacute;r&egrave;rent
tous ceux qui s’y trouvaient”</i>. Le m&ecirc;me jour, d’autres groupes
se rendent &agrave; Campidoglio pour y d&eacute;truire la statue de marbre
qui avait &eacute;t&eacute; d&eacute;di&eacute;e trois mois auparavant
&agrave; ce m&ecirc;me Paul IV. La fr&eacute;quence de ce type d’actions
lors de la mort d’un pape &eacute;tait &agrave; ce point &eacute;lev&eacute;e
que l’Eglise fut contrainte de prendre des mesures pour se d&eacute;fendre
contre ces attaques. Ainsi, toujours &agrave; l’occasion de la mort de
Sixte IV dont nous avons parl&eacute; plus haut, selon Burcardo, ma&icirc;tre
de c&eacute;r&eacute;monie pontifical,
<i>“&agrave; chaque entr&eacute;e
de la ville ont &eacute;t&eacute; plac&eacute;s en partie des notaires
apostoliques, en partie des fonctionnaires de la curie, en partie encore
des citoyens romains. Des cardinaux ont quant &agrave; eux &eacute;t&eacute;
d&eacute;sign&eacute;s pour garder le palais et l’administration des affaires
courantes”.</i>
<p>L’annonce de la mort d’un pape n’&eacute;tait pas la seule &agrave;
d&eacute;clencher les pillages. Il suffisait parfois que circulent de mauvaises
nouvelles concernant la sant&eacute; du “saint homme” pour que les prol&eacute;taires
se d&eacute;cha&icirc;nent et les sbires du pape devaient alors se d&eacute;p&ecirc;cher
de prouver qu’il &eacute;tait encore en vie, pour retarder les “<i>d&eacute;sordres</i>”.
Ainsi, au d&eacute;but du 13&egrave;me si&egrave;cle, le chroniqueur anglais
Matteo Paris rapporte comment, dix jours avant sa mort, Honorius III (1216-1227)
<i>“&eacute;puis&eacute;
et &agrave; moiti&eacute; mort”</i>, dut &ecirc;tre port&eacute; &agrave;
une <i>“haute fen&ecirc;tre”</i> (du palais du Latran), et montr&eacute;
aux habitants de Rome pour les calmer, eux qui avaient d&eacute;j&agrave;
commenc&eacute; &agrave; <i>“se d&eacute;fouler contre les biens pontificaux”</i>.
<p>En l’an 904, un concile romain avait d&eacute;cid&eacute; de r&eacute;primer
cette vilaine manie qui consistait &agrave; piller le palais du Latran,
de Rome et des environs apr&egrave;s la mort du pape. Il avait &eacute;dict&eacute;
un d&eacute;cret parlant de ces <i>“d&eacute;testables habitudes”</i> qui
<i>“allaient
en augmentant”</i>. Il ne s’agit d’ailleurs pas d’un ph&eacute;nom&egrave;ne
exclusivement romain. Des capitolaires imp&eacute;riaux et des conciles
ont tent&eacute; pendant des si&egrave;cles d’emp&ecirc;cher le pillages
des &eacute;piscopats et des abbayes lorsque mourrait leur titulaire, &eacute;mettant
des d&eacute;crets regrettant que ces pillages s’exercent contre leurs
biens <i>“comme s’ils appartenaient en propre aux pr&eacute;lats, ce qui
est contraire &agrave; toute loi”</i>.
<p>Des ph&eacute;nom&egrave;nes de ce genre se sont v&eacute;rifi&eacute;s
dans toute l’Italie. Aux environs de 1049, &agrave; la mort de leur “pr&eacute;sule”,
les habitants de Osimo, une petite ville des Marches, aux environs d’Anc&ocirc;ne,
envahirent et saccag&egrave;rent le palais &eacute;piscopal, d&eacute;truisirent
les vignes et les arbustes et mirent le feu aux maisons. L&eacute;on IX,
le matin m&ecirc;me du 18 avril 1054, alors qu’il &eacute;tait d&eacute;j&agrave;
gravement malade, demanda &agrave; &ecirc;tre conduit &agrave; la basilique
de San Giovanni, dans le palais du Latran, transport&eacute; sur le lit-m&ecirc;me
o&ugrave; il &eacute;tait &eacute;tendu. La nouvelle s’&eacute;tait &agrave;
peine r&eacute;pandue que des prol&eacute;taires accouraient au palais
du Latran pour le piller <i>“comme ils avaient l’habitude de le faire”</i>…
<p>Autre temps, autres mœurs!
<p>Contre l’amn&eacute;sie dont les bourgeois voudraient nous frapper,
rappelons ces moments de lutte qui indiquent la voie des luttes futures
et crions bien fort: &agrave; bas tous les cur&eacute;s, &agrave; bas tous
les ayatollahs, imams et compagnie! Mort &agrave; tous ces revendeurs de
paradis frelat&eacute;! Contre cette &eacute;poque faite de superstition,
de fric et de toc, o&ugrave; la repr&eacute;sentation et le fictif ont
pris la mesure de tout rapport v&eacute;ritablement humain, que revienne
vite le temps du r&eacute;el, le temps o&ugrave; les prol&eacute;taires
pillent et br&ucirc;lent au lieu de pleurer sur la tombe de leurs exploiteurs!
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br>&nbsp;
<center><table BORDER=0 CELLSPACING=50 CELLPADDING=20 COLS=1 WIDTH="75%" BGCOLOR="#CC0000" >
<tr>
<td><font face="Comic Sans MS"><font size=+1>S’il est faux que l’on puisse
changer ou faire changer la nature de l’Etat, il est encore plus faux et
nuisible d’en conclure qu’on ne peut ni doit tenter de limiter sa marge
de manoeuvre. Le niveau de terreur que l’Etat a la capacit&eacute; d’organiser
est une composante de la lutte des classes. Dans ce cas pr&eacute;cis,
il n’&eacute;tait bien s&ucirc;r pas question de la force, mais de montrer
-entre autres- que nous ne sommes pas une  force qui se laisse liquider
sans r&eacute;action. Un r&eacute;volutionnaire n’est pas un membre de
la grande infanterie du prol&eacute;tariat. On ne sacrifie la vie de personne
&agrave; la r&eacute;volution. La d&eacute;fense absolument n&eacute;cessaire
des principes n’est jamais la pr&eacute;servation d’un h&eacute;ritage,
mais une pratique, m&ecirc;me tr&egrave;s limit&eacute;e, en rapport avec
des &ecirc;tres r&eacute;els et leur situation concr&egrave;te.</font></font>
<p><font face="Comic Sans MS"><font size=+1>Aider les espagnols &eacute;tait
un besoin r&eacute;volutionnaire, non pas par g&eacute;n&eacute;rosit&eacute;,
mais parce que nous avions besoin qu’il y ait des r&eacute;volutionnaires
en Espagne.</font></font>
<br>&nbsp;
<div align=right><b><font face="Comic Sans MS"><font size=+1>Barrot in
<i>Violence
et solidarit&eacute; r&eacute;volutionnaires.</i></font></font></b></div>

<p><br><font face="Comic Sans MS">Parue aux Editions de l’oubli, cette
brochure introduit la question de la solidarit&eacute; r&eacute;volutionnaire
&agrave; travers l’exemple du proc&egrave;s des communistes de Barcelone
et l’exemple de l’ex&eacute;cution de Salvador Puig Antich. Pour rappel,
le 2 mars 1974 &agrave; 9h40, celui-ci a &eacute;t&eacute; garrot&eacute;
dans la cour de la prison Modelo de Barcelone. Il avait 26 ans. Cette brochure
est un t&eacute;moignage pr&eacute;cieux sur l’indiff&eacute;rence avec
laquelle les organisations dites r&eacute;volutionnaires ont laiss&eacute;
ex&eacute;cuter un militant communiste et sur leur incapacit&eacute; &agrave;
poser la question de la violence.</font>
<center><b><font face="Comic Sans MS">- extrait de “Le Communiste” n&deg;18
- novembre 1983 -</font></b></center>
</td>
</tr>
</table></center>

<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<blockquote>
<blockquote>
<blockquote>
<blockquote><font face="Comic Sans MS"><font size=+2>“Mais le capital,
qui a de si ‘bonnes raisons’ pour nier les souffrances de la population
ouvri&egrave;re qui l’entoure, est aussi peu ou tout autant influenc&eacute;
dans sa pratique par la perspective de la d&eacute;g&eacute;n&eacute;rescence
de l’humanit&eacute; et finalement de sa d&eacute;population, que par la
chute possible de la terre sur le soleil. Dans toute affaire de sp&eacute;culation,
chacun sait que la d&eacute;b&acirc;cle viendra un jour, mais chacun esp&egrave;re
qu’elle emportera son voisin apr&egrave;s qu’il aura lui-m&ecirc;me recueilli
la pluie d’or au passage et l’aura mise en s&ucirc;ret&eacute;. Apr&egrave;s
moi le d&eacute;luge! telle est la devise de tout capitaliste et de toute
nation capitaliste.”</font></font></blockquote>
</blockquote>
</blockquote>
</blockquote>

<blockquote>
<blockquote>
<blockquote>
<blockquote>
<div align=right><b><font face="Comic Sans MS"><font size=+2>Karl Marx</font></font></b>
<br><b><i><font face="Comic Sans MS"><font size=+2>Œuvres, Economie</font></font></i></b>
<br><b><font face="Comic Sans MS"><font size=+2>in Biblioth&egrave;que
de la Pl&eacute;iade, pp 805- 806</font></font></b></div>
</blockquote>
</blockquote>
</blockquote>
</blockquote>

</body>
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1280385958" alt="setstats" border="0" width="1" height="1"></noscript>