<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (Win95; I) [Netscape]">
   <title>COMMUNISME #30</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF0000" vlink="#FF0000" alink="#000088" background="../images/redblack.gif">

<center><a href="communisme.htm"><img SRC="../images/communisme.gif" BORDER=0 height=92 width=601></a></center>

<center>
<h2>
<font face="Comic Sans MS"><a href="theses_dictature_proletariat.htm">Dictature
du prol&eacute;tariat pour l'abolition du travail salari&eacute;</a></font></h2></center>

<center>
<h3>
<font face="Comic Sans MS">Organe central en fran&ccedil;ais du Groupe
Communiste Internationaliste (GCI)</font></h3></center>

<hr SIZE=10 NOSHADE WIDTH="100%">
<h3>
<font face="Comic Sans MS"><u>COMMUNISME No.30</u> (Janvier 1990):</font></h3>

<ul>
<li>
<font face="Comic Sans MS"><a href="#éditorial">Editorial: le communisme
r&eacute;&eacute;merge dans chaque r&eacute;volte du prol&eacute;tariat!</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#chine">En Chine, la d&eacute;mocratie
d&eacute;sarme et massacre le prol&eacute;tariat!</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#mur">Un mur tombe et la mis&egrave;re
continue</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#salutroumanie">Salut aux prol&eacute;taires
en lutte en Roumanie</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#critiquedeléconomie3">Contributions
&agrave; la critique de l'&eacute;conomie: Chapitre 3. D&eacute;limitation
de notre critique de l'&eacute;conomie. Le marxisme en tant qu'&eacute;conomie
politique en opposition avec l'oeuvre de Marx</a></font></li>
</ul>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="éditorial"></a>
<h3>
<u><font face="Comic Sans MS">Editorial</font></u></h3>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Le communisme r&eacute;&eacute;merge
dans chaque r&eacute;volte du prol&eacute;tariat!</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
On n'a jamais autant parl&eacute; de d&eacute;mocratie, de paix, de perspective
extraordinaire, de triomphe de la raison,... et on n'a jamais fait bouff&eacute;
autant de <b>merde</b> au prol&eacute;tariat! Non seulement litt&eacute;ralement
--puisque, comme le dit une blague bien coonnue (1), il n'y en aura m&ecirc;me
pas assez pour tous!-- mais aussi en ce que la bourgeoisie nous la fait
avaler avec l'id&eacute;ologie du triomphe, du lib&eacute;ralisme, de Gorbatchev,
du syndicalisme papal d'Etat, de la dette externe, de la fin du communisme...
<p>Et malheur &agrave; ceux qui mettent en doute cette <u>euphorie triomphaliste</u>
&agrave; propos du bien-&ecirc;tre futur de l'humanit&eacute;, euphorie
bas&eacute;e une fois de plus sur l'illusion de la fin de la lutte de classes...
Pour ceux-l&agrave;, la r&eacute;ponse de l'Etat d&eacute;mocratique, en
Occident et en Orient, au Nord et au Sud, a &eacute;t&eacute;, reste et
restera le <b>terrorisme</b> d'Etat.
<p>On n'a jamais autant parl&eacute; d'"&eacute;chec de la r&eacute;volution",
d'"&eacute;volution du socialisme vers la d&eacute;mocratie" et de la "fin
du communisme". Mais dans la vie r&eacute;elle, on ne peut pourtant vraiment
plus dissimuler qu'il s'agit &agrave; chaque fois d'un <b>m&ecirc;me</b>
ajustement des ceintures que partout, le capitalisme tente d'imposer. Hier,
c'&eacute;tait en parlant des "acquis de la r&eacute;volution" et en se
peignant en rouge que le capitalisme imposait plus de mis&egrave;re, plus
de travail et plus d'exploitation; aujourd'hui, les m&ecirc;mes capitalistes,
pour sauver leur capitalisme peint en rouge et leur fameuse "&eacute;conomie
internationale", n'ont pas assez de mots pour parler de "l'&eacute;chec"
de leur pseudo-r&eacute;volution.
<p>Diplomatie et spectacle, discours interminables, conf&eacute;rences,
r&eacute;unions bilat&eacute;rales et multilat&eacute;rales, r&eacute;ception
de ministres, de pr&eacute;sidents et de papes,... Toute cette incroyable
mise en sc&egrave;ne est relay&eacute;e par les moyens de fabrication de
l'opinion pour nous vendre "le meilleur des mondes" dans lequel tous trinquent
&agrave; une soci&eacute;t&eacute; du futur, faite de paix, de d&eacute;mocratie
et de responsabilit&eacute;, et o&ugrave; la lutte de classe et le communisme
aura &eacute;t&eacute; enterr&eacute; pour toujours,... Mais pour cela,
ils disent qu'il faut se sacrifier maintenant, qu'il faut retourner au
travail, respecter l'ordre et la d&eacute;mocratie,... et manger un peu
plus de merde!!!
<p>Non, la situation n'est pas uniquement explosive en Am&eacute;rique
Latine, au Moyen Orient et en Afrique du Nord, r&eacute;gions qui sont
caract&eacute;ris&eacute;es ces derni&egrave;res ann&eacute;es par de constantes
r&eacute;voltes prol&eacute;tariennes. En <u>Orient</u>, mais aussi tout
sp&eacute;cialement dans l'ensemble des <u>pays d'Europe de l'Est</u>,
la crise du <b>capitalisme</b> est arriv&eacute;e &agrave; un tel niveau
d'explosion potentielle qu'elle pousse la bourgeoisie &agrave; tenter d'imposer
sa vieille politique (l'unique politique en p&eacute;riode de crise!) de
serrage des ceintures accompagn&eacute; du vieil artifice de la "d&eacute;mocratisation".
Et demain, le caract&egrave;re explosif de la situation dans ces endroits
se retrouvera &eacute;galement en Am&eacute;rique du Nord, dans le reste
de l'Afrique et de l'Europe,... et partout dans le monde, avant la g&eacute;n&eacute;ralisation
de la catastrophe capitaliste, que les prochaines explosions financi&egrave;res
et d&eacute;pressives rendront in&eacute;luctables.
<p>Et pendant que dans les bals d'ambassades et les cocktails de ministres,
les g&eacute;n&eacute;raux, les chefs de syndicats et de partis politiques,
les cur&eacute;s et les ayatollahs l&egrave;vent leurs verres et f&ecirc;tent
la fin du communisme et de la lutte de classe, <b><u>le communisme</u></b>
--le seul et v&eacute;ritable communisme eexistant!-- <b><u>r&eacute;&eacute;merge
lui, dans chaque r&eacute;volte du prol&eacute;tariat.</u></b> Il n'existe
(ni n'a jamais exist&eacute;!) pas plus de communisme en Chine qu'en Argentine
ou au Venezuela.
<p>En Russie ou en Hongrie, la soci&eacute;t&eacute; &eacute;tait et est
tout aussi capitaliste qu'au Mexique, ou qu'en Espagne. La contradiction
existant entre le prol&eacute;tariat et la bourgeoisie est exactement la
m&ecirc;me en Colombie, &agrave; Cuba, au Br&eacute;sil ou en Roumanie.
Le <b><u>communisme</u></b> est une soci&eacute;t&eacute; sans classes
sociales, sans exploit&eacute;s et sans exploiteurs, sans travail salari&eacute;,
sans marchandise, sans Etat... Le communisme n'a donc rien &agrave; voir
avec ces caricatures id&eacute;ologiques qu'on nous vend comme telles.
Le communisme n'appartient PAS au pass&eacute; pas plus qu'il n'a &eacute;t&eacute;
"d&eacute;pass&eacute;" comme le serine la presse bourgeoise. Il se trouve
devant, dans le futur, en tant que n&eacute;gation violente de la catastrophe
capitaliste que nous subissons.
<p>Ce qui a &eacute;t&eacute; aujourd'hui barr&eacute; de l'histoire n'est
pas le communisme mais bien une forme particuli&egrave;re de gestion du
Capital. La crise du syst&egrave;me est <u>une</u>, et cela malgr&eacute;
le fait qu'elle se manifeste sous la forme de catastrophes successives,
r&eacute;gions par r&eacute;gions, pays par pays; c'est ce qui fait d'ailleurs
que la politique &eacute;conomique que certains rejetaient hier comme "mon&eacute;tariste",
est aujourd'hui appliqu&eacute;e --au nom du r&eacute;alisme-- par ceux-l&agrave;
m&ecirc;me qui la d&eacute;non&ccedil;aient. L'identit&eacute; de crise
oblige &agrave; l'identit&eacute; de politique et laisse peu de marge de
manoeuvre. M&ecirc;me les discours se font monotones et identiques: Gorbatchev
r&eacute;cite sans honte les m&ecirc;mes chapelets que Thatcher, Walesa
patronne le m&ecirc;me serrage de ceinture qu'Andr&egrave;s Perez, et tout
comme ce dernier, fera sans doute aussi bient&ocirc;t tirer sur les prol&eacute;taires.
Fidel Castro, Carlos Menem et Alan Garcia r&eacute;p&egrave;tent les m&ecirc;mes
vieilles promesses pour imposer les sacrifices et sauver la nation; quant
&agrave; Deng Xiao Ping, il chante les m&ecirc;mes couplets qu'entonnaient
hier Khomeiny et Pinochet pour appeler &agrave; la "reconstruction nationale",
une fois impos&eacute;e la paix des tombes.
<p>L'&eacute;poque actuelle se caract&eacute;rise pour ce qui concerne
l'&eacute;conomico-social, par la simplification de tous les conflits et
la d&eacute;limitation chaque fois plus claire de deux camps ennemis: celui
de la <b><u>pr&eacute;servation</u></b> de la soci&eacute;t&eacute; capitaliste
actuelle et celui de la <b><u>r&eacute;volution communiste</u></b>, celui
de l'ordre d&eacute;mocratique et de l'Etat, d'un c&ocirc;t&eacute;, et
celui de la r&eacute;volte prol&eacute;tarienne et de la r&eacute;&eacute;mergence
du communisme, de l'autre c&ocirc;t&eacute;; mais l'&eacute;poque actuelle
se caract&eacute;rise &eacute;galement par la confusion de tout avec tout.
<p>Le <u>communisme</u> qui nous int&eacute;resse, le seul qu'il soit sens&eacute;
<b>d'appeler
ainsi, celui du futur,</b> celui qui existe dans les luttes et les r&eacute;voltes
prol&eacute;tariennes en tant qu'objectif final, personne ne le nomme par
son nom; il est comme suspendu et n'existe pas comme drapeau de la lutte
prol&eacute;tarienne actuelle.
<p><u>L'&eacute;poque actuelle se caract&eacute;rise</u> principalement
par la <u>faiblesse des drapeaux</u> que le prol&eacute;tariat l&egrave;ve
dans sa lutte et par <u>le tr&egrave;s faible niveau d'organisation et
de concr&eacute;tisation de son autonomie classiste</u> dans les dizaines
de r&eacute;voltes prol&eacute;tariennes qui ont &eacute;clat&eacute; ces
derni&egrave;res ann&eacute;es. Les luttes que m&egrave;ne le prol&eacute;tariat
viennent irr&eacute;m&eacute;diablement buter contre ces ann&eacute;es
d'infernale h&eacute;g&eacute;monie de l'id&eacute;ologie de l'individu
bourgeois et de la d&eacute;mocratie, caract&eacute;ris&eacute;es par l'inexistence
du drapeau de la r&eacute;volution et du communisme dans les luttes ouvri&egrave;res
et par l'absence tout aussi tragique de discussions sur <b><u>l'objectif
final</u></b> des luttes que nous menons aujourd'hui contre nos exploiteurs.
En effet, bien qu'on ait chant&eacute; l'Internationale dans le cours de
certaines r&eacute;voltes (Chine, Allemagne de l'Est,...), cela ne s'est
jamais fait en assumant cons&eacute;quemment la rupture avec le Capital
et l'Etat dans ces pays, ce qui permet que les r&eacute;cup&eacute;rateurs
de tout poil soulignent le caract&egrave;re "bon enfant" d'un mouvement
qui, r&eacute;ellement, n'arrive pas &agrave; la subversion de l'ordre
actuel et qui dans le fond ne met pas en question la structure sociale
et &eacute;tatique du capitalisme.
<p>Dans la grande majorit&eacute; des r&eacute;voltes, les drapeaux que
dresse le mouvement sont m&ecirc;me tr&egrave;s explicitement bourgeois
et compl&egrave;tement &eacute;trangers aux int&eacute;r&ecirc;ts du prol&eacute;tariat
en lutte: d&eacute;mocratie, libert&eacute; individuelle, libert&eacute;
religieuse, libert&eacute; syndicale, &eacute;lections libres, multipartisme,...
<p>Affirmons le clairement: tout cela n'est pas une simple contamination
id&eacute;ologique externe du prol&eacute;tariat, comme se l'imagine tout
puriste id&eacute;aliste; il s'agit du fait qu'effectivement, <b><u>le
prol&eacute;tariat n'a pas r&eacute;ussi &agrave; s'autonomiser de la bourgeoisie</u></b>
et que l'ensemble des d&eacute;faites subies &agrave; la suite de la vague
mondiale de luttes des ann&eacute;es 1968-1973, l'ont r&eacute;ellement
transform&eacute; (en utilisant la vieille expression de Marx et Engels)
en aile gauche de la bourgeoisie d&eacute;mocratique...
<p>Il y a 20 ans, dans les r&eacute;voltes prol&eacute;tariennes en Chine
ou en Argentine, des milliers de prol&eacute;taires organis&eacute;s de
fa&ccedil;on autonome, mettaient &agrave; l'ordre du jour la dictature
du prol&eacute;tariat et discutaient comment d&eacute;truire l'argent,
la propri&eacute;t&eacute; capitaliste, le travail salari&eacute;, l'Etat,...
Aujourd'hui, dans ces m&ecirc;mes pays, la bourgeoisie domine &agrave;
ce point le prol&eacute;tariat qu'elle l'am&egrave;ne &agrave; ne r&eacute;aliser
que des r&eacute;voltes contre la faim (incapables de se doter de directives
r&eacute;volutionnaires) ou des luttes dans lesquelles l'objectif ne semble
&ecirc;tre que le changement de tel ou tel gouvernement. La presse r&eacute;volutionnaire
est quasi inexistante et ignor&eacute;e par les prol&eacute;taires en lutte.
Les murs eux-m&ecirc;mes ne refl&egrave;tent plus les consignes audacieuses
et r&eacute;volutionnaires d'il y a vingt ans, mais les mots d'ordre conservateurs
et r&eacute;formistes.
<p>Le spectre du communisme hante le monde et dans chaque r&eacute;volte
prol&eacute;tarienne s'exprime ce mouvement qui a pour objectif la destruction
totale de l'ordre &eacute;tabli; mais cela ne rendrait service qu'&agrave;
notre ennemi de faire une apologie aveugle du mouvement pr&eacute;sent
et de ne pas prendre conscience des <b><u>faiblesses</u></b> de notre classe,
faiblesses soulign&eacute;es en lettres de sang dans chaque d&eacute;faite.
<p>Dans le num&eacute;ro pr&eacute;c&eacute;dent de "Communisme", nous
avions pr&eacute;sent&eacute; diff&eacute;rents articles sur diff&eacute;rentes
r&eacute;voltes prol&eacute;tariennes qui ont bris&eacute; la sacro-sainte
paix sociale internationale, ces deux derni&egrave;res ann&eacute;es (Birmanie,
Argentine, Alg&eacute;rie). Nous pr&eacute;sentons ici un texte &agrave;
propos de la lutte et de la d&eacute;faite des prol&eacute;taires en Chine,
suivi de quelques commentaires &agrave; propos du caract&egrave;re explosif
de la situation en Europe de l'Est --et plus particuli&egrave;rement, en
Allemagne de l'Est-- et des chemins que la bourgeoisie emprunte pour emp&ecirc;cher
l'&eacute;closion d'un mouvement prol&eacute;tarien. Dans tous ces textes,
nous parlons des d&eacute;terminations communes de ces r&eacute;voltes,
de leur caract&egrave;re explosif, de la rapidit&eacute; de la g&eacute;n&eacute;ralisation,...
ainsi que d'un ensemble de faiblesses indiscutables du mouvement, quant
&agrave; ses drapeaux, ses perspectives, son organisation, sa conscience,...
La critique de ces faiblesses est une n&eacute;cessit&eacute; imp&eacute;rieuse
et toute apologie acritique serait criminelle.
<p>On nous dira que tous ces textes semblent coul&eacute;s dans un m&ecirc;me
moule et de fait, si ce ne sont quelques diff&eacute;rences r&eacute;elles
qui sont soulign&eacute;es, il en est bien ainsi. Cela n'est pas uniquement
d&ucirc; au fait d'&ecirc;tre le r&eacute;sultat d'un travail organiquement
centralis&eacute; par le m&ecirc;me cadre programmatique, mais bien principalement
&agrave; la co&iuml;ncidence de <b>forces</b> et de <b>faiblesses</b> du
prol&eacute;tariat partout dans le <b>monde</b>.
<p>Dans la p&eacute;riode actuelle, dans les luttes actuelles et &agrave;
venir, le devoir des communistes, n'est pas d'id&eacute;aliser le prol&eacute;tariat,
mais, tout au contraire, d'agir au sein du mouvement pr&eacute;sent en
mettant en &eacute;vidence les faiblesses qui l'emp&ecirc;chent de donner
le saut qualitatif pour l'ind&eacute;pendance de classe et l'autonomie
r&eacute;volutionnaire; la t&acirc;che des communistes est de pousser par
tous les moyens &agrave; une rupture classiste et de d&eacute;noncer toutes
les id&eacute;ologies bourgeoises que supportent les prol&eacute;taires,
d&eacute;noncer toutes les tentatives de dissolution des avant-gardes r&eacute;volutionnaires
dans les majorit&eacute;s d&eacute;mocratiques de l'ensemble des ouvriers
ou du peuple,... Il s'agit enfin, pour les communistes, sur base de la
CRITIQUE CAMARADE, de mettre en &eacute;vidence le fait que CHAQUE REVOLTE
PROLETARIENNE --m&ecirc;me si ses propres protagonistes n'en sont pas conscients--
CONTIENT LE MEME OBJECTIF FINAL: <b>LE COMMUNISME.</b>
<h3>
<font face="Comic Sans MS"><u>Note</u> :</font></h3>
1. "Des futurologues et des &eacute;cologistes se r&eacute;unissent dans
un congr&egrave;s pour pr&eacute;voir le futur de la soci&eacute;t&eacute;
pour les 50 prochaines ann&eacute;es. Il y a deux pr&eacute;visions. La
plus optimiste dit que nous mangerons de la merde et la plus pessimiste,...
qu'il n'y en aura pas assez pour tout le monde!"
<p>
<hr ALIGN=LEFT SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="chine"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>En Chine, la D&eacute;mocratie
d&eacute;sarme et massacre le prol&eacute;tariat!</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<h2>
<u><font face="Comic Sans MS">1. Introduction</font></u></h2>
Les &eacute;v&eacute;nements qui se sont d&eacute;roul&eacute;s pendant
les mois de mai, juin et avril 1989, sont bel et bien l'expression de la
lutte du prol&eacute;tariat contre la mis&egrave;re de ses conditions de
vie, et pas seulement "la lutte des &eacute;tudiants pour plus de libert&eacute;
et de d&eacute;mocratie", comme veut nous l'imposer l'id&eacute;ologie
dominante! Il est clair n&eacute;anmoins que la r&eacute;volte qui a surgi
en Chine s'est d'embl&eacute;e exprim&eacute;e -de son surgissement &agrave;
son an&eacute;antissement provisoire par la r&eacute;pression sanglante-
par d'importantes faiblesses.
<p>Les prol&eacute;taires ont violemment exprim&eacute;, &agrave; travers
toute la Chine, leur ras-le-bol de leurs conditions de vie et ce par le
biais des manifestations, gr&egrave;ves, sabotages, r&eacute;appropriations
de nourriture dans les magasins, tentatives d'armement et fraternisations
avec les soldats; mais le manque d'organisation autonome des prol&eacute;taires
et l'absence de perspectives communistes donn&eacute;es &agrave; la lutte,
ont trop souvent ramen&eacute; l'organisation de cette r&eacute;volte sous
les divers drapeaux tendus et lanc&eacute;s par la bourgeoisie de Chine
et du monde entier; &agrave; savoir, la lutte pour leur sacro-sainte d&eacute;mocratie,
la lutte contre les exc&egrave;s et autres dysfonctionnements du r&eacute;gime.
Le fait que les prol&eacute;taires eux-m&ecirc;mes aient port&eacute; et
reproduit ces drapeaux bourgeois, exprime surtout la faiblesse d'une classe
qui ne parvient pas &agrave; s'autonomiser, &agrave; d&eacute;fendre ses
propres int&eacute;r&ecirc;ts de classe, et qui tombe d&egrave;s lors,
dans la d&eacute;fense et le soutien de la fraction radicale, "plus &agrave;
gauche", "r&eacute;formiste" de la bourgeoisie.
<p>A tout moment, se sont donc oppos&eacute;s dans ces affrontements:
<p>* les int&eacute;r&ecirc;ts non organis&eacute;s et donc d&eacute;faits
du prol&eacute;tariat;
<p>* la r&eacute;sistance et la r&eacute;pression directe de la bourgeoisie,
lesquelles furent amplement facilit&eacute;es par les faiblesses de son
ennemi dans la lutte.
<p>La Chine en tant que pays producteur et reproducteur du syst&egrave;me
capitaliste, est en crise et ce, au m&ecirc;me titre que tous les autres
pays du monde (avec pour chacun d'entre eux des sp&eacute;cificit&eacute;s
et une intensit&eacute; propres en fonction des caract&eacute;ristiques
du pays: g&eacute;ographiques, historiques, sociales, &eacute;conomiques,
etc...). L'Etat en Chine, et son porte-parole Deng Xiao Ping, ont &eacute;t&eacute;
contraints d'y faire face par le biais de r&eacute;formes, comme partout
ailleurs dans le monde. Ces r&eacute;formes, entam&eacute;es il y a dix
ans, ont &eacute;t&eacute; men&eacute;es dans le cadre d'une campagne pour
les "quatre modernisations" connect&eacute;e &agrave; celle de la pr&eacute;tendue
"ouverture sur le monde ext&eacute;rieur" -comme si l'Etat en Chine avait
jamais &eacute;t&eacute; ferm&eacute; au d&eacute;veloppement et &agrave;
la participation au march&eacute; capitaliste mondial! Les r&eacute;formes
en Chine ont touch&eacute; les secteurs de l'industrie, de l'agriculture,
de la science, de la recherche et de l'arm&eacute;e, modifiant ainsi r&eacute;ellement
une s&eacute;rie de caract&eacute;ristiques secondaires de la "Chine socialiste".
Partout la bourgeoisie pr&eacute;sente ces r&eacute;formes comme "r&eacute;volutionnaires",
comme garantes du changement de fond en comble du vieux syst&egrave;me
"communiste". Mais si la bourgeoisie pr&eacute;sente ces r&eacute;formes
de fa&ccedil;on aussi spectaculaire, c'est bien parce qu'il ne s'agit pas
de transformations fondamentales, dont l'objectif serait autre que l'&eacute;ternelle
course au profit.
<p>Ces r&eacute;formes n'ont fait que d&eacute;grader les conditions de
vie des prol&eacute;taires de tout un continent par l'organisation accrue
du syst&egrave;me d'exploitation. La premi&egrave;re vague de r&eacute;formes
a transform&eacute; les formes organisationnelles de la production agricole:
&agrave; savoir, les vieilles structures de la "collectivisation" -les
vieilles "communes" de Mao- qui assuraient l'illusion du plein emploi (avec
bien s&ucirc;r, de nombreux ch&ocirc;meurs) dans les campagnes et une grande
mobilit&eacute; de la force de travail, tout en garantissant un simple
et efficace contr&ocirc;le sur le prol&eacute;tariat rural. Ces vieilles
structures ont &eacute;t&eacute; largement &eacute;limin&eacute;es et remplac&eacute;es
par "des syst&egrave;mes de production agricoles de type familial", plus
productives. Ces nouvelles formes d'organisation se d&eacute;finissent
par une structure plus d&eacute;centralis&eacute;e mais plus coercitive
de l'organisation de la production agricole. Le contr&ocirc;le de l'Etat
est assur&eacute; indirectement, par un cadre administratif (lequel, entre
autres mesures, fixe les prix) et la t&acirc;che qui consiste &agrave;
augmenter sans cesse la pression sur le travail est pass&eacute;e des mains
des directeurs des "communes" &agrave; celles des directeurs des "fermes
familiales".
<p>Depuis, le mythe du "plein emploi" dans les campagnes, tant vant&eacute;
jadis par l'Etat chinois, a craqu&eacute; face &agrave; la cruelle r&eacute;alit&eacute;:
50 millions (!!!) de prol&eacute;taires ont quitt&eacute; leur village
et vivent comme des vagabonds sur les routes des campagnes, ou comme "squatters"
(immigrants ill&eacute;gaux) dans les taudis des villes. Et m&ecirc;me
pour les familles plus fortun&eacute;es qui sont parvenues &agrave; des
revenus plus &eacute;lev&eacute;s cette augmentation a &eacute;t&eacute;,
et reste largement neutralis&eacute;e par l'inflation.
<p>Pendant ce temps, la propagande officielle et la presse mondiale ont
popularis&eacute; les r&eacute;formes agricoles chinoises, les d&eacute;crivant
comme l'histoire d'un succ&egrave;s &eacute;clatant. La presse mondiale
a sp&eacute;cialement mis en exergue l'existence et la multiplication de
"paysans riches". La r&eacute;alit&eacute; est que, dans la plupart des
cas, quelques familles de paysans sont parvenues au prix d'efforts disproportionn&eacute;s
&agrave; acheter quelques moyens de production, comme des camions. Cela
leur a permis d'obtenir des revenus suffisants pour garantir la dynamique
de leur propre exploitation. Dans d'autres situations, un certain nombre
de "fermes familiales" qui ont "r&eacute;ussi", se sont directement r&eacute;fugi&eacute;es
dans la sp&eacute;culation ou dans des activit&eacute;s de "petit capitalisme"
industriel ou encore dans le commerce.
<p>En d&eacute;pit de la publicit&eacute; internationale bourgeoise (favorable
ou d&eacute;favorable!) autour de l'ancien syst&egrave;me du "chacun son
bol de riz en fer", la vague de distribution &eacute;galitaire n'a jamais
exist&eacute;e en Chine: la diff&eacute;rence -et en cons&eacute;quence,
la concurrence-- entre les prol&eacute;taires a toujours &eacute;t&eacute;
encourag&eacute;e par des m&eacute;thodes sophistiqu&eacute;es de pr&eacute;tendus
"avantages", telle la location de mat&eacute;riel aux individus, ou aux
familles,... Pour l'ensemble du prol&eacute;tariat agricole en Chine, de
toute fa&ccedil;on, le processus de r&eacute;formes a men&eacute; &agrave;
l'exacerbation de leurs probl&egrave;mes: moins de s&eacute;curit&eacute;
d'emploi, baisse des salaires, d'avantage de pression sur un travail dur;
bref, les r&eacute;formes ont signifi&eacute; pour les prol&eacute;taires
une v&eacute;ritable et effective "modernisation", et cela dans le sens
le plus terroriste du mot. La situation des prol&eacute;taires s'est &agrave;
tel point aggrav&eacute;e que des r&eacute;voltes ont &eacute;t&eacute;
men&eacute;es &agrave; certains endroits au nom du retour au syst&egrave;me
archa&iuml;que des "communes" &agrave; la Mao, consid&eacute;r&eacute;es
comme moins oppressives que le "syst&egrave;me moderne d'agriculture familiale"!
<p>La restructuration industrielle a commenc&eacute; beaucoup plus tard,
mais a men&eacute; aux m&ecirc;mes r&eacute;sultats. Le ch&ocirc;mage urbain
existait d&eacute;j&agrave; avant en Chine, et est devenu un ph&eacute;nom&egrave;ne
de grande envergure &agrave; cause de la rationalisation de la production
effectu&eacute;e dans de nombreuses entreprises. L'&eacute;migration des
campagnes a &eacute;galement jou&eacute; un r&ocirc;le: dans la province
de Sechuan, par exemple, la population de la capitale, Chengdu, a augment&eacute;
de 3,8 millions, et le nombre de ch&ocirc;meurs d'un million.
<p>Les op&eacute;rations d'investissement &eacute;tranger sont beaucoup
plus limit&eacute;es que ce qui est sugg&eacute;r&eacute; par la propagande;
de toute fa&ccedil;on, les accords (joint-ventures) et les firmes &eacute;trang&egrave;res
ont jou&eacute; et jouent un r&ocirc;le important dans l'aiguisement des
contradictions et des tensions sociales, de la m&ecirc;me fa&ccedil;on
que la multiplication des accords commerciaux &agrave; l'&eacute;chelle
internationale (la fameuse "ouverture sur le monde ext&eacute;rieur") a
rendu la nature contradictoire de "la modernisation" beaucoup plus visible.
<p>Quant &agrave; la comp&eacute;titivit&eacute; des produits chinois sur
le march&eacute; mondial, elle est assur&eacute;e principalement par les
salaires extr&ecirc;mement bas. En quelques ann&eacute;es, les salaires
r&eacute;els dans la Chine urbaine ont diminu&eacute;s de 40% (!), pour
ne pas parler de la baisse des salaires relatifs.
<p>En ce qui concerne la modernisation de l'&eacute;ducation et des sciences,
la pression pour la concurrence est devenue tout &agrave; fait insupportable
dans les &eacute;coles secondaires et dans les universit&eacute;s. Les
perspectives de travail pour les &eacute;tudiants sont mauvaises; seuls
les enfants des bourgeois peuvent esp&eacute;rer s'attendre &agrave; un
travail lucratif apr&egrave;s avoir termin&eacute; leurs &eacute;tudes.
Dans le m&ecirc;me temps, les conditions de vie des &eacute;tudiants sont
devenues pires que jamais: des &eacute;coles et des internats surpeupl&eacute;s,
la nourriture d&eacute;gueulasse, etc... On voit d&eacute;j&agrave; ici
que les d&eacute;terminations dans la lutte des prol&eacute;taires aux
&eacute;tudes n'avaient pas pour origine le simple "d&eacute;sir de d&eacute;mocratie"!
<p>Les m&ecirc;mes constatations peuvent &ecirc;tre faites &agrave; propos
de l'arm&eacute;e qui concentre un grand nombre (3 millions) de prol&eacute;taires.
A l'exception des troupes d'&eacute;lite, les soldats de "l'Arm&eacute;e
Populaire de Lib&eacute;ration" ont g&eacute;n&eacute;ralement le m&ecirc;me
-si pas plus bas- niveau moyen de vie que  les travailleurs des villes et
des campagnes; leur salaire de 50 yuan -ou moins- par mois ne suffit m&ecirc;me
pas &agrave; payer les frais de la nourriture. Le service militaire est
obligatoire en Chine.
<p>La restructuration g&eacute;n&eacute;rale des m&eacute;thodes de gestion
capitalistes en Chine a men&eacute; &agrave; un &eacute;largissement de
la corruption (c'est-&agrave;-dire, essentiellement qu'elle devenait de
plus en plus visible). La propagande bourgeoise tend &agrave; confondre,
par rapport &agrave; cela, deux ph&eacute;nom&egrave;nes compl&egrave;tement
diff&eacute;rents: d'un c&ocirc;t&eacute;, les efforts des prol&eacute;taires
accul&eacute;s et criminalis&eacute;s par leurs conditions de vie insupportables
et qui essayent de survivre en trafiquant, volant ou pillant (surtout les
jeunes prol&eacute;taires des villes), et d'un autre c&ocirc;t&eacute;,
les magouilles des bourgeois qui exploitent les nouvelles (mais partielles)
possibilit&eacute;s de profit &agrave; partir de la sp&eacute;culation
&agrave; grande &eacute;chelle, ainsi que celles des petits capitalistes
individuels en &eacute;troite liaison avec des cadres de l'Etat et du parti.
<p>Les campagnes contre la "corruption" servent ainsi &agrave; occulter
le fait que c'est le syst&egrave;me capitaliste en lui-m&ecirc;me qui provoque
le chaos de la crise et les conditions de vie infernales auxquelles sont
soumis la majorit&eacute; des hommes. De plus, en emprisonnant quelques
petits capitalistes, on justifie la r&eacute;pression globale sur les tentatives
n&eacute;cessairement ill&eacute;gales des prol&eacute;taires qui, face
&agrave; la mis&egrave;re, n'ont d'autres solutions que d'essayer d'arracher
par la force ce que l'Etat d&eacute;fend dans ses magasins, ses propri&eacute;t&eacute;s,
ses usines, etc.
<p>En m&ecirc;me temps, il serait idiot de ne voir les changements et d&eacute;veloppements
capitalistes en Chine que durant la derni&egrave;re d&eacute;cade. Les
nouveaux p&ocirc;les de concentration capitalistes ont rejoint les anciens;
un tas d'usine ont &eacute;t&eacute; construites et, dans le cadre de "l'ouverture
au monde ext&eacute;rieur", m&ecirc;me les structures de consommation ont
commenc&eacute; &agrave; changer. Mais tous ces d&eacute;veloppements et
transformations combin&eacute;s &agrave; un ph&eacute;nom&egrave;ne de
crise profond n'ont conduit qu'&agrave; une exacerbation des contradictions:
la poursuite de l'industrialisation &agrave; grande &eacute;chelle a concentr&eacute;
des masses de plus en plus grandes de prol&eacute;taires dans les villes,
avec des conditions de logement d&eacute;plorables et des salaires mis&eacute;rables;
le plus grand choix de marchandises de consommation (par exemple, la grande
vari&eacute;t&eacute; de v&ecirc;tements, les t&eacute;l&eacute;visions,
m&ecirc;me les vid&eacute;os, etc...) qui rendaient les visiteurs &eacute;trangers
enthousiastes &agrave; propos des "r&eacute;formes chinoises radicales",
n'a eut pour effet que d'augmenter l'angoisse des prol&eacute;taires du
coin, incapables de s'offrir quoi que ce soit, &agrave; l'exception d'un
peu de nourriture, de quelques m&egrave;tres carr&eacute;s &agrave; louer
pour dormir, et d'une bicyclette pour aller bosser; &agrave; l'exception
donc, du minimum n&eacute;cessaire &agrave; la reproduction de leur force
de travail!
<p>Les r&eacute;formes de l'appareil productif &eacute;taient n&eacute;cessaires
en Chine, pour que les capitalistes locaux restent comp&eacute;titifs sur
le march&eacute;. L'illusion mao&iuml;ste s'est &eacute;croul&eacute;e.
Une masse humaine arm&eacute;e de petites cuillers pour exploiter les rizi&egrave;res,
ne pourra jamais remplacer la n&eacute;cessit&eacute; capitaliste de constamment
renouveler ses moyens de production pour rester concurrentiel sur le march&eacute;
mondial. Le Capital est le seul et v&eacute;ritable ma&icirc;tre et l'a
encore une fois d&eacute;montr&eacute; ici, en soumettant &agrave; ses
lois tous ceux qui pr&eacute;tendaient en diriger l'&eacute;conomie. Les
cons&eacute;quences des r&eacute;formes en Chine se sont violemment abattues
sur les prol&eacute;taires et c'est dans ce contexte, que les premi&egrave;res
r&eacute;actions ouvri&egrave;res sont apparues.
<h2>
<u><font face="Comic Sans MS">2. Les luttes: forces et faiblesses du mouvement</font></u></h2>
C'est dans cette atmosph&egrave;re de crise et dans le contexte m&ecirc;me
des r&eacute;formes lanc&eacute;es par Deng Xiao Ping, que d&egrave;s le
d&eacute;but du mois d'avril des manifestations de m&eacute;contentement
apparaissent
dans les villes et les campagnes. En effet, d&egrave;s le mois d'avril
&agrave; Xian (capitale de la province de Shaanxi), des milliers de "casseurs"
(dixit le "China Daily") attaquent l'antenne locale du PCC, y mettent le
feu -ainsi qu'&agrave; de nombreuses voitures, camions et quelques autres
b&acirc;timents- et se heurtent &agrave; des unit&eacute;s arm&eacute;es
de la police. Cent trente policiers arm&eacute;s et du personnel de la
s&eacute;curit&eacute; publique sont bless&eacute;s, et les autorit&eacute;s
arr&ecirc;tent de nombreux "voleurs".
<p>A Changsha (capitale de la province de Hunan), "des &eacute;meutiers
et des pilleurs" envahissent la ville le 22 avril. Des jeunes gens, pour
la plupart ch&ocirc;meurs, mettent en pi&egrave;ce des magasins de luxe,
mettent le feu &agrave; des voitures, prennent d'assaut des restaurants.
Au m&ecirc;me moment &agrave; l'autre bout du monde, en Argentine et en
Allemagne de l'Ouest, les m&ecirc;mes pillages et affrontements ont lieu
avec les flics, contre la mis&egrave;re et la paup&eacute;risation galopantes!
<p>Des trains et des magasins sont pill&eacute;s dans plusieurs villes
du pays. Un peu plus tard, les prol&eacute;taires dressent des barricades
&agrave; Shanga&iuml;, et paralysent tout le r&eacute;seau des transports
publics. Dans d'autres villes, les attaques sont men&eacute;es contre des
b&acirc;timents du parti et du gouvernement, contre des entrep&ocirc;ts,
des trains, des centres commerciaux, etc...
<p>Comme on le voit, il s'agit d'une lutte tr&egrave;s globale, d&eacute;termin&eacute;e
par une mis&eacute;rabilisation de tous les secteurs du prol&eacute;tariat,
et <u>men&eacute;e</u> donc aussi, par l'<u>ensemble</u> des "cat&eacute;gories"
de la classe ouvri&egrave;re.
<p>Nous insistons sur ce point parce que les m&eacute;dias internationaux
ont tent&eacute; de restreindre les &eacute;v&eacute;nements en Chine,
&agrave; une lutte pacifiste des seuls "&eacute;tudiants". Les feux de
l'information bourgeoise se sont braqu&eacute;s sur la place Tian An Men
pour donner des luttes qui se d&eacute;roulaient dans toute la Chine -et
aussi sur la place Tian An Men!-, un &eacute;clairage, une version tr&egrave;s
"responsable", insistant sur les drapeaux et revendications pourries de
la "coordination &eacute;tudiante", cet embryon de nouveau gouvernement,
encore dans l'opposition.
<p>Cette mise en exergue spectaculaire des objectifs r&eacute;formistes
et d&eacute;mocratiques que les leaders &eacute;tudiants tentaient d'imposer
-et qu'ils r&eacute;ussirent globalement &&agrave; imposer- sur la place
Tian An Men, a une fonction pr&eacute;cise. L'id&eacute;ologie bourgeoise
vise &agrave; occulter le fondement commun des r&eacute;guli&egrave;res
explosions de col&egrave;re qui secouent le monde ces derni&egrave;res
ann&eacute;es et c'est ainsi que la presse transforme les prol&eacute;taires
en lutte dans le monde en "&eacute;tudiants" pour la Chine et la Birmanie,
en "habitants de bidonvilles" en Am&eacute;rique Latine, en "nationalistes"
en URSS, en "d&eacute;mocrates d'opposition" en Europe de l'Est, en "fr&egrave;res
musulmans" en Syrie, en "jeunes ch&ocirc;meurs" en Alg&eacute;rie, etc...
La classe qui encaisse la crise est ainsi noy&eacute;e dans un oc&eacute;an
de drapeaux et de cat&eacute;gories confuses qui l'emp&ecirc;che de reconna&icirc;tre
la situation commune qui l'unit partout, qui l'emp&ecirc;che plus largement
de reconna&icirc;tre ses fr&egrave;res de classe dans les explosions de
col&egrave;re ouvri&egrave;re qui se succ&egrave;dent.
<p>Le spectacle du monde donn&eacute; par les canaux de <b><u>d&eacute;sinformation</u></b>
bourgeois, appara&icirc;t aux yeux des prol&eacute;taires comme un incompr&eacute;hensible
chaos, o&ugrave; chaque cat&eacute;gorie (nationale, professionnelle, sectorielle,...)
dans laquelle la bourgeoisie les a enferm&eacute;, est compl&egrave;tement
distincte de la cat&eacute;gorie voisine.
<p>La combativit&eacute; des jeunes prol&eacute;taires &agrave; P&eacute;kin,
parce qu'elle fut trop facilement encadr&eacute;e par la "coordination
&eacute;tudiante" et ses drapeaux r&eacute;formistes, ne fut pas suffisante
pour affirmer l'indispensable liaison avec les prol&eacute;taires partis
en lutte auparavant, dans d'autres r&eacute;gions de Chine. C'est sur cette
base que la bourgeoisie a d&eacute;velopp&eacute; un reportage des &eacute;v&eacute;nements
en Chine, en insistant sur le caract&egrave;re strictement "&eacute;tudiant"
du mouvement, sa volont&eacute; de changer d&eacute;mocratiquement le syst&egrave;me
de gestion en place, ce qui du coup, n'avait plus rien &agrave; voir avec
ce qui se passait dans le reste de la Chine.
<p>Un autre &eacute;l&eacute;ment important &agrave; souligner est le cadre
dans lequel se sont d&eacute;clench&eacute;s les mouvements de lutte. En
Chine, comme partout ailleurs, la bourgeoisie est contrainte d'appliquer
des r&eacute;formes drastiques pour tenter de contrer la baisse de plus
en plus effective de son taux de profit et restructurer son appareil productif
(c'est ce que nous avons d&eacute;velopp&eacute; dans le 1er chapitre).
Qu'on nomme ces r&eacute;formes "perestro&iuml;ka" en Urss, "modernisation"
en Chine, "plan printemps, &eacute;t&eacute;,..." en Am&eacute;rique Latine
ou "restructuration" en Europe, elles ont toutes une essence commune li&eacute;e
&agrave; la n&eacute;cessit&eacute; capitaliste mondiale de compenser la
chute des taux de profit capitalistes par une r&eacute;duction du salaire
social de la classe ouvri&egrave;re. Ces r&eacute;formes sont terrorisantes
pour le prol&eacute;tariat et sont accompagn&eacute;es de puissantes campagnes
id&eacute;ologiques visant &agrave; lui faire accepter l'incroyable d&eacute;gradation
des conditions de vie qu'il subit.
<p>Face &agrave; tout le spectacle qui a &eacute;t&eacute; ult&eacute;rieurement
donn&eacute; par les m&eacute;dias mondiaux quant aux objectifs <u>r&eacute;formistes</u>
que poursuivait le mouvement, il s'agit donc bien de rappeler que les luttes
se sont initialement d&eacute;clench&eacute;es <u>&agrave; la suite</u>
et <u>contre</u> les r&eacute;formes entam&eacute;es une dizaine d'ann&eacute;es
plus t&ocirc;t par Deng Xiao Ping, r&eacute;formes salu&eacute;es, tout
au long de leur mise en place, par l'ensemble de la bourgeoisie mondiale!
<p>Le fait qu'&agrave; P&eacute;kin principalement, les luttes se soient
petit &agrave; petit engouffr&eacute;es dans les vell&eacute;it&eacute;s
de r&eacute;formes politiques port&eacute;es par la "coordination &eacute;tudiante"
a &eacute;videmment compl&eacute;mentairement servi la bourgeoisie pour
mettre tout-&agrave;-coup en avant le fait que les r&eacute;formes de Deng
Xiao Ping n'allaient pas assez loin et redonner une perspective d'une r&eacute;forme
"plus radicale, "politique". Le drapeau de la "r&eacute;forme politique"
servait ainsi d'&eacute;tendard pour "faire oublier" que l'origine du mouvement
trouvait ses sources dans <u>l'opposition</u> aux r&eacute;formes, parce
que cette opposition rec&egrave;le en elle-m&ecirc;me la v&eacute;rit&eacute;
qui veut qu'<b><u>aucune r&eacute;forme du syst&egrave;me capitaliste n'am&eacute;liorera
jamais le sort de la classe ouvri&egrave;re!!!</u></b>
<p>La mort de Hu Yaobang, un des "r&eacute;formistes" en disgr&acirc;ce
du PCC, ne sera ainsi qu'un pr&eacute;texte de plus pour donner un coup
d'ampleur &agrave; l'agitation qui se d&eacute;veloppe &agrave; P&eacute;kin
et culmine par des manifestations de 100.000 personnes. C'est &agrave;
partir de ce moment que les m&eacute;dias internationaux vont braquer les
feux de l'actualit&eacute; sur la Chine, attirant l'attention sur la responsabilit&eacute;
et la volont&eacute; de changement pacifique des "&eacute;tudiants", occultant
les mouvements qui s'&eacute;taient d&eacute;roul&eacute;s dans la province
et qui &eacute;taient &agrave; l'origine de l'agitation contre les r&eacute;formes,
transformant les luttes locales contre les r&eacute;formes en une mise
&agrave; mort du "communisme" et un hymne &agrave; la libre entreprise
et au libre march&eacute;.
<p>Le 27 avril a lieu une &eacute;norme manifestation: pr&egrave;s de 400.000
personnes d&eacute;filent en criant... "vive le parti communiste"!!! Et
c'est une illusion terrible que de croire que l'affrontement &agrave; l'Etat
en Chine puisse se faire en trouvant l'appui de ses structures! Tout au
long des luttes qui vont se d&eacute;rouler &agrave; P&eacute;kin, les
prol&eacute;taires vont se bercer des mots d'ordre d&eacute;mocratiques
lanc&eacute;s par les aspirants-gouvernants que constitueront rapidement
les membres de la "coordination &eacute;tudiante". C'est ainsi qu'&agrave;
Shanga&iuml;, 6.000 &eacute;tudiants de l'universit&eacute; de Fudan ont
port&eacute; aux autorit&eacute;s locales une p&eacute;tition pour la d&eacute;mocratie
(!).
<p>Comme nous l'avons soulign&eacute; plus haut, la presse n'a de cesse
d'exemplifier l'expression de cette r&eacute;elle soumission des prol&eacute;taires
aux mots d'ordres d&eacute;mocratiques et ne fera en tout cas jamais la
publicit&eacute; de la violence des attaques de groupes de prol&eacute;taires,
&eacute;tudiants et autres, contre le parti et les maisons de l'Etat dans
les grandes villes comme Shanga&iuml;, etc.
<p>Le 8 mai 1989, les dix mille &eacute;tudiants de P&eacute;kin reprennent
la gr&egrave;ve. Le groupe des repr&eacute;sentants &eacute;tudiants pour
le dialogue, nouvellement constitu&eacute;, lance au pouvoir un nouvel
appel &agrave; la n&eacute;gociation.
<p>Le 15 mai 1989, Mikha&iuml;l Gorbatchev arrive en Chine. Symbole mondial
actuel de la d&eacute;mocratisation, personnification id&eacute;ale du
r&eacute;ajustement &eacute;conomique, social et politique du syst&egrave;me
capitaliste, Gorbatchev venait saluer les r&eacute;formes lanc&eacute;es
par Deng Xiao Ping. On assiste ainsi &agrave; la rencontre des deux comp&egrave;res
qui tous deux prennent, depuis un certain temps, les mesures n&eacute;cessaires
&agrave; la modernisation de l'exploitation, ne craignant en retour que
les foudres d'un prol&eacute;tariat pressur&eacute; de toutes parts. Gorbatchev,
si grand symbole qu'il soit ne vient rien apprendre au repr&eacute;sentant
de l'Etat bourgeois en Chine car celui-ci a d&eacute;j&agrave; pratiquement
d&eacute;montr&eacute; depuis plusieurs ann&eacute;es sa grande capacit&eacute;
&agrave; r&eacute;former les anomalies ou &eacute;carts d'un syst&egrave;me
productif qui est en retard sur les n&eacute;cessit&eacute;s mondiales
pour l'augmentation de son profit.
<p>A cette occasion, le gouvernement chinois annonce l'ouverture envers
ce qu'il se complait d'appeler la "contestation estudiantine". Le premier
ministre Li Peng reconnait le droit de manifester aux &eacute;tudiants
et le leader du Parti, Zhao Ziyang, demande aux &eacute;tudiants gr&eacute;vistes
de la faim d'arr&ecirc;ter leur mouvement, promettant en &eacute;change,
que le gouvernement ne prendra pas de mesures de r&eacute;torsion contre
les &eacute;tudiants et qu'il mettra sur pied "des mesures concr&egrave;tes
de nature &agrave; promouvoir la d&eacute;mocratie et la loi, et &agrave;
combattre la corruption".
<p>La r&eacute;ponse des dirigeants &eacute;tudiants va &ecirc;tre la mise
sur pied d'une charte en 12 points, sorte de cahier de dol&eacute;ances,
qui sera transmise &agrave; l'Assembl&eacute;e nationale populaire, au
Conseil d'Etat et au Comit&eacute; central du parti, puis reproduit in
extenso par le China Daily. Ce manifeste &agrave; la d&eacute;mocratie
propose une n&eacute;gociation bas&eacute;e sur le choix des d&eacute;l&eacute;gu&eacute;s,
l'&eacute;galit&eacute; de temps de parole entre les deux parties, la couverture
en direct des d&eacute;bats par les m&eacute;dias chinois et &eacute;trangers,
etc.., bref tout ce qui constitue la base du programme classique d'une
opposition bourgeoise d&eacute;mocratique. Les dirigeants &eacute;tudiants
y rappellent encore qu'il ne s'agit toujours pas de s'&eacute;carter du
syst&egrave;me socialiste, ni de remettre en cause les fondements m&ecirc;mes
sur lesquels il repose.
<p>C'est au moment o&ugrave; les prol&eacute;taires pr&eacute;sentent le
plus massivement leur force potentielle, au moment o&ugrave; le gouvernement
tente de faire pression pour calmer l'effervescence (d&eacute;montrant
pratiquement sa crainte de voir le mouvement basculer dans un rapport de
force en sa d&eacute;faveur!), que la direction organis&eacute;e et contr&ocirc;l&eacute;e
du mouvement avance un cahier de dol&eacute;ances demandant d'avoir une
place &agrave; part enti&egrave;re dans ce syst&egrave;me de merde!
<p>Mais en m&ecirc;me temps, deux millions de prol&eacute;taires manifestent
&agrave; P&eacute;kin exigeant la d&eacute;mission de Deng Xiao Ping et
de Li Peng. Cent mille personnes d&eacute;filent &agrave; Shanga&iuml;,
et des milliers d'autres &agrave; Chengdu, Wuhan Qingdao,... Ce qui d&eacute;montre
&agrave; suffisance l'extension du mouvement, et non sa limite &agrave;
la seule place Tien An Men tant m&eacute;diatis&eacute;e par la bourgeoisie.
<p>Le gouvernement quant &agrave; lui, se pr&eacute;pare militairement
et masse des troupes autour de la capitale. Toutefois, certains r&eacute;giments
(dont le 38&egrave;me, qui est en contact direct et constant avec les prol&eacute;taires)
refusent de marcher!
<p>A tout moment la lutte va osciller entre d'un c&ocirc;t&eacute;, l'affirmation
des int&eacute;r&ecirc;ts du prol&eacute;tariat, contre la d&eacute;mocratie,
contre les r&eacute;formes, contre le syst&egrave;me qui les fait crever;
et de l'autre la soumission aux id&eacute;ologies de la bourgeoisie, les
prol&eacute;taires relayant eux-m&ecirc;mes tous les drapeaux de merde
(&eacute;galit&eacute;, droits, libert&eacute;, d&eacute;mocratie) qui
les &eacute;cartent de la lutte pour leurs propres int&eacute;r&ecirc;ts
de classe.
<p>Pour forcer la d&eacute;magogie, Li Peng, puis Zao Ziyang (il faut que
la bourgeoisie sorte toutes ses cartes, de la plus conservatrice &agrave;
la plus radicale) se rendent au chevet des gr&eacute;vistes de la faim,
les abjurant de cesser leur mouvement pour "l'unit&eacute; du pays". C'est
en effet au moment o&ugrave; le gouvernement insiste sur les cons&eacute;quences
&eacute;conomiques de la crise pour stigmatiser la gravit&eacute; de la
situation, que les &eacute;tudiants annoncent l'arr&ecirc;t de la gr&egrave;ve
de la faim et invitent les ouvriers &agrave; cesser le mouvement de gr&egrave;ve!
<p>De plus, pour d&eacute;montrer les intentions pacifistes du mouvement,
les d&eacute;l&eacute;gu&eacute;s des organisations &eacute;tudiantes vont
appeler les prol&eacute;taires &agrave; remettre les armes en leur possession
et &agrave; "s'engager &agrave; rester dignes et responsables dans la confrontation
aux autorit&eacute;s"!!! Ces d&eacute;l&eacute;gu&eacute;s, v&eacute;ritables
syndicalistes, sont ceux qui &agrave; tous moments vont freiner saboter
et casser le mouvement de lutte. Ce sont eux qui, en bons d&eacute;mocrates,
ont donc d&eacute;sarm&eacute; les prol&eacute;taires en lutte, les laissant
mains nues face &agrave; la terreur militaire bourgeoise. Ce sont &eacute;galement
eux qui remirent aux flics (et condamn&egrave;rent donc &agrave; mort!)
les quelques prol&eacute;taires qui macul&egrave;rent le portrait du bourgeois
Mao, sur la place Tian An Men, action qui concentrait en elle-m&ecirc;me
une perspective de rupture qualitative d'avec la d&eacute;mocratie en Chine,
et le cirque mao&iuml;ste dont elle se pare.
<p>De plus en plus, la bourgeoisie va affermir son pouvoir. Li Peng proclame
la loi martiale &agrave; P&eacute;kin, tout en disant vouloir continuer
&agrave; discuter, et achemine des renforts de troupe plus s&ucirc;res
vers la capitale. Ensuite, il lance un appel aux troupes "pour punir les
meneurs ayant cr&eacute;&eacute; des organisations non officielles, et
pour faire retourner les &eacute;tudiants sans conditions vers leur campus".
Mais tr&egrave;s vite les troupes rencontrent des barrages de prol&eacute;taires
les invitant &agrave; fraterniser, et interdisant la progression des camions
militaires.
<p>Quand Li Peng lance son ultimatum, &agrave; savoir l'&eacute;vacuation
de la Place Tien An Men sous peine d'intervention militaire, des millions
de prol&eacute;taires partout en Chine continuent &agrave; descendre dans
les rues, bravant la loi martiale.
<p>L'arm&eacute;e appel&eacute;e pour faire le m&eacute;nage et mater l'"agitation"
est divis&eacute;e: face &agrave; une caste d'officiers jouissant des plus
grands privil&egrave;ges, la base, faite de recrues d&eacute;motiv&eacute;es
est mal nourrie, log&eacute;e dans des conditions pr&eacute;caires et en
butte &agrave; un total manque de consid&eacute;ration, d'o&ugrave; sa
bienveillance par rapport au mouvement. Partout, des fraternisations entre
des "soldats" et des "civils" ont lieu, unissant dans la lutte des prol&eacute;taires
ayant les m&ecirc;mes int&eacute;r&ecirc;ts.
<p>C'est par crainte de voir augmenter les d&eacute;sertions au sein de
l'arm&eacute;e et de voir se d&eacute;multiplier les sc&egrave;nes de fraternisations
que le 38&egrave;me r&eacute;giment, trop en contact avec les manifestants,
a &eacute;t&eacute; prudemment laiss&eacute; au repos, et son chef limog&eacute;,
alors que le 27&egrave;me corps, plus fiable s'est mis en marche. P&eacute;kin
est interdit pratiquement de circulation par des barrages faits de bus,
de semi-remorques, de camions, mais aussi par l'intervention de v&eacute;ritables
mar&eacute;es humaines qui se mettent en place pour interdire l'&eacute;ventuelle
progression des troupes. Des centaines de manifestants ont emp&ecirc;ch&eacute;
ainsi la sortie de milliers de soldats arm&eacute;s, arriv&eacute;s en
gare par trains sp&eacute;ciaux. Quinze mille prol&eacute;taires ont aussi
bloqu&eacute; un convoi de 41 camions charg&eacute;s de fantassins &agrave;
17 km &agrave; l'Est de Tien An Men, l'obligeant &agrave; rebrousser chemin
apr&egrave;s que des sc&egrave;nes de fraternisation aient eu lieu. Des
sc&egrave;nes similaires se d&eacute;roulent en banlieue; certains grad&eacute;s
refusent &eacute;galement d'utiliser la mani&egrave;re forte. Finalement,
l'arm&eacute;e se d&eacute;clare pr&ecirc;te "&agrave; agir sans h&eacute;sitation
en conformit&eacute; avec la loi martiale". La chasse aux prolos est ouverte,
la boucherie va pouvoir commencer!
<p>Le 3 juin, l'arm&eacute;e se heurte aux prol&eacute;taires. Des milliers
de soldats sans armes sont conspu&eacute;s par plus ou moins un million
de prol&eacute;taires descendus dans la rue et qui r&eacute;sistent. A
Nanjing, une manifestation de 100.000 personnes a lieu pour protester contre
l'assaut de P&eacute;kin. A Shanga&iuml;, les prol&eacute;taires dressent
des barricades et bloquent des autobus. Des manifestations ont lieu dans
la plupart des villes de province. Des affrontements opposent des unit&eacute;s
militaires hostiles et favorables &agrave; la r&eacute;pression.
<p>Afin de limiter les fraternisations, les troupes charg&eacute;es de
la r&eacute;pression viennent de toutes les r&eacute;gions de la Chine
(emp&ecirc;chant pratiquement la fraternisation entre soldats et prol&eacute;taires,
ceux-ci ne parlant pas la m&ecirc;me langue!) et interviennent apr&egrave;s
avoir &eacute;t&eacute; priv&eacute;es d'information pendant deux semaines.
Le 27&egrave;me corps responsable de la r&eacute;pression s'est affront&eacute;
au 38&egrave;me corps hostile qui tentait de s'opposer au massacre.
<p>Des soldats d&eacute;saffectent leurs rangs, rejoignent les prol&eacute;taires
en lutte et utilisant ensemble leurs armes, ils br&ucirc;lent des colonnes
enti&egrave;res de blind&eacute;s et de camions militaires. La lutte s'&eacute;tend
&agrave; toute la Chine. Des &eacute;meutes &eacute;clatent un peu partout:
Wuhan, Shanga&iuml;, Harbin, Chengdu. Le pouvoir r&eacute;plique en lan&ccedil;ant
des campagnes de d&eacute;lation &agrave; la t&eacute;l&eacute;vision,
en utilisant des images des manifestations. Tout P&eacute;kin est quadrill&eacute;
par l'arm&eacute;e. La r&eacute;pression s'organise, et les arrestations
se multiplient. Les fronti&egrave;res sont verrouill&eacute;es.
<p>Plusieurs milliers de prol&eacute;taires sont morts sous les balles,
sous les chars, condamn&eacute;s par les tribunaux; d'autres croupissent
dans les ge&ocirc;les et autres camps de r&eacute;&eacute;ducation.
<h2>
<u><font face="Comic Sans MS">3. Conclusion</font></u></h2>
En conclusion, nous voulons souligner et r&eacute;sumer quatre points qui
renvoient &agrave; quatre phases de ce qui s'est d&eacute;roul&eacute;
en Chine.
<p>1. L'origine des r&eacute;voltes en Chine se situe directement dans
le contexte de la crise capitaliste mondiale et des r&eacute;actions du
prol&eacute;tariat face &agrave; la restructuration des forces productives
que cette m&ecirc;me crise impose partout. Face aux r&eacute;formes et
&agrave; la violente baisse des conditions de survie impos&eacute;e par
les forces d'exploitation, le prol&eacute;tariat s'est spontan&eacute;ment
soulev&eacute; un peu partout en Chine, s'attaquant &agrave; la propri&eacute;t&eacute;
priv&eacute;e et &agrave; ses d&eacute;fenseurs directs -les repr&eacute;sentants
du gouvernement en place et les forces de r&eacute;pression locale-. Ces
luttes se sont d'abord d&eacute;clench&eacute;es dans la province et furent
le fait de l'ensemble des "cat&eacute;gories" du prol&eacute;tariat. Ce
n'est qu'ult&eacute;rieurement que les choses ont &eacute;galement boug&eacute;
dans la capitale et l&agrave;, la D&eacute;mocratie a rapidement pris le
dessus sur la lutte du prol&eacute;tariat.
<p>Ce soul&egrave;vement spontan&eacute; trouve sa limite dans le manque
de cons&eacute;quence organisationnelle dont ont fait preuves les prol&eacute;taires
en col&egrave;re. Les ouvriers n'ont pas tent&eacute; de se doter d'un
centre organis&eacute; capable de faire surgir une direction &agrave; la
lutte, &agrave; la fois en termes de g&eacute;n&eacute;ralisation du soul&egrave;vement,
et &agrave; la fois en termes d'affirmation des perspectives autonomes
du prol&eacute;tariat.
<p>2. Comme dans la plupart des r&eacute;voltes qui secouent le monde ces
derni&egrave;res ann&eacute;es, le prol&eacute;tariat en lutte en Chine,
ne r&eacute;ussit pas &agrave; se donner un centre organis&eacute;, il
ne dresse pas ses propres drapeaux et n'affirme pas ses int&eacute;r&ecirc;ts
autonomes de classe. D&egrave;s lors, la D&eacute;mocratie remplit ce vide.
P&eacute;kin, o&ugrave; la situation est plus contr&ocirc;l&eacute;e, parce
que les forces d&eacute;mocratiques sont beaucoup plus centralis&eacute;es
et concentr&eacute;es, -P&eacute;kin, donc, se substitue, comme spectacle,
comme centre formel, comme r&eacute;f&eacute;rence m&eacute;diatique,...,
aux mouvements de lutte qui s'&eacute;taient d&eacute;clench&eacute;s en
province.
<p>A partir de l&agrave;, <b><u>la D&eacute;mocratie va d&eacute;sarmer
le prol&eacute;tariat</u></b>, et ce en fonction de trois axes:
<p>* mondialement, les m&eacute;dias entament une d&eacute;sinformation
internationale qui, en d&eacute;saxant g&eacute;ographiquement les &eacute;v&eacute;nements
autour de P&eacute;kin, noie &eacute;galement politiquement les luttes
contre les r&eacute;formes et les attaques du prol&eacute;tariat contre
la propri&eacute;t&eacute;, dans la demande pacifique de r&eacute;formes
politiques du syst&egrave;me de gestion capitaliste en place, demande formul&eacute;e
par une opposition d&eacute;mocratique rassembl&eacute;e autour de "coordinations
&eacute;tudiantes".
<p>* la transformation en force mat&eacute;rielle de cette d&eacute;sinformation
bourgeoise, combin&eacute;e avec la faiblesse du prol&eacute;tariat dans
l'affirmation de ses propres buts, va donner la direction de la lutte &agrave;
cette opposition d&eacute;mocratique, sous forme principalement de leaders
&eacute;tudiants regroup&eacute;s dans la "coordination &eacute;tudiante";
c'est cette coordination qui va, au sens propre, d&eacute;sarmer le prol&eacute;tariat.
<p>* le gouvernement de Deng Xiao Ping, des plus r&eacute;formistes aux
plus conservateurs, pr&eacute;pare la r&eacute;pression en endormant le
prol&eacute;tariat par la n&eacute;gociation avec les opposants d&eacute;mocratiques
et regroupe pendant ces temps des forces s&ucirc;res pour &eacute;craser
le mouvement.
<p>3. Le monde reste sans nouvelles de ce qui se passe dans les provinces
o&ugrave;, -s'il faut en croire la presse bourgeoise-, les r&eacute;actions
de col&egrave;re ne sont plus conditionn&eacute;es que par ce qui se passe
&agrave; P&eacute;kin. Dans le m&ecirc;me temps, le moment crucial sur
la place Tian An Men se joue lorsque, quelques jours avant le massacre,
la "coordination &eacute;tudiante" demande aux manifestants pr&eacute;sents
sur la place de rendre les armes (1). Face &agrave; cela, le prol&eacute;tariat
se soumet globalement et, plut&ocirc;t que de s'organiser contre ceux qui
les d&eacute;sarment (gouvernement et opposition confondus), ils ob&eacute;issent
pour la plupart aux consignes des d&eacute;mocrates. C'est &agrave; ce
moment-l&agrave; que tout s'est jou&eacute;. Quelques centaines de prol&eacute;taires
organis&eacute;s et d&eacute;termin&eacute;s &agrave; en d&eacute;coudre
avec la bourgeoisie sous toutes ses formes, auraient pu permettre un saut
qualitatif dans l'organisation de la r&eacute;sistance face &agrave; la
r&eacute;pression, tant du point de vue de la lutte arm&eacute;e sur place,
en associant et en dirigeant les millions de personnes pr&ecirc;tes &agrave;
se battre &agrave; P&eacute;kin, que dans l'organisation du d&eacute;faitisme
ambiant au sein de l'arm&eacute;e. Cette dynamique de centralisation des
luttes et la claque qu'elle impliquait pour les forces de la bourgeoisie
regroup&eacute;es &agrave; P&eacute;kin, aurait sans doute permis en retour
une g&eacute;n&eacute;ralisation, une jonction avec le mouvement dans l'ensemble
de la Chine. Mais le prol&eacute;tariat n'a pas pris l'initiative; il s'est
na&iuml;vement laiss&eacute; d&eacute;sarmer en contemplant la Statue de
le Libert&eacute; &eacute;rig&eacute;e sur la place, plut&ocirc;t que de
suivre <b>l'exemple des quelques courageux camarades qui s'&eacute;taient
mis &agrave; balancer des pots de peintures sur le portrait de Mao!</b>
<p>4. C'est dans la d&eacute;faite qu'a ressurgi le prol&eacute;tariat.
Face &agrave; l'arm&eacute;e qui intervient pour terminer le travail de
ceux qui avaient d&eacute;sarm&eacute; les ouvriers, le prol&eacute;tariat
tente de s'armer, fraternise avec les d&eacute;serteurs, ex&eacute;cute
ses assassins et reporte plusieurs fois le massacre. Mais il est trop tard:
ce n'est plus maintenant que se joue la possibilit&eacute; d'inverser le
rapport de force. Le prol&eacute;tariat n'a pas &eacute;t&eacute; vaincu
au moment o&ugrave; l'arm&eacute;e a commenc&eacute; &agrave; tirer -au
contraire, &agrave; cette occasion il a d&eacute;montr&eacute; tout son
potentiel de combativit&eacute;-, mais bien lorsqu'il s'est fait le "supporter"
de la D&eacute;mocratie et de la Libert&eacute;, soutenant l'aile gauche
de la bourgeoisie dans ses efforts pour lib&eacute;raliser le march&eacute;.
<p>La bourgeoisie au gouvernement en Chine a vaincu tr&egrave;s momentan&eacute;ment.
Pas plus que les milliers d'autres tyrans que l'histoire a connu et qui
s'imaginaient rester &eacute;ternellement aux commandes, Deng Xiao Ping
ne r&eacute;sistera &agrave; la haine de ceux qu'il soumet. Mais l'Etat
en Chine est bien plus que la fraction Deng Xiao Ping, et si l'on peut
&ecirc;tre assur&eacute; que dans un futur tr&egrave;s proche, il culbutera
dans les oubliettes de l'histoire, il est d'autres fractions qui s'imposeront
pour maintenir le capitalisme en place. C'est sans doute parmi ceux qui,
au sein des "coordinations &eacute;tudiantes", ont fait preuve de leur
pleine all&eacute;geance face au Capital et &agrave; sa D&eacute;mocratie
en assurant le d&eacute;sarmement du prol&eacute;tariat, que la bourgeoisie
recrutera ses futurs gestionnaires.
<p>Ainsi, de plus en plus, avec la g&eacute;n&eacute;ralisation des d&eacute;mocraties
parlementaires partout dans le monde, avec la restructuration mondiale
des forces productives et l'exacerbation de la concurrence qu'elle produit,
avec l'approfondissement de la crise &eacute;conomique mondiale et les
guerres qui se pr&eacute;pareront pour la r&eacute;soudre, -avec cette
universalisation chaque fois plus marqu&eacute;e, donc, des conditions
dans lesquelles le prol&eacute;tariat est exploit&eacute;- se pr&eacute;pare
et s'aiguise la plus grande d&eacute;flagration r&eacute;volutionnaire
que le monde ait connu. Mais avant cela, le prol&eacute;tariat devra n&eacute;cessairement
passer par une phase de discussion internationale autour des le&ccedil;ons
que son histoire a permis de formuler, et affirmer la D&eacute;mocratie
-sous toutes ses formes-, comme son pire eennemi.
<p>Qu'il se rappelle alors qu'en Chine, -et plus particuli&egrave;rement
&agrave; P&eacute;kin-, en 1989, la D&eacute;mocratie a pris l'allure de
ces leaders d&eacute;mocrates &eacute;tudiants qui, en bons &eacute;l&egrave;ves
du capitalisme organis&eacute;s dans des "coordinations &eacute;tudiantes",
ont cass&eacute; les &eacute;lans du prol&eacute;tariat, de la naissance
du mouvement de lutte &agrave; son &eacute;crasement sanglant. D&eacute;j&agrave;
le 23 avril, au tout d&eacute;but du mouvement &agrave; P&eacute;kin, alors
qu'en fin d'apr&egrave;s midi des centaines de prol&eacute;taires se lan&ccedil;aient
&agrave; l'assaut du Palais du peuple, si&egrave;ge de l'Assembl&eacute;e
nationale populaire, d&eacute;signant dans cet &eacute;lan spontan&eacute;
l'ennemi mortel du communisme, les chefs &eacute;tudiants intervenaient
pour emp&ecirc;cher la r&eacute;alisation d'une telle action. Sur la place
Tian An Men, ces m&ecirc;mes d&eacute;mocrates organis&egrave;rent le maintien
de l'ordre en collaboration directe et avou&eacute;e avec les flics de
Deng Xiao Ping, inondant les manifestants pr&eacute;sents de propagande
non violente, remettant les armes pr&eacute;sentes sur la place aux autorit&eacute;s
officielles et allant m&ecirc;me jusqu'&agrave; donner &agrave; la police
les ouvriers qui avaient macul&eacute; le portrait du bourgeois Mao! <b>Cr&egrave;ve
la D&eacute;mocratie!</b>
<h3>
<font face="Comic Sans MS"><u>Note</u> :</font></h3>
1. Le d&eacute;sarmement a tout au moins r&eacute;v&eacute;l&eacute; une
r&eacute;alit&eacute; plus contradictoire que ce qu'il n'y parait &agrave;
premi&egrave;re vue. Alors que le d&eacute;sarmement &eacute;tait une choquante
confirmation de l'exp&eacute;rience historique qui veut que les organisations
d&eacute;mocratiques ont invariablement la t&acirc;che de d&eacute;sarmer
le prol&eacute;tariat (litt&eacute;ralement, dans ce cas-ci!), cela d&eacute;montrait
en m&ecirc;me temps la pr&eacute;sence sur la place d'une tendance prol&eacute;tarienne
spontan&eacute;e &agrave; aller &agrave; l'encontre de la non-violence!
<p>
<hr ALIGN=LEFT SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="mur"></a>
<h3>
<u><font face="Comic Sans MS">Notes critiques autour des luttes en Europe
de l'Est</font></u></h3>

<table BORDER=0 CELLSPACING=10 CELLPADDING=20 COLS=1 WIDTH="100%" >
<tr>
<td>
<center>
<h1>
<font face="Comic Sans MS"><font color="#CC0000"><font size=+4>Un mur tombe
et la mis&egrave;re continue!</font></font></font></h1></center>
</td>
</tr>
</table>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<h2>
<u><font face="Comic Sans MS">1. A l'Est, rien de nouveau!</font></u></h2>
Depuis quelques mois, les bourgeois de l'Est de l'Europe op&egrave;rent
localement une transformation spectaculaire (1) dans la gestion du capital
et l'encadrement du prol&eacute;tariat. En Pologne, en Hongrie, en Allemagne
de l'Est et en Tch&eacute;coslovaquie, on r&eacute;forme &agrave; tout
va, on restructure, on multipartise, on "lib&eacute;ralise" la presse,
etc., dans "un grand souffle de libert&eacute;", comme le chante la langue
de bois d&eacute;mocratique des m&eacute;dias mondiaux. Mais que cachent
ce chambardement, ce r&eacute;el remodelage des fonctionnements de la bourgeoisie
et &agrave; quoi correspondent ces r&eacute;formes? Elles correspondent
essentiellement &agrave; la n&eacute;cessit&eacute; pour la bourgeoisie
de g&eacute;rer la crise en d&eacute;fendant son taux de profit, tout en
pr&eacute;venant et en court-circuitant les in&eacute;vitables r&eacute;voltes
cons&eacute;cutives &agrave; la pression &eacute;conomique que subit le
prol&eacute;tariat.
<p>La crise du Capital n'a pas de fronti&egrave;res... mais elle s'exprime
diff&eacute;remment selon la fa&ccedil;on qu'ont les bourgeois locaux de
l'endiguer! L'&eacute;conomie des pays de l'Europe de l'Est est ruin&eacute;e,
effondr&eacute;e. Des informations recueillies &ccedil;&agrave; et l&agrave;
illustrent l'absence de travail et la faiblesse de la productivit&eacute;:
tel ouvrier, en Tch&eacute;coslovaquie, dit que dans son imprimerie "on
ne travaille r&eacute;ellement que deux jours par semaine"; tel autre,
toujours en Tch&eacute;coslovaquie, dit que les ouvriers "perdent parfois
la moiti&eacute; de leur temps de travail &agrave; cause d'une mauvaise
organisation". D'ailleurs, l&agrave;-bas, les prol&eacute;taires appellent
leur paie un "soutien au ch&ocirc;mage" car ils se consid&egrave;rent tous
&agrave; moiti&eacute; ch&ocirc;meurs; telle ouvri&egrave;re en RDA, parle
de 5O% d'absent&eacute;isme dans les usines. Un ouvrier russe r&eacute;sume
bien la situation par cette boutade: "on fait semblant de travailler et
l'Etat fait semblant de nous payer"!
<p>L'hypocrisie d&eacute;mocratique s'illustre encore une fois particuli&egrave;rement
&agrave; travers les "cris du coeur" des m&eacute;dias: "il faut aider
la Pologne &agrave; passer l'hiver!". Comme si le Capital laissait une
place &agrave; l'aide, &agrave; la solidarit&eacute;, &agrave; la fraternit&eacute;!
La seule raison pour laquelle les bourgeois l&acirc;chent du pain, est
leur peur de voir la faim se transformer en une remise en question violente
de leur ordre terroriste. Les &eacute;meutes de la faim en Argentine viennent
encore de nous montrer r&eacute;cemment la vitesse avec laquelle les bourgeois
savent se montrer g&eacute;n&eacute;reux lorsque le prol&eacute;tariat
s'&eacute;nerve: quelques heures apr&egrave;s la premi&egrave;re &eacute;meute,
des camions entiers de nourriture &eacute;taient envoy&eacute;s dans les
quartiers ouvriers!
<p>Le protectionnisme relatif d&eacute;fendu &agrave; l'Est ainsi que la
structure rigide de l'Etat dans cette zone, a eu comme effet que dans la
guerre impitoyable que se livrent les bourgeois entre eux, les constellations
capitalistes et fractions aujourd'hui dominantes que repr&eacute;sentent,
par exemple, la CEE ou les USA ont pris le dessus et ont dict&eacute; leur
loi aux accents plus franchement libre-&eacute;changiste.
<p>Il &eacute;tait donc d'une n&eacute;cessit&eacute; criante pour ces
nations d'Europe centrale de restructurer "leur" &eacute;conomie, &agrave;
la fois pour compenser, par la baisse du salaire social des ouvriers, les
pertes capitalistes, et &agrave; la fois pour emp&ecirc;cher que les prol&eacute;taires
ne se r&eacute;voltent et ne rejettent tout r&eacute;formisme, toute alternative
bourgeoise. Ici encore, la bourgeoisie a su s'adapter avec une rapidit&eacute;
et une souplesse incroyable.
<p>Les vieilles oligarchies staliniennes sont d&eacute;boulonn&eacute;es
avec une facilit&eacute; qui montre bien &agrave; quel point il &eacute;tait
vital pour l'ensemble du syst&egrave;me qu'une &eacute;quipe r&eacute;formiste
prenne le relais. Le sch&eacute;ma est presque formellement le m&ecirc;me
pour tous ces pays o&ugrave; l'opposition et l'aile gauche des PC nationaux
g&egrave;rent les r&eacute;formes et la transition au multipartisme, aux
&eacute;lections libres, etc. Et l'on voit ainsi le POUP et Solidarit&eacute;,
le SED et le Nouveau Forum, le PC de Hongrie -devenu PS- et le Forum D&eacute;mocratique,...,
faux "fr&egrave;res ennemis" d'hier, brandir aujourd'hui, ensemble, dans
un touchant &eacute;lan, le drapeau de leur &eacute;conomie nationale et
discuter de la fin du stalinisme, de la r&eacute;alisation de l'id&eacute;al
d&eacute;mocratique commun, de la n&eacute;cessit&eacute; de sauver le
pays,... et appeler ensemble les prol&eacute;taires au calme et au refus
de l'emploi de la violence. A Prague, Vaclav Havel et Dubcek (du Forum
Civique) serrent la main &agrave; leurs anciens ge&ocirc;liers staliniens.
A Moscou, les assassins d'hier reconnaissent aujourd'hui officiellement
l'invasion de Prague comme une "erreur". Les cartes de rechange de la bourgeoisie
assument leur fonction, et, alors que tous ces "jokers" ont bien &eacute;videmment
toujours &eacute;t&eacute; d'accord sur l'essentiel -le maintien de l'ordre
capitaliste marchand!-, on les fait ressortir du jeu de carte pour nous
faire croire que cette "opposition" serait une opposition aux r&eacute;els
probl&egrave;mes qui engendrent la mis&egrave;re, la r&eacute;pression
et la terreur.
<p>Les prol&eacute;taires &agrave; l'Est sont ainsi &eacute;clabouss&eacute;s
des slogans qui ont fait le bonheur de l'ordre "multipartiste" en Occident.
L'heureux futur et la r&eacute;ponse pleine d'espoir qui leur sont aujourd'hui
vendus c'est la libert&eacute; d'association, de presse, de culte, les
&eacute;lections libres, les syndicats libres, les droits de l'homme, l'ouverture
du march&eacute;, bref des droits, des droits... et encore des droits,
mais toujours pas de pain! Comme si le fait d'associer l&eacute;galement
dans un m&ecirc;me parlement diff&eacute;rentes fractions de la bourgeoisie
changeait quelque chose au fait qu'&agrave; l'Est comme &agrave; l'Ouest,
l'ordre d&eacute;mocratique, l'exploitation continue &agrave; r&eacute;gner.
Et de fait, la r&eacute;alit&eacute; de la continuit&eacute; capitaliste
fera bien vite d&eacute;chanter ceux qui, trop cr&eacute;dules face aux
promesses de l'Etat &agrave; l'Est, pensent que la situation va s'am&eacute;liorer.
Il ne faudra m&ecirc;me pas attendre que les forces d&eacute;mocratiques
des diff&eacute;rents "Forum" arment la d&eacute;fense de leurs r&eacute;formes
et tirent sur les prol&eacute;taires, pour se rendre compte qu'ils d&eacute;fendent
les m&ecirc;mes int&eacute;r&ecirc;ts que les staliniens. Tout comme cette
m&eacute;nag&egrave;re russe qui d&eacute;clarait cyniquement ne pas trouver
la "perestroika" quand elle ouvrait son frigo, les prol&eacute;taires &agrave;
l'Est d&eacute;chanteront vite face &agrave; l'impossibilit&eacute; pour
le Capital, quelle que soit la fraction qui le g&egrave;re, d'offrir quoi
que ce soit d'autre que l'approfondissement catastrophique de sa crise
et la baisse cons&eacute;quentielle des conditions de vie du prol&eacute;tariat.
<p>L&agrave; o&ugrave; les chars ont &eacute;cras&eacute; les prol&eacute;taires
en lutte &agrave; l'Est, on esp&egrave;re aujourd'hui calmer le caract&egrave;re
explosif de la situation par le biais du droit... &agrave; se faire exploiter,
doubl&eacute; maintenant de la libert&eacute; d'&eacute;lire ses exploiteurs!
C'est cela l'alternative bourgeoise aux d&eacute;cennies de stalinisme
rude et aust&egrave;re contre lequel se dressent les prol&eacute;taires.
Elle ne tiendra pas dix ans!
<h2>
<u><font face="Comic Sans MS">2. A Berlin, un mur est tomb&eacute;, mais
la mis&egrave;re continue!</font></u></h2>
En Allemagne de l'Est, la bourgeoisie m&egrave;ne une course folle pour
r&eacute;cup&eacute;rer le m&eacute;contentement g&eacute;n&eacute;ralis&eacute;.
Le caract&egrave;re hautement explosif de la situation a successivement
d&eacute;termin&eacute; l'Etat &agrave; accepter et &agrave; l&eacute;galiser
les manifestations monstres de ces derniers mois, &agrave; octroyer massivement
les permis de sortie pour l'Ouest, &agrave; d&eacute;boulonner la vieille
momie qu'est Honecker, &agrave; proposer le multipartisme et des &eacute;lections
libres, &agrave; d&eacute;boulonner Egon Krenz apr&egrave;s une br&egrave;ve
proposition pour faire de cet ancien bras droit d'Honecker, le nouveau
dirigeant de l'&eacute;tat, &agrave; abattre des pans du mur de Berlin,
&agrave; emprisonner les membres les plus ha&iuml;s des anciens gouvernements,...,
etc. Mais les spectaculaires mesures qu'ils prennent ne semblent pas calmer
assez vite les rancoeurs et rages trop longtemps contenues des prol&eacute;taires.
Ceux qui descendent maintenant dans la rue demandent des comptes. A Dresde,
Rostock, Cottbus et Suhk, ils sont entr&eacute;s dans les b&acirc;timents
de la police politique -les assassins de la Stasi- et ont d&eacute;truit
des documents et fichiers &eacute;tablis par les flics. A Erfurt, des manifestants
ont appel&eacute; &agrave; cr&eacute;er des "groupes de vigilants" pour
surveiller les immeubles de la police secr&egrave;te. Des actions sont
men&eacute;es contre l'arm&eacute;e est-allemande -la NVA-, mais aussi
contre des installations sovi&eacute;tiques. Le gouvernement a formul&eacute;
plusieurs appels au maintien de l'ordre en insistant sur le fait que "les
atteintes &agrave; l'ordre et &agrave; la s&eacute;curit&eacute; des installations
militaires ne doivent pas &ecirc;tre tol&eacute;r&eacute;es, l'acc&egrave;s
ill&eacute;gal aux armes et au carburant emp&ecirc;ch&eacute;s"...
<p>Dans le m&ecirc;me sens et provoqu&eacute;s par la m&ecirc;me terreur
de voir les prol&eacute;taires s'approcher des armes qui les mettront &agrave;
bas, les bourgeois est-allemands ont fait d&eacute;sarmer les unit&eacute;s
de milice pr&eacute;sentes dans les usines, parce que les armes dont ces
milices sont pourvues (canon sans recul, DCA, lance-grenades, v&eacute;hicules
blind&eacute;s,...) repr&eacute;sentent une tentation &eacute;norme pour
tous ceux qui, au-del&agrave; de tout le cirque d&eacute;mocratique que
l'opposition met en place, r&ecirc;vent d'en d&eacute;coudre militairement
avec l'ennemi de classe. Les fractions bourgeoises de tous bords ont peur
de l'explosion et rassemblent pr&eacute;ventivement les armes. Les d&eacute;mocrates
de Neue Forum sentent le "danger" (le prol&eacute;tariat!) venir et compl&egrave;tent
le d&eacute;sarmement en appelant au calme. L'Eglise protestante souligne,
quant &agrave; elle, que "si la col&egrave;re des habitants &eacute;tait
compr&eacute;hensible (...), aucune violence n'&eacute;tait excusable (...)
et qu'il ne faut pas c&eacute;der &agrave; la haine".
<p>La bourgeoisie court ainsi &agrave; perdre haleine pour emp&ecirc;cher
la situation d'exploser. Et peu importe les id&eacute;ologies qui animaient
hier les distinctes fractions bourgeoises. Les m&ecirc;mes staliniens "de
droite" d'hier, commanditaires et ex&eacute;cuteurs des massacres de 1953
(Egon Krenz, par exemple, dauphin d&eacute;sign&eacute; de Honecker,...),
se posent aujourd'hui &agrave; l'avant-garde des r&eacute;formes et restructurent
&agrave; tour de bras, tandis que l'opposition (Neue Forum,...) agit de
concert et compl&eacute;mentairement en transformant chaque pouss&eacute;e
de "ras-le-bol" venue de la base en une demande responsable pour plus de
d&eacute;mocratie, pour un v&eacute;ritable "socialisme". Donner un "visage
humain" &agrave; l'inhumain, faire admettre aux prol&eacute;taires une
image acceptable de leur l'exploitation et de leur mis&egrave;re, voil&agrave;
le projet qui d&eacute;termine la panique bourgeoise actuelle et les retournements
de veste "politiques" en RDA (mais aussi en Tch&eacute;coslovaquie,...).
Dans d'autres pays socialistes, en Alg&eacute;rie et en Chine, par exemple,
la bourgeoisie a r&eacute;agi trop tard et n'a pu &eacute;viter le bain
de sang.
<p>Mais il est un autre fant&ocirc;me que la bourgeoisie ressort &agrave;
l'occasion de la restructuration en Allemagne de l'Est: celui de l'Allemagne
r&eacute;unifi&eacute;e. Il est clair qu'il n'y a pas de "probl&egrave;me
allemand", de notre point de vue de classe. La question de la r&eacute;unification
des deux pays a pour fonction de d&eacute;tourner et de transformer la
lutte des prol&eacute;taires pour l'am&eacute;lioration de leurs conditions
de vie, en une d&eacute;fense d'un &eacute;tat concentrant et centralisant
des forces productives plus importantes que celles dont disposent les capitalistes
des nations concurrentes. Cela n'a rien &agrave; voir avec la volont&eacute;
des prol&eacute;taires en Allemagne de l'Est de retrouver des parents et
amis de l'autre c&ocirc;t&eacute; du mur, ou encore avec le fait que des
ouvriers viennent en Allemagne de l'Ouest &agrave; la recherche de meilleurs
salaires, ou de marchandises introuvables &agrave; l'Est. Mais l'Etat utilise
cette r&eacute;alit&eacute; pour encourager au nationalisme et y noyer
l'affirmation d'int&eacute;r&ecirc;ts prol&eacute;tariens.
<p>Et, de fait, d&egrave;s septembre 89, les Allemands de l'Est fuyaient
une nation pour une autre, o&ugrave; les attendait... du travail! A peine
arriv&eacute;s, ils faisaient l'exp&eacute;rience des joies du march&eacute;
libre "&agrave; l'occidentale" sous forme de dizaines de petits et grands
patrons venus leur faire des propositions d'embauche, tout int&eacute;ress&eacute;s
par l'afflux nouveau d'une main d'oeuvre bon march&eacute;. Il n'y avait
pas non plus de travail pour tout le monde et les ouvriers, venus solidaires
en Allemagne de l'Ouest, se sont retrouv&eacute;s en concurrence avec leurs
fr&egrave;res de classe.
<p>Si donc, la tendance au monopole et aux grandes concentrations &eacute;conomiques
(tendance qui s'accentue en temps de crise parce qu'il s'agit d'&ecirc;tre
plus forts face &agrave; la concurrence) pousse &agrave; une probable Allemagne
r&eacute;unie, celle-ci se fera de toute fa&ccedil;on contre les int&eacute;r&ecirc;ts
actuels et futurs des ouvriers.
<p>En tant qu'aire de valorisation du capital, la RDA est d&eacute;j&agrave;,
et depuis longtemps, d&eacute;pendante de la RFA: exon&eacute;ration d'imp&ocirc;ts
aux exportations, relations commerciales privil&eacute;gi&eacute;es, aide
en nature de 3,3 milliards de DM par an (non-remboursables) etc. Ne dit-on
pas que, de fait, la RDA est le 13&egrave;me membre de la CEE? De plus,
cette aide s'est intensifi&eacute;e depuis la lev&eacute;e du rideau de
fer, en novembre 1989. Mais ce soutien n'a, bien &eacute;videmment, rien
de philanthropique. Les prol&eacute;taires en RDA n'ont pas eu leur ordinaire
am&eacute;lior&eacute; gr&acirc;ce &agrave; cette "aide". Les capitaux
pr&ecirc;t&eacute;s ne concernent que les gestionnaires du capital.
<p>La question d'une Allemagne r&eacute;unifi&eacute;e, le multipartisme
et les &eacute;lections libres, l'abolition de l'article confiant le r&ocirc;le
dirigeant au PC, l'ouverture du Mur,..., toute la mis&egrave;re de cette
bimbeloterie d&eacute;magogique des droits et de la libert&eacute; retrouv&eacute;e
se retrouve dans cette r&eacute;flexion d'un supporter de football est-allemand:
"maintenant on peut aller supporter notre pays &agrave; l'ext&eacute;rieur"!
A part cela, comme le soulignaient de nombreux prol&eacute;taires en visite
&agrave; l'Ouest, c'est le droit de pouvoir l&eacute;cher les vitrines,
qu'ils ont surtout gagn&eacute;, parce que pour ce qu'il en est de la possibilit&eacute;
d'acheter des marchandises, ce n'est pas vraiment de vitrines dont l'ouvrier
en Allemagne de l'Est a besoin, mais d'argent pour pouvoir s'en procurer!
Un mur est tomb&eacute;, mais la mis&egrave;re continue!
<p>La r&eacute;unification des "deux" Allemagne, et le premier pas que
constituait en ce sens l'ouverture du mur, n'a d'ailleurs pas que ses supporters.
Ainsi, les vues d&eacute;mago-&eacute;lectoralistes d'une fraction de la
bourgeoisie int&eacute;ress&eacute;e par l'Allemagne r&eacute;unifi&eacute;e
se heurte &agrave; un "protectionnisme" europ&eacute;en (SPD-Verts) se
m&eacute;fiant de la "pouss&eacute;e d&eacute;mographique orientale". Sans
effets de langage, les gouvernements europ&eacute;ens ont peur de l'afflux
de ch&ocirc;meurs dans leur pays. Et de rappeler &agrave; ce propos la
"pouss&eacute;e d&eacute;mographique m&eacute;diterran&eacute;enne". La
r&eacute;alit&eacute; semble inoffensive dans les euph&eacute;mismes ouat&eacute;s
des politologues.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Il est &eacute;vident que la bourgeoisie en Allemagne de l'Est ne formule
pas l'ensemble de ces propositions r&eacute;formistes de son plein gr&eacute;:
elle y a &eacute;t&eacute; contrainte par la peur du prol&eacute;tariat.
L'exp&eacute;rience de Tiananmen a contraint la bourgeoisie est-europ&eacute;enne
&agrave; tirer des le&ccedil;ons. Soit les mouvements d&eacute;clench&eacute;s
un peu partout &agrave; l'Est &eacute;taient noy&eacute;s dans le sang
comme en 1953 en RDA, en 1956 en Hongrie, en 198O en Pologne, ou encore
en 1989, en Chine, etc. -ce qui risquait &agrave; la longue de provoquer
les pr&eacute;misses d'un r&eacute;veil du prol&eacute;tariat-, soit la
bourgeoisie locale trouvait le moyen de d&eacute;samorcer le mouvement
en proposant quelque chose de suffisamment "nouveau", quelque chose d'aussi
"tape-&agrave;-l'oeil" que la "perestroika" en Russie, mais &agrave; un
niveau local.
<p>Le probl&egrave;me pour la bourgeoisie en Allemagne de l'Est, confront&eacute;e
&agrave; une situation aussi explosive, est et reste qu'une utilisation
massive de la r&eacute;pression arm&eacute;e, tel le massacre de Tiananmen,
est impossible (ou du moins tr&egrave;s risqu&eacute;e) pour plusieurs
raisons. D'abord, parce que l'utilisation du gendarme local (les 380.000
soldats sovi&eacute;tiques stationn&eacute;s en RDA) est quasi impossible
sous peine de compromettre l'ensemble de la campagne de r&eacute;formes
lanc&eacute;e par la bourgeoisie pour garder le contr&ocirc;le du prol&eacute;tariat
dans toute cette zone est-europ&eacute;enne; ensuite, parce qu'un massacre
de l'ampleur de celui qui a eu lieu en Chine poserait de graves risques
de g&eacute;n&eacute;ralisation &agrave; la bourgeoisie: c'est non seulement
les prol&eacute;taires de l'Allemagne de l'Ouest qui risqueraient de bouger
-de nombreux liens les unissent &agrave; lleurs camarades de l'autre c&ocirc;t&eacute;
du "Mur"- mais beaucoup plus largement, cela susciterait de violentes amorces
de r&eacute;actions de lutte et de solidarit&eacute; de l'ensemble des
populations est-europ&eacute;ennes exc&eacute;d&eacute;es par la crise
&eacute;conomique et la situation d'infernale aust&eacute;rit&eacute; qu'ils
subissent.
<p>Les bourgeois en Occident, toutes fractions confondues, ont d'ailleurs
bien pig&eacute; ce qui se joue derri&egrave;re les manifestations de ras-le-bol
&agrave; l'Est. Alors qu'ils n'arr&ecirc;taient pas de nous emmerder &agrave;
l'Ouest sur la n&eacute;cessit&eacute; d'en finir avec le "socialisme",
alors qu'ils ne rataient pas l'occasion de nous proposer d'y aller faire
un tour "si nous n'&eacute;tions pas contents ici", voil&agrave; tous ces
m&ecirc;mes salopards qui nous jouent maintenant le chapitre de la "solidarit&eacute;"
face aux probl&egrave;mes que rencontrent les nations est-europ&eacute;ennes!
Le premier ministre belge (&eacute;tait-ce une blague?) r&eacute;sumait
l'avis des bourgeois europ&eacute;ens en appelant &agrave; faire tout ce
qu'il &eacute;tait possible de faire "pour que l'URSS garde le contr&ocirc;le
de ses pays satellites". Existe-t-il demande plus claire pour que l'URSS
continue d'assumer sa fonction de gendarme local? De m&ecirc;me, c'est
d'un commun accord que les deux grandes alliances militaires internationales
que sont l'OTAN et le Pacte de Varsovie ont opt&eacute; pour le maintien
tel quel des alliances. Les bourgeois en Occident, et plus largement partout
dans le monde, n'en finissent pas de pr&ocirc;ner le statu quo, l'&eacute;quilibre,
la r&eacute;forme en douceur,... Ils n'ont que le mot "stabilit&eacute;"
&agrave; la bouche parce que derri&egrave;re "instabilit&eacute;", c'est
le nez de la vieille taupe qu'ils voient poindre! Le spectre du communisme
hante toujours l'Europe!
<h2>
<u><font face="Comic Sans MS">3. Elle creuse, elle creuse, la Vieille Taupe!</font></u></h2>
Si donc, le prol&eacute;tariat existe bien comme spectre, il n'en demeure
pas moins que les faiblesses de son affirmation sont &eacute;normes, comme
nous l'avons soulign&eacute; dans notre &eacute;ditorial. Il est vraiment
tr&egrave;s p&eacute;nible de voir la facilit&eacute; avec laquelle les
diff&eacute;rentes fractions bourgeoises encadrent les prol&eacute;taires,
et r&eacute;ussissent &agrave; leur faire porter leurs propres drapeaux:
en DDR, comme en Tch&eacute;coslovaquie, ce ne sont pas (encore!) les drapeaux
noirs et les drapeaux rouges qui flottent au dessus de la t&ecirc;te des
manifestants, mais ceux de la Nation et de la Libert&eacute;, de la D&eacute;mocratie
et du multipartisme. La bourgeoisie r&eacute;ussit ainsi &agrave; mettre
en place un v&eacute;ritable tunnel dont l'issue ne peut que d&eacute;boucher
sur la guerre, -tout au moins si le prol&eacute;tariat continue &agrave;
se conduire sagement face &agrave; l'aile gauche de la D&eacute;mocratie.
<p>Face &agrave; cette sombre perspective, et corollairement aux critiques
des faiblesses du prol&eacute;tariat que nous avons d&eacute;velopp&eacute;es
dans notre &eacute;ditorial, nous pouvons n&eacute;anmoins faire preuve
d'un relatif optimisme, non pas, bien s&ucirc;r, en regard du manque tragique
de pr&eacute;paration pour les affrontements futurs, mais par rapport &agrave;
l'uniformisation chaque fois plus &eacute;vidente, &agrave; la fois des
conditions de vie du prol&eacute;tariat, mais aussi des discours que les
bourgeois utilisent pour justifier la crise. Il n'y a plus un bourgeois
qui n'aie le mot "D&eacute;mocratie" &agrave; la bouche pour faire passer
son programme. Et si la d&eacute;mocratie, comme discours, comme id&eacute;ologie
mystificatrice, fait encore aujourd'hui illusion aupr&egrave;s de masses
de prol&eacute;taires trop cr&eacute;dules, l'impossibilit&eacute; dans
laquelle se trouvent objectivement les "d&eacute;mocrates" d'offrir quoi
que ce soit d'autre comme perspective que de la mis&egrave;re, ne peut
que pousser le prol&eacute;tariat &agrave; d&eacute;chirer le mythe d&eacute;mocratique
et &agrave; faire appara&icirc;tre la D&eacute;mocratie pour ce qu'elle
est universellement, au-del&agrave; de tout discours, et ind&eacute;pendamment
du "r&eacute;gime" en place localement: le mode de vie terroriste du Capital!
Devrons-nous, en effet, attendre encore longtemps avant que le prol&eacute;tariat
ne se retrouve face aux armes des flics de Walesa? Et quand les Forums
"Nouveaux", "D&eacute;mocratiques", "Civiques" ou "Socialistes" enverront
les forces de d&eacute;fense de la D&eacute;mocratie tirer sur ceux qui
n'accepteront plus les discours sur la n&eacute;cessit&eacute; des "sacrifices",
etc,... faudra-t-il encore de longues argumentations pour d&eacute;montrer
l'essence d&eacute;mocratique commune aux "dictatures avec parti unique"
et aux "r&eacute;gimes multipartistes"?
<p>Le pi&egrave;ge du pseudo-socialisme &eacute;tant tomb&eacute;, que
reste-t-il aux bourgeois de l'Est pour d&eacute;naturer, canaliser les
luttes? Le nouveau credo de Gorbatchev, la "solidarit&eacute; &eacute;conomique"
pour relever le pays, ne fonctionne pas. De plus en plus et partout, seule
la voix des chars se fera entendre au prol&eacute;tariat en lutte. L'uniformisation
des conditions d'exploitation et des pi&egrave;ges id&eacute;ologiques
ne peut que renforcer l'uniformisation du prol&eacute;tariat et donc, de
ses r&eacute;ponses en terme de lutte.
<p>Ce qui appara&icirc;t donc aujourd'hui comme une victoire de la bourgeoisie
(qui semble suffisamment forte pour pr&eacute;voir et casser un mouvement
de r&eacute;volte) pourrait bien en fait se retourner contre elle et devenir
un renforcement de la classe ouvri&egrave;re. Vas-y vieille taupe, creuse
encore!
<h3>
<font face="Comic Sans MS"><u>Note</u> :</font></h3>
1. Les transformations &agrave; l'Est sont "spectaculaires", non pas dans
le sens o&ugrave; les m&eacute;dias pr&eacute;sentent et utilisent cet
adjectif comme &eacute;quivalent et synonyme d'"essentiel", -parce que
justement, nous d&eacute;veloppons dans ces notes que les r&eacute;formes
bourgeoises ne sont jamais que des am&eacute;nagements, forc&eacute;ment
superficiels, de l'exploitation-, mais bien en r&eacute;f&eacute;rence
&agrave; la "spectacularisation", &agrave; la mise en sc&egrave;ne que
la bourgeoisie op&egrave;re &agrave; partir de modifications de surface
(les "ouvertures"!), afin de donner pour mat&eacute;riels et essentiels
des changements qui ne transforment en rien la situation imm&eacute;diate
dans laquelle se trouve le prol&eacute;tariat pas plus qu'ils n'offrent
m&ecirc;me de perspectives aux bourgeois pour sortir de la crise! La seule
chose qu'il y aie de spectaculaire dans les r&eacute;formes &agrave; l'Est,
c'est... le spectacle que les m&eacute;dias en font!!!
<p>
<hr ALIGN=LEFT SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="salutroumanie"></a>
<blockquote>
<blockquote>
<blockquote>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Salut aux prol&eacute;taires en
lutte en Roumanie!</font></font></h1></center>
<font face="Comic Sans MS"><font size=+1>Terroris&eacute;s et r&eacute;duits
au silence depuis de nombreuses ann&eacute;es, les prol&eacute;taires en
Roumanie se sont soulev&eacute;s d'un bloc contre Ceaucescu et sa clique
d'assassins. Nous reviendrons ult&eacute;rieurement sur les le&ccedil;ons
&agrave; tirer de la lutte &agrave; mort qui s'est engag&eacute;e entre
le prol&eacute;tariat et son ennemi de classe en Roumanie, l'Etat, longtemps
personnifi&eacute; par Ceaucescu, mais qui ne se limite malheureusement
pas &agrave; lui. La force de la lutte sera de ne pas se limiter &agrave;
la chute de ce sanglant guignol et de g&eacute;n&eacute;raliser ce combat
&agrave; l'ensemble des rapaces capitalistes, pr&ecirc;ts &agrave; prendre
sa place.</font></font>
<p><font face="Comic Sans MS"><font size=+1>Aujourd'hui &agrave; nouveau,
les m&eacute;dias du monde entier se saisissent de ces &eacute;v&eacute;nements
pour tenter de faire croire que la dictature capitaliste en Roumanie est
un cas isol&eacute; et archa&iuml;que, et s&eacute;parer ainsi les prol&eacute;taires
de Roumanie du reste du monde. Ces campagnes ont aussi pour but, &agrave;
force d'images de d&eacute;solation et de martyrologie, de faire rentrer
dans la t&ecirc;te des citoyens qu'ils ont int&eacute;r&ecirc;t &agrave;
d&eacute;fendre leurs &eacute;lections, leurs exploiteurs, leurs partis...
leur mis&egrave;re!</font></font></blockquote>
</blockquote>
</blockquote>

<hr ALIGN=LEFT SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="critiquedeléconomie3"></a>
<center>
<h2>
<u><font face="Comic Sans MS"><font color="#FF0000">Contributions &agrave;
la critique de l'&eacute;conomie</font></font></u></h2></center>

<center>
<h1>
<u><font face="Comic Sans MS"><font size=+4>Chapitre 3</font></font></u></h1></center>

<center>
<h1>
<font face="Comic Sans MS">D&eacute;limitation de notre critique de l'Economie</font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<center>
<h1>
<u><font face="Comic Sans MS">Le marxisme en tant qu'Economie Politique
en opposition avec l'oeuvre de Marx</font></u></h1></center>
Dans ce texte nous mettrons en &eacute;vidence que ce qui s'appelle socialement
"marxisme" appartient en fait &agrave; l'&eacute;conomie politique telle
que nous l'avons d&eacute;limit&eacute;e en opposition &agrave; l'&eacute;conomie
vulgaire (cf. "Le Communiste" No.27, pages 59 &agrave; 72).
<p>Nous verrons que l'oeuvre de Marx se situe aussi en opposition totale
&agrave; l'&eacute;conomie vulgaire. Quant &agrave; l'&eacute;conomie politique,
m&ecirc;me si certaines de ses critiques &agrave; l'encontre de l'&eacute;conomie
vulgaire peuvent ressembler sur certains points &agrave; celles de Marx,
l'oeuvre de Marx se d&eacute;termine cependant comme une totalit&eacute;
antagonique, critique et destructive de l'&eacute;conomie politique. C'est
ainsi que l'oeuvre de Marx s'intitule et <b>est</b> une critique de l'&eacute;conomie
politique.
<p>Nous commencerons par rendre explicite dans ce texte cet antagonisme
fondamental qu'est celui existant en g&eacute;n&eacute;ral entre la critique
de l'&eacute;conomie et l'&eacute;conomie elle-m&ecirc;me avec toutes ses
doctrines (depuis le "marxisme" jusqu'&agrave; l'&eacute;conomie n&eacute;o-classique),
en reprenant les m&ecirc;mes cinq points par lesquels l'&eacute;conomie
politique s'oppose &agrave; l'&eacute;conomie vulgaire et en expliquant
le contenu essentiellement diff&eacute;rent que leur donne l'oeuvre de
Marx. En r&eacute;alit&eacute;, il s'agit seulement d'introduire l'exposition
de notre conception que nous commencerons &agrave; aborder v&eacute;ritablement
dans ses aspects centraux, dans la prochaine "Contribution &agrave; la
critique de l'Economie".
<h2>
<u><font face="Comic Sans MS">3.1. "Marxisme", "Economie Marxiste"</font></u></h2>
Avant de d&eacute;finir notre propre conception, la r&eacute;alit&eacute;
nous impose de d&eacute;velopper une importante mise au point d&eacute;limitative
(et qui ira en s'approfondissant tout au long du travail) par rapport &agrave;
ce qui est appel&eacute; "marxisme" et/ou "&eacute;conomie marxiste".
<p>Aujourd'hui, dans les moyens de fabrication et de diffusion de l'opinion
publique, dans les syndicats, dans les universit&eacute;s, dans les publications
acad&eacute;miques,..., on entend par marxisme et par &eacute;conomie marxiste,
ce qui est en r&eacute;alit&eacute; une branche de l'&eacute;conomie politique
(branche qui n'est, bien entendu, pas exempte non plus, de la conception
vulgaire en &eacute;conomie).
<p>En effet, il suffit aujourd'hui qu'un auteur, un &eacute;crivain, un
chef syndicaliste, un &eacute;conomiste,... parle de luttes de classes,
de plus-value, de th&eacute;orie de la valeur travail, et qu'il reconnaisse
des lois objectives dans l'&eacute;conomie... pour que (m&ecirc;me s'il
ne l'a pas fait explicitement) la soci&eacute;t&eacute; le mette dans une
case appel&eacute;e "marxisme".
<p>La majorit&eacute; de ces auteurs (nous nous concentrons maintenant
sur ceux qui s'occupent sp&eacute;cifiquement de l'activit&eacute; &eacute;conomique)
acceptent volontiers cette classification et se proclament d'eux-m&ecirc;mes
"&eacute;conomistes marxistes". En tenant compte des grandes branches dans
lesquelles ces &eacute;conomistes marxistes se divisent et s'organisent
(1), nous pouvons affirmer qu'ils consid&egrave;rent et acceptent tous,
comme d&eacute;finitions caract&eacute;ristiques de leur marxisme, principalement
(et dans certains cas exclusivement), l'ensemble des points forts que nous
avons signal&eacute;s comme &eacute;tant les caract&eacute;ristiques fondamentales
de l'&eacute;conomie politique, dans son opposition &agrave; l'&eacute;conomie
vulgaire, &agrave; savoir (et nous allons utiliser ici la m&ecirc;me &eacute;num&eacute;ration
qu'&agrave; la fin du chapitre pr&eacute;c&eacute;dent, paru dans "Le Communiste"
No.27):
<ul>
<li>
&eacute;tude de la r&eacute;alit&eacute; &eacute;conomique, acceptation
de l'existence de contradictions de classe et de la lutte des classes;</li>
</ul>

<ul>
<li>
caract&egrave;re objectivo-social et "historique" (2) des lois de l'&eacute;conomie
marxiste;</li>
</ul>

<ul>
<li>
reconnaissance de ce qu'on appelle la th&eacute;orie objective de la valeur
ou th&eacute;orie de la valeur travail et de la plus-value;</li>
</ul>

<ul>
<li>
critique du formalisme et adoption d'une m&eacute;thode qui part de l'observation
exp&eacute;rimentale, s'&eacute;l&egrave;ve &agrave; l'abstraction et essaie,
&agrave; partir de la concr&eacute;tisation progressive, de reproduire
le concret r&eacute;el: le concret pens&eacute;;</li>
</ul>

<ul>
<li>
critique du statu- quo et de son expression id&eacute;alis&eacute;e: l'&eacute;conomie
vulgaire;</li>
</ul>
Il est &eacute;vident que certains auteurs, plus compromis avec la vulgarit&eacute;
de la science &eacute;conomique, ne con&ccedil;oivent m&ecirc;me pas toutes
ces oppositions avec leurs homologues, les &eacute;conomistes vulgaires,
et que certains autres ajouteront quelqu'autre point &agrave; cette &eacute;num&eacute;ration,
mais cela n'est pas essentiel.
<p>Ce qui est fondamental, c'est de constater l'identit&eacute; de base
entre l'&eacute;conomie politique et l'&eacute;conomie -d&eacute;nomm&eacute;e-
marxiste. Cette identit&eacute; est aujourd'hui une r&eacute;alit&eacute;
id&eacute;ologique de la soci&eacute;t&eacute; que nous constatons objectivement
et dont l'explication se trouve dans l'id&eacute;ologisation du marxisme,
c'est-&agrave;-dire dans l'extraordinaire capacit&eacute; d'&eacute;purer
de la th&eacute;orie de Marx tout ce que celle-ci avait de r&eacute;volutionnaire
et de la transformer en une id&eacute;ologie de plus, en une partie de
l'&eacute;conomie politique, jusqu'&agrave; m&ecirc;me en faire une religion
d'Etat! Sans faire de ce sujet un probl&egrave;me de d&eacute;nomination,
il nous para&icirc;t conceptuellement ad&eacute;quat de consid&eacute;rer
(et d'appeler) tous ces marxistes (les &eacute;conomistes marxistes, donc)
comme des &eacute;conomistes, comme partie int&eacute;grante de l'&eacute;conomie
politique (3).
<h2>
<u><font face="Comic Sans MS">3.2. Marx, critique de l'Economie Politique</font></u></h2>
Contrairement &agrave; tous les &eacute;conomistes actuels, Marx ne s'est
pas vou&eacute; &agrave; l'&eacute;conomie politique et interpr&eacute;ter
son oeuvre comme une nouvelle &eacute;conomie, comme une &eacute;conomie
marxiste, fait partie de la plus grande falsification historique qui ait
pu &ecirc;tre faite &agrave; propos de quelqu'un. Toute l'oeuvre de Marx
est, au contraire, une critique totale et g&eacute;n&eacute;rale de l'&eacute;conomie
politique et de la soci&eacute;t&eacute; de laquelle elle &eacute;merge
(c'est-&agrave;-dire, critique de l'&eacute;conomie et de son produit id&eacute;ologique:
l'&eacute;conomie politique).
<p>Marx signale express&eacute;ment cela dans chacune de ses oeuvres se
r&eacute;f&eacute;rant &agrave; l'activit&eacute; &eacute;conomique. C'est
pourquoi "Le Capital" est sous-titr&eacute; "<u>Critique</u> de l'Economie
Politique", les Grundrisse s'intitulent "Fondements de la <u>Critique</u>
de l'Economie", la Contribution est une "Contribution &agrave; la <u>Critique</u>
de l'Economie Politique", et Marx a entam&eacute; &eacute;galement une
"<u>Critique</u> des Th&eacute;ories de la Plus-value" (traduit et mieux
connu en fran&ccedil;ais par "Les doctrines &eacute;conomiques", oeuvre
qui restera inachev&eacute;e), etc...
<p>Quelques &eacute;conomistes marxistes, moins idiots ou plus conscients
du fait que rompre jusque dans la forme avec la tradition repr&eacute;sentait
une erreur tactique, ont, &agrave; partir de cette &eacute;vidence, essay&eacute;
de rectifier quelque peu le tir, mais non sans se contredire &agrave; chaque
instant.
<p>Ainsi, par exemple, Delleplace (4) &eacute;tablit clairement l'identit&eacute;
de base de toutes les th&eacute;ories &eacute;conomiques du capitalisme
et en particulier entre toutes les th&eacute;ories n&eacute;o-classiques
et les th&eacute;ories classiques, insistant sur le fait que, dans tous
les cas, il y a une naturalisation des cat&eacute;gories sociales et historiques.
Il essaye ensuite de d&eacute;montrer que le marxisme a comme point de
d&eacute;part le "rejet de l'&eacute;conomie politique" et ne manque pas
de souligner un ensemble de points int&eacute;ressants dans la rupture
entre l'oeuvre de Marx et les &eacute;conomistes (consid&eacute;rer le
mode de production capitaliste comme mode sp&eacute;cifique de socialisation).
Cela constitue &eacute;videmment une exception parmi les marxistes et un
m&eacute;rite de l'auteur qui, cependant, n'arrive jamais &agrave; saisir
les &eacute;l&eacute;ments essentiels de la rupture. En effet, bien qu'il
arrive &agrave; remettre en question l'id&eacute;ologie mat&eacute;rialiste
naturaliste propre &agrave; toute l'&eacute;conomie marxiste dans toutes
ses variantes, il fait de la th&eacute;orie de Marx une "th&eacute;orie
de la soci&eacute;t&eacute; actuelle", une "th&eacute;orie du capitalisme"
d'o&ugrave; d&eacute;riveraient tous les autres aspects th&eacute;oriques,
sans se rendre compte que l'essence de la rupture n'est pas l'&eacute;tude
de la soci&eacute;t&eacute; actuelle, mais celle de la <u>destruction</u>
de la soci&eacute;t&eacute; actuelle, que le fondement de la rupture n'est
pas la biologie du Capital, mais sa n&eacute;crologie; c'est-&agrave;-dire
qu'il perd justement de vue la n&eacute;gation (ou si l'on veut la r&eacute;volution)
comme l'&eacute;l&eacute;ment nodal de tout l'&eacute;difice th&eacute;orique.
Comme critique de cette vision, nous pourrions dire que de la m&ecirc;me
mani&egrave;re que le pr&eacute;-capitalisme ne peut &ecirc;tre compris
que dans l'optique du capitalisme, le capitalisme --"la th&eacute;orie
de la soci&eacute;t&eacute; actuelle"-- est un sous-produit du communisme
(mais n'insistons pas ici car nous sommes en train d'introduire des &eacute;l&eacute;ments
dont nous parlerons dans le prochain texte).
<p>Un autre exemple est celui d'Ernest Mandel qui, lui, arrive &agrave;
reconna&icirc;tre que la critique de l'&eacute;conomie conduit &agrave;
la fin de l'&eacute;conomie politique et m&ecirc;me que c'est l&agrave;
une affirmation de tout ce qu'il consid&egrave;re &ecirc;tre la trajectoire
marxiste: "Marx en personne, suivi par Rosa Luxembourg, Hilferding, Boukharine
et Pr&eacute;obrajensky est formel &agrave; ce sujet. L'&eacute;conomie
politique s'&eacute;teint en m&ecirc;me temps que les cat&eacute;gories
&eacute;conomiques qu'elle s'efforce de r&eacute;v&eacute;ler" (5). Mais
cela n'emp&ecirc;che pas moins Mandel d'intituler son livre: "Trait&eacute;
d'Economie Marxiste"!
<p>Mais ce probl&egrave;me formel est le reflet d'un probl&egrave;me de
fond, substantiel (6): tandis que Marx fut objectivement un critique de
l'&eacute;conomie, tous ces &eacute;conomistes qui pr&eacute;tendent &ecirc;tre
ses &eacute;pigones sont les d&eacute;fenseurs de l'&eacute;conomie (en
g&eacute;n&eacute;ral, d&eacute;fense implicite du mode de production)
et de son expression th&eacute;orique "l'&eacute;conomie politique".
<p>Il nous sera s&ucirc;rement r&eacute;pliqu&eacute; que Marx lui-m&ecirc;me
se reconna&icirc;trait dans chacun des points d'antagonisme par rapport
&agrave; l'&eacute;conomie vulgaire. Cela est en principe superficiellement
vrai, et pourrait pour cela faire figure d'argument, mais si nous approfondissons
la r&eacute;alit&eacute;, cet argument est d&eacute;moli. Effectivement,
dans ce type d'&eacute;num&eacute;ration de points antagoniques avec l'&eacute;conomie
vulgaire, l'oeuvre de Marx pourrait &ecirc;tre reconnue comme celle de
David Ricardo, de la m&ecirc;me mani&egrave;re que si nous d&eacute;finissons
la critique de l'id&eacute;alisme (prenons Hegel) &agrave; partir de l'oeuvre
d'un mat&eacute;rialiste (prenons Feuerbach) (7), cela nous am&egrave;nerait
&agrave; reconna&icirc;tre des aspects communs entre Feuerbach et Marx.
C'est fondamentalement d&ucirc; &agrave; ce que les deux reconnaissent
le mat&eacute;rialisme et que, par cons&eacute;quent, ils ont comme point
de d&eacute;part l'observation exp&eacute;rimentale. C'est sans aucun doute
un terrain commun, l'unique terrain commun par lequel l'oeuvre de Marx
s'approprie la r&eacute;alit&eacute; et s'occupe par cons&eacute;quent
&eacute;galement de la lutte des classes, &eacute;tudie les lois objectives,
sociales et historiques de l'activit&eacute; &eacute;conomique, pose la
d&eacute;couverte du travail comme la substance de la valeur, adopte, comme
m&eacute;thode, l'abstraction et la concr&eacute;tisation progressive et
r&eacute;alise la critique du statu quo. Mais comme nous le verrons, ce
terrain commun n'est pas autre chose qu'un champ de bataille, un champ
de <u>guerre ouverte</u>; chacune des deux conceptions se salit dans la
boue de la lutte des classes, et lorsque le combat se fait sanglant, alors
que l'&eacute;conomie vulgaire fait abstraction de la vie elle-m&ecirc;me,
non seulement l'oeuvre de Marx, en tant que critique de l'&eacute;conomie
politique subsiste en tant que la seule anti-th&egrave;se g&eacute;n&eacute;rale
face &agrave; celle- ci, mais en plus, l'&eacute;conomie politique, pour
ne pas p&eacute;rir, &eacute;pouse l'&eacute;conomie vulgaire jusqu'&agrave;
adopter ses propres conceptions.
<p>Par cons&eacute;quent, s'il est vrai que l'oeuvre de Marx se reconna&icirc;t
dans ces points fondamentaux --qui ne sont en r&eacute;alit&eacute; rien
d'autre que ceux de toute conception mat&eacute;rialiste--, c'est sans
oublier que l'oeuvre de Marx n'est pas mat&eacute;rialiste "tout court",
mais bien mat&eacute;rialiste <u>dialectique</u>, ce qui implique une n&eacute;gation
g&eacute;n&eacute;rale et radicale de tout le mat&eacute;rialisme pr&eacute;c&eacute;dent,
de sorte que:
<ul>
<li>
Le contenu que les travaux de Marx donne &agrave; ces points est essentiellement
diff&eacute;rent et contient d&eacute;j&agrave; la contradiction g&eacute;n&eacute;rale
entre l'&eacute;conomie politique et sa critique. Il est clair qu'il faut
pour cela consid&eacute;rer la critique de l'&eacute;conomie politique
comme globalit&eacute; (8) (sur ce point, nous sommes une fois encore confront&eacute;s
au probl&egrave;me de la contradiction entre la r&eacute;alit&eacute; globale
et l'exposition essentiellement partielle).</li>
</ul>

<ul>
<li>
Et, de mani&egrave;re encore plus d&eacute;cisive, ces points que nous
avons d&eacute;limit&eacute;s comme la caract&eacute;ristique affirmative
de l'&eacute;conomie politique (contre sa n&eacute;gation antith&eacute;tique,
vulgaire) <b>ne sont pas les m&ecirc;mes</b> qui nous permettent de comprendre
la <b>rupture fondamentale</b> entre toutes les doctrines &eacute;conomiques
unifi&eacute;es, qui restent toutes sur le terrain de l'&eacute;conomie
politique; et par cons&eacute;quent, cet te rupture n&eacute;cessite une
exposition particuli&egrave;re et explicite (9) qui tienne compte, en plus,
de l'&eacute;norme falsification de l'oeuvre de Marx op&eacute;r&eacute;e
depuis son &eacute;poque. Plus encore, ce sont ces points qui pr&eacute;cis&eacute;ment
nous permettront de comprendre l'unit&eacute; de toutes les doctrines &eacute;conomiques
et de saisir l'oeuvre de Marx comme l'unique antith&egrave;se profonde,
et qui nous permettront donc aussi de comprendre qu'en m&ecirc;me temps
que l'&eacute;conomie vulgaire se transformait historiquement en corps
&agrave; part de l'&eacute;conomie politique de par les limites de celle-ci,
constituant ainsi sa n&eacute;gation n&eacute;gative (abstraction g&eacute;n&eacute;rale
de la r&eacute;a lit&eacute;, tandis que l'&eacute;conomie politique, c'&eacute;tait,
comme nous le verrons, son abstraction parti elle), surgissait (ou mieux
encore, acqu&eacute;rait pour la premi&egrave;re fois dans l'histoire son
caract&egrave;re syst&eacute;matique) sa n&eacute;gation positive, la critique
de l'&eacute;conomie politique. Ce sont pr&eacute;cis&eacute;ment ces points
n&eacute;vralgiques qui sont les plus d&eacute;form&eacute;s, falsifi&eacute;s,
camoufl&eacute;s dans toute la litt&eacute;rature &eacute;labor&eacute;e
pour vulgariser (dans le sens que nous venons de donner &agrave; ce mot)
l'oeuvre de Marx.</li>
</ul>
Dans la partie du texte qui suit, nous exposerons le point 1: le contenu
essentiellement diff&eacute;rent (et dans beaucoup de cas oppos&eacute;)
que donnent &agrave; ces cinq points (nous poursuivrons avec la m&ecirc;me
&eacute;num&eacute;ration) d'un c&ocirc;t&eacute;, l'&eacute;conomie politique,
et de l'autre, l'oeuvre de Marx. De la sorte, nous mettrons en &eacute;vidence
la falsification qui a &eacute;t&eacute; faite de cette derni&egrave;re.
<p>Nous exposerons explicitement dans le texte que nous publierons dans
un prochain num&eacute;ro, et qui d&eacute;veloppe la Critique de l'Economie
Politique, la rupture fondamentale entre celle-ci et sa critique, c'est-&agrave;-dire
le point 2. Ce pour quoi le premier point nous sera utile, bien s&ucirc;r.
<h2>
<u><font face="Comic Sans MS">3.3. R&eacute;alit&eacute; &eacute;conomique
et lutte de classes</font></u></h2>
Ce qui constitue l'opposition entre &eacute;conomie politique et &eacute;conomie
vulgaire ne peut, par d&eacute;finition, constituer la rupture avec celle-l&agrave;,
ni ne repr&eacute;sente quelque chose de sp&eacute;cifique de l'oeuvre
de Marx, &eacute;tant donn&eacute; que l'opposition &agrave; l'&eacute;conomie
vulgaire est le fondement m&ecirc;me de l'oeuvre de l'&eacute;conomie politique.
Mais la distorsion de la r&eacute;alit&eacute; que le marxisme en tant
qu'id&eacute;ologie et les autres &eacute;conomistes ont op&eacute;r&eacute;e
est telle que n'importe quelle analyse qui a pour objet la r&eacute;alit&eacute;
&eacute;conomique, et par cons&eacute;quent les luttes entre les classes,
est identifi&eacute;e avec ce que Marx est cens&eacute; avoir fait mais
qui en r&eacute;alit&eacute; n'est pas autre chose que ce que firent de
son oeuvre, ses "&eacute;pigones".
<p>L'&eacute;tude de la r&eacute;alit&eacute; &eacute;conomique, et donc
de la lutte de classes, par laquelle l'&eacute;conomie politique s'oppose
&agrave; l'&eacute;conomie vulgaire, est, contrairement &agrave; ce que
celle-ci dit, une n&eacute;cessit&eacute; g&eacute;n&eacute;rale de la
bourgeoisie et c'est pourquoi nous rencontrons ce genre d'analyse chez
tous les &eacute;conomistes classiques. Dans cette mesure, nous pouvons
d&eacute;finir l'&eacute;conomie politique comme la <u>science du Capital
s'auto-analysant</u>, en opposition &agrave; l'&eacute;conomie vulgaire
qui devra se d&eacute;finir: "techniques d'une administration efficace".
Les &eacute;conomistes ("marxistes"), ignorant volontairement ou involontairement
cette r&eacute;alit&eacute;, pr&eacute;sentent quasiment Marx comme celui
qui aurait d&eacute;couvert la lutte des classes. Du point de vue de la
critique de l'&eacute;conomie politique, c'est-&agrave;-dire de notre propre
conception, l'important n'est pas l'analyse de la lutte des classes en
soi (il n'y a aucune fronti&egrave;re, aucune rupture), mais de comprendre
que l'existence des classes est une phase transitoire dans l'histoire de
l'humanit&eacute;, que celles-ci n'ont pas toujours exist&eacute; et que
leur n&eacute;cessaire suppression historique est sans &eacute;quivoque,
ou mieux dit, inexorablement, d&eacute;termin&eacute;e dans la soci&eacute;t&eacute;
pr&eacute;sente. Ce point fondamental de rupture --maintenant r&eacute;elle--
entre tous les &eacute;conomistes et la critique de l'&eacute;conomie est
indissociablement li&eacute; &agrave; la compr&eacute;hension de ce que
la lutte des classes conduit n&eacute;cessairement et imp&eacute;rativement
&agrave; la dictature du prol&eacute;tariat et &agrave; l'abolition de
toutes les classes. Souvenons-nous de la lettre de Marx &agrave; Weydemeyer.
Il r&eacute;pondait d&eacute;j&agrave; de mani&egrave;re cat&eacute;gorique
aux interpr&eacute;tations marxistes:
<blockquote><i>"En ce qui me concerne, je n'ai ni le m&eacute;rite d'avoir
d&eacute;couvert l'existence des classes dans la soci&eacute;t&eacute;
contemporaine, ni celui d'avoir d&eacute;couvert leur lutte entre elles.
Longtemps avant moi, des historiens bourgeois avaient expos&eacute; le
d&eacute;veloppe ment historique de cette lutte des classes, et des &eacute;conomistes
bourgeois, l'anatomie &eacute;conomique des classes. Ce que j'ai fait de
nouveau, c'est d'avoir d&eacute;montr&eacute;: 1. que l'existence des classes
ne se rattache qu'&agrave; certaines phases historiques du d&eacute;veloppement
de la production; 2. que la lutte des classes m&egrave;ne n&eacute;cessairement
&agrave; la dictature du prol&eacute;tariat; 3. que cette dictature n'est
elle-m&ecirc;me que la transition &agrave; la suppression de toutes les
classes et &agrave; la soci&eacute;t&eacute; sans classes."</i> (10)</blockquote>
Un aspect fondamental de la <u>falsification</u> de l'oeuvre de Marx (de
l&agrave; notre insistance) est celui par lequel la <u>rupture est pr&eacute;sent&eacute;e
l&agrave; o&ugrave; elle ne se trouve pas afin de l'occulter l&agrave;
o&ugrave; elle r&eacute;side</u>. C'est pourquoi &agrave; chaque moment
historique d&eacute;cisif o&ugrave; la n&eacute;cessit&eacute; de reconstituer
les bases programmatiques de la critique de l'&eacute;conomie se concr&eacute;tise
positivement dans une poign&eacute;e d'hommes (contre les grands id&eacute;ologues
du marxisme), ceux-ci se virent forc&eacute;s de commencer par &eacute;claircir
ces aspects fondamentaux: c'est le cas du L&eacute;nine de <u>"L'Etat et
la R&eacute;volution"</u>, des revues Bilan et Prometeo dans les ann&eacute;es
'30, ou plus proche de nos jours, de Camatte,... L&eacute;nine dit par
exemple:
<blockquote><i>"Limiter le marxisme &agrave; la doctrine de la lutte des
classes, c'est le tronquer, le d&eacute;former, le r&eacute;duire &agrave;
ce qui est acceptable pour la bourgeoisie. N'est marxiste que celui qui
&eacute;tend la reconnaissance de la lutte des classes jusqu'&agrave; la
reconnaissance de la dictature du prol&eacute;tariat."</i> (11)</blockquote>
Ce n'est par cons&eacute;quent pas la reconnaissance de la lutte des classes,
ni celle de sa n&eacute;cessit&eacute; historique qui est essentielle et
qui marque une rupture dans l'oeuvre de Marx (cette reconnaissance r&eacute;sulte
de la constatation ph&eacute;nom&eacute;nologique la plus &eacute;l&eacute;mentaire),
mais au contraire, justement, celle de la n&eacute;cessit&eacute; historique
de la <u>suppression des classes et de leurs luttes</u> (12). Les marxistes
qui ne comprennent pas la confirmation de cette n&eacute;cessit&eacute;
dans le pr&eacute;sent (13) et qui croient se situer dans la ligne historique
de l'oeuvre de Marx pour consid&eacute;rer et analyser les luttes de classes,
non seulement ne comprennent pas ce qu'il y a d'essentiel dans celle-ci,
mais, en outre, se situent objectivement dans la ligne historique de l'&eacute;conomie
classique (et vulgaire).
<h2>
<u><font face="Comic Sans MS">3.4. Caract&egrave;re objectif, social et
historique des lois &eacute;conomiques</font></u></h2>
Chacun des points pour lesquels nous avons d&eacute;compos&eacute; la conception
de l'&eacute;conomie politique, sont en r&eacute;alit&eacute; profond&eacute;ment
unis et nous avons seulement fait cette s&eacute;paration artificielle
afin d'exposer.
<p>L'analyse de la r&eacute;alit&eacute;, l'activit&eacute; &eacute;conomique,
la lutte des classes qui est une r&eacute;alit&eacute; par d&eacute;finition
sociale et en mouvement historique, donne un caract&egrave;re objectif,
social et historique aux lois de l'&eacute;conomie en tant que science.
Tous les repr&eacute;sentants de la soci&eacute;t&eacute; int&eacute;ress&eacute;s
par une compr&eacute;hension mat&eacute;rialiste de celle-ci, comme le
firent les classiques, les physiocrates, ou les marxistes et n&eacute;o-ricardiens
aujourd'hui, essayeront d'exprimer de telles lois, sans jamais parvenir
&agrave; retrouver la rupture entre Marx et la critique de l'&eacute;conomie
politique; et bien entendu, ce n'est pas par la reconnaissance en soi (qui,
en derni&egrave;re instance, est faite formellement) de ces caract&egrave;res
que nous pourrons comprendre cette rupture.
<p>Les choses changent compl&egrave;tement quand nous tenons compte de
la totalit&eacute; de l'oeuvre de Marx; le caract&egrave;re objectif, le
caract&egrave;re social, le caract&egrave;re historique <b>signifient autre
chose</b>. Voyons quelques cas importants qui &eacute;clairciront l'opposition
des sens.
<p>"<u>Objectif</u>" ne veut pas seulement dire que la chose a une existence
mat&eacute;rielle, r&eacute;elle, ce que le sujet de la science reconna&icirc;t
comme loi ind&eacute;pendante de la volont&eacute; des hommes, et que comme
tel, le mat&eacute;rialisme identifie &agrave; la "v&eacute;rit&eacute;"
(14); un mensonge valid&eacute; socialement, une id&eacute;e mat&eacute;rialis&eacute;e,
une mystification transform&eacute;e en force sociale, etc..., --toutes
choses que le mat&eacute;rialisme et le positivisme consid&egrave;rent
comme de simples repr&eacute;sentations et par cons&eacute;quent non objectives--,
peuvent tout aussi bien &ecirc;tre <u>objectives</u>. Ainsi, par exemple,
face &agrave; l'argent qui appara&icirc;t comme la valeur r&eacute;elle
de toutes les choses, l'&eacute;conomie politique se contente de d&eacute;couvrir
que c'est une marchandise comme toutes les autres (avec un ensemble de
fonctions sp&eacute;cifiques: moyen de paiement, d'&eacute;change, mesure
des valeurs, moyens de th&eacute;saurisation, monnaie universelle), mais
elle est incapable de saisir qu'en tant que communaut&eacute; fictive,
l'argent constitue une r&eacute;alit&eacute; sociale et objective.
<blockquote><i>"Malgr&eacute; sa subtilit&eacute;, l'&eacute;conomie politique
moderne qui s'oppose au syst&egrave;me mon&eacute;taire ne peut remporter
une victoire d&eacute;cisive. Pris dans la superstition de leur &eacute;conomie
grossi&egrave;re, le peuple et les gouvernements s'accrochent au magot
<u>concret</u>,
<u>tangible</u>,
visible, croyant en la valeur absolue des m&eacute;taux pr&eacute;cieux,
en leur possession, seule r&eacute;alit&eacute; de la riches se. Arrive
l'&eacute;conomiste &eacute;clair&eacute; et inform&eacute;, et il leur
d&eacute;montre que l'argent est une marchandise comme une autre (...).
On lui r&eacute;pond alors fort justement: la vraie valeur des choses,
c'est la <u>valeur d'&eacute;change</u>, et celle-ci en derni&egrave;re
instance r&eacute;side dans la monnaie, incarn&eacute;e par les m&eacute;taux
pr&eacute;cieux; donc, c'est l'argent qui est la vraie valeur des choses
et, partant, il est la chose la plus d&eacute;sirable."</i></blockquote>

<blockquote>Marx - Notes de lecture (1844) in La pl&eacute;iade, &eacute;co
II, p.18.</blockquote>
Et pr&eacute;cis&eacute;ment dans les soci&eacute;t&eacute;s ali&eacute;n&eacute;es,
dans les soci&eacute;t&eacute;s de classe, qui sont pratiquement les seules
qu'analyse l'&eacute;conomie politique (et d&eacute;j&agrave; nous voyons
comment le caract&egrave;re historique de l'&eacute;conomie politique se
m&eacute;tamorphose en son con traire), les socialisations ne se r&eacute;alisent
qu'&agrave; partir des lois objectives comme celles-l&agrave;, c'est-&agrave;-dire
en tant que <u>mystification transform&eacute;e en force</u>, comme communaut&eacute;
fictive, que ce soit le cas de la religion ou de l'argent en tant que religion.
Mais comme l'&eacute;conomie politique ignore cette r&eacute;alit&eacute;
objective, car elle la consid&egrave;re en tant que repr&eacute;sentation
absurde (comme le fait tout le mat&eacute;rialisme vulgaire avec la religion
ou avec n'importe quelle autre repr&eacute;sentation), elle ignore la r&eacute;alit&eacute;
de l'unique socialisation existante, qui ne peut &agrave; l'&eacute;vidence
&ecirc;tre autre chose que la g&eacute;n&eacute;ralisation de l'ali&eacute;nation.
Le caract&egrave;re objectif et social de la socialisation lui &eacute;chappe
en tant que loi de l'&eacute;conomie politique car sa reconnaissance impliquerait
de reconna&icirc;tre l'ali&eacute;nation en tant que loi. De m&ecirc;me,
vis-&agrave;-vis du mercantilisme (et l'&eacute;conomie politique ne sort
jamais vraiment du mercantilisme pas plus que du nationalisme), nier l'ali&eacute;nation
comme loi, c'est admettre la socialisation mercantile comme communaut&eacute;
humaine ou autrement dit concevoir l'&eacute;change comme compl&eacute;ment
mutuel de la vie de l'esp&egrave;ce, comme vie v&eacute;ritablement humaine.
C'est pr&eacute;cis&eacute;ment ce que fait l'&eacute;conomie politique
qui, par l&agrave;, finit aussi par rompre fondamentalement avec le caract&egrave;re
<u>historique</u>
des lois de l'&eacute;conomie.
<p>Malgr&eacute; ses nombreuses d&eacute;clarations o&ugrave; elle consid&egrave;re
les lois de l'&eacute;conomie comme historiques, l'&eacute;conomie politique
se trahit toujours d'elle-m&ecirc;me et est toujours a-historique. Cela
signifie qu'il y a toujours pour elle des parties sp&eacute;cifiques du
cycle historique universel (du communisme primitif au communisme int&eacute;gral),
des parties diff&eacute;rentes selon les auteurs, qui sont consid&eacute;r&eacute;es
comme supra-historiques, g&eacute;n&eacute;rales ou bien naturelles ou
encore comme la derni&egrave;re station de l'histoire. De la sorte, leurs
lois tendent &agrave; &ecirc;tre a-historiques et dans presque tous les
cas, les &eacute;conomistes se voient administrer ou conseiller la soci&eacute;t&eacute;,
ce qui par cette voie les conduit &eacute;galement &agrave; renoncer m&ecirc;me
au caract&egrave;re <u>objectif et social</u> des lois de l'&eacute;conomie,
et &agrave; permettre --dans la logique du choix, dans la morale, dans
la prax&eacute;ologie--, que toute l'&eacute;conomie politique se vulgarise.
<p>Dans le cas des &eacute;conomistes classiques, ceux-ci rompent avec
le caract&egrave;re historique des lois de l'&eacute;conomie politique
quand ils parlent de l'individu, de l'homo economicus, sans &ecirc;tre
capables de le concevoir en tant que produit historique. Ils rompent plus
brutalement encore avec l'histoire quand ils consid&egrave;rent le syst&egrave;me
&eacute;conomique capitaliste comme la conclusion de l'histoire de l'humanit&eacute;.
L'&eacute;conomie politique se vulgarise totalement et rompt m&ecirc;me
avec le caract&egrave;re social et objectif des lois &eacute;conomiques
&agrave; partir des robinsonnades propres aux classiques.
<p>A l'heure actuelle, l'&eacute;conomie politique (marxiste ou non) rompt
avec le caract&egrave;re historique des lois &eacute;conomiques quand elle
envisage des &eacute;l&eacute;ments historiquement contingents comme attach&eacute;s
&agrave; la nature humaine, quand, d'une mani&egrave;re ou d'une autre,
elle cherche dans le monde pr&eacute;sent des aspects du stade final de
l'histoire de l'humanit&eacute;, quand, par exemple, un pays est appel&eacute;
socialiste (ou communiste!), quand le mode de production d'une zone du
monde --qui de toute &eacute;vidence continue d'&ecirc;tre un mode de production
mercantile-- est consid&eacute;r&eacute; comme le but de l'histoire,...
id&eacute;es autour desquelles toute l'&eacute;conomie politique est construite.
Un autre exemple, tout &agrave; fait g&eacute;n&eacute;ralis&eacute;, est
de consid&eacute;rer l'argent, les classes sociales, l'Etat, la famille,
etc. comme historiques, mais d'estimer le travail inh&eacute;rent &agrave;
la nature humaine, "g&eacute;n&eacute;ral &agrave; toutes les formes de
production". Il ne manque pas non plus d'&eacute;conomistes qui s'imaginent
le communisme avec le travail. Dans tous les cas, les projections <u>naturalistes</u>
de la soci&eacute;t&eacute;, pr&eacute;sentes sur la soci&eacute;t&eacute;
future, se font &eacute;galement sur le pass&eacute;, et sur toutes les
autres sciences sociales, naturelles et exactes, niant ainsi l'histoire
r&eacute;elle de l'humanit&eacute;. Ainsi en est-il du "travail", comme
si celui-ci avait toujours exist&eacute; et qu'il d&eacute;passait m&ecirc;me
le cadre de l'existence humaine pour exister, par exemple, dans la physique;
mais il en va &eacute;galement ainsi de tous ces produits historiques que
l'&eacute;conomiste s'imagine inh&eacute;rents &agrave; l'homme et qui
participent de ses valeurs sans qu'il ne s'en rende compte. C'est pourquoi
l'individu lui-m&ecirc;me, tel que nous le connaissons aujourd'hui (15)
n'est pas compris dans sa dissolution future, ni non plus dans son surgissement
en tant que produit historique. Il ne manque pas non plus d'&eacute;conomistes
marxistes qui sans le vouloir ni le savoir introduisent des robinsonnades
dans leur analyse. C'est jusqu'&agrave; la dictature g&eacute;n&eacute;rale
du Capital, c'est-&agrave;-dire la d&eacute;mocratie, qui acquiert chez
certains auteurs ce caract&egrave;re naturel et a-historique et est pr&eacute;sent&eacute;
comme le but de l'histoire, comme si celle-ci pouvait co-exister, se concilier,
se fusionner avec le communisme.
<p>De l&agrave; le fait que la compr&eacute;hension de la substance g&eacute;n&eacute;rale
du Capital et des fondements de l'actuelle critique de l'&eacute;conomie
sont ins&eacute;parables de la critique de ces "mat&eacute;rialisations"
op&eacute;r&eacute;es par le marxisme.
<h2>
<u><font face="Comic Sans MS">3.5. A propos de la th&eacute;orie de la
valeur</font></u></h2>
En ce qui concerne la th&eacute;orie de la valeur, la falsification op&eacute;r&eacute;e
est &agrave; ce point grande et complexe que le seul th&egrave;me de cette
falsification devrait constituer une oeuvre &agrave; part. Nous nous limiterons
ici &agrave; une br&egrave;ve mention des &eacute;l&eacute;ments principaux.
<p>Selon l'&eacute;conomie marxiste, Marx aurait fondamentalement adopt&eacute;
(avec certaines modifications selon les auteurs) la th&eacute;orie de la
valeur invent&eacute;e par les &eacute;conomistes classiques et que David
Ricardo a port&eacute;e &agrave; son expression maximale. D'apr&egrave;s
ceux-ci, la v&eacute;ritable rupture de Marx consisterait dans le fait
d'avoir d&eacute;couvert la plus-value, c'est-&agrave;-dire dans le fait
d'avoir d&eacute;couvert qu'il y a une partie de la valeur cr&eacute;&eacute;e
par l'ouvrier qui est appropri&eacute;e par le capitaliste.
<p>Tout d'abord, la th&eacute;orie de la valeur travail (telle que la consid&egrave;rent
et l'appellent les &eacute;conomistes marxistes) jointe &agrave; la compr&eacute;hension
de ce que le travailleur ne re&ccedil;oit pas tout le produit de son travail
mais qu'une partie aboutit chez ceux qui le dominent et l'exploitent (part
que sous le capitalisme Marx appelle la plus-value (ou sur-valeur)), --tout
cela n'est absolument pas une invention des classiques, ni encore moins
de Marx. Ces affirmations se succ&egrave;dent durant toute l'&egrave;re
capitaliste, et pour retrouver l'origine de cette compr&eacute;hension
mat&eacute;rialiste et objective de la valeur, nous devons remonter &agrave;
plus de 20 si&egrave;cles. Ainsi par exemple, Men Tse, qui v&eacute;cut
approximativement dans les ann&eacute;es 380 &agrave; 290 avant J.C., qualifiait
"le travail comme source unique de la valeur" et, en bon pr&eacute;d&eacute;cesseur
des &eacute;conomistes politiques, il reconnaissait ouvertement l'exploitation
et exposait les faits du monde de son &eacute;poque comme les donn&eacute;es
du meilleur des mondes possibles: "Ceux qui sont maintenus dans l'ordre
par les autres les nourrissent, ceux qui maintiennent les autres dans l'ordre
sont aliment&eacute;s par eux. C'est l&agrave; le devoir de tous sur la
terre" (16). Il n'est pas int&eacute;ressant ici de multiplier les exemples
historiques &agrave; ce sujet; l'important, c'est de comprendre qu'entre
cette th&eacute;orie de la valeur travail de Men Tse, Platon,... et celle
qu'adopteront plus tard Smith, Ricardo, il n'y a <u>pas</u> de rupture
fondamentale; que dans tous les cas, la valeur des choses est constitu&eacute;e
par le travail qui est physiquement incorpor&eacute;; bien que ces notions
soient interpr&eacute;t&eacute;es diff&eacute;remment (17). La v&eacute;ritable
rupture se trouve, entre toutes ces th&eacute;ories de la valeur travail
d'un c&ocirc;t&eacute;, et la conception de Marx, de l'autre.
<p>Encore une fois, la rupture est cach&eacute;e l&agrave; o&ugrave; elle
se trouve et est pr&eacute;sent&eacute;e &agrave; un autre endroit.
<p>Pour beaucoup d'&eacute;conomistes marxistes, la th&eacute;orie de la
valeur de Marx serait une affirmation am&eacute;lior&eacute;e de celle
qui affirme que le travail est la source de toute la richesse, affirmation
que Marx partagerait en derni&egrave;re instance avec Smith, Ricardo ou
Men Tse (18). En r&eacute;alit&eacute;, pour Marx, au contraire, le travail
n'est pas la source de toute la richesse, ni en g&eacute;n&eacute;ral des
produits. Marx lui-m&ecirc;me se charge de le dire explicitement:
<blockquote><i>"Dans sa production, l'homme ne peut point proc&eacute;der
autrement que la nature elle- m&ecirc;me, c'est-&agrave;-dire il ne fait
que changer la forme des mati&egrave;res. Bien plus dans cette oeuvre de
simple transformation, il s'appuie encore constamment sur les forces naturelles.
Le travail n'est donc pas l'unique source des valeurs d'usage qu'il produit,
de la riches ses mat&eacute;rielle."</i></blockquote>

<blockquote>Le Capital - Livre I.</blockquote>
De son c&ocirc;t&eacute;, Marx affirmera que le travail <u>abstrait</u>
est celui qui constitue la substance de la <u>valeur</u>, et ce n'est pas
seulement l&agrave; une affirmation diff&eacute;rente, mais carr&eacute;ment
oppos&eacute;e. De plus, la premi&egrave;re affirmation recouvre toutes
les soci&eacute;t&eacute;s, la seconde, au contraire, recouvre exclusivement
la seule soci&eacute;t&eacute; o&ugrave; existe le <u>travail abstrait</u>,
la seule soci&eacute;t&eacute; mercantile g&eacute;n&eacute;ralis&eacute;e:
le capitalisme.
<p>D'autres marxistes plus intelligents, qui "disent" au moins distinguer
valeur d'usage et valeur d'&eacute;change (19), lorsqu'ils ont &agrave;
d&eacute;finir la th&eacute;orie de la valeur de Marx, l'identifie dans
les faits &agrave; celle de Ricardo --et sans le savoir &agrave; celle
de Men Tse--, en identifiant la "valeur" avec le travail incorpor&eacute;
dans la marchandise. Bien qu'ils ajoutent "travail n&eacute;cessaire" (tout
comme Ricardo), ou se r&eacute;f&egrave;rent en paroles au travail abstrait,
leur conception reste fondamentalement Ricardienne, c'est-&agrave;-dire
<b>physiologique</b>
et non <b>sociale et historique</b> comme l'est celle de Marx. Et cela
ne les pr&eacute;occupe pas trop de s'imaginer en "Robinson produisant
des valeurs d'usage et des valeurs d'&eacute;change ou valeurs", &eacute;tant
donn&eacute; que leur conception est totalement compatible avec cette vulgarisation.
En g&eacute;n&eacute;ral, cette th&eacute;orie de la valeur se r&eacute;v&egrave;le
int&eacute;gralement pour ce qu'elle est quand elle finit par conceptualiser
la "valeur individuelle" (20) et la th&eacute;orie de l'&eacute;change
in&eacute;gal, qui conclut son apologie du syst&egrave;me en transformant
le concept m&ecirc;me d'exploitation non plus en une relation entre classes
mais entre pays!
<p>En r&eacute;alit&eacute;, la ruptures entre toutes ces th&eacute;ories
de la valeur travail, fondamentalement a-historiques par le fait d'&ecirc;tre
physiologiques, et la conception de Marx est totale et embrasse de multiples
aspects que nous ne pouvons ici qu'&eacute;noncer:
<ul>
<li>
<u>Rupture m&eacute;thodologique fonda mentale</u>: la th&eacute;orie de
la valeur des classiques que reprend aujourd'hui l'&eacute;conomie politique
y compris la marxiste, est bas&eacute;e sur le mat&eacute;rialisme physiologiste;
la conception de Marx sur le mat&eacute;rialisme dialectique et historique;</li>
</ul>

<ul>
<li>
<u>L'objectif</u> de chacune des "deux th&eacute;ories de la valeur" est
substantiellement diff&eacute;rent. L'&eacute;conomie politique ne voit
en elle gu&egrave;re plus qu'une explication des prix et une description
de l'exploitation; pour Marx, au contraire, c'est la cl&eacute; fondamentale
pour expliquer la gen&egrave;se et la substance de ce qui se transformera
en sujet de l'histoire (<u>la valeur en proc&egrave;s</u>), de ce qui unifiera
l'histoire humaine, de ce qui simplifiera toutes les contradictions plan&eacute;taires
et qui d&eacute;termine la catastrophe de la soci&eacute;t&eacute; bourgeoise;</li>
</ul>

<ul>
<li>
Quant &agrave; la <u>substance</u> de la valeur, les deux conceptions demeurent
antagoniques, car celle de l'&eacute;conomie politique n'arrive pas &agrave;
distinguer profond&eacute;ment le double caract&egrave;re du travail en
tant que contradiction, et confond le concept de travail n&eacute;cessaire
avec le travail effectivement requis, sans percevoir <b>l'abstraction de
la r&eacute;alit&eacute; en tant que r&eacute;alit&eacute;</b>. Encore
une fois, la conception mat&eacute;rialiste expulse mentalement les repr&eacute;sentations
(par le fait de "n'&ecirc;tre que des repr&eacute;sentations"), ce qui
la conduit m&ecirc;me &agrave; &eacute;vacuer partiellement le probl&egrave;me
central de la <u>d&eacute;valorisation</u> (21) et totalement ce lui de
la <u>fin de la valeur</u> (22);</li>
</ul>

<ul>
<li>
Plus encore, dans la distinction que r&eacute;alise Marx entre <u>substance</u>,
<u>quantum</u>
ou <u>grandeur</u> et <u>formes</u>, l'&eacute;conomie politique se pr&eacute;occupera
presque uniquement de la grandeur, du quantum, mais comme celui-ci ne peut
&ecirc;tre saisi autrement que dans l'une de ses for mes, dans la forme
relative, l'&eacute;conomie politique s'est r&eacute;duite &agrave; &eacute;tudier
exclusivement la forme relative de la valeur et dans celle-ci son aspect
quantitatif, qui &eacute;tudie de mani&egrave;re exclusive la relation
d'&eacute;change entre les marchandises (th&eacute;orie relative des prix);</li>
</ul>

<ul>
<li>
Mais m&ecirc;me pour ceux qui veulent malgr&eacute; tout trouver des points
communs entre l'&eacute;conomie politique, marxiste ou non, et l'oeuvre
de Marx, et qui pour cela se concentrent sur l'aspect quantitatif de cette
forme, une d&eacute;monstration "de d&eacute;tail" prouvera encore l'opposition
entre les deux conceptions. Comme on le sait, une marchandise dans laquelle
est incorpor&eacute; une certaine quantit&eacute; de travail s'&eacute;change
avec une marchandise dans laquelle est incorpor&eacute;e une quantit&eacute;
diff&eacute;rente (23). Pour l'&eacute;conomie politique, c'est un &eacute;change
de valeurs non &eacute;quivalentes, pour la conception de Marx, c'est un
&eacute;change de valeurs &eacute;quivalentes (24);</li>
</ul>

<ul>
<li>
Pour en finir quant &agrave; la plus-value, remarquons que faisant abstraction
du probl&egrave;me des termes qui est le seul aspect pour lequel les &eacute;conomistes
marxistes sont les continuateurs de Marx, les th&eacute;oriciens de tous
les secteurs sociaux (tous les types de socialisme, les &eacute;conomistes,...)
reconnaissaient d&eacute;j&agrave; avant Marx l'existence du surtravail
et de son appropriation par les classes dominantes. Les &eacute;conomistes
classiques eux-m&ecirc;mes reconnurent l'existence de la plus-value dans
de nombreuses occasions! Ce qui constitue l'apport fondamental de Marx,
ce n'est pas la plus-value en soi (puisqu'il s'est consacr&eacute; d'autre
part &agrave; la "critique des th&eacute;ories de la plus-value"), mais
de pr&eacute;senter et analyser cette plus-value ind&eacute;pendamment
de ses formes particuli&egrave;res: b&eacute;n&eacute;fice, int&eacute;r&ecirc;t,
rente de la terre, etc. Cet apport ne peut &ecirc;tre compris dans toute
sa dimension si on lui &ocirc;te celui de l'originalit&eacute; dans la
conception de la valeur m&ecirc;me, de l'importance de la rupture que cette
conception implique, dont la plus-valeur (25) n'est qu'une partie.</li>
</ul>

<h2>
<u><font face="Comic Sans MS">3.6. La m&eacute;thode</font></u></h2>
Nous avons d&eacute;j&agrave; &eacute;nonc&eacute; les aspects fondamentaux
de la continuit&eacute; entre les marxistes actuels et l'&eacute;conomie
classique, essentiellement mat&eacute;rialiste, m&eacute;caniciste, nous
avons &eacute;galement mis en &eacute;vidence la m&eacute;thode de l'oeuvre
de Marx dans laquelle le mat&eacute;rialisme cesse d'&ecirc;tre un simple
mat&eacute;rialisme pour se transformer en son contraire: le mat&eacute;rialisme
dialectique. Cette derni&egrave;re opposition totale, irr&eacute;conciliable,
a toujours &eacute;t&eacute; totalement incomprise par les marxistes qui
consid&egrave;rent que le mat&eacute;rialisme dialectique ne serait qu'un
"type" de mat&eacute;rialisme. Pourtant, c'est pr&eacute;cis&eacute;ment
ici que l'oeuvre de Marx s'oppose compl&egrave;tement &agrave; l'&eacute;conomie
politique. Les lois de la dialectique sont m&eacute;pris&eacute;es et ignor&eacute;es
par les &eacute;conomistes marxistes.
<p>Ce n'est pas ici le lieu pour faire une exposition en soi des lois du
mouvement de la mati&egrave;re sociale, c'est-&agrave;-dire de la dialectique
historique (26); contentons-nous donc d'ajouter aux observations d&eacute;j&agrave;
r&eacute;alis&eacute;es quelques points fondamentaux par lesquels l'&eacute;conomie
politique met en &eacute;vidence la vulgarit&eacute; de son mat&eacute;rialisme:
<ul>
<li>
La m&eacute;thode d'investigation de l'&eacute;conomie politique est fondamentalement
analytique, elle proc&egrave;de sur base de la d&eacute;composition et
de l'analyse des fragments de la r&eacute;alit&eacute;. Dans la critique
de l'&eacute;conomie politique, l'analyse peut constituer une phase de
l'investigation, mais ne constitue jamais sa base, ni son principe. Le
mat&eacute;rialisme dialectique a pour point de d&eacute;part n&eacute;cessaire
de l'investigation le <u>TOUT</u>, ce qui signifie d&eacute;j&agrave; une
notion totalement &eacute;trang&egrave;re &agrave; l'&eacute;conomie politique:
la totalit&eacute; comme uni que v&eacute;rit&eacute; (27).</li>
</ul>

<ul>
<li>
Ce manque de compr&eacute;hension de la totalit&eacute; est indissociablement
li&eacute; au manque de compr&eacute;hension de celle-ci dans son mouvement,
dans sa <u>gen&egrave;se</u> (28) jusque dans sa <u>n&eacute;gation</u>,
ce qui conduit les &eacute;conomistes (marxistes ou non) &agrave; se comporter
de mani&egrave;re a- historique. La critique de l'&eacute;conomie trouve
par contre dans l'&eacute;tude g&eacute;n&eacute;tico-dialectique de la
r&eacute;alit&eacute;, dans la contradiction, dans la mort, dans la n&eacute;gation
de la n&eacute;gation, son objectif et sa m&eacute;thodologie propres.</li>
</ul>

<ul>
<li>
Par rapport &agrave; l'abstraction m&ecirc;me, ce que fait et comprend
l'&eacute;conomie poli tique est antagonique &agrave; ce que fait l'oeuvre
de Marx. L'&eacute;conomie politique fait abstraction de l'homme r&eacute;el
et concret, se comporte en tant qu'&eacute;conomie nationale (comptes nationaux);
mais en m&ecirc;me temps, elle est incapable d'assumer th&eacute;oriquement
toute l'abstraction que r&eacute;alise la vie m&ecirc;me (29), et l&agrave;
o&ugrave; l'&eacute;conomie r&eacute;elle arrive aux abstractions les plus
g&eacute;n&eacute;rales, l'&eacute;conomie politique est incapable de la
suivre et proclame que la valeur des marchandises est d&eacute;termin&eacute;e
par le temps de travail qui est effectivement requis pour la produire.
Comme si cela valait &agrave; la soci&eacute;t&eacute; du Capital un seul
radis d'aller v&eacute;rifier de telles absurdit&eacute;s! La critique
de l'&eacute;conomie politique s'oppose ouvertement &agrave; cela et n'abandonne
jamais l'homme concret qui constitue la v&eacute;ritable racine de la soci&eacute;t&eacute;
et donc de la critique de celle-ci; mais loin de pr&eacute;tendre chercher
(l'aspect "v&eacute;rit&eacute;" que contient l'"invention abstraite id&eacute;ale"
de Marx) "la r&eacute;alit&eacute; des abstractions", (le travail effectu&eacute;
en tant que r&eacute;alisation du travail abstrait, comme le font les &eacute;conomistes
marxistes), la critique de l'&eacute;conomie politique montre les abstractions
de la r&eacute;alit&eacute; et met en &eacute;vidence que c'est la soci&eacute;t&eacute;
r&eacute;elle, --&agrave; travers son march&eacute; qui se fout compl&egrave;tement
du temps que le producteur a concr&egrave;tement travaill&eacute;--, que
c'est la soci&eacute;t&eacute; elle-m&ecirc;me, donc, qui fait abstraction
de l'homme et de son travail concret. - Pour finir, il convient de signaler
que si, ce qu'en g&eacute;n&eacute;ral on fait conna&icirc;tre comme &eacute;tant
la "m&eacute;thode marxiste de l'&eacute;conomie politique" (30), en tant
qu'ensemble de recettes, de chemins pour la connaissance (concret repr&eacute;sent&eacute;-abstractions...
analyse... inductions, d&eacute;ductions... concret pens&eacute;... v&eacute;rifications,
exp&eacute;rimentations...); si cette "m&eacute;thode" donc, comporte effectivement
une validit&eacute; relative, elle n'est en rien une d&eacute;couverte
de Marx, mais bien une m&eacute;thode qui caract&eacute;rise aussi toute
l'&eacute;conomie politique classique, comme le signalait Marx en personne
(31). Mais m&ecirc;me par rapport aux moyens d'investigations scientifiques
(abstraction, analyse, synth&egrave;se...) et aux moyens d'agir, ceux-ci
ne se diff&eacute;rencient pas fondamentalement de ceux des autres animaux
sup&eacute;rieurs (32). Simultan&eacute;ment &agrave; ce manque de compr&eacute;hension/falsification,
et de fa&ccedil;on tout &agrave; fait compl&eacute;mentaire, la v&eacute;ritable
rupture de Marx par rapport &agrave; celle de l'&eacute;conomie politique,
--le caract&egrave;re dialectique de son mmat&eacute;rialisme--, est ignor&eacute;,
cach&eacute;. Si l'ignorance ouverte de ceci est par trop grossi&egrave;re
et ne provient que du marxisme le plus stupide (l'&eacute;limination de
la n&eacute;gation de la n&eacute;gation, des lois de la dialectique par
le stalinisme et l'althuss&eacute;rianisme (33), par exemple), dans la
pratique, tous les &eacute;conomistes marxistes ignorent implicitement
le caract&egrave;re dialectique du mat&eacute;rialisme de Marx, quand ils
exposent la m&eacute;thode de son oeuvre concernant la philosophie de la
connaissance, comme un monde propre, avec ses propres lois m&eacute;thodologiques
ind&eacute;pendantes de la gen&egrave;se, la contradiction, la mort du
monde pr&eacute;sent et comme s'il s'agissait d'un sujet individuel (Marx)
qui d&eacute;composait, analysait, et recomposait intellectuellement un
objet donn&eacute;. Le communisme, le parti comme sujet du renversement
dialectique de la praxis et l'oeuvre de Marx dans son essence sont ainsi
occult&eacute;s, la dialectique annul&eacute;e, le mat&eacute;rialisme
dialectique substitu&eacute; par le mat&eacute;rialisme vulgaire, l'histoire
de la th&eacute;orie r&eacute;duite &agrave; la vision absurde de l'individu
appr&eacute;hendant un monde objectif et "mat&eacute;riel", et enfin, la
mati&egrave;re transform&eacute;e en cat&eacute;gorie non-historique et
en derni&egrave;re instance, id&eacute;aliste (34).</li>
</ul>

<h2>
<u><font face="Comic Sans MS">3.7. Critique du statu-quo</font></u></h2>
Il est vrai qu'aussi bien l'&eacute;conomie politique que la critique de
l'&eacute;conomie critiquent le statu-quo (35). Cependant, tous les points
mentionn&eacute;s ci-avant expriment assez bien la partialit&eacute; de
la critique de la soci&eacute;t&eacute; qu'effectue l'&eacute;conomie politique.
Celle-ci est incapable d'aller &agrave; la racine des probl&egrave;mes,
elle aborde toujours leurs aspects ph&eacute;nom&eacute;naux et les caricature,
elle pr&eacute;tend toujours supprimer les cons&eacute;quences sans leurs
pr&eacute; suppos&eacute;s. C'est le point commun par exemple de toutes
les analyses qui d&eacute;noncent la mis&egrave;re; dans tous les cas elles
perdent la globalit&eacute;, et avec elle la dynamique par laquelle la
mis&egrave;re n'est pas simplement l'oppos&eacute; mat&eacute;riel de la
richesse, mais son oppos&eacute; dialectique, c'est-&agrave;-dire au sein
d'une m&ecirc;me <b><u>unit&eacute; indissociable s'engendrant mutuellement</u></b>.
Ainsi, &agrave; ne voir dans la mis&egrave;re que la mis&egrave;re, son
aspect fondamental --la subversion g&eacute;n&eacute;rale de l'ordre &eacute;tabli--
est liquid&eacute;.
<p>Il en est de m&ecirc;me avec toutes les analyses de l'imp&eacute;rialisme
qui, d'une mani&egrave;re ou d'une autre, utilisent un ensemble de cat&eacute;gories
que Marx a syst&eacute;matis&eacute;es, les vidant de tout leur contenu
g&eacute;n&eacute;ral, mondial en les appliquant aux relations entre nations
et/ou aux analyses de l'&eacute;conomie nationale, transformant ainsi leur
marxisme en une th&eacute;orie de l'exploitation d'un pays par un autre
et leur critique du statu-quo en prise de parti pour un des camps g&eacute;n&eacute;raux
de la lutte inter-imp&eacute;rialiste &agrave; travers ce qu'elles appellent
la lib&eacute;ration nationale.
<p>Cette critique du statu-quo n'est donc pas seulement mis&eacute;rablement
r&eacute;formiste, elle fait fondamentalement partie de la guerre concurrentielle
entre les diff&eacute;rentes fractions du Capital mondial, guerre qui est
avant tout la seule alternative s&eacute;rieuse pour continuer &agrave;
reproduire la soci&eacute;t&eacute; capitaliste contre son fossoyeur, le
prol&eacute;tariat.
<h2>
<u><font face="Comic Sans MS">3.8. La n&eacute;cessit&eacute; de comprendre
le "marxisme"</font></u></h2>
Le "marxisme", l'&eacute;conomie marxiste occupe dans tout l'expos&eacute;
la place sociale de l'&eacute;conomie classique au si&egrave;cle pass&eacute;
et repr&eacute;sente th&eacute;oriquement son <u>h&eacute;ritier conceptuel</u>,
conservant toutes les caract&eacute;ristiques fondamentales, tant quant
&agrave; la m&eacute;thode qu'&agrave; l'objet de l'&eacute;conomie politique.
Ceci ne l'emp&ecirc;che pas, &agrave; l'instar de l'&eacute;conomie classique,
d'adopter des aspects centraux de la conception vulgaire, jusqu'&agrave;
se vulgariser totalement comme le fit l'&eacute;conomie classique. Le "marxisme",
joint &agrave; d'autres &eacute;coles &eacute;conomiques objectives (n&eacute;o-ricardiennes,
partiellement les n&eacute;o-keyn&eacute;siennes) constitue donc aujourd'hui
la v&eacute;ritable &eacute;conomie politique.
<p>Si l'on fait abstraction de l'appropriation de la terminologie marxiste,
les &eacute;conomistes marxistes ne font en g&eacute;n&eacute;ral leur
aucun des aspects fondamentaux de l'oeuvre de Marx, oeuvre qui se trouve
en totale opposition, implicite et explicite, avec toute l'&eacute;conomie
politique, comme nous l'avons vu et comme il s'agira de mieux l'&eacute;tablir
dans les textes suivants.
<p>Mais le "marxisme" n'occupe pas n'importe quelle place dans l'&eacute;conomie
politique actuelle, car ses repr&eacute;sentants les plus radicaux (et
bien que cela paraisse fondamental il faut pour les trouver dans certains
cas remonter &agrave; la social-d&eacute;mocratie internationale: Kautsky,
Pl&eacute;khanov,...) sont les expressions les plus extr&ecirc;mes et conscientes
que l'&eacute;conomie politique puisse produire; c'est-&agrave;-dire, qu'ils
sont les Ricardo et les Smith de notre &eacute;poque, de l&agrave; l'importance
fondamentale de conna&icirc;tre le "marxisme", pour r&eacute;aliser la
critique de l'&eacute;conomie politique.
<p>Mais de plus, aucune lecture correcte de Marx ne peut &ecirc;tre r&eacute;alis&eacute;e
sans conna&icirc;tre la conformation historique et sociale du marxisme
en tant qu'id&eacute;ologie et s'approprier th&eacute;oriquement les fondements
m&ecirc;mes de cette falsification historique qui a permis que l'oeuvre
de Marx soit pr&eacute;sent&eacute;e aux g&eacute;n&eacute;rations actuelles
comme partie de l'&eacute;conomie politique, non seulement dans le verbe
mais dans la plus prosa&iuml;que r&eacute;alit&eacute;.
<p>C'est pourquoi Barrot a pleinement raison quand il dit:
<blockquote><i>"Pour se r&eacute;approprier la th&eacute;orie de son mouvement,
le communisme n'a pas seulement besoin de lire les classiques, et en premier
lieu Marx. Plus exactement, cet te lecture ne peut porter pleinement ses
fruits que si elle s'accompagne d'une ana lyse et d'une compr&eacute;hension
globales du ph&eacute;nom&egrave;ne appel&eacute; 'marxisme'."</i> (36)</blockquote>
Aujourd'hui, n'importe quelle contribution &agrave; la critique de l'&eacute;conomie
politique doit embrasser la critique du "marxisme" transform&eacute; en
partie d&eacute;cisive de l'id&eacute;ologie du Capital.
<br>&nbsp;
<center><table BORDER CELLSPACING=10 CELLPADDING=10 COLS=1 WIDTH="75%" >
<tr>
<td><font face="Comic Sans MS">"Le marxisme est d&eacute;sormais partie
int&eacute;grante de la tendance de l'id&eacute;ologie capitaliste &agrave;
devenir <u>unitaire</u>, &agrave; englober toutes les critiques et toutes
les contestations, d'abord pour les neutraliser, et surtout pour s'approprier
ce qu'elles expriment de vrai et d'important sur la soci&eacute;t&eacute;
capitaliste." (37)</font></td>
</tr>
</table></center>

<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
1. Au niveau actuel de notre exposition, on peut se contenter de consid&eacute;rer
trois grandes branches, avec pour seul but de pr&eacute;ciser les id&eacute;es,
et nommer aussi quelqu'auteur repr&eacute;sentatif de chacune d'elles:
<br>* le stalinisme et le n&eacute;o-stalinisme: Varga, Staline lui-m&ecirc;me,
Nikitin, Lange;
<br>* le trotskysme et le pablisme: Trotsky, Mandel, Pablo, Lambert, Ramos,
Vitale;
<br>* l'&eacute;clectisme intellectuel semi-stalinien: Althusser, Harnecker,
Dos Santos, Bettelheim.
<br>2. Voir la note 25 du texte pr&eacute;c&eacute;dent in "Le Communiste"
No.27.
<br>3. Ce qui ne nous emp&ecirc;chera &eacute;videmment pas de les critiquer
en tant qu'&eacute;conomistes quand ils agissent en tant que tels.
<br>4. Delleplace - "Th&eacute;ories du capitalisme".
<br>5. Ernest Mandel - "Trait&eacute; d'Economie Marxiste".
<br>6. Sur cette question, il n'y aurait au contraire aucun int&eacute;r&ecirc;t
r&eacute;el, pour personne, de faire une opposition de mots entre "&eacute;conomie
politique" et "critique de l'&eacute;conomie"; ce qui nous int&eacute;resse,
c'est d'expliquer l'opposition r&eacute;ellement existante.
<br>7. Dans le cas de Feuerbach (qui constitue beaucoup plus qu'un simple
"exemple"):
<br>* critique de l'id&eacute;e, de l'esprit comme cause premi&egrave;re
et essentielle;
<br>*mise en &eacute;vidence de la r&eacute;alit&eacute; mat&eacute;rielle
comme d&eacute;terminant de l'id&eacute;e;
<br>* d&eacute;couverte du secret de la religion sur la terre et de la
Sainte Famille dans la famille terrestre, etc.
<br>8. En tenant compte dans l'"exemple" de la critique faite par Marx
de Feuerbach, chacun des points mentionn&eacute;s dans la note pr&eacute;c&eacute;dente
acquiert un contenu diff&eacute;rent. Par exemple, l'important n'est pas
seulement de d&eacute;couvrir le secret de l'id&eacute;e dans la mati&egrave;re,
mais de comprendre l'id&eacute;e en tant qu'id&eacute;e de l'&ecirc;tre
et celui-ci en tant qu'&ecirc;tre d&eacute;termin&eacute; socialement (et
non seulement physiologiquement!), car ce n'est qu'ainsi que peut &ecirc;tre
per&ccedil;u jusqu'&agrave; quel point Feuerbach ne sort toujours pas du
terrain de la philosophie, et que l'on peut commencer globalement la critique
de la philosophie.
<br>9. Pour terminer avec "l'exemple" que nous avons donn&eacute; au sujet
de la "philosophie", disons que Marx, apr&egrave;s avoir critiqu&eacute;
Hegel (d'une mani&egrave;re qui n'&eacute;tait d&eacute;j&agrave; plus
totalement feuerbachienne: "Critique de la Philosophie de l'Etat de Hegel"
et d&eacute;j&agrave; en totale coh&eacute;rence avec toute sa conception
dans la "Critique de la philosophie du droit") et Feuerbach de mani&egrave;re
totalement antagonique &agrave; n'importe quel id&eacute;aliste (Th&egrave;ses
sur Feuerbach); Marx donc, a besoin d'une exposition sp&eacute;ciale dans
laquelle il d&eacute;montre (entre autres choses) que toutes les antith&egrave;ses
"mat&eacute;rialistes" de Hegel combattent uniquement la phras&eacute;ologie
de ce monde, les repr&eacute;sentations dans la conscience des hommes et
que, pour cela, ces antith&egrave;ses demeurent profond&eacute;ment h&eacute;g&eacute;liennes
("L'id&eacute;ologie Allemande"). Il d&eacute;montre &eacute;galement que
le communisme r&eacute;el dans sa conception propre est antagonique &agrave;
toute la philosophie. En ce qui concerne par contre l'"&eacute;conomie",
m&ecirc;me si l'oeuvre de Marx contient des d&eacute;veloppements tr&egrave;s
pr&eacute;cieux, elle reste inachev&eacute;e, c'est-&agrave;-dire que le
cycle complet n'a pas &eacute;t&eacute; termin&eacute;. Ceci vaut pour
toute l'oeuvre &eacute;conomique de Marx. Il suffit de voir &agrave; ce
sujet ce qu'il avait planifi&eacute; et ce qu'il a effectivement &eacute;crit
(&eacute;dit&eacute; ou non).
<br>10. Lettre de Marx &agrave; Weydemeyer, le 5 mars 1852.
<br>11. L&eacute;nine - "L'Etat et la R&eacute;volution".
<br>12. Une expression id&eacute;ologique (une cons&eacute;quence) de cette
vision du marxisme est, par exemple, le mot d'ordre "<u>vive la lutte des
classes</u>", comme si celui-ci avait quelque chose de radical, voire de
r&eacute;volutionnaire. En r&eacute;alit&eacute;, le "vive la lutte des
classes" est une apologie ouverte de la soci&eacute;t&eacute; actuelle
qui maintient et porte cette lutte au paroxysme et est identique au cri
de "vive la soci&eacute;t&eacute; actuelle". Ce qui constitue une rupture
radicale (c'est-&agrave;-dire une rupture &agrave; la racine) n'est donc
pas "vive la lutte des classes" mais bien au contraire: "cr&egrave;ve la
lutte des classes"! Et cette mort n'est seulement r&eacute;alisable que
par la dictature du prol&eacute;tariat et l'abolition violente de toutes
les classes sociales.
<br>13. Cette d&eacute;termination historique est humaine, sociale et mondiale,
mais n'est ni naturelle, ni universelle, au sens fort, au sens litt&eacute;ral.
<br>14. L'oeuvre de Marx nie globalement la s&eacute;paration sujet et
objet que fait le mat&eacute;rialisme et l'empirisme.
<br>15. Nous faisons abstraction ici de son origine &eacute;tymologique.
<br>16. Cit&eacute; par Mandel in "Trait&eacute; d'Economie Marxiste".
<br>17. On comprendra qu'en plus de 2000 ans d'histoire de la th&eacute;orie
de la valeur travail objectif, il y ait eu d'innombrables interpr&eacute;tations
diff&eacute;rentes, et que dans beaucoup de cas, celle-ci est confondue
avec la valeur du travail r&eacute;mun&eacute;r&eacute;, avec le salaire;
mais l'important, c'est de comprendre que la conception est fondamentalement
la m&ecirc;me.
<br>18. C'est par exemple le cas de Mandel qui, lorsqu'il cite Men Tse,
n'explique m&ecirc;me pas que la "valeur" dont parle Men Tse n'a rien &agrave;
voir avec la valeur (valeur tout court, valeur sans phrase) &agrave; laquelle
se r&eacute;f&egrave;re Marx.
<br>19. Ils "disent" &eacute;tant donn&eacute; que la r&eacute;elle distinction
se trouve hors de l'&eacute;conomie politique. L'&eacute;conomie politique
est incapable de traiter la valeur d'usage.
<br>20. Le fait que Marx ait utilis&eacute; cette expression (lorsqu'il
travaille fondamentalement avec les hypoth&egrave;ses de l'&eacute;conomie
politique, comme par exemple avec celle du taux d'exploitation &eacute;gal
au niveau national) est utilis&eacute; comme excuse. Comme toute excuse
similaire, elle fait piti&eacute;!
<br>21. Si le travail effectivement incorpor&eacute; dans les machines
repr&eacute;sentait la substance de la valeur, le capital en activit&eacute;
ne se d&eacute;valoriserait que dans la m&ecirc;me mesure que le travail
l'incorpore au produit (et donc l'amortissement du capital serait &eacute;quivalent
&agrave; son utilisation et son "incorporation" au produit fini) et non,
comme cela se passe en r&eacute;alit&eacute; avec beaucoup plus de rapidit&eacute;
et de brutalit&eacute;, par les nouvelles d&eacute;couvertes qui r&eacute;duisent
violemment non seulement les valeurs unitaires futures, mais tous les moyens
de production existant dans le monde (diminution du temps de travail socialement
n&eacute;cessaire de
<u>reproduction future</u>).
<br>22. Cette probl&eacute;matique, toujours absente chez les &eacute;conomistes
est pour Marx <u>l'essence</u> de la critique. Ceci ne peut &ecirc;tre
compris sans ce que nous mentionnons dans la note pr&eacute;c&eacute;dente,
puisque la fin de la valeur, c'est le r&eacute;sultat n&eacute;cessaire
de la contradiction valorisation-d&eacute;valorisation.
<br>23. Nous ne nous r&eacute;f&eacute;rons pas ici aux fluctuations entre
l'offre et la demande et aux variations cons&eacute;cutives entre prix
et valeurs. A ce niveau de l'exposition, nous faisons abstraction de celle-ci
pour &eacute;viter de rendre la question plus confuse. Nous nous r&eacute;f&eacute;rons
au cas g&eacute;n&eacute;ral dans lequel s'&eacute;changent comme &eacute;quivalentes
(et qui le sont en r&eacute;alit&eacute;) des marchandises aux "valeurs
individuelles" (comme les appellent les &eacute;conomistes marxistes) diff&eacute;rentes.
Ce qui fait que ces "valeurs individuelles" n'ont rien &agrave; voir avec
la valeur, avec le travail abstrait (<b>la valeur n'est jamais individuelle!</b>)
comme cela pourrait &ecirc;tre induit par l'utilisation du mot valeur accol&eacute;
&agrave; individuel, mais fait exclusivement r&eacute;f&eacute;rence au
mot travail qui intervient en tant qu'"input" dans la production.
<br>24. Ce probl&egrave;me qui d&eacute;rive d'une conception individuelle
(non sociale, physiologique de la valeur) a conduit les &eacute;conomistes
marxistes aux id&eacute;es et contradictions les plus absurdes &agrave;
propos de l'&eacute;change de valeurs qui d&eacute;j&agrave; ne se ferait
pas entre &eacute;quivalent mais serait un &eacute;change fondamentalement
in&eacute;gal. Il est &eacute;vident que cette id&eacute;ologie et cette
fraction d'&eacute;conomistes correspondent &agrave; certaines fractions
internationales du Capital qui, dans la guerre imp&eacute;rialiste, font
partie des d&eacute;fenseurs les plus cons&eacute;quents des lib&eacute;rations
nationales. Dans ce panorama, certains groupes intellectuels qui pr&eacute;tendent
se revendiquer de la gauche communiste internationale jouent le r&ocirc;le
le plus triste en maintenant et en d&eacute;veloppant toutes ces confusions,
comme par exemple le groupe de dilettantes constitu&eacute; par "Communisme
ou Civilisation".
<br>25. Quand, dans les langues latines, celle-ci est traduite par plus-value,
la relation imm&eacute;diate avec la valeur, qui appara&icirc;t clairement
en allemand (Wert et Mehrwert)... est perdue. Ceci constitue une part involontaire
ou non de la falsification dont nous parlons, puisqu'il peut ainsi &ecirc;tre
pr&eacute;tendu que la rupture de Marx avec l'&eacute;conomie politique
ne peut s'op&eacute;rer que dans une partie de la valeur (la plus-value)
et non dans la totalit&eacute;. Le terme plus-valeur (ou survaleur), que
r&eacute;cemment on r&eacute;utilise dans certaines traductions de Marx,
a l'avantage de ne laisser aucun doute sur son origine puisqu'il maintient
les cat&eacute;gories morphologiquement li&eacute;es, telles qu'elles le
sont en allemand.
<br>26. Sur le terrain de l'esp&egrave;ce humaine et de son histoire, mat&eacute;rialisme
dialectique et mat&eacute;rialisme historique constituent une seule et
m&ecirc;me r&eacute;alit&eacute;: <i>"Nous employons indistinctement mat&eacute;rialisme
historique et mat&eacute;rialisme dialectique, ce dernier ne pouvant &ecirc;tre
appliqu&eacute; qu'&agrave; l'histoire humaine, laquelle ne peut &ecirc;tre
comprise comme processus historique global qu'au moyen de la dialectique
mat&eacute;rialiste"</i>, in "Comunismo" No.11. Cependant les lois du mat&eacute;rialisme
dialectique se v&eacute;rifient sur une &eacute;chelle plus grande encore
(tant dans le temps que dans l'espace) que celle de l'histoire humaine:
l'univers entier.
<br>27. Hegel disait que tout est la v&eacute;rit&eacute;; nous soulignons
qu'une partie n'est la v&eacute;rit&eacute; qu'en tant que reproduction
du tout. Ce qui veut dire par exemple, pour la soci&eacute;t&eacute; actuelle,
que n'importe quelle cat&eacute;gorie du capitalisme contient tout le capitalisme
(prenons le travail salari&eacute;, la valeur...) et celui-ci peut &ecirc;tre
expliqu&eacute; &agrave; partir de celle-l&agrave;, mais en r&eacute;alit&eacute;,
il en est ainsi parce que le capitalisme la contient et que nous avons
compris ant&eacute;rieurement le capitalisme en tant que totalit&eacute;.
<br>28. <i>"Il est vrai que l'&eacute;conomie classique, en faisant cette
analyse, rentre dans une contradiction, &eacute;tant donn&eacute; qu'elle
tente parfois d'arriver &agrave; cette r&eacute;duction des concepts directement,
sans les maillons interm&eacute;diaires, en d&eacute;montrant que les diff&eacute;rentes
formes proviennent toutes de la m&ecirc;me source. Ceci est d&ucirc; &agrave;
la m&eacute;thode analytique avec laquelle elle proc&egrave;de, m&eacute;thode
dont il ne faut &eacute;carter ni la critique, ni l'intelligence. (Mais
(NDR), l'&eacute;conomie classique n'est pas int&eacute;ress&eacute;e &agrave;
nous pr&eacute;senter la gen&egrave;se compl&egrave;te de cette forme."</i>
<br>"Critique des th&eacute;ories de la plus-value", Tome II, page 393.
Editions "Communication".
<br>29. Ici, nous introduisons &eacute;galement des concepts &eacute;trangers
&agrave; l'&eacute;conomie politique et en g&eacute;n&eacute;ral au mat&eacute;rialisme
tout court. La r&eacute;alit&eacute; &eacute;conomique produit des abstractions
comme le travail abstrait. L'abstraction n'est donc pas, comme se l'imagine
le mat&eacute;rialiste vulgaire, l'&eacute;conomiste, une construction
de la pens&eacute;e.
<br>30. Voir par exemple Nagels Jacques: "El&eacute;ments d'Economie Politique
Marxiste".
<br>31. Marx - "La m&eacute;thode de l'Economie Politique" in "Introduction
&agrave; la contribution &agrave; la critique de l'Economie Politique".
Nous devons cependant ajouter que cette exposition de la m&eacute;thode
de l'Economie Politique faite par Marx, contient en outre d'importants
&eacute;l&eacute;ments de rupture avec celle-ci, des &eacute;l&eacute;ments
d&eacute;cisifs de sa propre conception cassant en particulier la dichotomie
simpliste abstrait-concret et mettant en &eacute;vidence l'existence d'abstractions,
de simplifications dans la r&eacute;alit&eacute; concr&egrave;te et en
m&ecirc;me temps (r&eacute;ciproquement) comprenant le concret pens&eacute;
comme totalit&eacute; riche de d&eacute;terminations abstraites. Cette
unit&eacute; concret-abstrait dans la vie et la pens&eacute;e se trouve
en opposition g&eacute;n&eacute;rale avec le mat&eacute;rialisme vulgaire
et par l&agrave; avec le "marxisme".
<br>32. <i>"Nous avons en commun avec les animaux, tous les modes d'activit&eacute;
de l'entendement: l'induction, la d&eacute;duction, donc aussi l'abstraction
(concept de genre de Dido: quadrup&egrave;des et bip&egrave;des), l'analyse
des objets inconnus (casser une noix est d&eacute;j&agrave; le d&eacute;but
de l'analyse), la synth&egrave;se (dans le cas des malices des animaux),
et, combinant l'une et l'autre, l'exp&eacute;rimentation (dans le cas d'obstacles
nouveaux et de situations difficiles). Par leur nature, toutes ces mani&egrave;res
de proc&eacute;der --donc tous les moyens de la recherche scientifique
que reconna&icirc;t la logique ordinaire-- sont parfaitement semblables
chez les hommes et chez les animaux sup&eacute;rieurs. Ce n'est qu'en degr&eacute;
(le degr&eacute; du d&eacute;veloppement de la m&eacute;thode dans chaque
cas consid&eacute;r&eacute;) qu'elles diff&egrave;rent. Les traits fondamentaux
de la m&eacute;thode sont semblables et conduisent aux m&ecirc;mes r&eacute;sultats
chez l'homme et chez l'animal, tant que tous deux op&egrave;rent ou se
tirent d'affaire uniquement avec ces m&eacute;thodes &eacute;l&eacute;mentaires
(en ce sens, les animaux sont les plus proches de la connaissance de la
r&eacute;alit&eacute; dans laquelle ils vivent que l'id&eacute;alisme,
la m&eacute;taphysique, la religion, l'&eacute;conomie vulgaire qui est
l'expression de la r&eacute;alit&eacute; &agrave; l'envers, comme son occultation,
sa d&eacute;formation,... NDLR). Par contre, la pens&eacute;e dialectique,
pr&eacute;cis&eacute;ment parce qu'elle a pour condition pr&eacute;alable
l'&eacute;tude de la nature des concepts eux-m&ecirc;mes, n'est possible
que chez l'homme et m&ecirc;me pour celui-ci, elle n'est possible qu'&agrave;
un niveau de d&eacute;veloppement relativement &eacute;lev&eacute; (Bouddhistes
et Grecs) et n'atteint son plein d&eacute;veloppement que bien plus tard
encore, avec la philosophie moderne."</i>
<br>Engels, Dialectique de la Nature, Editions Sociales, p.224.
<br>33. <i>"Staline peut &ecirc;tre tenu pour un philosophe marxiste perspicace
au moins sur ce point d'avoir ray&eacute; la n&eacute;gation de la n&eacute;gation
des lois de la dialectique."</i>
<br>Althusser, L&eacute;nine et la philosophie.
<br>34. Dans toute vision id&eacute;aliste, l'origine n&eacute;cessaire
de toutes les choses s'appelle "dieu", "esprit", comme dans l'id&eacute;alisme
proprement dit; ou directement "mati&egrave;re", comme dans le mat&eacute;rialisme
vulgaire, ce qui ne change pas fondamentalement les choses. Voir &agrave;
ce sujet "L&eacute;nine Philosophe" de A. Pannekoek.
<br>35. Comme nous l'avons expliqu&eacute;, quand ce terrain est abandonn&eacute;
et comme dans le cas des staliniens ou des n&eacute;o-staliniens (il y
a quelques ann&eacute;es Bettelheim a essay&eacute; dans ses &eacute;crits
d'appliquer le "marxisme" &agrave; la "planification socialiste"!) se consacrant
&agrave; la gestion, nous ne sommes plus face &agrave; l'&eacute;conomie
mais face &agrave; sa vulgarisation achev&eacute;e, c'est-&agrave;-dire
la conception vulgaire en &eacute;conomie.
<br>36. Jean Barrot, "Le Mouvement Communiste" - Champ Libre, page 17.
<br>37. Ibid; page 20.
</body>
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1280386428" alt="setstats" border="0" width="1" height="1"></noscript>