<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (Win95; I) [Netscape]">
   <title>COMMUNISME #53</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF0000" vlink="#FF0000" alink="#0000FF" background="../images/redblack.gif">

<center><a href="communisme.htm"><img SRC="../images/communisme.gif" ALT="COMMUNISME" BORDER=0 height=92 width=601></a></center>

<center>
<h2>
<font face="Comic Sans MS"><a href="theses_dictature_proletariat.htm">Dictature
du prol&eacute;tariat pour l'abolition du travail salari&eacute;</a></font></h2></center>

<center>
<h3>
<font face="Comic Sans MS">Organe central en fran&ccedil;ais du Groupe
Communiste Internationaliste (GCI)</font></h3></center>

<hr SIZE=10 NOSHADE WIDTH="100%">
<h3>
<font face="Comic Sans MS"><u>COMMUNISME No.53</u> (Novembre 2002):</font></h3>

<ul>
<li>
<font face="Comic Sans MS"><a href="#terrorisme">Capitalisme = terrorisme
contre l'humanit&eacute;</a></font></li>

<br><font face="Comic Sans MS"><a href="#terrorisme">Contre la guerre et
la r&eacute;pression capitaliste</a></font>
<li>
<font face="Comic Sans MS"><a href="communisme53.htm#algerie">Alg&eacute;rie:
"Il n’y aura pas de vote, m&ecirc;me si nous devons tout br&ucirc;ler!"</a></font></li>

<li>
<font face="Comic Sans MS"><a href="communisme53.htm#ns">Nous soulignons:</a></font></li>

<ul>
<li>
<font face="Comic Sans MS"><a href="communisme53.htm#ns">Contre les festivit&eacute;s
du Premier Mai</a></font></li>
</ul>
</ul>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="terrorisme"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Capitalisme = terrorisme contre
l'humanit&eacute;</font></font></h1></center>

<center>
<h1>
<i><font face="Comic Sans MS">Contre la guerre et la r&eacute;pression
capitaliste</font></i></h1></center>

<blockquote>
<blockquote><font face="Comic Sans MS">Une fois de plus retentissent les
clairons, une fois de plus les &eacute;l&eacute;ments de destruction les
plus sophistiqu&eacute;s que le capitalisme a pu cr&eacute;er sont utilis&eacute;s
pour proc&eacute;der au d&eacute;pe&ccedil;age massif des &ecirc;tres humains
et de tout ce qui fait la vie; une fois de plus cette soci&eacute;t&eacute;
montre o&ugrave; l’am&egrave;nent son progr&egrave;s, sa technologie, sa
science; une fois de plus des milliers de prol&eacute;taires domestiqu&eacute;s
sont envoy&eacute;s sur le front pour y assassiner leurs fr&egrave;res;
une fois de plus il s’agit d’imposer &agrave; l’arri&egrave;re l’union
nationale et m&ecirc;me l’union mondiale entre exploit&eacute;s et exploiteurs
pour d&eacute;fendre cette immonde soci&eacute;t&eacute; bourgeoise en
putr&eacute;faction. Et c’est dans cette conjoncture-l&agrave;, alors que
l’on tente de nous soumettre par tous les moyens possibles aux int&eacute;r&ecirc;ts
des plus forts en nous &laquo;invitant&raquo; (pour un grand nombre, par
la carotte mais pour la majorit&eacute;, par le b&acirc;ton) &agrave; partir
en croisade pour la d&eacute;fense de la civilisation et du monde actuel,
que, comme toujours nous situant &agrave; contre-courant, nous partons
du plus &eacute;l&eacute;mentaire, de ce qui nous fait le plus mal en tant
que parias de cette terre, de ce qui nous attaque le plus directement,
c’est-&agrave;-dire la g&eacute;n&eacute;ralisation du terrorisme capitaliste,
la guerre qui se d&eacute;veloppe sur les cinq continents contre nous,
les prol&eacute;taires.</font></blockquote>
</blockquote>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
La catastrophe du syst&egrave;me social actuel se concr&eacute;tise jour
apr&egrave;s jour; le terrorisme d’Etat permanent assume des formes chaque
fois plus g&eacute;n&eacute;rales. En d&eacute;pit de ses guerres intestines,
la classe dominante tend, comme toujours lorsqu’il s’agit de r&eacute;tablir
le monopole d’Etat concernant la violence (monopole de la terreur), &agrave;
s’unifier. Aujourd’hui, au nom de l’anti-terrorisme, elle impose dans tous
les pays des niveaux toujours plus infernaux de r&eacute;pression g&eacute;n&eacute;rale
du prol&eacute;tariat en m&ecirc;me temps qu’elle mobilise les troupes
et intensifie les bombardements en diff&eacute;rents endroits du globe.
<p>La bourgeoisie mondiale, qui n’a jamais cess&eacute; de faire la guerre
et de bombarder les populations d’Irak, de Palestine, de Tch&eacute;tch&eacute;nie,
de Colombie,... d&eacute;cide maintenant de s’attaquer &agrave; l’Afghanistan
(*). Au moment o&ugrave; l’on annonce la possibilit&eacute; d’autres frappes,
les criminels arm&eacute;s des grandes puissances p&eacute;n&egrave;trent
au Pakistan qui en avait justement tant besoin pour renforcer son terrorisme
d’Etat contre la rage prol&eacute;tarienne. Et simultan&eacute;ment, tout
est mis en oeuvre en vue de renforcer la r&eacute;pression contre le prol&eacute;tariat
en Arabie Saoudite, en Alg&eacute;rie, au Liban, en Iran, en Syrie, en
Indon&eacute;sie, en Egypte, en Malaisie, en Jordanie,... mais aussi en
Espagne, en Tunisie, au Mexique, au Br&eacute;sil ou en Tha&iuml;lande,
et la situation est pire encore dans les pays dont les Etats sont &agrave;
la t&ecirc;te des massacres actuels: les Etats-Unis, Isra&euml;l ou l’Angleterre,...
La r&eacute;pression terroriste de l’Etat est principalement dirig&eacute;e
contre les prol&eacute;taires de couleur &laquo;arabe&raquo;. La chasse
aux arabes, suscit&eacute;es par les lamentations anti-terroristes, se
concr&eacute;tise dans chaque contr&ocirc;le d’identit&eacute;, &agrave;
chaque fronti&egrave;re ou a&eacute;roport. Dans la rue, le seul fait d’&ecirc;tre
d’origine marocaine ou pakistanaise, soudanaise, alg&eacute;rienne ou palestinienne
constitue pour la police une pr&eacute;somption suffisante pour se voir
accus&eacute; de terroriste. Les policiers ont-ils des &eacute;l&eacute;ments
prouvant la validit&eacute; de la liste des pr&eacute;sum&eacute;s auteurs
de l’attentat du 11 septembre ou ont-ils simplement recherch&eacute; parmi
les voyageurs ceux dont les noms avaient une consonance arabe?
<p>Partout dans le monde, de nouvelles lois punitives sont &eacute;dict&eacute;es,
on am&eacute;liore les trait&eacute;s de coop&eacute;ration polici&egrave;re,
de nouveaux espaces g&eacute;ographiques sont cr&eacute;&eacute;s dans
lesquels toutes les forces terroristes des diff&eacute;rents Etats nationaux
collaborent, des mandats d’arr&ecirc;t &agrave; validit&eacute; internationale
voire mondiale sont &eacute;tablis, les fameux droits de l’homme sont soumis
&agrave; un nombre croissant d’exceptions et le fait m&ecirc;me d’&ecirc;tre
accus&eacute; de &laquo;terroriste&raquo; est suffisant pour se voir priv&eacute;
des garanties les plus &eacute;l&eacute;mentaires... Tout sujet est, avant
tout, pr&eacute;sum&eacute; coupable (surtout s’il est d’origine arabe)
tant qu’il n’a pas prouv&eacute; son adh&eacute;sion au syst&egrave;me.
Il ne reste m&ecirc;me plus l’once de cette fameuse division des pouvoirs,
si ch&egrave;re aux bourgeois d’antan: les pouvoirs ex&eacute;cutifs, les
polices et les forces arm&eacute;es d&eacute;cr&egrave;tent la culpabilit&eacute;
de qui bon leur semble, pendant que toutes les proc&eacute;dures r&eacute;pressives
se mettent en branle... jusqu’aux extraditions. Des droits aussi &eacute;l&eacute;mentaires
que l’&laquo;habeas corpus&raquo; existant depuis l’&eacute;poque romaine,
s’estompent peu &agrave; peu: &ecirc;tre accus&eacute; de terroriste constitue
une raison suffisante pour que tout cela soit rel&eacute;gu&eacute; aux
oubliettes.
<p>Pour nous, cette exacerbation de toutes les tendances criminelles du
capitalisme constitue la r&eacute;ponse de la bourgeoisie et du terrorisme
de l’Etat d&eacute;mocratique mondial au d&eacute;veloppement du mouvement
du prol&eacute;tariat international et &agrave; sa croissante remise en
question de la monopolisation, exerc&eacute;e par l’Etat, des moyens de
violence et de terreur.
<p>Face &agrave; l’exacerbation des campagnes bourgeoises actuelles, campagnes
militaires, terroristes et de d&eacute;fense de la civilisation jud&eacute;o-chr&eacute;tienne,
nous tenons &agrave; r&eacute;affirmer, plus que jamais, la validit&eacute;
des positions de toujours des r&eacute;volutionnaires:
<p>• ton ennemi, prol&eacute;taire, se trouve dans &laquo;ton propre&raquo;
pays, c’est &laquo;ta propre&raquo; bourgeoisie, c’est &laquo;ton propre&raquo;
Etat national.
<p>• opposons &agrave; la guerre capitaliste et au terrorisme national
et international d’Etat, la lutte r&eacute;volutionnaire pour la destruction
du capitalisme mondial.
<p>• contre la dictature du taux de profit, contre la loi de la valeur,
imposons les n&eacute;cessit&eacute;s humaines, la communaut&eacute; humaine
mondiale.
<p>Mais comment en est-on arriv&eacute; &agrave; une telle situation? Comment
est-il possible qu’il y ait tant de terreur dans le monde? Cet article
veut r&eacute;pondre &agrave; ces questions et constituer ainsi, par la
d&eacute;limitation des positions r&eacute;volutionnaires, un outil pour
la lutte du prol&eacute;tariat mondial contre le terrorisme du capital.
<h2>
<u><font face="Comic Sans MS">Le 11 septembre</font></u></h2>
&laquo;C’&eacute;tait le 11 septembre. D&eacute;tourn&eacute;s de leur
mission ordinaire par des pilotes d&eacute;cid&eacute;s &agrave; tout,
les avions foncent vers le coeur de la grande ville, r&eacute;solus &agrave;
abattre les symboles d’un syst&egrave;me politique d&eacute;test&eacute;.
Tr&egrave;s vite: les explosions, les fa&ccedil;ades qui volent en &eacute;clats,
les effondrements dans un fracas d’enfer, les survivants atterr&eacute;s
fuyant couverts de d&eacute;bris. Et les m&eacute;dias qui diffusent la
trag&eacute;die en direct...
<p>New-York, 2001? Non, Santiago du Chili, 11 septembre 1973. Avec la complicit&eacute;
des Etats-Unis, coup d’Etat du g&eacute;n&eacute;ral Pinochet contre le
socialiste Salvador Allende, et pilonnage du palais pr&eacute;sidentiel
par les forces a&eacute;riennes. Des dizaines de morts et le d&eacute;but
d’un r&eacute;gime de terreur long de quinze ans...&raquo;.
<p>C’est de cette mani&egrave;re que le Monde Diplomatique d’octobre 2001
introduit son article &agrave; propos du 11 septembre.
<p>Il est int&eacute;ressant de mettre ici en relief ce que dit et ce que
tait la social-d&eacute;mocratie, la gauche bourgeoise (1). L’analyse de
ces positions face aux &eacute;v&eacute;nements actuels s’av&egrave;re
extr&ecirc;mement instructive, tant pour ce qu’elles d&eacute;noncent que
pour ce qu’elles cachent, dans la mesure o&ugrave; ces positions sont directement
destin&eacute;es &agrave; contr&ocirc;ler les prol&eacute;taires d&eacute;termin&eacute;s
&agrave; lutter contre le capitalisme. Attardons-nous d’abord un instant
sur cette analyse avant d’en d&eacute;noncer le point de vue de base et
de classe.
<p>Ainsi, Eduardo Galeano affirme: &laquo;Henry Kissinger fut parmi les
premiers &agrave; r&eacute;agir face &agrave; la r&eacute;cente trag&eacute;die.
&laquo;Quiconque apporte aux terroristes appui, financement et source d’inspiration,
sera consid&eacute;r&eacute; comme &eacute;tant tout autant coupable qu’eux,&raquo;
condamnation que le pr&eacute;sident Bush r&eacute;p&eacute;ta quelques
heures plus tard. Si tel est le cas, pourquoi ne pas commencer tout d’abord
par bombarder Kissinger lui-m&ecirc;me. Il s’av&egrave;re &ecirc;tre coupable
de bien plus de crimes que ceux commis par Ben Laden et par tous les terroristes
qui existent en ce monde. Et ce, dans bien des pays: il a ainsi agi au
service de plusieurs gouvernements des Etats-Unis, apportant appui, financement
et inspiration &agrave; la terreur de l’Etat d’Indon&eacute;sie, du Cambodge,
de Chypre, d’Iran, d’Afrique du Sud, du Bangladesh, ainsi que dans les
pays sud-am&eacute;ricains, qui eurent &agrave; souffrir de la guerre sale
du Plan Condor&raquo;.
<p>Comme on peut le constater, tout le spectre de gauche (o&ugrave; pr&eacute;domine
l’anti-imp&eacute;rialisme si pas l’anti-am&eacute;ricanisme primaire)
s’est &eacute;vertu&eacute; &agrave; ridiculiser et &agrave; d&eacute;montrer
le caract&egrave;re criminel et terroriste de la politique de toujours
des Etats-Unis (2). Avec humour et s’appuyant sur des faits r&eacute;els,
plusieurs expressions de la bourgeoisie, ne s’alignant pas sur la politique
du principal centre capitaliste mondial, ont d&eacute;nonc&eacute; les
diff&eacute;rents changements (jusqu’&agrave; 180 degr&eacute;s) de la
politique nord-am&eacute;ricaine durant ces derni&egrave;res d&eacute;cennies
et, plus particuli&egrave;rement, les d&eacute;finitions simplistes du
Bien et du Mal &eacute;labor&eacute;es par le Pentagone et la Maison Blanche.
On peut mettre en &eacute;vidence que, comme dans le livre de Georges Orwell
&laquo;1984&raquo;, ils essayent de nous convaincre que les m&eacute;chants
ont toujours &eacute;t&eacute; m&eacute;chants mais il suffit d’un peu
conna&icirc;tre l’histoire des ann&eacute;es ant&eacute;rieures pour v&eacute;rifier
qu’en bien des cas, ces m&eacute;chants ont &eacute;t&eacute; financ&eacute;s,
rendus puissants, militaris&eacute;s par l’Etat des Etats-Unis, parce que,
pour lui, en ces moments-l&agrave;, ils incarnaient le Bien. Evidemment
en ce qui concerne les degr&eacute;s de folie et de d&eacute;lire dans
les vari&eacute;t&eacute;s de d&eacute;finitions du mal, on d&eacute;passe
ici largement la fiction orwellienne.
<p>Le Monde Diplomatique nous rappelle ainsi que, pendant toute la p&eacute;riode
de la &laquo;guerre froide&raquo; (1948-1989), les Etats-Unis &laquo;s’&eacute;taient
d&eacute;j&agrave; lanc&eacute;s dans une &laquo;croisade&raquo; contre
le communisme qui prit parfois des allures de guerre d’extermination: des
milliers de communistes liquid&eacute;s en Iran, deux cents mille opposants
de gauche supprim&eacute;s au Guatemala, pr&egrave;s d’un million de communistes
an&eacute;antis en Indon&eacute;sie,... Les pages les plus atroces du Livre
Noir de l’imp&eacute;rialisme am&eacute;ricain furent &eacute;crites au
cours de ces ann&eacute;es, marqu&eacute;es &eacute;galement par les horreurs
de la guerre du Vietnam (1962-1975). C’&eacute;tait d&eacute;j&agrave;
&laquo;le Bien contre le Mal&raquo;. Mais &agrave; l’&eacute;poque, selon
Washington, soutenir des terroristes n’&eacute;tait pas forc&eacute;ment
immoral. Par le biais de la CIA, les Etats-Unis pr&eacute;conis&egrave;rent
des attentats dans des lieux publics, des d&eacute;tournements d’avion,
des sabotages et des assassinats. A Cuba, contre le r&eacute;gime de M.
Fidel Castro, au Nicaragua contre les sandinistes ou en Afghanistan contre
les sovi&eacute;tiques. C’est l&agrave;, en Afghanistan, avec le soutien
de deux Etats tr&egrave;s peu d&eacute;mocratiques, l’Arabie Saoudite et
le Pakistan, que Washington encouragea, dans les ann&eacute;es 1970, la
cr&eacute;ation de brigades islamiques recrut&eacute;es dans le monde arabo-musulman
et compos&eacute;es de ce que les m&eacute;dias appelaient les &laquo;freedom
fighters&raquo;, &laquo;les combattants de la libert&eacute;!&raquo;
<p>Galeano dit encore: &laquo;Non seulement les fanatiques religieux ont
besoin d’ennemis pour justifier leur folie, mais l’industrie des armes
et le gigantesque appareil militaire des Etats-Unis en ont &eacute;galement
besoin pour justifier leur existence. Bons et M&eacute;chants, M&eacute;chants
et Bons: les acteurs changent de r&ocirc;le, les h&eacute;ros se transforment
en monstres et les monstres en h&eacute;ros, selon les besoins des auteurs
du drame. Et cela n’a rien de nouveau. Le scientifique allemand Werner
Van Braun tint le r&ocirc;le du m&eacute;chant quand il inventa les fus&eacute;es
V-2, les m&ecirc;mes qu’Hitler balan&ccedil;a sur Londres, mais se convertit
en bon, le jour o&ugrave; il mit ses talents au service des Etats-Unis.
Staline, c’&eacute;tait le bon durant la Seconde Guerre Mondiale, mais
le m&eacute;chant, un peu plus tard, lorsqu’il se mit &agrave; diriger
l’Empire du Mal,... Et ensuite, on vit les Russes se bonifier, et Poutine
d&eacute;clarer &agrave; son tour: ‘Le Mal doit &ecirc;tre ch&acirc;ti&eacute;’.
Saddam Hussein &eacute;tait bon et bonnes &eacute;taient les armes chimiques
qu’il employait contre les iraniens et les kurdes. Ensuite, il se malifia.
Il ne s’appelait plus que Satan Hussein lorsque les Etats-Unis qui venaient
d’envahir Panama, envahirent l’Irak puisque l’Irak avait envahi le Koweit.
Bush p&egrave;re endossa la responsabilit&eacute; de cette guerre contre
le Mal. Avec l’esprit humanitaire et pieux qui caract&eacute;rise sa famille,
il massacra plus de cent mille irakiens, civils dans leur grande majorit&eacute;.
Satan Hussein continue aujourd’hui d’&ecirc;tre ce qu’il a &eacute;t&eacute;,
&agrave; la diff&eacute;rence pr&egrave;s que cet ennemi num&eacute;ro
un de l’humanit&eacute; a r&eacute;troc&eacute;d&eacute; de place pour
n’&ecirc;tre plus que l’ennemi num&eacute;ro deux. Le nouveau fl&eacute;au
de ce monde s’appelle aujourd’hui Oussama Ben Laden. C’est la CIA qui lui
a enseign&eacute; toutes ses connaissances en mati&egrave;re de terrorisme:
Ben laden, aim&eacute; et arm&eacute; par le gouvernement des Etats-Unis,
constituait l’un des principaux &laquo;guerriers de la libert&eacute;&raquo;
contre le communisme, en Afghanistan. Bush p&egrave;re &eacute;tait vice-pr&eacute;sident,
lorsque le Pr&eacute;sident Reagan affirma que ces h&eacute;ros devaient
&ecirc;tre consid&eacute;r&eacute;s comme &laquo;l’&eacute;quivalent moral
des P&egrave;res Fondateurs de l’Am&eacute;rique&raquo;. Hollywood marqua
son accord avec la Maison Blanche. C’est durant cette p&eacute;riode que
se filma Rambo III: les Afghans musulmans &eacute;taient les bons. Ils
incarnent aujourd’hui les m&eacute;chants les plus mal&eacute;fiques, 13
ans plus tard, &agrave; l’&egrave;re de Bush fils&raquo;.
<p>Et si l’on r&eacute;trogresse dans le temps: &laquo;Avant la Seconde
guerre Mondiale, l’Union Sovi&eacute;tique, par son ath&eacute;isme collectiviste
qui faisait dresser les cheveux sur la t&ecirc;te des chauves de Wall Street,
&eacute;tait d&eacute;j&agrave; un repoussoir suffisant pour qu’on fasse
des risettes &agrave; un petit moustachu qui venait d’&ecirc;tre &eacute;lu
&laquo;meilleur anti-communiste de l’ann&eacute;e&raquo; en Allemagne,
un certain Hitler, dont nos lecteurs les plus anciens ont peut-&ecirc;tre
le souvenir. Du Vatican &agrave; la Maison Blanche, en passant par une
bonne partie des chancelleries europ&eacute;ennes, on s’est frott&eacute;
les mains devant l’aubaine. Avec un tel ennemi, notre ennemi Staline n’avait
qu’&agrave; bien se tenir. Et puis, Hilter a d&eacute;&ccedil;u par ses
caprices impr&eacute;visibles. Qu’il se mette &agrave; bouffer la moiti&eacute;
de l’Europe et qu’il assassine les juifs, les d&eacute;mocrates, les artistes
n’a pas g&ecirc;n&eacute; grand monde, &agrave; part quelques &eacute;chevel&eacute;s
intellectuels ferm&eacute;s au r&eacute;alisme politique. Le pacte germano-sovi&eacute;tique,
en revanche, a s&eacute;rieusement entam&eacute; le cr&eacute;dit dont
les nazis jouissaient dans les milieux d&eacute;mocrates. On conna&icirc;t
la suite. Notre ami Hitler, finalement, a exag&eacute;r&eacute;, au point
de d&eacute;clencher une petite crise qui a fait soixante millions de morts.&raquo;
(3)
<p>D’autres secteurs, plus radicaux, en ont profit&eacute; pour r&eacute;aliser
des comparaisons quantitatives qui tournent en ridicule les appels incessants
&agrave; la compassion en faveur des &laquo;innocentes victimes citoyennes&raquo;
puisqu’ils sont parvenus &agrave; mettre en &eacute;vidence que si pour
les 4.000 victimes (4) du Pentagone et du World Trade Center on faisait
trois minutes de silence, pour ce qui est des massacres imputables au Pentagone
et &agrave; tous les centres de commerce mondial, c’est durant vingt-quatre
heures qu’il faudrait se taire.
<h2>
<u><font face="Comic Sans MS">Critique de la vision social-d&eacute;mocrate</font></u></h2>
Il est &eacute;videmment extr&ecirc;mement important de d&eacute;noncer
le r&ocirc;le criminel des Etats-Unis dans les diverses guerres, les diff&eacute;rentes
&laquo;guerres sales&raquo; contre les habitants de nombreux pays, tout
comme les constants changements d’alliance et d’ennemis qui ont depuis
toujours caract&eacute;ris&eacute; la politique internationale. Mais, y
compris dans cette d&eacute;nonciation, nous retrouvons l’invariance de
la m&eacute;thodologie social-d&eacute;mocrate que nous ne cessons de d&eacute;noncer
parce qu’elle:
<p>• accepte la d&eacute;finition de terrorisme que donnent les terroristes
d’Etat &agrave; ceux qui tentent de les critiquer; elle identifie terrorisme
aux actes violents qui rompent avec l’ordre l&eacute;gal existant.
<p>• pose les choses en termes de pays et non de classes sociales. Elle
voit ainsi dans les Etats-Unis &laquo;...un pays qui n’est pas innocent&raquo;,
amalgamant &laquo;un pays&raquo; avec les massacres r&eacute;alis&eacute;s
pour les int&eacute;r&ecirc;ts de la bourgeoisie mondiale sur base des
forces r&eacute;guli&egrave;res et irr&eacute;guli&egrave;res du gendarme
&eacute;tatique du monde: les &laquo;Etats-Unis&raquo;;
<p>• En cons&eacute;quence, elle consid&egrave;re le probl&egrave;me comme
un affrontement entre diff&eacute;rents terrorismes qui g&eacute;n&egrave;rent
de chaque c&ocirc;t&eacute; d’innocentes victimes et elle pr&eacute;sente
au passage ceux qui partent de ce point de vue comme les v&eacute;ritables
anti-terroristes et d&eacute;fenseurs de l’ordre d&eacute;mocratique.
<p>• La politique qui r&eacute;sulte de tout cela est, bien entendu, le
renforcement des institutions d&eacute;mocratiques et, au lieu de l’h&eacute;g&eacute;monie
des Etats-Unis, une h&eacute;g&eacute;monie partag&eacute;e avec d’autres
puissances suppos&eacute;es moins enclines &agrave; ces &laquo;exc&egrave;s
yankees&raquo;;
<p>• Il ne fait aucun doute que cette position exprime avant tout une position
de classe; une position qui correspond aux int&eacute;r&ecirc;ts et d&eacute;fend
la formation sociale bourgeoise mondiale, et qui, secondairement, est favorable
aux fractions moins h&eacute;g&eacute;moniques du capital (non concurrentielles),
oppos&eacute;es par cons&eacute;quent au lib&eacute;ralisme &eacute;conomique.
Parmi ces derni&egrave;res, bon nombre ne cachent d’ailleurs pas leur imp&eacute;rialisme
europ&eacute;iste, leur volont&eacute; de faire tourner la roue de l’histoire
&agrave; l’envers pour, ensuite, revenir &agrave; une h&eacute;g&eacute;monie
europ&eacute;enne.
<p>Il ne pouvait en &ecirc;tre autrement. Au del&agrave; des discussions
internes qu’elle peut avoir, la social-d&eacute;mocratie a fondamentalement
les m&ecirc;mes int&eacute;r&ecirc;ts de classe que le coeur de l’empire
nord-am&eacute;ricain. Ainsi, la force de cette d&eacute;nonciation de
&laquo;l’imp&eacute;rialisme nord-am&eacute;ricain&raquo; se voit ridiculis&eacute;e
par la &laquo;compassion&raquo; g&eacute;n&eacute;rale &laquo;envers les
innocentes victimes&raquo;. Comme si cette &laquo;compassion&raquo; pouvait
&ecirc;tre compar&eacute;e qualitativement &agrave; celle qu’on ressent
pour &laquo;les millions d’autres victimes&raquo;, qu’eux-m&ecirc;mes reconnaissent!
Comme si la diff&eacute;rence n’&eacute;tait que quantitative!
<p>Si pour l’Etat d’Isra&euml;l, un terroriste, c’est un enfant avec une
pierre, alors que le tank qui tire contre la population est anti-terroriste,
pour les social-d&eacute;mocrates, il est indistinctement question de &laquo;terrorisme&raquo;.
Ainsi, en bons humanitaires, ils se situent contre &laquo;tout type de
terrorisme&raquo;, assimilant ni plus ni moins le terrorisme des bombes
atomiques, du bombardement syst&eacute;matique des populations de dizaines
de pays, de l’enfermement, de la torture et de l’extermination syst&eacute;matique
de militants sur les cinq continents, au terrorisme de ceux qui n’ont que
des pierres, des molotovs ou des couteaux de cuisine pour se battre et
d&eacute;fendre leur vie.
<p>Ainsi, le social-d&eacute;mocrate Galeano, qui ne parle jamais de lutte
de classes mais bien de contradictions entre pays et cultures, d&eacute;cide
enfin de le faire au b&eacute;n&eacute;fice des &laquo;travailleurs&raquo;...
du World Trade Center (!): &laquo;Les terroristes ont tu&eacute; des travailleurs
de 50 pays diff&eacute;rents&raquo;. De la m&ecirc;me mani&egrave;re, le
Monde Diplomatique d&eacute;clare: &laquo;Au-del&agrave; de la l&eacute;gitime
compassion envers les innocentes victimes des attentats de New-York, comment
ne pas convenir que les Etats-unis ne sont pas -moins que n’importe quel
autre- un pays innocent? N’ont-ils pas particip&eacute; &agrave; des actions
politiques violentes, ill&eacute;gales et du moins clandestines en Am&eacute;rique
Latine, au Moyen-Orient ou en Asie,...? Dont la tragique cons&eacute;quence
fut un nombre incalculable de morts, de &laquo;disparus&raquo;, de tortur&eacute;s,
d’emprisonn&eacute;s, d’exil&eacute;s,...&raquo;
<p>La condamnation du terrorisme par la social-d&eacute;mocratie se base
sur le plus cynique humanitarisme bourgeois et se r&eacute;duit &agrave;
condamner tout ce qui &eacute;chappe &agrave; la l&eacute;galit&eacute;
et &agrave; l’ordre d&eacute;mocratique bourgeois. Dans de nombreux endroits,
de fa&ccedil;on toute intuitive, le prol&eacute;tariat refusa de participer
&agrave; cette indignation g&eacute;n&eacute;ralis&eacute;e de la bourgeoisie
qui, pour la premi&egrave;re fois, exigeait d’aussi longues minutes de
silence. Plus tard, ce fut par l’interm&eacute;diaire de blagues que le
prol&eacute;tariat se moqua de tout cette solennit&eacute; qui pr&eacute;parait,
en r&eacute;alit&eacute;, plus de militarisation et de r&eacute;pression.
<h2>
<u><font face="Comic Sans MS">C’est le syst&egrave;me capitaliste mondial
qui est terroriste</font></u></h2>
Il est tout &agrave; fait normal que pour la bourgeoisie, y compris de
gauche, le terrorisme soit une rupture des r&egrave;gles du jeu d&eacute;mocratique.
Pour eux, le terrorisme &eacute;quivaut &agrave; une violence exerc&eacute;e
contre les choses et les personnes en dehors de la loi.
<p>Pour le prol&eacute;tariat, au contraire, ce sont avant tout les bases
m&ecirc;mes du syst&egrave;me de propri&eacute;t&eacute;, les r&egrave;gles
l&eacute;gales et tout le syst&egrave;me d&eacute;mocratique qui sont terroristes.
C’est la s&eacute;paration op&eacute;r&eacute;e entre l’humanit&eacute;
et les moyens de reproduction de l’esp&egrave;ce humaine qui est terroriste,
la propri&eacute;t&eacute; priv&eacute;e d’un c&ocirc;t&eacute; et les
prol&eacute;taires d&eacute;poss&eacute;d&eacute;s de tout de l’autre.
Toutes les catastrophes dites &eacute;cologiques sont pr&eacute;cis&eacute;ment
provoqu&eacute;es par cette loi de la propri&eacute;t&eacute; priv&eacute;e
que constitue l’insatiable qu&ecirc;te de maximalisation du taux de profit.
<p>C’est ce monde bas&eacute; sur la propri&eacute;t&eacute; priv&eacute;e
qui, quotidiennement, tue dans tous les coins de la plan&egrave;te. Le
syst&egrave;me capitaliste est, de haut en bas, du pass&eacute; le plus
recul&eacute; au pr&eacute;sent le plus moderne, bas&eacute; sur la terreur.
Seule la terreur qu’inspirent la prison, le tribunal, la police et l’arm&eacute;e
peut expliquer que l’&ecirc;tre humain soit d&eacute;pourvu de tout, jusqu’&agrave;
en mourir d’inanition, tout en regardant l’abondance de marchandises pourrir
sur les &eacute;tals. Seule cette terreur fondamentale, base de la privation
de la propri&eacute;t&eacute; des moyens de vie peut expliquer que l’&ecirc;tre
humain vende sa force de travail et perde sa vie en tentant de la &laquo;gagner&raquo;.
<p>Voil&agrave; l’abc qu’&laquo;oublient&raquo; toutes les fractions du
capital ou, mieux dit encore, qu’elles occultent syst&eacute;matiquement
pour prot&eacute;ger les fondements de ce syst&egrave;me, qui ne fonctionne
que par la terreur. De cette occultation syst&eacute;matique, de cette
complicit&eacute; avec le terrorisme l&eacute;gal et quotidien qu’est le
capitalisme on en arrive &laquo;naturellement&raquo; &agrave; une d&eacute;finition
du terrorisme bas&eacute; sur la moralit&eacute; bourgeoise. Ainsi, le
monde se diviserait entre les innocents et les coupables, entre pacifistes
et honn&ecirc;tes citoyens d’un c&ocirc;t&eacute; et les terroristes de
l’autre. Les premiers seraient ceux qui respectent la l&eacute;galit&eacute;
bourgeoise, les seconds, ceux qui la violent, ceux qui commettent des actes
violant les principes du droit, etc... Bien entendu, cette conception est
celle qui domine tant au sein de la droite qu’au sein de la gauche du capital.
Elle part de la base que cette fameuse l&eacute;galit&eacute; bourgeoise
b&eacute;n&eacute;ficie &agrave; tout le monde et que les exploiteurs ont
les m&ecirc;mes int&eacute;r&ecirc;ts que les exploit&eacute;s &agrave;
d&eacute;fendre ce syst&egrave;me (5).
<br>&nbsp;
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 WIDTH="75%" >
<tr>
<td>
<center>
<h2>
<u><font face="Comic Sans MS"><font color="#FF0000">Contre le terrorisme
d’Etat</font></font></u></h2></center>
Redoutables moyens de fa&ccedil;onner l’opinion publique mondiale, instruments
fondamentaux de la cr&eacute;tinisation g&eacute;n&eacute;ralis&eacute;e
de l’ensemble des couches sociales favorables au capital mondial, les m&eacute;dias
nomment &laquo; terrorisme &raquo; les actes de violence ponctuels, r&eacute;alis&eacute;s
contre des personnes ou des choses, qui n’apparaissent pas directement
revendiqu&eacute;s et assum&eacute;s par un Etat consid&eacute;r&eacute;
comme l&eacute;gitime par ses pairs. Le terrorisme d’Etat, le terrorisme
de &laquo; son propre Gouvernement &raquo;, de celui des gouvernement alli&eacute;s
ou m&ecirc;me de celui des Etats consid&eacute;r&eacute;s comme l&eacute;gitimes
du bloc oppos&eacute;, et surtout le terrorisme permanent et g&eacute;n&eacute;ralis&eacute;
de la police, de la justice, des prisons, des usines, des syndicats, de
l’arm&eacute;e, des h&ocirc;pitaux psychiatriques, la disparition syst&eacute;matique
des militants, etc... ce terrorisme dirig&eacute; contre toute la population
de la plan&egrave;te, priv&eacute;e, s&eacute;par&eacute;e de ses moyens
de subsistance et de production (propri&eacute;t&eacute; priv&eacute;e,
travail salari&eacute;), &ccedil;a, ce n’est pas consid&eacute;r&eacute;
comme du terrorisme; &ccedil;a, c’est &laquo; naturel &raquo;, c’est de
la violence &laquo; l&eacute;gitime &raquo;, c’est le monopole de la violence
&laquo; contre le chaos &raquo;. Dans le r&egrave;gne de l’id&eacute;ologie
dominante, le bourgeois et son id&eacute;ologue (le journaliste ou le sociologue
par exemple) n’ont m&ecirc;me pas besoin d’affirmer que le terrorisme d’Etat
n’est pas terroriste. Cette &laquo; v&eacute;rit&eacute; &raquo; est une
v&eacute;rit&eacute; &laquo; religieuse &raquo; institu&eacute;e par la
&laquo; religion &raquo; propre &agrave; toute la soci&eacute;t&eacute;
mondiale capitaliste. C’est une v&eacute;rit&eacute; &laquo; naturelle
&raquo; de cette soci&eacute;t&eacute;, tout comme dans une soci&eacute;t&eacute;
esclavagiste, il est &laquo; naturel &raquo; que l’esclave ne soit pas
un &ecirc;tre humain mais une chose.
<p>Rien de plus &laquo; naturel &raquo; pour ce syst&egrave;me que des
millions d’&ecirc;tres terroris&eacute;s face aux forces r&eacute;pressives
cr&egrave;vent de faim et ne puissent s’approprier les moyens n&eacute;c&eacute;ssaires
&agrave; leur subsistance; rien de plus &laquo; naturel &raquo; pour cette
soci&eacute;t&eacute; terroriste que ses droits de l’homme s’appliquent
de fa&ccedil;on aussi carnassi&egrave;re aux combattants prol&eacute;tariens,
&agrave; tel point que le nombre de disparus pour la seule Am&eacute;rique
Latine approche le chiffre impressionnant de 100.000 et que les tortur&eacute;s
et emprisonn&eacute;s dans le monde se comptent par millions. Rien de plus
&laquo; naturel &raquo; pour le Capital que la production de la plan&egrave;te
ait partout comme centre dynamique la production de moyens de terrorisme
collectif, de mort et de destruction, alors que la majorit&eacute; n’a
pas de quoi vivre. Rien de plus &laquo; naturel &raquo;, pour le terrorisme
d&eacute;mocratique officiel, que la d&eacute;fense de la loi de son syst&egrave;me
implique des ann&eacute;es de prison, la torture ou la mort, pour ceux
qui attentent &agrave; sa sacro-sainte propri&eacute;t&eacute; priv&eacute;e
ou &agrave; son &eacute;conomie nationale, en s’appropriant ce dont ils
ont besoin, en paralysant la production ou en s’organisant contre la libert&eacute;
de travail (r&eacute;pression des jaunes, piquets de gr&egrave;ve).
<p>Le citoyen, r&eacute;ceptacle et reproducteur de cette naturalit&eacute;
sociale, d&eacute;fenseur des lois de l’&eacute;conomie nationale et sa
d&eacute;mocratie, est donc pr&eacute;par&eacute; &agrave; franchir un
pas de plus dans l’&eacute;volution in&eacute;luctable de la soci&eacute;t&eacute;
actuelle: la mobilisation nationale pour la d&eacute;fense du terrorisme
d’Etat, la collaboration et la d&eacute;lation syst&eacute;matique, la
guerre capitaliste.
<p>Pendant l’&egrave;re capitaliste, il y eut de nombreuses formes id&eacute;ologiques
utilis&eacute;es pour consolider les avanc&eacute;es d&eacute;cisives de
l’Etat vers le terrorisme g&eacute;n&eacute;ralis&eacute;: d&eacute;fense
de la civilisation, lutte pour la d&eacute;mocratie ou le socialisme, lutte
contre le fascisme, contre le communisme, contre le chaos et le d&eacute;sordre...
Mais par excellence, la forme la plus appropri&eacute;e au principe de
monopole de la violence en faveur de l’Etat d&eacute;mocratique, est la
forme qui attaque directement, tout questionnement de ce monopole, c’est-&agrave;-dire
tout questionnement violent du terrorisme d’Etat. Le summum de la d&eacute;mocratie,
sa purification, c’est ce monopole exclusif et total, l’Etat libre (cl&eacute;
de tout le programme social-d&eacute;mocrate - cf. Marx: &laquo; Critique
du Programme de Gotha &raquo;), libre de tout ennemi. Pour cela, l’anti-terrorisme
est par excellence l’id&eacute;ologie de l’Etat terroriste, et cela qu’il
doive se pr&eacute;senter en association &agrave; d’autres valeurs propres
&agrave; tous les Etats (la d&eacute;mocratie) ou particuliers &agrave;
chacun: d&eacute;fense de la r&eacute;volution islamique, du monde libre,
du socialisme, de la lib&eacute;ration nationale. Toute campagne anti-terroriste
en g&eacute;n&eacute;ral, quels que soit ses auteurs, contribue au maintien
et au renforcement indispensable du terrorisme d’Etat et convertit ses
instigateurs, quelle que soit leur volont&eacute;, en agents objectifs
du terrorisme d’Etat.
<p>Extrait de notre revue centrale "Contre le terrorisme d’Etat, de tous
les Etats" in Le Communiste N&deg;26 (f&eacute;vrier 1988).</td>
</tr>
</table></center>

<p>En r&eacute;alit&eacute;, il s’agit de convaincre le d&eacute;poss&eacute;d&eacute;,
l’affam&eacute;, l’humili&eacute;, l’exploit&eacute;,... que le patron
qui, en fonction de la rentabilit&eacute; de son entreprise, prend une
d&eacute;cision (comme toutes celles prises quotidiennement dans les centres
de l’industrie, du commerce et du capital financier mondial) qui, par exemple,
aura pour cons&eacute;quence la d&eacute;sertification, des centaines de
milliers de personnes sans eau potable, ni nourriture, le poulet &agrave;
la dioxine, la vache folle, la destruction de la biodiversit&eacute; de
la mer ou des for&ecirc;ts entra&icirc;nant la mort par inanition de millions
de personnes,... que ce patron donc n’est pas un terroriste mais un parfait
et honn&ecirc;te citoyen. C’est d’ailleurs pour cette raison qu’il est
prot&eacute;g&eacute; par toutes les lois de tous les Etats du monde et
par toutes les armes que ces Etats monopolisent. Au maximum, ce que proposent
certains de ses id&eacute;ologues, tels les membres de Attac et consorts,
c’est de changer un tant soit peu la l&eacute;gislation pour rectifier
ce qu’ils consid&egrave;rent comme exc&egrave;s du capital, &laquo;pour
limiter l’action du n&eacute;o-lib&eacute;ralisme&raquo; mais, quoi qu’il
en soit, quiconque respecte ces lois, r&eacute;form&eacute;es ou non, ne
sera pas consid&eacute;r&eacute; comme terroriste. Ce qu’ils occultent
ainsi, c’est que c’est pr&eacute;cis&eacute;ment cette maximalisation tant
convoit&eacute;e du profit, dans tous les secteurs, qui extermine la vie
(des for&ecirc;ts, des mers, des animaux, des &ecirc;tres humains) sur
les cinq continents de cette plan&egrave;te.
<p>Pour la social-d&eacute;mocratie au contraire, est terroriste le noir,
l’indien, l’arabe, le latino ou autrement dit le d&eacute;poss&eacute;d&eacute;
de n’importe quelle partie de ce monde et de n’importe quelle couleur,
lorsqu’il tire une balle dans la nuque d’un si respectable entrepreneur
ou, plus encore, quand il s’organise avec d’autres camarades pour attenter
au monopole de la violence exerc&eacute; par l’Etat dans n’importe quel
endroit. Lorsque l’action du premier attaque et met en danger l’un de ces
messieurs, une usine, un parti ou la centralisation de tout cela, le spectre
politique id&eacute;ologique bourgeois dans son enti&egrave;ret&eacute;
(des &laquo;n&eacute;o-lib&eacute;raux&raquo; &agrave; la &laquo;nouvelle
gauche&raquo;) s’unifie pour &laquo;condamner l’action terroriste contre
les pacifiques et honn&ecirc;tes citoyens&raquo;.
<p>Ne sont pas consid&eacute;r&eacute;s comme terroristes, ni le l&eacute;gitime
et d&eacute;mocratique conseil d’administration d’une soci&eacute;t&eacute;
anonyme qui fabrique des armes chimiques ou biologiques capables de d&eacute;truire
l’humanit&eacute; toute enti&egrave;re, ni les grands pontes des centres
financiers et commerciaux dont l’accumulation de plus-value implique in&eacute;vitablement
la faim et la mis&egrave;re de la plus grande part de l’humanit&eacute;,
ni les polices, ni les arm&eacute;es r&eacute;guli&egrave;res. Mais, par
contre, que des agitateurs lancent un molotov contre une r&eacute;union
de ces m&ecirc;mes grands manitous ou le fait que, fatigu&eacute; par tant
d’exploitation et d’extermination, un prol&eacute;taire s’arme d’un revolver
et attaque une banque, s’empare d’un avion ou descend un bourgeois, &ccedil;a,
c’est consid&eacute;r&eacute; comme terroriste.
<p>Finalement, toute la social-d&eacute;mocratie admet que les d&eacute;cisions
que prennent les grandes institutions internationales (comme le Fond Mon&eacute;taire
International, la Banque Mondiale, la Banque Inter-am&eacute;ricaine du
D&eacute;veloppement, l’Union Europ&eacute;enne, les gouvernements et les
partis politiques, ainsi que les unions d’entreprises, les &laquo;World
Trade Centers&raquo;,...) peuvent impliquer des millions de victimes directes
ou indirectes (m&ecirc;me ce commer&ccedil;ant de roquefort fran&ccedil;ais
qu’est Bov&eacute; a d&eacute;clar&eacute;: &laquo;le syst&egrave;me tue
800 millions de personnes par an&raquo;) mais elle ne traite jamais ces
institutions pour ce qu’elles sont: des institutions terroristes, des centres
du terrorisme de l’Etat mondial. Par contre, elle &eacute;l&egrave;vera
la voix pour condamner &laquo;l’action terroriste&raquo; de ceux qui incendient
une banque (car aussi locale et petite soit une banque, elle n’en reste
pas moins une agence du capital financier mondial et, pour cette raison,
elle fait partie int&eacute;grante du terrorisme g&eacute;n&eacute;ral
du capital!) ex&eacute;cutent un patron ou un tortionnaire (6).
<p>Pour la social-d&eacute;mocratie, le juge, le militaire, le policier,...
ne sont pas des terroristes du moment qu’ils respectent la loi. Pour nous,
prol&eacute;taires, il ne s’agit pas d’une question de terminologie, nos
vies sont ce qu’elles sont du fait de la terreur que nous imposent toutes
ces institutions. C’est-&agrave;-dire que pour cette question comme pour
toutes les autres dans ce monde, il y a deux mani&egrave;res de voir (ou
mieux dit, de vivre, de ressentir dans ses tripes), deux conceptions totalement
incompatibles qui s’affrontent lorsqu’on parle de terrorisme.
<p>Il n’est donc pas tr&egrave;s difficile de savoir &agrave; quelle conception
ob&eacute;it cette &laquo;condamnation g&eacute;n&eacute;rale du terrorisme&raquo;,
de &laquo;tous les terrorismes&raquo;, de &laquo;toute action provoquant
d’innocentes victimes&raquo; que l’on peut voir au travers de tous les
grands moyens de diffusion et dont se rendent complices des groupes s’auto-d&eacute;finissant
marxistes, anarchistes, communistes, libertaires, trotskistes, etc...
<p>Cette condamnation g&eacute;n&eacute;rale et moraliste du terrorisme
constitue aujourd’hui la meilleure propagande pour la consolidation g&eacute;n&eacute;rale
du terrorisme du capital et de l’Etat, pour la guerre g&eacute;n&eacute;ralis&eacute;e
contre toute lutte prol&eacute;tarienne, que ce soit sous forme d’une r&eacute;pression
ouverte ou d’une guerre imp&eacute;rialiste contre le prol&eacute;tariat.
<h2>
<u><font face="Comic Sans MS">Le terrorisme est essentiel tout au long
de l’histoire capitaliste</font></u></h2>
Aujourd’hui, les campagnes terroristes sont &agrave; leur apog&eacute;e.
Mais qu’est ce qu’ils croient nous apprendre sur le terrorisme &agrave;
nous, prol&eacute;taires, qui savons pertinemment bien qu’il est la base
m&ecirc;me de l’existence du capital? Aujourd’hui, on reparle de croisades,
de civilisation chr&eacute;tienne en tant que civilisation sup&eacute;rieure.
Aujourd’hui, les chefs d’Etats de nombreux pays, des Etats-Unis &agrave;
l’Italie, appellent &agrave; une nouvelle guerre sainte au nom de leur
culture. Faisons un rapide tour d’horizon de ce que sont et furent cette
culture et cette civilisation.
<p>Lorsque Bush parla de &laquo;nouvelle croisade&raquo;, les conseillers
du coeur m&ecirc;me du terrorisme mondial lui intim&egrave;rent de se taire.
C’est que le mythe des bienveillantes croisades, ch&egrave;res aux h&eacute;ros
cin&eacute;matographiques de Hollywood ne r&eacute;sistent pas &agrave;
la plus petite des analyses historiques. Seuls peuvent y croire encore
Bush et l’honn&ecirc;te citoyen des Etats-Unis, qui s’imaginent que le
monde d&eacute;pend de leurs imp&ocirc;ts et de leur vote. Ayant d&eacute;j&agrave;
contre eux le prol&eacute;tariat de tous les pays arabes, ils ne pouvaient
se permettre, par ces d&eacute;clarations, de se mettre &agrave; dos &eacute;galement
des secteurs importants de la bourgeoisie. La r&eacute;pression sanguinaire
que la bourgeoisie nord-am&eacute;ricaine veut imposer internationalement
requiert l’accord le plus large possible de tous les Etats, de toutes les
bourgeoisies.
<p>Les croisades! Des villes enti&egrave;res incendi&eacute;es, des hommes,
des femmes, des enfants br&ucirc;l&eacute;s vifs, des viols, des destructions,...
le christianisme (m&ucirc; d&eacute;j&agrave; par la dynamique du capital
commercial et arm&eacute; de l’&eacute;p&eacute;e de l’absolutisme) et
ses croisades constitu&egrave;rent sans aucun doute une des plus grandes
catastrophes humaines que notre esp&egrave;ce eut &agrave; conna&icirc;tre.
Cette histoire, c’est la v&eacute;ritable histoire, souvent pr&eacute;sent&eacute;e
d’une idyllique fa&ccedil;on, de l’accumulation originaire du capital.
Plus tard, le d&eacute;veloppement du capital impliqua des oeuvres aussi
civilisatrices et chr&eacute;tiennes que la mise au b&ucirc;cher des &laquo;infid&egrave;les&raquo;,
l’inquisition avec la syst&eacute;matisation de la torture, de l’esclavage...
<p>Bien des fois, on oublie que l’esclavage ne fut pas seulement une vieille
forme de production (comme le dit la social-d&eacute;mocratie en g&eacute;n&eacute;ral);
il constitua &eacute;galement une forme subsidiaire et n&eacute;cessaire
(tant dans le pass&eacute; qu’aujourd’hui) du d&eacute;veloppement du salariat
et, plus g&eacute;n&eacute;ralement, de l’accumulation capitaliste, non
seulement de l’&laquo;accumulation primitive&raquo; mais de l’accumulation
capitaliste actuelle &eacute;galement.
<p>Ainsi, aux origines de l’industrialisation, &laquo;dans le m&ecirc;me
temps que l’industrie cotonni&egrave;re introduisait en Angleterre l’esclavage
des enfants, aux Etats-Unis elle transformait le traitement plus ou moins
patriarcal des noirs en un syst&egrave;me d’exploitation mercantile. En
somme,
il fallait pour pi&eacute;destal &agrave; l’esclavage dissimul&eacute;
des salari&eacute;s en Europe l’esclavage sans phrase dans le nouveau monde.
(...) Si, d’apr&egrave;s Augier, c’est &laquo;avec des taches naturelles
de sang sur une de ces faces&raquo; que &laquo;l’argent est venu au monde&raquo;,
le capital y arrive suant le sang et la boue par tous les pores&raquo;
(7).
<p>&laquo;La d&eacute;couverte des contr&eacute;es aurif&egrave;res et
argentif&egrave;res de l’Am&eacute;rique, la r&eacute;duction des indig&egrave;nes
en esclavage, leur enfouissement dans les mines ou leur extermination,
les commencements de conqu&ecirc;tes et de pillage aux Indes orientales,
la transformation de l’Afrique en une sorte de garenne commerciale pour
la chasse aux peaux noires, voil&agrave; les proc&eacute;d&eacute;s idylliques
d’accumulation primitive qui signalent l’&egrave;re capitaliste &agrave;
son aurore.&raquo; (8)
<p>Ceci continue d’&ecirc;tre le mod&egrave;le civilisateur de ceux qui,
aujourd’hui, se plient &agrave; la guerre que d&eacute;veloppe le Pentagone,
au nom de l’anti-terrorisme, de Bush et de ses croisades pour une &laquo;justice
infinie&raquo;, de Berlusconi et de sa civilisation sup&eacute;rieure,
enfin de tous ceux qui, au nom de l’anti-terrorisme, contribuent au terrorisme
g&eacute;n&eacute;ralis&eacute; d’Etat &agrave; l’encontre du prol&eacute;tariat,
partout dans le monde.
<p>La population europ&eacute;enne a t-elle &eacute;t&eacute; mieux trait&eacute;e
au moins? Mais pas du tout, ni hier, ni aujourd’hui. Le terrorisme d’Etat
constitua &eacute;galement le tremplin indispensable pour imposer l’esclavage
salari&eacute; qui se d&eacute;veloppa parall&egrave;lement &agrave; l’esclavage
tout court: &laquo;La cr&eacute;ation du prol&eacute;tariat sans feu ni
lieu -licenci&eacute;s des grands seigneurs f&eacute;odaux et cultivateurs
victimes d’expropriations violentes et r&eacute;p&eacute;t&eacute;es- allait
n&eacute;cessairement plus vite que son absorption par les manufactures
naissantes. D’autre part, ces hommes brusquement arrach&eacute;s &agrave;
leurs conditions de vie habituelles ne pouvaient se faire aussi subitement
&agrave; la discipline du nouvel ordre social. Il en sortit donc une masse
de mendiants, de voleurs, de vagabonds. De l&agrave; vers la fin du XV&deg;
et pendant tout le XVI&deg;, dans l’ouest de l’Europe, une l&eacute;gislation
sanguinaire contre le vagabondage. Les p&egrave;res de la classe ouvri&egrave;re
actuelle furent ch&acirc;ti&eacute;s d’avoir &eacute;t&eacute; r&eacute;duits
&agrave; l’&eacute;tat de vagabonds et de pauvres. La l&eacute;gislation
les traita en criminels volontaires; elle supposa qu’il d&eacute;pendait
de leur libre arbitre de continuer &agrave; travailler comme par le pass&eacute;
et comme s’il n’&eacute;tait survenu aucun changement dans leur condition.&raquo;
(9)
<p>Et pour exemplifier le d&eacute;veloppement de notre classe en Europe
citons quelques &eacute;l&eacute;ments de cette l&eacute;gislation progressiste
qui vit le jour en Angleterre sous de le r&egrave;gne de Henry XIII: &laquo;Les
mendiants &acirc;g&eacute;s et incapables de travail obtiennent des licences
pour demander la charit&eacute;. Les vagabonds robustes sont condamn&eacute;s
au fouet et &agrave; l’emprisonnement. Attach&eacute;s derri&egrave;re
une charrette, ils doivent subir la fustigation jusqu’&agrave; ce que le
sang ruisselle de leur corps; puis ils ont &agrave; s’engager par serment
&agrave; retourner, soit au lieu de leur naissance, soit &agrave; l’endroit
qu’ils ont habit&eacute; dans les trois derni&egrave;res ann&eacute;es,
et &agrave; &laquo;se remettre au travail&raquo;. (...). En cas de premi&egrave;re
r&eacute;cidive, le vagabond doit &ecirc;tre fouett&eacute; de nouveau
et avoir la moiti&eacute; de l’oreille coup&eacute;e; &agrave; la deuxi&egrave;me
r&eacute;cidive, il devra &ecirc;tre trait&eacute; en f&eacute;lon et ex&eacute;cut&eacute;
comme ennemi de l’Etat.&raquo; Sous le r&egrave;gne d’Edouard VI, &laquo;Un
statut de la premi&egrave;re ann&eacute;e de son r&egrave;gne (1547) ordonne
que tout individu r&eacute;fractaire au travail sera adjug&eacute; comme
esclave &agrave; la personne qui l’aura d&eacute;nonc&eacute; comme truand.
(Ainsi, pour avoir &agrave; son profit le travail d’un pauvre diable, on
n’avait qu’&agrave; le d&eacute;noncer comme r&eacute;fractaire au travail).
Le ma&icirc;tre doit nourrir cet esclave au pain et &agrave; l’eau, et
lui donner de temps en temps quelque boisson faible et les restes de viande
qu’il jugera convenable. Il a le droit de l’astreindre aux besognes les
plus d&eacute;go&ucirc;tantes &agrave; l’aide du fouet et de la cha&icirc;ne.
Si l’esclave s’absente une quinzaine de jours, il est condamn&eacute; &agrave;
l’esclavage &agrave; perp&eacute;tuit&eacute; et sera marqu&eacute; au
fer rouge de la lettre S [= &laquo;slave&raquo;, esclave] sur la joue et
le front; s’il a fui pour la troisi&egrave;me fois, il sera ex&eacute;cut&eacute;
comme f&eacute;lon. Le ma&icirc;tre peut le vendre, le l&eacute;guer par
testament, le louer &agrave; autrui &agrave; l’instar de tout autre bien
meuble ou du b&eacute;tail. Si les esclaves machinent quelque chose contre
les ma&icirc;tres, ils doivent &ecirc;tre punis de mort. Les juges de paix
ayant re&ccedil;u information sont tenus &agrave; suivre les mauvais garnements
&agrave; la piste. Quand on attrape un de ces va-nu-pieds, il faut le marquer
au fer rouge du signe V sur la poitrine et le ramener &agrave; son lieu
de naissance o&ugrave;, charg&eacute; de fers, il aura &agrave; travailler
sur les places publiques. (...). Le premier venu &agrave; le droit de s’emparer
des enfants des vagabonds et de les retenir comme apprentis, les gar&ccedil;ons
jusqu’&agrave; vingt-quatre ans, les filles jusqu’&agrave; vingt. S’ils
prennent la fuite, ils deviennent jusqu’&agrave; cet &acirc;ge les esclaves
des patrons, qui ont le droit de les mettre aux fers, de leur faire subir
le fouet, etc. &agrave; volont&eacute;. Chaque ma&icirc;tre peut passer
un anneau de fer autour du cou, des bras ou des jambes de son esclave,
afin de mieux le reconna&icirc;tre et d’&ecirc;tre plus s&ucirc;r de lui.&raquo;
(10)
<p>Quelques deux si&egrave;cles plus tard, toujours en Angleterre, exemple
m&ecirc;me de l’industrialisation capitaliste, la l&eacute;gislation ordonnait:
&laquo;les mendiants sans permis et &acirc;g&eacute;s de plus de quatorze
ans devront &ecirc;tre s&eacute;v&egrave;rement fouett&eacute;s et marqu&eacute;s,...
au fer rouge &agrave; l’oreille gauche. (...) En cas de r&eacute;cidive,
ceux &acirc;g&eacute;s de plus de dix-huit ans doivent &ecirc;tre ex&eacute;cut&eacute;s,
si personne ne veut les employer pendant deux ann&eacute;es. (...) En France,
o&ugrave; vers la moiti&eacute; du XVII&egrave;me si&egrave;cle les truands
avaient &eacute;tabli leur royaume et fait de Paris leur capitale, on trouve
des lois semblables. Jusqu’au commencement du r&egrave;gne de Louis XVI
(...), tout homme sain et bien constitu&eacute;, &acirc;g&eacute; de seize
&agrave; soixante ans, et trouv&eacute; sans moyens d’existence et sans
profession, devait &ecirc;tre envoy&eacute; aux gal&egrave;res. Il en est
de m&ecirc;me du statut de Charles Quint pour les Pays-Bas, du mois d’octobre
1537. (...). C’est ainsi que la population des campagnes, violemment expropri&eacute;e
et r&eacute;duite au vagabondage, a &eacute;t&eacute; rompue &agrave; la
discipline qu’exige le syst&egrave;me du salariat par des lois d’un terrorisme
grotesque, par le fouet, la marque au fer rouge, la torture et l’esclavage&raquo;
(11). La voil&agrave; l’histoire r&eacute;elle de la civilisation capitaliste
et du christianisme pratique. Comment oublier l’histoire quand on nous
dit que les terroristes sont uniquement ceux qui ont attaqu&eacute; les
tours de New-York et non ceux qui se trouvaient &agrave; l’int&eacute;rieur?!
<p>Comme l’ont affirm&eacute; certains journaux &agrave; cet &eacute;gard:
&laquo;Berlusconi pr&eacute;tend que la civilisation occidentale est sup&eacute;rieure.
La preuve, on a eu Hitler et Mussolini&raquo; (12). En effet, la civilisation
au nom de laquelle on fait la guerre au terrorisme aujourd’hui est la synth&egrave;se
de tout le terrorisme historique qui fut n&eacute;cessaire pour imposer
le travail et l’exploitation, la synth&egrave;se de toute la barbarie de
la civilisation. Celle des croisades, celle de l’extermination en Am&eacute;rique
des indig&egrave;nes qui ne se soumirent jamais au travail, celle de la
sanguinaire suj&eacute;tion au travail de tous les autres natifs d’Am&eacute;rique,
celle de la r&eacute;duction en esclavage de tout le continent africain,
celle de l’exploitation industrielle avec comme cons&eacute;quence l’esclavage
d’enfants, celle du tsarisme et du bonapartisme, celle des grandes guerres
mondiales, celle des camps de concentration nazis et staliniens, celle
des d&eacute;portations forc&eacute;es et des &eacute;purations ethniques,
celle des bombes atomiques sur Hiroshima et Nagasaki, celle des massacres
au Vietnam, Laos, Cambodge,... celle des escadrons de la mort et celle
de la disparition syst&eacute;matique de personnes en Indon&eacute;sie,
&agrave; Chypre, au Guatemala, en Argentine, au Chili, au Br&eacute;sil,
au Paraguay, en Uruguay, en Colombie, au P&eacute;rou,... celle qui continue
aujourd’hui m&ecirc;me &agrave; bombarder l’Afghanistan, l’Irak, la Palestine,...
<p>Quelle d&eacute;monstration plus &eacute;vidente encore de la sup&eacute;riorit&eacute;
de cette civilisation que l’existence au sein m&ecirc;me des Etats-Unis
de plus de deux millions d’&ecirc;tres humains emprisonn&eacute;s?
<p>Le c&eacute;l&egrave;bre travail libre des salari&eacute;s de ce monde
continue de se baser sur la terreur qu’inspirent les armes de la police,
les prisons, les tortures! Et que dire des 200 millions d’esclaves recens&eacute;s
aujourd’hui!
<p>Comment osent-ils nous parler, &agrave; nous prol&eacute;taires, de
terrorisme, alors que le monde dans lequel nous vivons continue de se baser
sur le terrorisme quotidien du travail sous la menace de crever de faim?
<p>Face &agrave; la catastrophe du monde capitaliste, la question centrale
pour l’humanit&eacute; est, aujourd’hui plus que jamais, la destruction
de la soci&eacute;t&eacute; bourgeoise, la r&eacute;volution sociale. Voyons
maintenant comment s’exprime actuellement et mondialement la critique historique
globale du capital, l’action prol&eacute;taire r&eacute;volutionnaire de
destruction de cette formation historique.
<h2>
<u><font face="Comic Sans MS">Complexit&eacute; et unicit&eacute; des luttes
actuelles du prol&eacute;tariat au niveau mondial</font></u></h2>
Dans un texte ant&eacute;rieur (13) qui mettait l’accent sur la lutte actuelle
du prol&eacute;tariat, nous affirmions que, bien au-del&agrave; des formes
que pr&eacute;sente cette lutte, le mouvement du prol&eacute;tariat mondial
n’est qu’un seul et m&ecirc;me mouvement. Par exemple, nous soulignions,
et c’est d’une extr&ecirc;me importance, que le mouvement du prol&eacute;tariat
qui s’affronte aux sommets et anti-sommets de la bourgeoisie mondiale &agrave;
Seattle, Davos, Prague, Porto Alegre, etc. est le m&ecirc;me que celui
de la r&eacute;sistance prol&eacute;tarienne aux importantes mesures d’aust&eacute;rit&eacute;
que le capitalisme tente d’imposer partout dans le monde et qui, dans certains
pays, assume d&eacute;j&agrave; la forme de combats g&eacute;n&eacute;ralis&eacute;s
contre l’Etat: comme en Albanie, en Equateur, en Alg&eacute;rie, en Argentine,...
<p>Mettant l’accent sur les aspects positifs et de rupture prol&eacute;tarienne
de ces deux types de combats de classe, nous constations en particulier
la tendance &agrave; une critique de plus en plus g&eacute;n&eacute;rale
et explicite du capitalisme, qui s’est &eacute;galement affirm&eacute;e
&agrave; G&ecirc;nes. Parall&egrave;lement, nous critiquions des d&eacute;viations
et manque de ruptures que manifestait le mouvement et nous appelions &agrave;
assumer &laquo;...cette tendance historique du prol&eacute;tariat &agrave;
se reconstituer et &agrave; se reconna&icirc;tre en tant que classe, &agrave;
affirmer le programme r&eacute;volutionnaire...&raquo;.
<p>Nous voulons insister maintenant sur d’autres aspects de l’actualit&eacute;
qui, bien qu’ils soient encore disparates, affirment cette m&ecirc;me tendance
du prol&eacute;tariat &agrave; se reconstituer en force mondiale. Autrement
dit, nous d&eacute;sirons mettre en &eacute;vidence qu’au-del&agrave; des
drapeaux et mots d’ordre fort diff&eacute;rents et malgr&eacute; la falsification
g&eacute;n&eacute;rale de l’information effectu&eacute;e partout, il existe
d’autres expressions de cette m&ecirc;me tendance historique, m&ecirc;me
s’il s’av&egrave;re difficile d’en percevoir le niveau d’affirmation. Concr&egrave;tement,
nous nous r&eacute;f&eacute;rons &agrave; la lutte du prol&eacute;tariat
international sur les cinq continents qui se d&eacute;veloppe de fa&ccedil;on
h&eacute;t&eacute;rog&egrave;ne et adopte divers drapeaux plus ou moins
confus (et parfois m&ecirc;me bourgeois), comme celui de l’&laquo;antiracisme&raquo;,
de l’&laquo;anti-imp&eacute;rialisme&raquo;, &laquo;contre le massacre
historique des indiens&raquo;, &laquo;pour la r&eacute;cup&eacute;ration
des terres de nos anc&ecirc;tres&raquo;, &laquo;contre l’esclavage&raquo;,
&laquo;pour que tous les coupables historiques de l’esclavage payent&raquo;,
&laquo;contre le sionisme international&raquo;, &laquo;contre les USA et
Isra&euml;l&raquo;, &laquo;contre la Russie&raquo;,...
<p>Il est clair que vu le manque de conscience de classe du prol&eacute;tariat
international tant en ce qu’il y a de plus basique (inconscience d’appartenir
&agrave; une m&ecirc;me classe ayant les m&ecirc;mes int&eacute;r&ecirc;ts)
qu’en ce qui concerne la perspective (unification classiste en vue de d&eacute;truire
le capital sur toute la plan&egrave;te et constituer une v&eacute;ritable
communaut&eacute; humaine mondiale), nos ennemis peuvent continuer &agrave;
nous pr&eacute;senter ces luttes comme vides de tout int&eacute;r&ecirc;t
commun, de toute perspective commune.
<p>Cependant, peu &agrave; peu, ces luttes vont mettre en &eacute;vidence
que les ennemis sont les m&ecirc;mes: la soci&eacute;t&eacute; mercantile
g&eacute;n&eacute;ralis&eacute;e au niveau mondial, c’est-&agrave;-dire
le capital et tous les Etats. Simultan&eacute;ment et sous des formes bien
diff&eacute;rentes de celles du pass&eacute; (14), l’affrontement &agrave;
une &eacute;chelle chaque fois plus plan&eacute;taire contraindra le prol&eacute;tariat
&agrave; se reconna&icirc;tre lui-m&ecirc;me.
<p>Ce qui aujourd’hui peut appara&icirc;tre encore comme une relation &eacute;tablie
de mani&egrave;re th&eacute;orique, comme par exemple celle qui existe
entre la r&eacute;volte en Alg&eacute;rie (15) et la lutte contre les centres
du capital mondial et les sommets de ses grands pontes, va tendre &agrave;
s’imposer comme antagonisme g&eacute;n&eacute;ral entre prol&eacute;taires
et bourgeois au niveau mondial, parce que ces int&eacute;r&ecirc;ts antagoniques
sont d&eacute;j&agrave; aujourd’hui contenus dans les int&eacute;r&ecirc;ts
et les pratiques de chaque classe. Mais, du fait de la domination id&eacute;ologique
et du monopole total de la bourgeoisie sur les moyens de diffusion, ce
processus r&eacute;el n’appara&icirc;t pas en tant que tel, il se trouve
&ecirc;tre totalement camoufl&eacute;, d&eacute;figur&eacute;. C’est pour
cette raison qu’il peut &ecirc;tre int&eacute;ressant de passer en revue,
m&ecirc;me de fa&ccedil;on synth&eacute;tique, d’autres exemples exprimant
cette tendance internationale.
<p>Depuis quelques ann&eacute;es, et en particulier depuis 1992, date anniversaire
c&eacute;l&eacute;brant les 500 ann&eacute;es de terrorisme capitaliste,
un peu partout en Am&eacute;rique un ensemble de luttes &eacute;clatent
qui d&eacute;noncent la colonisation europ&eacute;enne, l’esclavage et
le massacre de la population autochtone qui d&eacute;buta avec cette invasion
initi&eacute;e en 1492... (16). D&eacute;poss&eacute;d&eacute;s et exploit&eacute;s
indig&egrave;nes am&eacute;ricains (bien souvent en compagnie de prol&eacute;taires
d’origine europ&eacute;enne, africaine et m&ecirc;me asiatique), associ&eacute;s
en une vari&eacute;t&eacute; d’organisations qui d&eacute;noncent d’un
point de vue historique la colonisation et pr&eacute;sentent divers drapeaux
revendicatifs (qui vont de la r&eacute;clamation des terres de leurs anc&ecirc;tres
jusqu’au combat, toujours d’actualit&eacute;, contre l’imposition de la
culture jud&eacute;o-chr&eacute;tienne) ont d&eacute;velopp&eacute; diff&eacute;rentes
formes de lutte. En effet, du Canada au Chili, en passant par le Br&eacute;sil
et le Mexique, ce mouvement est all&eacute; en s’affirmant et prend forme.
Il d&eacute;nonce le capitalisme depuis ses origines, pose des actes symboliques
pour d&eacute;noncer &laquo;l’&eacute;p&eacute;e, la bible, la croix&raquo;,
tributs des colonisateurs, il r&eacute;clame et occupe la terre, incendie
et d&eacute;truit des locaux de l’Etat. Dans bien des cas, ce mouvement
fait partie de la lutte contre l’aust&eacute;rit&eacute; impos&eacute;e
par les gouvernements nationaux et les mesures impos&eacute;es par la politique
&eacute;conomique du Fond Mon&eacute;taire International et il se g&eacute;n&eacute;ralise
&agrave; l’int&eacute;rieur de tout un pays. Les moyens de d&eacute;sinformation
publique informent le moins possible sur de telles actions et, quand ils
se d&eacute;cident &agrave; nous informer, ce n’est que pour affirmer les
particularismes des &laquo;indiens de chaque pays&raquo;, pour insister
sur les d&eacute;clarations &agrave; propos de la culture de telle ou telle
tribu historique, pour regarder paternellement de haut les gesticulations
de ces &laquo;ethnies primitives&raquo; et, d’une mani&egrave;re g&eacute;n&eacute;rale,
pour tenter de prouver que leur lutte n’a rien de commun avec ce qui se
passe ailleurs (17). La social-d&eacute;mocratie, dans toutes ses variantes
(socialistes, &laquo;communistes&raquo;, &laquo;anarchistes&raquo;,...)
th&eacute;orise que ces indiens appartiennent non pas au prol&eacute;tariat
mais &agrave; la petite bourgeoisie (!) ce qui est bien entendu compl&eacute;mentaire
au travail de la droite pour isoler (et r&eacute;primer) ce mouvement des
autres secteurs combatifs du prol&eacute;tariat. Cette id&eacute;ologie,
que partagent tous les scientifiques sociaux, correspond, en toute logique,
aux int&eacute;r&ecirc;ts dominants. Cependant, dans les pays o&ugrave;
le prol&eacute;tariat indig&egrave;ne a de l’importance, il a jou&eacute;
(et il ne pouvait en &ecirc;tre autrement) un r&ocirc;le d&eacute;cisif
au sein de toutes les grandes luttes: dans les affrontements massifs au
r&eacute;gime de Banzer en Bolivie, dans les luttes contre l’aust&eacute;rit&eacute;
et la r&eacute;pression en Equateur, au P&eacute;rou,... dans la lutte
contre les tortionnaires et contre l’impunit&eacute; au Guatemala, Chili,
Mexique,..., dans l’occupation des terres au Br&eacute;sil, Canada,...
Plus encore, l’unit&eacute; r&eacute;elle qui &eacute;merge de la lutte
du prol&eacute;tariat rend totalement absurde et r&eacute;actionnaire la
diff&eacute;renciation entre prol&eacute;taires m&eacute;tis ou indig&egrave;nes,
am&eacute;ricains, africains, europ&eacute;ens... (diff&eacute;renciation
&eacute;galement d&eacute;fendue bien des fois par certaines organisations
indig&egrave;nes qui tombent dans le nationalisme voire le racisme). Comme
nous manquons de mat&eacute;riaux et d’une presse propre (il serait extr&ecirc;mement
int&eacute;ressant d’effectuer une chronologie et de constater les &eacute;l&eacute;ments
de co&iuml;ncidence dans le temps ainsi que le d&eacute;veloppement croissant
de ces luttes), la falsification du mouvement est totale. Pour pouvoir
reconna&icirc;tre notre propre mouvement, il nous faut toujours d&eacute;truire
le voile avec lequel on l’occulte et, dans bien des cas, savoir lire entre
les lignes et m&ecirc;me derri&egrave;re les lignes qu’&eacute;crivent
nos ennemis.
<p>C’est pourquoi il est tr&egrave;s difficile de conna&icirc;tre les manifestations
violentes ou les occupations de terres au moment o&ugrave; celles-ci ont
lieu. Et cette difficult&eacute; s’av&egrave;re encore plus grande quand
il s’agit des assembl&eacute;es ou des r&eacute;unions organis&eacute;es
par les noyaux qui pr&eacute;parent ces actions. En g&eacute;n&eacute;ral,
dans la presse, n’apparaissent que les aspects juridiques bourgeois de
ces luttes, comme par exemple, la r&eacute;clamation de terres par un repr&eacute;sentant
d’un tel &laquo;quilombo&raquo; (18) dans tel Etat du Br&eacute;sil, ou
la reconnaissance juridique obtenue &agrave; tel endroit du monde. C’est
ainsi que l’on a appris, par certains journaux, qu’au Canada et aux Etats-Unis,
les droits des indig&egrave;nes seraient reconnus et qu’on irait m&ecirc;me
jusqu’&agrave; leur octroyer des indemnit&eacute;s pour les massacres et
les expropriations dont leurs communaut&eacute;s ont souffert aux si&egrave;cles
pass&eacute;s.
<p>Ils nous contraignent &agrave; ne reconna&icirc;tre notre lutte qu’au
travers des applications juridiques, puisque c’est l’unique chose qui est
divulgu&eacute;e. Et s’il en est ainsi, c’est bien entendu en vue d’isoler
ceux qui luttent et, parall&egrave;lement, de nous convaincre que le but
de la lutte, c’est pr&eacute;cis&eacute;ment d’obtenir ces applications
juridiques. C’est exactement la m&ecirc;me chose que lors du spectacle
Pinochet et du proc&egrave;s de certains flics tortionnaires en Argentine
(19). Les m&eacute;dias n’ont fait r&eacute;f&eacute;rence qu’au spectacle
juridique et non &agrave; la lutte prol&eacute;tarienne contre ces tortionnaires.
Ce show avait pour objectif de d&eacute;sarmer la lutte du prol&eacute;tariat
mais, paradoxalement, il est le seul qui apparaisse comme r&eacute;el aux
yeux des prol&eacute;taires des autres pays. La r&eacute;alit&eacute;,
on ne peut la deviner que derri&egrave;re ce spectacle. Seul un d&eacute;veloppement
encore plus puissant de la lutte prol&eacute;tarienne, dans tous les pays,
brisera ce voile spectaculaire et mettra &agrave; nu les int&eacute;r&ecirc;ts
uniques d’une classe qui ne peut s’organiser qu’&agrave; l’&eacute;chelle
internationale.
<p>Comme dans le cas de la lutte contre l’impunit&eacute;, ce que tous
les appareils de d&eacute;sinformation nous cachent ce sont pr&eacute;cis&eacute;ment
les &eacute;l&eacute;ments de rupture et de d&eacute;veloppement du mouvement
prol&eacute;tarien. Cependant certaines donn&eacute;es sont impossibles
&agrave; cacher. Dans le cas de la lutte du prol&eacute;tariat indig&egrave;ne,
il est difficile d’occulter le fait que la majorit&eacute; des associations
en lutte (malgr&eacute; des &eacute;l&eacute;ments particularistes sur
lesquels s’appuie toujours la gauche du syst&egrave;me en vue de r&eacute;cup&eacute;rer
ces luttes), marquant leur totale opposition au capitalisme et &agrave;
la culture qui les r&eacute;duisit en esclavage, se d&eacute;finissent
particuli&egrave;rement contre tout pays et toute fronti&egrave;re. En
effet, les caract&eacute;ristiques les plus r&eacute;pandues de ces organisations
d’indig&egrave;nes en lutte sont: le refus de reconna&icirc;tre le pays
dans lequel elles vivent et le fait qu’elles consid&egrave;rent clairement
l’Etat national comme un agent local de l’oppression et de l’exploitation
historique dont leur communaut&eacute; a souffert et continue &agrave;
souffrir.
<p>Malgr&eacute; le fait que l’action directe de r&eacute;sistance et d’affrontement
aux diff&eacute;rents appareils de l’Etat dans certains pays puisse encore
&ecirc;tre enferm&eacute;e par la bourgeoisie au sein des fronti&egrave;res
nationales, malgr&eacute; le fait que l’action directe du prol&eacute;tariat
contre les sommets de la bourgeoisie mondiale puisse encore &ecirc;tre
r&eacute;duite &agrave; et caricatur&eacute;e comme une simple &laquo;lutte
de jeunes&raquo; ou &laquo;de libertaires&raquo;, la g&eacute;n&eacute;ralisation
de la lutte historique de ces communaut&eacute;s indig&egrave;nes pourrait
s’av&eacute;rer bien plus difficile &agrave; circonscrire que pr&eacute;vu.
Parce que, pr&eacute;cis&eacute;ment, &agrave; l’instar des &laquo;jeunes&raquo;
et des moins jeunes, les r&eacute;apparitions successives du prol&eacute;tariat
indig&egrave;ne mettent &agrave; chaque fois plus clairement en avant,
en m&ecirc;me temps que la lutte contre le capital colonisateur, la n&eacute;cessit&eacute;
d’abolir les nations et les Etats nationaux qu’ils d&eacute;noncent comme
facteurs de division et de r&eacute;pression. Et ce, surtout parce qu’il
se passe la m&ecirc;me chose dans d’autres continents et que, l&agrave;-bas
aussi, le principal accus&eacute; est chaque fois plus clairement le capitalisme
mondial, la sanguinaire histoire du capital.
<p>Pour approfondir le sujet, il faut ici aussi proc&eacute;der &agrave;
une &laquo;lecture&raquo; de ce qui se cache derri&egrave;re les d&eacute;cisions
juridiques dont nous parle la bourgeoisie. On nous dit, par exemple, que
les Etats-Unis et Isra&euml;l ont &eacute;t&eacute; accus&eacute;s, &agrave;
Durban, de constituer des puissances racistes; que dans divers pays d’Afrique
et d’Am&eacute;rique, des noirs ont intent&eacute; des proc&egrave;s en
vue d’obtenir des indemnit&eacute;s historiques qui les d&eacute;dommageraient
des pr&eacute;judices dont ont souffert leurs familles, r&eacute;duites
en esclavage; que les mouvements islamiques &agrave; l’encontre des chr&eacute;tiens
et des juifs continuent de se g&eacute;n&eacute;raliser,... Ces explications
ont &eacute;videmment pour fonction de justifier toutes les contradictions
et les guerres &agrave; travers le monde, comme &eacute;tant des contradictions
raciales, nationales, religieuses,...
<br>&nbsp;
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 WIDTH="75%" >
<tr>
<td>
<center>
<h2>
<u><font face="Comic Sans MS"><font color="#FF0000">Elle voulait &laquo;trouver
la libert&eacute;&raquo;</font></font></u></h2></center>
Semira Adamu avait 20 ans. Elle venait d’Afrique d’o&ugrave; elle s’&eacute;tait
enfuie pour &eacute;chapper aux mariages forc&eacute;s, et esp&eacute;rait
&laquo; trouver la libert&eacute; &raquo; en Belgique. L’Etat ne l’a pas
entendu de cette oreille et a voulu l’expulser. Cependant, Semira n’a pas
accept&eacute; de rentrer. Elle a r&eacute;sist&eacute;. Une fois, deux
fois,... cinq fois.
<p>Mais un prol&eacute;taire qui r&eacute;siste, l’Etat le terrorise. Pour
casser sa r&eacute;sistance, bien s&ucirc;r, mais aussi pour emp&ecirc;cher
d’autres de na&icirc;tre. Alors, quand Semira Adamu, en 1998, lors de sa
sixi&egrave;me tentative d’expulsion, hurle une nouvelle fois son refus
de monter dans l’avion, les flics belges l’embarquent de force. Menott&eacute;e
dans le dos, ils l’asseyent brutalement entre eux et, tout en lui tirant
violemment les bras en arri&egrave;re, comprime son visage sur le coussin
qu’un des gendarmes a plac&eacute; sur ses genoux. Pour &ecirc;tre s&ucirc;rs
que les cris de d&eacute;tresse ne g&ecirc;neront pas les autres passagers,
ils maintiennent Semira, face contre le coussin, jusqu’&agrave; ce qu’elle
&eacute;touffe.
<p>Sa mort, comme celle de tant d’autres prol&eacute;taires, permet &agrave;
l’Etat de terroriser tous les autres prol&eacute;taires qui seraient tent&eacute;s
de refuser d’&ecirc;tre ballott&eacute;s, selon l’int&eacute;r&ecirc;t
du capital, d’un c&ocirc;t&eacute; ou de l’autre du monde marchand.
<p>La terreur, c’est bien celle qui essaye chaque jour de nous soumettre,
de nous faire courber l’&eacute;chine, de nous faire renoncer &agrave;
nos r&ecirc;ves, nos envies, nos besoins; celle qui nous fait taire, nous
isole, nous emp&ecirc;che de nous reconna&icirc;tre dans les souffrances
et les besoins de nos fr&egrave;res de classe, celle qui &eacute;touffe
nos cris, nos larmes, nos appels, celle qui nous tue quand nous essayons
de r&eacute;sister, enfin, de vivre.
<p>Semira Adamu est morte comme bien d’autres de nos fr&egrave;res et soeurs
de classe, parce qu’elle a voulu vivre. Que sa lutte nous relie et nous
fasse d&eacute;fier le terrorisme de nos ennemis, la terreur de l’ordre
bourgeois.</td>
</tr>
</table></center>

<p>Mais en quoi ces mouvements se diff&eacute;rencieraient-ils du mouvement
g&eacute;n&eacute;ral du prol&eacute;tariat? Que tente-t-on d’occulter
syst&eacute;matiquement?
<p>Ce que l’on cache, par exemple, c’est que la lutte du prol&eacute;tariat
en Palestine ne s’affronte pas uniquement aux capitalistes et aux flics
de l’Etat raciste d’Isra&euml;l (construit sur la base de la s&eacute;gr&eacute;gation
et de la r&eacute;pression raciale) des Etats-Unis et d’un ensemble de
pays europ&eacute;ens qui contribuent &eacute;galement au terrorisme d’Etat
dans la r&eacute;gion mais aussi aux flics palestiniens, aux corps r&eacute;pressifs
de l’OLP (et &agrave; d’autres organisations palestiniennes comme le Hamas
ou le FLP) ainsi qu’&agrave; divers Etats arabes qui, maintes fois ont
pactis&eacute; avec Isra&euml;l pour organiser le massacre des masses prol&eacute;taires
(souvenons-nous par exemple des massacres commis par le roi Hussein de
Jordanie). Et parall&egrave;lement, on cache tout autant l’existence d’une
r&eacute;sistance prol&eacute;tarienne en Isra&euml;l, des faits de d&eacute;sertion
et des difficult&eacute;s rencontr&eacute;es au sein des corps r&eacute;pressifs
pour faire appliquer les ordres. Mais ce qui semble si difficile &agrave;
comprendre en Europe ou aux Etats-Unis appara&icirc;t tr&egrave;s clairement
aux prol&eacute;taires de pays tels la Jordanie, l’Egypte ou l’Iran o&ugrave;
manifestations et affrontements &agrave; la bourgeoisie et aux Etats respectifs
se succ&egrave;dent sans r&eacute;pit. Manifestations et affrontements
qui non seulement d&eacute;noncent la complicit&eacute; des fractions bourgeoises
locales avec les Etats d’Isra&euml;l et des Etats-Unis dans la r&eacute;pression
du prol&eacute;tariat en Palestine mais qui brandissent &eacute;galement
des mots d’ordre centraux, telle la n&eacute;cessit&eacute; de l’armement
et de la rupture des fronti&egrave;res pour combattre aux c&ocirc;t&eacute;s
des enfants palestiniens qui affrontent les tanks de la r&eacute;pression
avec des pierres. Manifestations et affrontements qui expriment clairement
l’identit&eacute; de contenu et de lutte avec le prol&eacute;tariat indig&egrave;ne
sur le continent am&eacute;ricain: destruction des fronti&egrave;res nationales
et affrontement au m&ecirc;me ennemi.
<p>Dans le m&ecirc;me ordre d’id&eacute;e, signalons encore la convergence
qui existe entre les luttes dont nous venons de parler et celles du prol&eacute;tariat
noir s’affrontant &agrave; ces m&ecirc;mes Etats et au capital en g&eacute;n&eacute;ral.
Gor&eacute;e, Elmina, Cabo Costa,... centres historiques du trafic d’esclaves
sont aujourd’hui devenus des lieux de p&egrave;lerinage, comme Auschwitz
et les camps de concentration nazis. Quelques 400.000 visiteurs annuels,
rien que pour le Ghana (selon la presse). Bien qu’il y en ait qui viennent
d’ailleurs, la majorit&eacute; de ces visiteurs sont des noirs en provenance
des Etats-Unis. Bien entendu, le massacre des noirs et le trafic d’esclaves
qui ont dur&eacute; pendant des si&egrave;cles, ne jouissent pas de la
m&ecirc;me publicit&eacute; que les camps de concentration nazis auxquels,
avec le temps, on a continu&eacute; &agrave; ajouter des atrocit&eacute;s
(on en arrive m&ecirc;me &agrave; &laquo;relativiser&raquo; Nagasaki ou
Hiroshima!). En effet, il faudrait se poser la question de savoir qui,
plus que le prol&eacute;tariat, a int&eacute;r&ecirc;t &agrave; d&eacute;noncer
le r&ocirc;le de l’esclavage dans la soci&eacute;t&eacute; capitaliste,
contrairement &agrave; la d&eacute;nonciation des nazis qui est objectivement
de l’int&eacute;r&ecirc;t de la fraction bourgeoise ayant gagn&eacute;
la dite seconde guerre mondiale et qui est la bourgeoisie la plus puissante
de ce monde. Il est &eacute;vident que c’est pour cette raison que ce que
firent les nazis, particuli&egrave;rement contre les juifs, est reconnu
comme crime contre l’humanit&eacute; alors que l’on ne reconna&icirc;t
pas la m&ecirc;me chose en ce qui concerne l’esclavage des noirs ou des
massacres des indig&egrave;nes. Et de leur point de vue, celui du droit
bourgeois, la question est centrale, car s’il y a &laquo;crime contre l’humanit&eacute;&raquo;,
il ne peut y avoir prescription. Parler de crime contre l’humanit&eacute;
dans un cas et pas dans l’autre constitue une reconnaissance implicite
du fait que pour la civilisation capitaliste et la culture occidentale
et jud&eacute;o-chr&eacute;tienne, les noirs et les indiens continuent
d’&ecirc;tre consid&eacute;r&eacute;s comme moins humains que les blancs,
les blonds et, particuli&egrave;rement, les juifs... et ce, malgr&eacute;
les sacro-saintes libert&eacute; et &eacute;galit&eacute; d&eacute;mocratiques.
Et, au beau milieu du choeur d’indignations et de lamentations cons&eacute;cutif
aux attentats perp&eacute;tr&eacute;s le 11 septembre 2001 contre les centres
du pouvoir international du capital, on constate une fois de plus que,
aujourd’hui, pour eux, les morts n’ont toujours pas la m&ecirc;me valeur.
<br>&nbsp;
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 WIDTH="75%" >
<tr>
<td>
<center>
<h2>
<u><font face="Comic Sans MS"><font color="#FF0000">Qu’est-ce que le terrorisme</font></font></u></h2></center>
&laquo;Qu’est-ce que le terrorisme? Il n’y a aucun doute que, quand un
type loue une camionnette chez Ryder Truck, la bourre d’explosifs et la
lance contre un immeuble, il s’agit d’un acte de terrorisme qui devrait
&ecirc;tre s&eacute;v&egrave;rement puni.
<p>Mais quand une entreprise d&eacute;truit la vie de milliers de personnes
comment appelez-vous &ccedil;a? Du terrorisme? Du terrorisme &eacute;conomique
peut-&ecirc;tre? L’entreprise en question n’a pas besoin de fabriquer une
bombe ou de brandir une arme. Elle se contente de vider poliment tous les
travailleurs avant que ce soient eux qui fassent sauter la baraque. Mais,
quand je passe devant les restes de cette usine, &agrave; Flint, qui ressemblent
&eacute;trangement &agrave; ceux du b&acirc;timent administratif victime
de l’attentat d’Oklahoma City, je m’interroge: qu’est-ce que tous ces gens
vont devenir? Traumatis&eacute;s par la disparition de leur gagne-pain,
certains d’entre eux se suicideront. D’autres seront tu&eacute;s par leur
conjoint - &ccedil;a commence par une sc&egrave;ne pour une offre d’emploi
rat&eacute;e ou pour un peu d’argent perdu aux courses, et tout d’un coup
&ccedil;a tourne mal, tr&egrave;s mal (en g&eacute;n&eacute;ral c’est la
femme qui le paye de sa vie). D’autres, encore mourront &agrave; petit
feux, victimes de la drogue ou de l’alcool, qui passent pour les meilleurs
moyens de lutter contre la douleur d’une existence boulevers&eacute;e,
d’une vie pr&eacute;cipit&eacute;e dans un trou noir.
<p>Nous n’accuserons pas ladite entreprise de meurtre, encore moins de
terrorisme, mais, ne vous y trompez pas, ses victimes seront tout aussi
mortes que ces pauvres gens d’Oklahoma City, sauf qu’elles seront tomb&eacute;es
sur l’autel du profit&raquo;.
<p>D&eacute;graissez-moi &ccedil;a!, Michael Moore, p29, Ed. La D&eacute;couverte.</td>
</tr>
</table></center>

<p>Cela fait des si&egrave;cles que la libert&eacute; et l’&eacute;galit&eacute;
l&eacute;gales existent entre les noirs et les blancs, ce qui, au passage,
s’av&egrave;re d’une grande utilit&eacute; pour les Etats-Unis lorsqu’ils
envoient massivement les afro-am&eacute;ricains &agrave; la guerre (20).
N&eacute;anmoins, de mani&egrave;re objective, le massacre des noirs continue
pourtant &agrave; contenir nettement moins de valeur d’&eacute;change que
celui des juifs, m&ecirc;me si certains ont l’audace de d&eacute;fier ce
monopole du g&eacute;nocide que le sionisme international et les grandes
puissances triomphantes veulent s’approprier, en affirmant: &laquo;L’Afrique
regorge d’Auschwitz tel que Gor&eacute;e. Le monde occidental pr&eacute;tend
que tout cela s’est d&eacute;roul&eacute; il y a bien longtemps mais, pour
nous, c’&eacute;tait hier&raquo; (21). Soixante millions, nonante millions...
A vrai dire, personne n’en sait rien, mais sans aucun doute, un nombre
de morts sup&eacute;rieur &agrave; celui caus&eacute; par ce que l’occident
chr&eacute;tien nomme &laquo;guerres mondiales&raquo;. Et l’on peut dire
exactement la m&ecirc;me choses concernant le massacre des indiens.
<p>A Durban, les manifestants arboraient des affiches et des pancartes
d&eacute;clarant: &laquo;Esclavage, traite des noirs, colonialisme = crimes
contre l’humanit&eacute;&raquo;. M&eacute;lange bizarre d’activisme radical
et de d&eacute;mocratisme bourgeois, les manifestants interview&eacute;s
&agrave; Durban ne semblaient pas affirmer des positions prol&eacute;tariennes
et internationalistes (ce qui, bien entendu, ne signifie pas qu’il n’y
en avait pas: les journalistes n’interviewent jamais que les syndicalistes)
mais s’apparentaient plus, selon les informations dont nous disposons,
&agrave; &laquo;nos&raquo; syndicalistes et gauchistes, de sorte que la
lutte s’exprime non pas contre le capital mais contre ses exc&egrave;s,
la canalisant sous forme de proc&egrave;s juridique: &laquo;Luttons contre
le capitalisme sauvage avec ses propres armes, dans les tribunaux&raquo;
(sic) (22), d&eacute;clara Humberto Brown, reconnu par toute la presse
comme le porte-parole des militants pro-indemnisations pr&eacute;sents
&agrave; Durban: &laquo;Quoi qu’il arrive &agrave; Durban, les indemnit&eacute;s
constituent un fait que, t&ocirc;t ou tard, nous obtiendrons. A l’amiable
ou dans les tribunaux&raquo;. Ici aussi tout indique la n&eacute;cessit&eacute;
de distinguer d’un c&ocirc;t&eacute; le mouvement prol&eacute;tarien de
d&eacute;nonciation de l’esclavagisme historique du capital, la lutte historique
contre le capital aujourd’hui, et de l’autre, les d&eacute;clarations des
d&eacute;l&eacute;gu&eacute;s et des repr&eacute;sentants.
<p>Si pour les esclaves et leurs descendants, tout paiement peut &ecirc;tre
per&ccedil;u comme un affront, une insulte, en ce qui concerne le capitalisme,
la r&eacute;clamation de ces indemnit&eacute;s constitue une menace de
faillite g&eacute;n&eacute;rale qui terrorise la bourgeoisie internationale.
Selon la presse, le montant effectif de ces indemnit&eacute;s serait ph&eacute;nom&eacute;nal:
de l’ordre de quelques sept mille milliards de dollars. C’est pourquoi,
m&ecirc;me si on ne pourra jamais r&eacute;parer le mal provoqu&eacute;
par l’esclavage avec de l’argent et sans entamer le d&eacute;bat sur le
fait d’accepter ou non un d&eacute;dommagement, lorsque, dans leurs luttes
les descendants d’esclaves exigent que les Etats incrimin&eacute;s remboursent
une partie des b&eacute;n&eacute;fices tir&eacute;s de l’esclavage, ils
soul&egrave;vent une contradiction de classe profonde vu que, hier comme
aujourd’hui, la base du capitalisme fut et continue d’&ecirc;tre l’esclavage.
Et cela est valable pour toutes les communaut&eacute;s indig&egrave;nes
de la plan&egrave;te.
<p>Des listes sont en cours d’&eacute;laboration qui reprennent les entreprises
et les gouvernements n&eacute;griers ou ayant b&eacute;n&eacute;fici&eacute;
directement ou indirectement de l’esclavage: &laquo;Dans tous les secteurs
&eacute;conomiques, toutes les grandes entreprises des Etats-Unis ont utilis&eacute;
des esclaves... Le Capitole lui-m&ecirc;me fut construit par des esclaves
dont les ma&icirc;tres percevaient cinq dollars par mois et par esclave&raquo;
(23). Dans diff&eacute;rentes villes des Etats-Unis (Chicago, D&eacute;troit,
Washington,...) des r&eacute;solutions municipales ont &eacute;t&eacute;
accept&eacute;es qui exigent du gouvernement f&eacute;d&eacute;ral une
analyse de l’impact de la traite des noirs, une &eacute;tape en vue d’aborder
l’&eacute;pineuse question des indemnit&eacute;s. Depuis d&eacute;but 2001,
en Californie, les compagnies d’assurance se voient oblig&eacute;es de
donner les informations qu’elles d&eacute;tiennent sur les polices d’assurance
des propri&eacute;taires d’esclaves. Simultan&eacute;ment, dans plusieurs
Etats du pays, on recueille les auto-critiques de plusieurs grandes familles
bourgeoises historiques, alors que les &eacute;ditoriaux de certains journaux
expriment leur &laquo;repentir&raquo; pour les gains obtenus sur les petites
annonces concernant l’achat et la vente d’esclaves (comme le Hartford Courant
du Connecticut). On voit &eacute;galement de grandes entreprises d’assurance
se repentir de leur pass&eacute;. C’est le cas pour Aetna qui a publiquement
admis que, dans le pass&eacute;, elle assurait les propri&eacute;taires
de noirs pour leur pr&eacute;cieuse marchandise. Soit dit en passant, depuis
ces aveux et &agrave; cause d’eux, la chute des cours des actions des compagnies
d’assurance, surtout aux Etats-Unis, &eacute;tait toute trac&eacute;e.
Il est donc totalement absurde de l’attribuer aux attentats du 11 septembre
ou &agrave; la sp&eacute;culation de tel ou tel islamiste comme on a essay&eacute;
de nous le faire croire. Inutile d’&ecirc;tre un expert &eacute;m&eacute;rite
en la mati&egrave;re pour savoir qu’&agrave; la veille de ce que l’on appelle
d&eacute;j&agrave; le &laquo;proc&egrave;s du si&egrave;cle&raquo; que
pr&eacute;pare le Groupe d’Etude sur les indemnisations, dirig&eacute;
par Harvard Charles Obletree, toutes les grandes familles et entreprises
de l’empire &eacute;tatsunien ont commenc&eacute; &agrave; comptabiliser
au passif les millions dont ils auront besoin pour faire face aux in&eacute;vitables
proc&egrave;s qu’ils devront affronter et aux probables indemnisations
qu’il leur incombera de rembourser.
<p>Mais ce ne sont pas uniquement les entreprises et le gouvernement des
Etats-Unis qui se voient accus&eacute;s d’esclavagisme. Sont &eacute;galement
concern&eacute;s les gouvernements et entreprises de tout le reste de l’Am&eacute;rique
(qu’elle soit du Nord, Centrale ou du Sud) qui b&eacute;n&eacute;fici&egrave;rent
directement de l’exploitation des esclaves. En outre, le mouvement prol&eacute;tarien
qui d&eacute;nonce le r&ocirc;le historique de l’esclavage comme base du
d&eacute;veloppement du capitalisme, affirme ouvertement que l’exportation
d’un si grand nombre de noirs en tant qu’esclaves, ne fut possible que
gr&acirc;ce &agrave; la complicit&eacute; des capitalistes et gouvernements
d’Afrique qui, quand ils ne percevaient pas de commissions pour ce trafic,
chassaient et vendaient eux-m&ecirc;mes directement les esclaves. Dans
toutes les enclaves portuaires o&ugrave; l’on agglutinait les noirs avant
de les embarquer pour le &laquo;nouveau continent&raquo; comme &agrave;
Elmina, Cabo Costa ou encore Goree, les prisonniers subissaient des vexations,
des tortures, des viols,... inflig&eacute;s par des flics tout autant noirs
qu’eux. Les guides qui aujourd’hui font la visite de ces centres de r&eacute;clusion
et de torture, construits pour la plupart par les gouvernements locaux
en collaboration avec la bourgeoisie europ&eacute;enne (le centre de trafic
de Cabo Costa fut, par exemple, construit en 1652 par des entreprises publiques
et priv&eacute;es su&eacute;doises!) expliquent que parfois les bateaux
prenaient des semaines de retard et que, du coup, les prisonniers pourrissaient
sur place, croupissant dans leurs propres excr&eacute;ments qui leur montaient
jusqu’aux chevilles. Et ils voudraient que les prol&eacute;taires se plient
&agrave; leurs campagnes &laquo;contre le terrorisme&raquo;!
<p>Chaque gouvernement europ&eacute;en, chacune de leurs entreprises historiques,
chacune de leurs banques priv&eacute;es et centrales (en particulier celles
de Londres et d’Amsterdam) se voient accus&eacute;s de ce trafic et, plus
largement, d’avoir fond&eacute; toute l’accumulation &laquo;primitive&raquo;
de capital sur la base de l’esclavage. Voil&agrave; pourquoi, &agrave;
la suite des Etats-Unis et d’Isra&euml;l, tous les gouvernements europ&eacute;ens
faillirent quitter la Conf&eacute;rence de Durban.
<p>Quelles pourraient &ecirc;tre les limites de ces accusations historiques?
Il n’y en a pas, parce que le terrorisme historique du capitalisme n’a
jamais connu (ni ne conna&icirc;t) de limite. La seule limite que le capital,
dans son immonde soif de profit et son cons&eacute;quent asservissement
de l’esp&egrave;ce humaine, puisse rencontrer est la force de son ennemi
historique, le prol&eacute;tariat en lutte contre l’exploitation.
<p>D’autres puissances et cultures firent &eacute;galement le commerce
d’esclaves noirs et en tir&egrave;rent b&eacute;n&eacute;fice. D&egrave;s
leur origine, les Etats des pays arabes se montr&egrave;rent particuli&egrave;rement
actifs dans ce trafic. La religion musulmane, tout comme la religion chr&eacute;tienne,
ne s’est pas oppos&eacute;e &agrave; l’esclavage, elle l’a m&ecirc;me justifi&eacute;
et l&eacute;gitimis&eacute;. Dans le courant du XIX&egrave;me si&egrave;cle,
Zanzibar (Tanzanie) fut le plus grand centre d’esclaves du monde. Il s’y
vendait annuellement entre 20.000 et 40.000 esclaves destin&eacute;s &agrave;
l’Arabie, la Turquie et l’Egypte. Zanzibar et le Soudan, &agrave; l’autre
extr&ecirc;me du continent africain, constitu&egrave;rent les p&ocirc;les
les plus importants du commerce ultra-rentable de capture, de transport
et de vente d’esclaves de l’int&eacute;rieur des terres &agrave; la c&ocirc;te
du continent. Et aujourd’hui encore, bien des bourgeois islamiques continuent
leur commerce de chair d’esclave, b&eacute;n&eacute;ficiant du silence
de tous les Etats.
<p>On pourrait bien entendu affirmer exactement la m&ecirc;me chose en
se r&eacute;f&eacute;rant &agrave; d’autres r&eacute;gions et d’autres
races soumises elles aussi &agrave; l’esclavage des si&egrave;cles durant,
esclavage qui fut tout aussi d&eacute;cisif &agrave; l’accumulation capitaliste
de grandes fortunes de Chine, du Japon, de Singapour,...
<p>C’est pour cette raison que, sans la pression de la rue (24), la Conf&eacute;rence
de Durban se serait content&eacute;e, comme c’est g&eacute;n&eacute;ralement
le cas, de quelques d&eacute;clarations platoniques et vides et aurait
fonctionn&eacute; m&ecirc;me en pr&eacute;sence des Etats-Unis et d’Isra&euml;l.
Si la question de l’esclavage comme crime contre l’humanit&eacute; fut
pos&eacute;e, si on en vint &agrave; &eacute;baucher le th&egrave;me d&eacute;licat
des indemnisations, ce ne fut, en derni&egrave;re instance, gr&acirc;ce
&agrave; aucun Etat. En effet, ce sujet ne d&eacute;range pas seulement
les Etats-Unis, Isra&euml;l et touts les Etats d’Europe mais aussi l’ensemble
de Etats africains, du Moyen-Orient (et particuli&egrave;rement les Etats
musulmans) d’Extr&ecirc;me-Orient et du reste de l’Am&eacute;rique.
<p>Bien qu’il soit absurde de parler d’une conscience prol&eacute;tarienne
internationale de la lutte qui se d&eacute;veloppe de toutes parts contre
le capital, il appara&icirc;t de plus en plus &eacute;vident que la vie
de tous les jours am&egrave;ne le prol&eacute;tariat &agrave; un questionnement
toujours plus g&eacute;n&eacute;ralis&eacute; du capitalisme dans son ensemble,
de son pass&eacute; et de son pr&eacute;sent esclavagiste, raciste, criminel,
destructeur de la vie et de la nature. De mani&egrave;re encore limit&eacute;e,
ces luttes mettent en &eacute;vidence le rapport qui existe entre la catastrophe
quotidienne et les lois de l’&eacute;conomie mondiale (loi de la valeur)
et entre celles-ci et les guerres que le capital impose un peu partout
(Yougoslavie, Irak, Afghanistan,...). Le fait que la haine de classe s’exprime
chaque fois plus sur base de l’action directe sans fronti&egrave;re et
que, dans l’affrontement in&eacute;vitable contre les bourgeois et l’Etat
de chaque pays, on en revienne &agrave; identifier le capital comme ennemi
historique, constitue une tendance tr&egrave;s importante et tr&egrave;s
prometteuse.
<p>Au m&ecirc;me moment, toutes les formes de centralisation de la bourgeoisie
mondiale pour la d&eacute;fense de ses int&eacute;r&ecirc;ts se voient
peu &agrave; peu identifi&eacute;es en tant qu’ennemies. M&ecirc;me les
prol&eacute;taires qui ne savent pas qu’ils luttent contre la m&ecirc;me
chose et pour la m&ecirc;me chose commencent &agrave; reconna&icirc;tre
les m&ecirc;mes ennemis. Ainsi, les centres de dictature internationale
de l’&eacute;conomie se voient r&eacute;pudi&eacute;s de tous c&ocirc;t&eacute;s
(sommets de Davos, Organisation Mondiale du Commerce, Banque Mondiale,
Fond Mon&eacute;taire International, unions d’Etats,...) et sont rendus
responsables de la destruction syst&eacute;matique de la nature: mers,
for&ecirc;ts, fleuves, atmosph&egrave;res, alimentation,... Au m&ecirc;me
moment, on affronte et on d&eacute;nonce sur les cinq continents les m&ecirc;mes
organismes de r&eacute;pression internationale (OTAN, Pentagone, CIA, NSA,
les Etats des Etats-Unis, d’Isra&euml;l, de Russie, de France,...) et nationale
(renforcement de la r&eacute;pression dans chaque pays, augmentation du
nombre de prisonniers et du nombre de personnes incarc&eacute;r&eacute;es
dans les h&ocirc;pitaux psychiatriques, renforcement de la pr&eacute;sence
polici&egrave;re et militaire). Comme les attentats du 11 septembre s’en
sont pris &agrave; une partie de ces objectifs, ils ne pouvaient que susciter
une &eacute;norme sympathie d’une partie consid&eacute;rable du prol&eacute;tariat
international, ce qui n’implique cependant pas qu’elle sympathise avec
l’id&eacute;ologie de ceux qui ont pu r&eacute;aliser de tels attentats.
<p>Au-del&agrave; de la r&eacute;alit&eacute; imm&eacute;diate des r&eacute;cents
&eacute;v&eacute;nements, il y a donc un questionnement g&eacute;n&eacute;ralis&eacute;
du capital et un d&eacute;but d’identification des ennemis. Bien qu’un
ensemble de fractions bourgeoises parviennent encore &agrave; parcelliser
et &agrave; cantonner ce questionnement &agrave; des fronti&egrave;res
nationales, des programmes de r&eacute;formes, des luttes pour des conqu&ecirc;tes
juridiques ou pour la perception d’indemnit&eacute;s, des proc&egrave;s
spectaculaires &agrave; l’encontre de grands r&eacute;presseurs, des gr&egrave;ves
et des manifestations pacifistes de protestations,... ce questionnement
rec&egrave;le un contenu r&eacute;volutionnaire. L’action &agrave; contre-courant
des r&eacute;volutionnaires dans les batailles que ce mouvement est amen&eacute;
&agrave; livrer permettra l’assumation chaque fois plus consciente de ce
contenu.
<h2>
<u><font face="Comic Sans MS">Putr&eacute;faction sociale et monopole de
la violence</font></u></h2>
Apr&egrave;s cet indispensable aper&ccedil;u historique sur le v&eacute;ritable
terrorisme social et cette synth&egrave;se de la situation du prol&eacute;tariat
quant &agrave; sa remise en question mondiale du capitalisme, revenons-en
&agrave; notre point de d&eacute;part: l’actualit&eacute;.
<p>Les points de vue de la bourgeoisie et du prol&eacute;tariat sont toujours
antagoniques. Mais cet antagonisme s’av&egrave;re plus &eacute;vident et
d&eacute;terminant encore lorsque c’est de terrorisme que l’on parle, pour
la &laquo;simple&raquo; raison que la bourgeoisie se sent terroris&eacute;e
d&egrave;s que l’ordre et la l&eacute;galit&eacute; bourgeoise, d&eacute;mocratique,
sont rompus, elle d&eacute;finit donc le terrorisme comme la rupture par
excellence de cet ordre. Du point de vue du prol&eacute;tariat, par contre,
le terrorisme, c’est essentiellement le monde du capital, l’ordre l&eacute;gal
et d&eacute;mocratique.
<p>Les fractions bourgeoises de droite, du centre et de gauche fraternisent
et communient aujourd’hui dans le discours contre le terrorisme; discours
qui ne fut et ne pourra jamais &ecirc;tre que l’affirmation du terrorisme
d’Etat, que l’affirmation du monopole &eacute;tatique de la violence. Tout
ceux qui maintenant se plient &agrave; ces campagnes (nous pensons particuli&egrave;rement
&agrave; tous les soi-disant anarchistes dont la presse titra &agrave;
la une Contre le terrorisme) collaborent implicitement &agrave; cette gigantesque
op&eacute;ration mondiale militariste et belliqueuse qui, malgr&eacute;
tout ce qu’ils en disent, n’a d’autre ennemi que la lutte prol&eacute;tarienne.
<p>Aujourd’hui, alors qu’il est devenu impossible de cacher la putr&eacute;faction
sociale du capitalisme, le programme bourgeois tout entier peut se r&eacute;sumer
&agrave; &laquo;plus de police&raquo;, &laquo;plus de prisons&raquo;,...
Quel joli syst&egrave;me social que celui dont l’unique perspective n’est
autre que &laquo;plus de flics&raquo;! Le secret de la p&eacute;rennit&eacute;
de l’esclavage salari&eacute; et de l’Etat se retrouve aujourd’hui plus
que jamais dans le monopole total de la violence et de la terreur pour
la d&eacute;fense de l’ordre actuel.
<p>C’est sans aucun doute au XX&egrave;me si&egrave;cle que la catastrophe
du capital s’est le plus v&eacute;rifi&eacute;e dans la chair des prol&eacute;taires:
guerres g&eacute;n&eacute;ralis&eacute;es, mis&egrave;re relative et absolue
(les plus grandes famines de l’histoire de l’humanit&eacute;), augmentation
g&eacute;n&eacute;rale du taux de profit (qui se concr&eacute;tise &eacute;galement
par la d&eacute;t&eacute;rioration de la nourriture, de l’air, de l’eau,...),
destruction du milieu dans lequel vit l’&ecirc;tre humain (air, eau, terre,
for&ecirc;ts, mers, fleuves,...), camps de concentration, bombes atomiques,
syst&eacute;matisation de la torture et de la disparition des personnes
en tant que m&eacute;canismes de l’Etat d&eacute;mocratique...
<p>La soci&eacute;t&eacute; bourgeoise pourrit sur pied, de haut en bas
et met en danger la survie m&ecirc;me de l’homme sur Terre. Seule la r&eacute;volution
sociale peut sortir l’humanit&eacute; de cette catastrophe, seule la remise
en question g&eacute;n&eacute;ralis&eacute;e du terrorisme capitaliste
par le prol&eacute;tariat en armes et la destruction g&eacute;n&eacute;ralis&eacute;e
de la communaut&eacute; mondiale de l’argent qui en r&eacute;sulte peut
ouvrir une perspective v&eacute;ritablement humaine. Mais comme nous l’avons
si souvent r&eacute;p&eacute;t&eacute;, tant que cette perspective ne se
concr&eacute;tisera pas, il n’y aura que plus de mis&egrave;re, plus de
guerres, plus de prisons, plus de trag&eacute;dies humanitaires,...
<p>En outre (et malgr&eacute; ce que nous affirmions auparavant &agrave;
propos du d&eacute;veloppement actuel du mouvement contre le capital),
le fait que la lutte se d&eacute;veloppe de mani&egrave;re encore si peu
structur&eacute;e, si peu centralis&eacute;e, si peu consciente et si peu
organis&eacute;e au niveau international et le fait qu’elle ne s’affirme
pas sur base d’une perspective unique et unifi&eacute;e fait que, dans
la plupart des cas, la guerre des classes s’exprime encore majoritairement
de fa&ccedil;on individuelle et individualiste. Le d&eacute;veloppement
exponentiel et &agrave; &eacute;chelle mondiale du vol avec violence, de
la vengeance individuelle, de l’action d&eacute;sesp&eacute;r&eacute;e,
des bandes organis&eacute;es dans les banlieues, de la fameuse ins&eacute;curit&eacute;
r&eacute;gnant dans les villes du monde entier qui terrorise tant la bourgeoisie
font partie de ce ph&eacute;nom&egrave;ne. Contre ces formes primaires
de la guerre des classes, l’unique solution bourgeoise consiste &agrave;
accro&icirc;tre la r&eacute;pression. La d&eacute;fense de la propri&eacute;t&eacute;
priv&eacute;e prend des formes de terrorisme jusqu’ici inusit&eacute;es.
<p>Pire encore, la compl&eacute;mentarit&eacute; entre ce terrorisme, la
concurrence capitaliste qui prend chair dans la concurrence entre prol&eacute;taires,
l’action des organisations nationalistes compl&eacute;t&eacute;e par celle
des ONG et autres plaies humanitaristes transforment cette r&eacute;ponse
primaire du prol&eacute;tariat en de criminelles luttes intestines entre
prol&eacute;taires dirig&eacute;s par des projets bourgeois: guerres de
bandes au sein et entre des quartiers pauvres, guerres des mafias de la
drogue dans les favelas, guerres entre cultures suppos&eacute;es ou r&eacute;ellement
diff&eacute;rentes, guerres entre supporters de football, guerres linguistiques,
religieuses, entre clans, ethnies (g&eacute;n&eacute;ralement invent&eacute;es
et d&eacute;velopp&eacute;es pour servir des int&eacute;r&ecirc;ts bourgeois)
entre nations,... et finalement guerres imp&eacute;rialistes. C’est la
putr&eacute;faction de cette soci&eacute;t&eacute; qui, sans issue r&eacute;volutionnaire,
entra&icirc;ne la putr&eacute;faction humaine.
<p>Il est ind&eacute;niable que l’&eacute;volution actuelle de la soci&eacute;t&eacute;
capitaliste m&egrave;ne &agrave; l’exacerbation in&eacute;vitable de la
contradiction entre d’une part, la reproduction &eacute;largie de cette
putr&eacute;faction et la dislocation de toute la soci&eacute;t&eacute;
dans des guerres entre prol&eacute;taires encadr&eacute;s par des int&eacute;r&ecirc;ts
bourgeois et, d’autre part, l’unification et la guerre du prol&eacute;tariat
contre toute la soci&eacute;t&eacute; bourgeoise. En tous points de la
plan&egrave;te, avec des diff&eacute;rences de niveaux et d’intensit&eacute;,
se reproduit la m&ecirc;me contradiction entre guerre imp&eacute;rialiste
et r&eacute;volution sociale.
<h2>
<u><font face="Comic Sans MS">Les attentats du 11 septembre et le prol&eacute;tariat</font></u></h2>
Les &eacute;l&eacute;ments qu’on vient de voir permettent de comprendre
la signification des attentats du 11 septembre.
<p>Mis &agrave; part le spectacle censur&eacute; du 11 septembre, le public
ne conna&icirc;t absolument rien: ni les r&eacute;els auteurs, ni leurs
revendications, ni leur projet social. La version officielle (de tous les
Etats confondus) est comme toujours celle de la police. Quelle que soit
son ampleur, il s’agit toujours pour eux d’un probl&egrave;me entre bons
et m&eacute;chants, entre le sh&eacute;rif et l’assassin; Bush, d&eacute;guis&eacute;
en sh&eacute;rif d&eacute;clare haut et fort qu’il veut Ben Laden, &laquo;mort
ou vif&raquo;. De m&ecirc;me, la chute des tours! On se croirait au cin&eacute;ma!
<p>C’est-&agrave;-dire que malgr&eacute; que tout soit en train de s’effondrer,
que leurs symboles, leur richesse et leur technologie soient r&eacute;duits
en poussi&egrave;re et en d&eacute;combres par l’action de quelques &laquo;retard&eacute;s&raquo;,
&laquo;archa&iuml;ques&raquo;, &laquo;fanatiques&raquo;, &laquo;sous-d&eacute;velopp&eacute;s&raquo;,
&laquo;hors-la-loi&raquo;, ils ne remettent absolument pas leur monde en
question. Au contraire, ils ne pensent qu’&agrave; se venger et &agrave;
massacrer ces individus et quiconque passerait par l&agrave;. Eux, qui
parlent tant d’attentats indiscrimin&eacute;s. Est-ce qu’en balan&ccedil;ant
des missiles du haut des nuages ils pensent agir de mani&egrave;re discrimin&eacute;e?
<p>M&ecirc;me lorsqu’il d&eacute;clarent que ce &laquo;terrorisme&raquo;
est le fait d’hommes qu’ils ont eux-m&ecirc;mes form&eacute;s, entra&icirc;n&eacute;s
et arm&eacute;s, ils ne se posent pas de question. Pas plus que quand ils
constatent que la menace chimique qui est brandie sort directement de leurs
laboratoires et est le fruit de leurs exp&eacute;riences assassines.
<p>Ils sont &eacute;videmment d’autant plus terroris&eacute;s, traumatis&eacute;s
qu’avec une police si nombreuse et une technologie si performante, ils
ne parviennent pas &agrave; emp&ecirc;cher une poign&eacute;e de pauvres
fous &laquo;terroristes&raquo;, arm&eacute;s de simples ciseaux et de cutters
de mettre &agrave; mal leurs valeurs morales et mat&eacute;rielles. Mais
l’unique solution qu’ils envisagent, c’est plus de police, plus de technologie
r&eacute;pressive, plus de fus&eacute;es et missiles, plus de guerres,
plus de sang et de massacres. Ils ne se demandent m&ecirc;me pas s’ils
ne sont pas en train de former, aujourd’hui m&ecirc;me, les auteurs des
prochains attentats? S’ils ne sont pas entrain de produire les armes des
crimes &agrave; venir? De former leurs propres assassins?
<p>Du point de vue r&eacute;volutionnaire, les choses se con&ccedil;oivent
d’une mani&egrave;re totalement oppos&eacute;e. Nous ne pouvons partir
de la vision polici&egrave;re, ni du choeur d’indignations et de lamentations
inject&eacute; &agrave; l’opinion publique en vue de justifier leurs campagnes
terroristes. Avant de parler de l’hypoth&egrave;se officielle, il est n&eacute;cessaire
d’affirmer que les attentats sont objectivement une concr&eacute;tisation
gigantesque de la catastrophe de la soci&eacute;t&eacute; capitaliste.
Ils constituent un authentique produit du capital, ils sont le fruit des
contradictions sociales dans la situation actuelle: produit de la rage
du prol&eacute;tariat &agrave; l’encontre de toute la soci&eacute;t&eacute;,
mais &eacute;galement de la tendance capitaliste &agrave; encadrer cette
haine de classe dans des luttes inter-bourgeoises, des guerres imp&eacute;rialistes.
<p>D&egrave;s le d&eacute;but, la version officielle devait d&eacute;signer
des ennemis &eacute;tatiques et para-&eacute;tatiques; quels que soient
les auteurs, il fallait pousser &agrave; la guerre imp&eacute;rialiste,
la guerre entre pays, races, religions. Pour l’humanit&eacute;, la catastrophe
de la soci&eacute;t&eacute; bourgeoise r&eacute;side pr&eacute;cis&eacute;ment
en ceci: tant qu’il n’y aura pas de r&eacute;volution, ils inciteront toujours
&agrave; plus de guerres.
<p>On ne peut absolument pas croire &agrave; la version officielle qui
pr&eacute;tend que la guerre actuelle est men&eacute;e contre Ben Laden
et sa bande. La guerre contre le terrorisme, c’est avant tout une gigantesque
campagne mondiale contre le prol&eacute;tariat, comme nous l’avons pr&eacute;cis&eacute;
au d&eacute;but de cet article. En ce qui concerne la guerre contre l’Afghanistan,
tout indique qu’elle &eacute;tait d&eacute;j&agrave; pr&eacute;vue et qu’elle
correspond aux int&eacute;r&ecirc;ts internationaux de la bourgeoisie p&eacute;troli&egrave;re
am&eacute;ricaine repr&eacute;sent&eacute;s depuis toujours par la famille
Bush.
<p>L’&eacute;pais rideau de fum&eacute;e de la guerre contre Ben Laden
tente de masquer la signification des attentats du 11 septembre. Perp&eacute;tr&eacute;s
&agrave; l’aide de moyens techniques et financiers ridicules, ce qui d&eacute;range
le plus dans ces attentats, c’est avant tout, qu’ils aient mis en &eacute;vidence
que la remise en question du monopole de la terreur exerc&eacute; par les
Etats peut &ecirc;tre le r&eacute;sultat d’un groupe d&eacute;cid&eacute;,
qu’ils aient d&eacute;montr&eacute; &agrave; la face du monde que, malgr&eacute;
tous les moyens technologiques et policiers que les puissants d&eacute;veloppent,
ils ne sont pas invuln&eacute;rables.
<p>Ces attentats attaquent directement les symboles les plus notoires du
capital et des puissances imp&eacute;riales et portent un coup brutal &agrave;
la centralisation la plus importante du terrorisme &eacute;conomique, politique
et militaire du capital.
<p>Bien des efforts ont &eacute;t&eacute; prodigu&eacute;s pour occulter
le caract&egrave;re des objectifs attaqu&eacute;s et les pr&eacute;senter
comme une attaque de guerre (&agrave; l’image de celles qu’ils r&eacute;alisent!)
contre d’&laquo;innocents civils&raquo;. Il s’agit de convaincre le citoyen
moyen que c’est lui la cible du terrorisme (avec la campagne sur l’antrax,
ils font de m&ecirc;me) de le terroriser &agrave; l’id&eacute;e que dans
n’importe quel avion peut se cacher un groupe &laquo;terroriste&raquo;.
On parle le moins possible des dommages caus&eacute;s aux organismes de
terrorisme de l’Etat mondial. Peu &agrave; peu, l’attaque du centre historique
de tous les escadrons de la mort que constitue le Pentagone est rel&eacute;gu&eacute;e
au second plan. Tout vise &agrave; accoutumer les gens &agrave; ne plus
parler que des &laquo;attentats contre les tours&raquo;. Et simultan&eacute;ment,
on cache le fait qu’&agrave; l’int&eacute;rieur des tours la CIA avait
son principal bureau secret de la c&ocirc;te est ou que telle banque y
d&eacute;tenait une partie de son tr&eacute;sor, non seulement en devises,
ce qui fut r&eacute;duit en poussi&egrave;re, mais aussi en or. On occulte
la mort de g&eacute;n&eacute;raux, d’&eacute;pouses de g&eacute;n&eacute;raux,
de pr&eacute;sidents et de g&eacute;rants d’entreprises multinationales.
De la m&ecirc;me fa&ccedil;on qu’on ne fait aucune mention de l’importance
strat&eacute;gique mondiale de ces centres &eacute;conomiques, ni des organismes,
institutions et entreprises r&eacute;ellement touch&eacute;s.
<p>Et pourtant si ce n’est pas l&agrave; que se trouvaient les responsables
de la barbarie capitaliste, c’est qu’ils ne se trouvaient nulle part! Depuis
l’&eacute;poque o&ugrave; les patrons se sont dilu&eacute;s en conseils
d’administration de soci&eacute;t&eacute;s anonymes, le capitalisme est
devenu une grande soci&eacute;t&eacute; &agrave; responsabilit&eacute;
limit&eacute;e. Ou mieux dit, d’une irresponsabilit&eacute; totale face
&agrave; l’esp&egrave;ce humaine! Seules les publications sp&eacute;cialis&eacute;es
pour entreprises multiplient les condol&eacute;ances aux multinationales,
aux grands sp&eacute;culateurs et aux magnats de la finance morts ou touch&eacute;s
&eacute;conomiquement par la destruction des tours. Ce n’est que dans cette
presse (et sans doute aussi, dans celle interne aux arm&eacute;es), non
destin&eacute;e &agrave; l’opinion publique, que l’on peut prendre connaissance
de l’importance qualitative des personnes et des int&eacute;r&ecirc;ts
touch&eacute;s. A titre d’exemple, mentionnons que dans les deux tours
se trouvaient les locaux centraux de trois des principales entreprises
mondiales de sp&eacute;culation de Wall Street et des bourses du monde:
Merrill Lynch, Canton Fitzgerald Securities et Morgan Stanley. Encore une
fois, on se croirait dans un film: qu’avec autant de multimilliardaires
pr&eacute;sents sur Manhattan, on ait r&eacute;ussi &agrave; imposer un
blocus de l’information tel qu’on ne parle plus que d’un seul d’entre eux
(Ben laden) alors que tout semble indiquer que lui-m&ecirc;me ne s’y trouvait
pas.... Est-ce que, par hasard, ils auraient peur que le prol&eacute;tariat
en vienne &agrave; s’imaginer que ce sujet est un des leurs?
<p>Ne pouvant occulter l’incapacit&eacute; de toutes les mesures de s&eacute;curit&eacute;
et de terrorisme &agrave; emp&ecirc;cher ces attentats, ils en occultent,
tout au moins socialement, la signification. Malgr&eacute; le caract&egrave;re
terroriste de cette campagne mondiale anti-terroriste, malgr&eacute; l’imb&eacute;cilisation
de l’opinion publique, malgr&eacute; le fait que cette propagande obtienne
l’adh&eacute;sion de couches enti&egrave;res du prol&eacute;tariat, une
part significative de celui-ci a ressenti que c’&eacute;tait bien ses ennemis
que l’on frappait, qu’ils n’&eacute;taient donc pas omnipotents mais vuln&eacute;rables
et, dans bien des lieux, a &eacute;t&eacute; ressenti et revendiqu&eacute;
le fait que, apr&egrave;s des si&egrave;cles d’impunit&eacute;, les coupables
commen&ccedil;aient enfin &agrave; payer leurs fautes. Du Bronx &agrave;
Calcutta, de Santiago du Chili (o&ugrave; chacun avait &agrave; l’esprit
la signification historique du 11 septembre) &agrave; Dakar, du Caire &agrave;
J&eacute;rusalem, de Paris &agrave; G&ecirc;nes (suite &agrave; ce que
l’on nomme d&eacute;j&agrave; &laquo;le massacre de G&ecirc;nes&raquo;),
de la bande de Gaza &agrave; Tokyo, dans les quartiers de prol&eacute;taires,
il y eut des transports de joie, des &eacute;lans festifs.
<p>Dans les premi&egrave;res heures qui suivirent les attentats (et avant
que la censure ne devienne totale) des sc&egrave;nes de joie dans les quartiers
new-yorkais s’infiltr&egrave;rent sur les &eacute;crans de t&eacute;l&eacute;vision
tandis que, interview&eacute;s dans des quartiers pauvres de Paris, des
&laquo;marginaux&raquo; disaient qu’ils feraient volontiers la m&ecirc;me
chose s’ils en avaient les moyens! En Argentine, au Chili, au Guatemala,...
l’all&eacute;gresse des prol&eacute;taires s’est directement li&eacute;e
&agrave; la lutte historique contre l’impunit&eacute;. Combien d’ &laquo;apprentis
Pinochet&raquo; ou de leurs financiers &eacute;taient morts en ce jour?
Dans les discussions &agrave; propos de la signification de ces attentats,
un lien tout naturel fut imm&eacute;diatement &eacute;tabli avec les horribles
souvenirs des s&eacute;questrations, tortures, emprisonnements... On s’est
souvenu des combattants disparus et de ce qu’ils auraient dit s’ils &eacute;taient
encore en vie. On s’est souvenu des sc&egrave;nes d’horreurs v&eacute;cues,
on a recommenc&eacute; &agrave; parler de ce qu’on avait vu, de ce qu’on
avait souffert. On a pleur&eacute; de rage, de joie. On a d&eacute;nonc&eacute;
ceux qui jamais ne parlaient de &laquo;victimes innocentes&raquo; ou de
&laquo;terrorisme&raquo; &agrave; propos des innombrables disparus, ceux
qui aujourd’hui, alors que &laquo;ceux d’en haut&raquo; commencent &agrave;
trembler, exigent des minutes de silence. On a discut&eacute; de ceux qui,
morts au Pentagone et dans les tours, sont coupables directement ou indirectement,
de la r&eacute;pression sanglante des prol&eacute;taires. Qui plus que
les riches du monde, qui plus que les hommes du Pentagone ont pu commander
l’ex&eacute;cution massive des combattants sociaux? M&ecirc;me Maradona
a eu le courage d’affirmer publiquement sa joie.
<p>Et ce n’est pas pour rien! Bien plus que le coup port&eacute; aux appareils
centraux r&eacute;pressifs, politiques et &eacute;conomiques du capital
mondial, ce sont les symboles de tout le syst&egrave;me capitaliste mondial
qui ont &eacute;t&eacute; r&eacute;duits en cendres. Si toutes les bourgeoisies
du monde ont reproduit des tours identiques dans leur centre de pouvoir
(plus de 60 tours jumelles dans le monde!), c’est pr&eacute;cis&eacute;ment
parce qu’elles jouent le r&ocirc;le de v&eacute;ritables totems modernes
de la religion de l’argent et du capital. Symboles du pouvoir de l’argent,
embl&egrave;mes de la religion la plus omnipr&eacute;sente du monde (celle
du capital!) leur chute se devait de susciter autant d’inqui&eacute;tude
et de terreur chez les capitalistes que de joie et de bonheur dans les
quartiers ouvriers. Mais il est &eacute;vident que cette joie s’ancre &eacute;galement
dans le d&eacute;sespoir et le manque de perspective de la situation de
masses consid&eacute;rables de prol&eacute;taires qui, comme nous le disions,
luttent de fa&ccedil;on dispers&eacute;e, ne sont pas conscients de leur
force et ne se reconnaissent pas comme une seule et m&ecirc;me classe en
lutte. Ainsi, s’il est vrai que ces attentats frappent les ennemis du prol&eacute;tariat,
ils ne d&eacute;veloppent pas n&eacute;cessairement la force prol&eacute;tarienne,
ni ne l’organisent, ni ne donnent de perspective r&eacute;volutionnaire.
<p>Avant de nous r&eacute;f&eacute;rer au programme explicite des possibles
auteurs de ces attentats, il nous para&icirc;t central d’affirmer que le
capitalisme ne sera pas d&eacute;truit par une guerre d’attentats, qu’on
ne le remet pas en question avec une guerre d’appareils, que la r&eacute;volution
sociale n’a rien &agrave; voir avec la guerre d’une arm&eacute;e contre
une autre, que le capitalisme ne peut &ecirc;tre an&eacute;anti sans le
d&eacute;veloppement du prol&eacute;tariat comme force mondiale, sans la
violence sociale organis&eacute;e contre la dictature de la valeur qui
m&egrave;ne ce monde. La joie que ressent le prol&eacute;taire &agrave;
la vue de ces symboles ennemis ras&eacute;s au sol ne fait que le conforter
dans son r&ocirc;le d&eacute;sesp&eacute;r&eacute; de spectateur isol&eacute;.
<p>Pris du point de vue de la critique du capital, ces attentats d&eacute;montrent
non pas le d&eacute;veloppement de la force et de la direction prol&eacute;tarienne
mais le d&eacute;sespoir de ceux qui n’ont pas d’autres armes et qui, &agrave;
l’image des indiens qui pr&eacute;f&eacute;raient se tuer et tuer leurs
propres fils plut&ocirc;t que de continuer &agrave; supporter le calvaire
de l’exploitation, pr&eacute;f&egrave;rent mourir en m&ecirc;me temps que
leurs ennemis. Affirmant ainsi le non-programme, la non-perspective, le
nihilisme le plus impressionnant. C’est-&agrave;-dire que, bien qu’on s’attaque
&agrave; ceux qui nous attaquent, on d&eacute;montre fondamentalement non
pas la perspective d’une r&eacute;volution humaine mais, bien plus brutalement,
la putr&eacute;faction r&eacute;elle de la soci&eacute;t&eacute; capitaliste.
Une preuve palpable de ce manque de perspective est contenue dans le fait
que, pass&eacute; le premier moment de d&eacute;sorganisation, les forces
r&eacute;pressives sont r&eacute;organis&eacute;es et accrues &agrave;
&eacute;chelle mondiale sans que se manifeste une r&eacute;sistance cons&eacute;quente
&agrave; leur d&eacute;veloppement.
<p>C’est-&agrave;-dire que, bien que ces attentats mettent en &eacute;vidence
la vuln&eacute;rabilit&eacute; du capitalisme et de ses Etats, non seulement
ils ne d&eacute;veloppent pas d’alternative r&eacute;volutionnaire mais
ils peuvent faire partie et/ou servir au d&eacute;veloppement de l’exact
oppos&eacute;: la p&eacute;rennit&eacute; de cette soci&eacute;t&eacute;,
la possibilit&eacute; d’une interminable guerre capitaliste. En outre et
malgr&eacute; la clart&eacute; des objectifs choisis, ces attentats frappent
&eacute;galement des prol&eacute;taires, ce qui bien entendu r&eacute;introduit
une importante discussion autour de ce type d’actions.
<p>Quelques jours plus t&ocirc;t, un p&egrave;re palestinien dont les deux
fils &eacute;taient prisonniers (et donc tortur&eacute;s) en Isra&euml;l,
confront&eacute; &agrave; l’impuissance et au d&eacute;sespoir de sa situation,
se faisait exploser avec sa bombe en Isra&euml;l, tuant quelqu’un qui passait
par l&agrave;. Il mourut en tuant n’importe qui. La situation impos&eacute;e
par le capital dans cette r&eacute;gion (par l’Etat d’Isra&euml;l mais
aussi par la police et le projet d’Etat palestinien) est si d&eacute;sesp&eacute;rante
que ce prol&eacute;taire en vient &agrave; tuer sans raison quelqu’un qui
pourrait &ecirc;tre son fr&egrave;re! Voici le type d’action que stimulent
les organisations nationalistes bourgeoises, &agrave; l’instar des groupes
palestiniens dont nous parle la presse: les nationalistes, les bourgeois.
En plus de donner sa vie, ce pauvre type n’est que la chair &agrave; canon
d’une guerre qui n’est pas la sienne, d’une guerre imp&eacute;rialiste.
Cet attentat fut revendiqu&eacute; par une organisation bourgeoise palestinienne.
Cette tendance n’affirme en rien une quelconque alternative &agrave; la
catastrophe sociale actuelle, au contraire, elle la renforce: le capitalisme
ne peut vivre que du d&eacute;veloppement de ces guerres.
<p>Le point de d&eacute;part r&eacute;side toujours dans l’&eacute;pouvantable
situation dans laquelle vivent chaque fois plus de prol&eacute;taires,
dans le d&eacute;sespoir et le manque de perspective r&eacute;volutionnaire,
dans la faiblesse de la r&eacute;volution internationale, dans les conditions
insupportables des prol&eacute;taires face &agrave; l’impressionnant d&eacute;ploiement
policier et militaire et &agrave; ses vexations inh&eacute;rentes permanentes.
Et le point d’arriv&eacute;e que donnent les organisations bourgeoises
est, lui aussi, toujours invariant: la guerre bourgeoise, le massacre indiscrimin&eacute;.
<p>C’est pour cette raison qu’il est extr&ecirc;mement important de d&eacute;noncer
aujourd’hui, face aux attentats du 11 septembre, la perspective de guerre
de lib&eacute;ration nationale, de guerre anti-colonialiste qu’on tente
d’attribuer aux auteurs des attentats, tentant ainsi de canaliser le refus
prol&eacute;tarien de la situation actuelle vers une guerre &laquo;anti-imp&eacute;rialiste&raquo;.
En effet, certaines organisations trotskistes, mao&iuml;stes, &laquo;anarchistes&raquo;
et toute la gauche radicale en g&eacute;n&eacute;ral ont salu&eacute; ces
attentats comme faisant partie d’une guerre anti-coloniale. Nous avons
d&eacute;j&agrave; largement expliqu&eacute;, dans divers mat&eacute;riaux,
notre opposition g&eacute;n&eacute;rale aux guerres de lib&eacute;ration
nationale, &eacute;tant donn&eacute; que celles-ci ne sont rien d’autres
que les couvertures des guerres imp&eacute;rialistes, des guerres dont
le capitalisme a besoin pour son d&eacute;veloppement (25). Ce dont il
est question aujourd’hui, c’est de canaliser la rage prol&eacute;tarienne
contre le syst&egrave;me social vers l’appui &agrave; la guerre &laquo;contre
les Yankees&raquo;, ce qui favorise invariablement d’autres fractions bourgeoises
imp&eacute;rialistes. Cette tendance &agrave; transformer la guerre de
classe en guerre inter-imp&eacute;rialiste ne favorise pas la destruction
du syst&egrave;me, au contraire: la survie m&ecirc;me du capitalisme implique
le d&eacute;veloppement de ces guerres.
<p>Le fait que ceux qui explos&egrave;rent dans les avions soient des &laquo;prol&eacute;taires&raquo;
(aujourd’hui ou demain, la sociologie bourgeoise ne manquera pas de nous
expliquer qu’ils faisaient en fait partie de la &laquo;classe moyenne&raquo;)
ne conf&egrave;re pas pour autant un caract&egrave;re r&eacute;volutionnaire
&agrave; ces attentats. Dans la guerre imp&eacute;rialiste, ceux qui vont
mourir sont toujours des prol&eacute;taires. Et ils ne meurent pas en tant
qu’h&eacute;ros de leur classe mais comme chair &agrave; canon utilis&eacute;e
par les bourgeois.
<p>Le peu d’&eacute;l&eacute;ments dont nous disposons indiquent que, m&ecirc;me
si les attentats furent perp&eacute;tr&eacute;s par des prol&eacute;taires,
ces derniers n’agirent pas sous la direction de forces r&eacute;volutionnaires,
ils &eacute;taient tr&egrave;s probablement encadr&eacute;s par des forces
&eacute;tatiques, bourgeoises. En premier lieu, parce que cela ne correspond
pas r&eacute;ellement au d&eacute;veloppement du prol&eacute;tariat en
tant que force et qu’il n’existe pas d’organisation prol&eacute;tarienne
qui inscrive son action dans cette perspective. S’il est vrai que toute
la soci&eacute;t&eacute; bourgeoise incite le prol&eacute;tariat &agrave;
l’action d&eacute;sesp&eacute;r&eacute;e, s’il est vrai qu’on peut trouver
un bon nombre d’exemples o&ugrave; des prol&eacute;taires meurent en tuant
des tyrans ou des policiers parce qu’ils ne trouvent pas d’autre moyen
pour imposer leur force, il n’en demeure pas moins que dans l’histoire
du prol&eacute;tariat, il n’y a pas de structures organis&eacute;es, ni
de positions programmatiques qui revendiquent ce type d’actions dans laquelle
les auteurs planifient et ex&eacute;cutent leur propre mort (26).
<br>&nbsp;
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 WIDTH="50%" >
<tr>
<td>
<center>
<h3>
<u><font face="Comic Sans MS"><font color="#FF0000">Le terrorisme au quotidien</font></font></u></h3></center>

<center>
<h4>
<u><font face="Comic Sans MS">11 septembre 2001</font></u></h4></center>
Ce jour m&ecirc;me, le terrorisme marchand a fait mourir de faim 35.615
enfants de prol&eacute;taires (source: FAO).
<p>Ce jour m&ecirc;me, le terrorisme capitaliste a caus&eacute; la mort
de 2.880 ouvriers au travail (source: BIT).
<p>Ce jour m&ecirc;me, la terreur d’Etat a fait saut&eacute; 72 prol&eacute;taires
sur une des 119 millions de mines antipersonnel diss&eacute;min&eacute;es
dans le monde (source: association contre les mines antipersonnel).
<br>&nbsp;
<p>Editions sp&eacute;ciales des grands quotidiens: z&eacute;ro.
<br>Images exclusives de CNN ou Al-Jazeera: z&eacute;ro.
<br>Messages du pr&eacute;sident de la R&eacute;publique: z&eacute;ro.
<br>Convocations d’unit&eacute; de crise: z&eacute;ro.
<br>Identification des terroristes responsables: nulle.
<br>Minutes de silence dans les &eacute;coles: z&eacute;ro.
<br>Minutes de silence &agrave; la Bourse: z&eacute;ro.
<br>Minutes de silence au Parlement: z&eacute;ro.
<p>Social forums organis&eacute;s: z&eacute;ro.
<br>Messages du pape: z&eacute;ro.
<br>Appels &agrave; la Jihad: z&eacute;ro.
<br>Comm&eacute;moration des victimes: z&eacute;ro.</td>
</tr>
</table></center>

<p>La division des r&ocirc;les implicitement pr&eacute;sente dans ce type
d’action o&ugrave; certains sont envoy&eacute;s &agrave; la mort par d’autres
qui sont les chefs se situe &eacute;galement, selon nous, en dehors et
contre le programme r&eacute;volutionnaire. Pour nous, un acte politique
organis&eacute; qui inclut pr&eacute;alablement la mort de tous ses auteurs
ne peut &ecirc;tre &eacute;tranger &agrave; la pens&eacute;e religieuse
et &agrave; la croyance en une existence post-mortem. On trouve l&agrave;
&eacute;galement une diff&eacute;rence qualitative avec les r&eacute;volutionnaires.
Ceux-ci ne croient pas qu’apr&egrave;s cette chienne de vie il y ait un
paradis. C’est pourquoi ils luttent pour changer radicalement cette vie
et refusent de mourir en tuant. Les r&eacute;volutionnaires ne se divisent
pas non plus entre ceux qui dirigent et ceux qui vont mourir. Ces caract&eacute;ristiques
sont sp&eacute;cifiques aux guerres inter-bourgeoises et, bien que cela
ne suffise pas pour affirmer le caract&egrave;re non prol&eacute;tarien
des auteurs des attentats (ou de leurs intentions), cela nous permet pourtant
de consid&eacute;rer que leur encadrement est inter-bourgeois et tr&egrave;s
probablement religieux.
<p>Il est vrai que l’utilisation de prol&eacute;taires comme chair &agrave;
canon est quelque peu diff&eacute;rente de celle qui s’op&egrave;re g&eacute;n&eacute;ralement
dans les guerres imp&eacute;rialistes: les prol&eacute;taires se massacrent
entre eux et, par un ensemble de conventions, chacune des parties garantit
de ne pas toucher aux grands chefs, aux centres vitaux. Le pauvre malheureux
qui porte une bombe, tue n’importe qui et meurt en m&ecirc;me temps est
un cas d’une clart&eacute; exemplaire: de chaque c&ocirc;t&eacute;, seuls
meurent les pauvres malheureux. Les organisations bourgeoises palestiniennes
sont un bon exemple de cela: devenues sp&eacute;cialistes de ce type d’attentats,
elles ne s’attaquent jamais aux puissants (27). S’il y a quelque chose
de sui generis dans les attentats de New-York et de Washington, c’est le
non respect des conventions de guerre, caract&eacute;ristiques g&eacute;n&eacute;rales
de toutes les guerres classiques. C’est peut &ecirc;tre cela qui terrorise
tant la bourgeoisie mondiale et qui a provoqu&eacute; une si belle unanimit&eacute;
bourgeoise &agrave; se soumettre &agrave; la r&eacute;ponse des Etats-Unis.
Ce ne furent pas des attentats perp&eacute;tr&eacute;s contre n’importe
qui ou n’importe quoi, ces attentats s’en sont pris au centre de la terreur
&eacute;conomique et militaire mondiale. Mais, cette diff&eacute;rence
soulign&eacute;e, il n’en reste pas moins que l&agrave; aussi le r&ocirc;le
des &laquo;prol&eacute;taires&raquo; peut se r&eacute;sumer litt&eacute;ralement
&agrave; celui de chair &agrave; &laquo;avion&raquo; utilis&eacute;e comme
projectile contre des objectifs pr&eacute;d&eacute;termin&eacute;s par
une direction non prol&eacute;tarienne. Contrairement &agrave; ceux qui
consid&egrave;rent qu’il s’agit de groupes r&eacute;volutionnaires, exprimant
&laquo;la lutte de l’humanit&eacute;, des opprim&eacute;s de l’humanit&eacute;
contre le pouvoir&raquo; (28), nous, de notre c&ocirc;t&eacute;, nous ne
voyons aucune direction r&eacute;volutionnaire implicite dans ces actes.
<p>D’autre part, au-del&agrave; de l’importance et du choix des objectifs
attaqu&eacute;s, le d&eacute;tournement d’un avion (non comme action d&eacute;fensive,
pour fuir ou &eacute;chapper &agrave; la police), sans aucune consid&eacute;ration
pour ceux qui mourront, indique &eacute;galement qu’il ne s’agit pas de
groupes r&eacute;volutionnaires. Cela montre encore une fois le d&eacute;sespoir
et le manque de perspective des auteurs, leur cr&eacute;tinisme d&eacute;vot
tout comme la position politique de ceux qui les commandent. Un tel m&eacute;pris
de la vie humaine appartient sans &eacute;quivoque &agrave; la soci&eacute;t&eacute;
bourgeoise et rel&egrave;ve du m&ecirc;me acabit que celui des ca&iuml;ds
de toute guerre imp&eacute;rialiste, pour qui tout cela ne sont que des
&laquo;effets collat&eacute;raux&raquo;.
<p>Bien s&ucirc;r, certaines actions prol&eacute;tariennes ou de groupes
r&eacute;volutionnaires du pass&eacute;, provoqu&egrave;rent et provoqueront
encore des morts non d&eacute;sir&eacute;es. Le prol&eacute;tariat ne d&eacute;veloppe
pas ses r&eacute;voltes comme les r&eacute;volutionnaires le voudraient
(29), il est contraint &agrave; la r&eacute;volte par les terribles conditions
de terrorisme d’Etat que lui impose la soci&eacute;t&eacute; bourgeoise.
Il est bien entendu totalement absurde de rendre le prol&eacute;tariat
en r&eacute;volte responsable des morts qui sont en r&eacute;alit&eacute;
provoqu&eacute;s par la soci&eacute;t&eacute; capitaliste (ce que ne manque
jamais de faire la bourgeoisie). Mais les r&eacute;volutionnaires (qui
savent pertinemment bien que c’est la soci&eacute;t&eacute; bourgeoise
l’unique responsable) ne planifient pas les actions sur la base de cette
indiff&eacute;renciation, ils tentent de l’&eacute;viter. Et s’ils n’y
parviennent pas, ils s’expliquent publiquement. Dans les attentats du 11
septembre, c’est tout le contraire qui s’est pass&eacute;, non seulement
&agrave; propos du manque d’explication concernant la mort de personnes
qui ne peuvent &ecirc;tre consid&eacute;r&eacute;es comme responsables
de la barbarie et du terrorisme de la soci&eacute;t&eacute; bourgeoise
(30) mais aussi en ce qui concerne le suicide de leurs auteurs et le choix
des avions comme arme pour planifier aussi la mort de n’importe qui. Avoir
projet&eacute; un tel plan, comme s’il &eacute;tait implicite que l’on
peut tuer n’importe qui, confirme une fois de plus, de notre point de vue,
non seulement qu’il ne s’agit pas d’un acte commis par des r&eacute;volutionnaires
mais qu’en plus, il facilite l’encadrement vers la guerre imp&eacute;rialiste
dont c’est pr&eacute;cis&eacute;ment une des caract&eacute;ristiques.
<p>Ce sujet repose une vieille et classique discussion entre prol&eacute;taires.
Certains consid&egrave;rent responsables des massacres perp&eacute;tr&eacute;s
par les Etats-Unis, l’Etat des Etats-Unis y compris les prol&eacute;taires
qui vivent dans ce pays, tandis que d’autres insistent sur la contradiction
centrale de ces prol&eacute;taires contre l’Etat, sur le fait qu’ils sont
eux-m&ecirc;mes brutalement r&eacute;prim&eacute;s et que toute attaque
indiff&eacute;renci&eacute;e peut aussi attaquer nos fr&egrave;res en lutte
dans ce pays. En ce qui nous concerne, chacune de ces positions comporte
des &eacute;l&eacute;ments indiscutablement vrais. Le prol&eacute;tariat
est responsable de ce que fait &laquo;son propre&raquo; Etat, car sans
son adh&eacute;sion active ou passive, ce dernier ne pourrait fonctionner
comme gendarme. Mais rendre tous les prol&eacute;taires d’un pays responsables
constitue une absurdit&eacute; et, toute attaque indiff&eacute;renci&eacute;e,
au lieu de favoriser la lutte du prol&eacute;tariat contre &laquo;sa propre&raquo;
bourgeoisie, renforce l’unit&eacute; nationale. Ainsi, si la bourgeoisie
tend irr&eacute;m&eacute;diablement &agrave; enfermer le prol&eacute;tariat
dans la violence et la destruction, comme moment de sa propre d&eacute;composition
(c’est pr&eacute;cis&eacute;ment cela la guerre imp&eacute;rialiste), le
d&eacute;veloppement de la violence r&eacute;volutionnaire, au contraire,
luttera pour d&eacute;limiter les camps de la fa&ccedil;on la plus classiste
possible, en poussant les prol&eacute;taires du monde entier &agrave; la
lutte contre &laquo;leur propre&raquo; bourgeoisie, transformant ainsi
la guerre capitaliste en guerre r&eacute;volutionnaire.
<p>Il semble indispensable de d&eacute;velopper quelque peu cette explication.
Les puissances gendarmes de ce monde ne peuvent d&eacute;velopper leur
criminelle fonction de r&eacute;pression de tout mouvement social prol&eacute;tarien,
ni dans leurs pays ni ailleurs, sans une relativement importante unit&eacute;
nationale, sans la passivit&eacute; et/ou la complicit&eacute; du prol&eacute;tariat
de leur pays. En cons&eacute;quence, il est in&eacute;vitable que la lutte
prol&eacute;tarienne se confronte &agrave; cette unit&eacute;. Ainsi, face
&agrave; la mort indiff&eacute;renci&eacute;e qu’impliqu&egrave;rent les
attentats, il est normal que les prol&eacute;taires du monde &eacute;tablissent
une relation avec le r&ocirc;le historique jou&eacute; par les Etats-Unis
en tant que principal flic mondial et ce, d&egrave;s sa constitution comme
puissance. A l’encontre de ceux qui &eacute;voquent tous les &laquo;pauvres&raquo;,
morts de ces attentats, beaucoup soulignent, en plus du choix qualitatif
des objectifs, la responsabilit&eacute; historique de ces m&ecirc;mes &laquo;pauvres&raquo;
devant le nombre de massacres organis&eacute;s par &laquo;leur propre&raquo;
Etat. Et en effet, d&egrave;s leur constitution, les Etats-Unis ont partout
impos&eacute; leur pouvoir par le feu et le sang, et cette action syst&eacute;matique,
qui s’est &eacute;tendue sur tout le XX&egrave;me si&egrave;cle (voire
m&ecirc;me avant!) n’aurait pas &eacute;t&eacute; possible si le prol&eacute;tariat
&eacute;tatsunien avait lutt&eacute; contre &laquo;son propre&raquo; Etat,
comme cela se faisait dans les pays o&ugrave; les Etats-Unis intervenaient.
En ce sens, il est compr&eacute;hensible que contre tous les m&eacute;dias,
appelant &agrave; adh&eacute;rer aux campagnes de l’Etat au nom des &laquo;pauvres
et innocentes victimes des attentats&raquo;, certains prol&eacute;taires
aient rappel&eacute; le fait que &laquo;les attentats s’attaquaient au
pouvoir central de cet empire et, en toute logique, &agrave; ce peuple
(31) qui s’est tu et a applaudi les guerres.&raquo;
<p>L’une des meilleures preuves de la r&eacute;sistance intuitive du prol&eacute;tariat
(dont nous nous r&eacute;jouissons) s’est exprim&eacute;e par le refus
de se plier aux lamentations et minutes de silence, impos&eacute;es de
tous c&ocirc;t&eacute;s par &laquo;sa propre&raquo; bourgeoisie, par &laquo;son
propre&raquo; Etat. Ajoutons &agrave; cela que ceux qui proposent ces sanglots,
ces larmes, ces minutes de silence massacrent, en un jour, bien plus de
personnes que les attentats du 11 septembre.
<p>On peut m&ecirc;me encore aller plus loin et expliquer que globalement,
si les grandes puissance sont ce qu’elles sont et si certains Etats sont
devenus les gendarmes du monde, c’est parce qu’ils ont gagn&eacute; la
guerre de classe qui les oppose &agrave; &laquo;leur&raquo; prol&eacute;tariat.
La paix sociale y r&egrave;gne souveraine, les prol&eacute;taires sont
soumis et dociles et le taux d’exploitation et de profit d’autant plus
attractif et rentable. Les puissances europ&eacute;ennes historiques, les
Etats-Unis, le Japon,... constituent de parfaits exemples de cette dynamique
capitaliste qui favorise non seulement la reproduction des capitaux originaires
de ces r&eacute;gions mais attire &eacute;galement des capitaux du monde
entier qui trouvent l&agrave; plus de s&eacute;curit&eacute;.
<p>A ce propos, il ne faut pas oublier que la puissance des Etats-Unis
n’est pas uniquement produite de la bourgeoisie de ce pays mais aussi de
celui de capitaux venus du monde entier, qui y trouvent la s&eacute;curit&eacute;
qu’ils n’ont pas ailleurs et que bon nombre de bourgeois vivant ailleurs
y poss&egrave;dent aujourd’hui plus de capitaux que dans leur propre pays
(32). Ces p&ocirc;les peuvent en m&ecirc;me temps se permettre, tant gr&acirc;ce
au d&eacute;veloppement des forces productives que ces rapports de classe
favorisent que gr&acirc;ce &agrave; l’adh&eacute;sion relative du prol&eacute;tariat
&agrave; ce mod&egrave;le de d&eacute;veloppement, de r&eacute;primer &agrave;
la fois dans ce pays mais aussi dans une r&eacute;gion beaucoup plus vaste
et m&ecirc;me dans le monde entier, comme le firent et continuent &agrave;
le faire les Etats europ&eacute;ens.
<p>Nul Etat ne poss&egrave;dera une capacit&eacute; de r&eacute;pression
des r&eacute;voltes prol&eacute;tariennes o&ugrave; qu’elles &eacute;clatent,
aussi grande que celle dont ont fait preuve, par exemple, les Etats-Unis
tout au long du XX&egrave;me si&egrave;cle, s’il ne peut compter sur la
collaboration et la complicit&eacute; active ou passive non seulement de
la bourgeoisie mondiale mais &eacute;galement de ses esclaves salari&eacute;s:
participation &agrave; la guerre et &agrave; la r&eacute;pression, travail,
payement des imp&ocirc;ts, adh&eacute;sion id&eacute;ologique, contribution
citoyenne et &eacute;lectorale,...
<p>Ceci explique la haine qui s’exprime &agrave; l’&eacute;gard de n’importe
quel am&eacute;ricain dans bien des r&eacute;gions du monde, tout comme
celle ressentie en Asie contre &laquo;les anglais&raquo;, en Afrique contre
&laquo;les fran&ccedil;ais&raquo;, &laquo;les belges&raquo;, ou encore
en Palestine contre &laquo;les isra&eacute;liens&raquo;, ainsi que les
actions indiff&eacute;renci&eacute;es &agrave; l’encontre des &laquo;citoyens&raquo;
de ces pays.
<p>Cependant (et au-del&agrave; du fait tragique qui voit des prol&eacute;taires
en r&eacute;volte s’attaquer &agrave; d’autres prol&eacute;taires qui sont
peut-&ecirc;tre, eux aussi, en lutte ouverte contre &laquo;leur propre&raquo;
Etat!) les grands b&eacute;n&eacute;ficiaires de cette canalisation a-classiste
de la haine &agrave; l’encontre des forces r&eacute;pressives du capital
mondial sont les Etats de ces pays qui n’h&eacute;sitent pas &agrave; utiliser
n’importe quelle action indiff&eacute;renci&eacute;e pour fortifier plus
encore l’unit&eacute; nationale, soutenant ainsi le d&eacute;veloppement
de la guerre imp&eacute;rialiste entre pays, peuples,...
<p>La r&eacute;volution sociale qui part de la communaut&eacute; humaine
et a pour objectif la communaut&eacute; humaine, la destruction de toute
violence entre &ecirc;tres humains, ne peut en aucun cas d&eacute;velopper
ni soutenir la violence indiff&eacute;renci&eacute;e. Lorsque celle-ci
se produit, m&ecirc;me si elle est issue de la rage prol&eacute;tarienne,
c’est l’essence m&ecirc;me de la soci&eacute;t&eacute; bourgeoise qui pr&eacute;domine,
ainsi que sa tendance &agrave; transformer toute cette rage en lutte entre
fractions bourgeoises et/ou forces imp&eacute;rialistes.
<p>En tant qu’&eacute;l&eacute;ments les plus d&eacute;cid&eacute;s du
prol&eacute;tariat, les r&eacute;volutionnaires luttent de toute leur force
contre cette tendance, opposant &agrave; la guerre entre pays, la guerre
sociale contre le capital. Ce qui sert et int&eacute;resse toute la bourgeoisie
mondiale, c’est que cette haine l&eacute;gitime envers le syst&egrave;me
social et ceux qui le d&eacute;fendent, soit canalis&eacute;e contre les
habitants de tel ou tel pays. L’ignoble sujet qui ex&eacute;cute la r&eacute;pression
partout dans le monde avec l’aval de la banni&egrave;re &eacute;toil&eacute;e,
ex&eacute;cutant la r&eacute;pression dans le monde entier, m&ecirc;me
s’il a des origines prol&eacute;tariennes, agit en tant que bourgeois et
fait partie de la terreur globale du capital. Tandis que la bourgeoisie
tente de transformer la haine que le prol&eacute;tariat &eacute;prouve
pour elle en haine des habitants de tel ou tel pays, les r&eacute;volutionnaires
luttent pour le d&eacute;veloppement de la haine prol&eacute;tarienne contre
tout le syst&egrave;me social bourgeois. Les militants r&eacute;volutionnaires
ont toujours tent&eacute; d’&eacute;viter qu’on tue un prol&eacute;taire
parce que &laquo;son Etat&raquo; est imp&eacute;rialiste, car cela conduit
&agrave; un antagonisme entre pays qui favorise la guerre imp&eacute;rialiste.
Par contre, ils poussent le prol&eacute;tariat de ces puissances imp&eacute;rialistes
&agrave; lutter contre &laquo;son propre&raquo; Etat. On ne d&eacute;truira
pas les arm&eacute;es imp&eacute;rialistes du capital en les affrontant
les unes aux autres. Seul le d&eacute;faitisme r&eacute;volutionnaire du
prol&eacute;tariat, la d&eacute;composition r&eacute;volutionnaire de l’arm&eacute;e
peut atteindre cet objectif comme on a pu en voir l’&eacute;bauche lors
de la guerre du Vietnam quand les soldats commenc&egrave;rent &agrave;
tirer contre leurs officiers et que les recruteurs s’affront&egrave;rent
violemment &agrave; la jeunesse prol&eacute;tarienne. A la fin de cette
guerre, les forces arm&eacute;es nord-am&eacute;ricaines &eacute;valuaient
le d&eacute;ficit de recrutement &agrave; un million de personnes!
<p>Il est certain que cette lutte fut &eacute;galement favoris&eacute;e
par les coups inflig&eacute;s &agrave; la puissance imp&eacute;rialiste
dans son action en tant que police internationale. Ainsi, la r&eacute;sistance
prol&eacute;tarienne &agrave; la guerre du Vietnam, au sein m&ecirc;me
des Etats-Unis, n’acqu&icirc;t de puissance et de force r&eacute;elle que
lorsque le nombre de cadavres ramen&eacute;s du front se mit &agrave; augmenter,
contre-partie in&eacute;vitable des millions de cadavres de prol&eacute;taires
vietnamiens.
<p>La barbarie du capitalisme ne peut, en ce sens, avoir d’autre limite
que la r&eacute;volte prol&eacute;tarienne. S’il est donc bien entendu
logique que le prol&eacute;tariat mondial consid&egrave;re avec beaucoup
de sympathie toute d&eacute;composition de la puissance imp&eacute;rialiste
des Etats-Unis, jusqu’&agrave; s’enthousiasmer de la mort de prol&eacute;taires
soumis &agrave; cette puissance, cela ne traduit pas n&eacute;cessairement
l’expression du d&eacute;veloppement de la puissance du prol&eacute;tariat
mondial contre le capital. Pour cela, il faut que le d&eacute;veloppement
de l’activit&eacute; r&eacute;volutionnaire dans d’autres pays s’accompagne,
se compl&egrave;te de l’activit&eacute; r&eacute;volutionnaire du prol&eacute;tariat
nord-am&eacute;ricain contre l’Etat. Au vu de l’actualit&eacute;, se pose
&eacute;videmment la question de la tragique faiblesse internationale de
l’associationnisme prol&eacute;tarien, la question de l’organisation et
de la centralisation de l’action r&eacute;volutionnaire, en l’absence desquelles
la bourgeoisie de cette puissance, se basant sur l’indiff&eacute;renciation
de l’action, pourra toujours la transformer et l’int&eacute;grer &agrave;
la guerre imp&eacute;rialiste.
<p>C’est pour cette raison que, s’il est bien compr&eacute;hensible que
face aux attentats du 11 septembre, beaucoup de prol&eacute;taires aient
expliqu&eacute; les morts indiff&eacute;renci&eacute;es par la complicit&eacute;
du &laquo;peuple des Etats-Unis&raquo;, il faut souligner que l’organisation
qui a perp&eacute;tr&eacute; ces attentats ne part m&ecirc;me pas de ce
type de pr&eacute;occupations: c’est comme s’il &eacute;tait implicite
que n’importe quel am&eacute;ricain est un ennemi et cette position se
situe, elle aussi, aux antipodes du programme prol&eacute;tarien.
<p>Le fait m&ecirc;me que les attentats ne furent pas revendiqu&eacute;s,
le nihilisme politique, l’occultation des buts de l’action (33), trahit
une fa&ccedil;on d’agir correspondant &agrave; la d&eacute;composition
sociale en vigueur et non &agrave; une classe r&eacute;volutionnaire. Il
est vrai que le nihilisme n’est pas n&eacute;cessairement d’origine bourgeoise,
qu’il peut d&eacute;couler du d&eacute;sespoir et du manque de perspective
sociale r&eacute;volutionnaire (g&eacute;n&eacute;ralement dans des &eacute;poques
pr&eacute;-r&eacute;volutionnaires) mais m&ecirc;me dans ce cas, il laisse
le champ libre &agrave; une r&eacute;cup&eacute;ration et une structuration
de la part des forces bourgeoises, aussi r&eacute;actionnaires et contre-r&eacute;volutionnaires
que celles qu’il combat. Par cons&eacute;quent, bien qu’annonciateurs de
l’effondrement d’une soci&eacute;t&eacute; (et c’est sans aucun doute ce
qu’ils font) les attentats du 11 septembre 2001 font partie d’une d&eacute;composition
encore n&eacute;gative de cette derni&egrave;re. Ils ont beau attirer la
sympathie, ils n’en affirment pas moins le modus vivendi du capital et
de ses guerres.
<p>En effet, les r&eacute;volutionnaires ne dissimulent pas leur perspective.
La confusion g&eacute;n&eacute;r&eacute;e par la non revendication permet
que s’affirme la th&egrave;se de la lutte entre Etats ennemis, entre cultures
et civilisations, entre religions et, plus particuli&egrave;rement, celle
d’une guerre entre la civilisation actuelle et l’islamisme radical, le
fondamentalisme religieux qui, comme le savent tous nos lecteurs, constitue
une force totalement contre-r&eacute;volutionnaire. C’est pour cela que,
d&egrave;s les premiers instants et tr&egrave;s probablement sans avoir
la moindre id&eacute;e de l’organisation responsable de ces attentats (il
faut tenir en compte que jamais, dans ce pays, on ne d&eacute;couvre les
auteurs d’attentats: aujourd’hui encore les instigateurs des assassinats
des deux Kennedy, de Luther King et de bien d’autres restent inconnus)
l’Etat des Etats-Unis d&eacute;clara une guerre concr&egrave;te contre
des forces &eacute;tatiques. Si les attentats avaient bel et bien frapp&eacute;
les bourgeois et leur centralisation, la guerre contre leurs auteurs allait
quant &agrave; elle les fortifier et en cela, le silence de ces derniers,
en tant qu’organisation, les rend complices de la campagne bourgeoise et
de la guerre imp&eacute;rialiste. Par cons&eacute;quent, que les responsables
soient ou non Ben Laden et ses amis (34), le vide revendicatif ajout&eacute;
&agrave; la passivit&eacute; prol&eacute;tarienne encourage objectivement
la guerre imp&eacute;rialiste.
<br>&nbsp;
<center><table BORDER=0 CELLSPACING=20 CELLPADDING=20 WIDTH="75%" >
<tr>
<td>
<center>
<h2>
<u><font face="Comic Sans MS"><font color="#FF0000">Autocritique, opportunisme
ou les m&eacute;andres du f&eacute;d&eacute;ralisme</font></font></u></h2></center>
<b>Communiqu&eacute; de la NEFAC (F&eacute;d&eacute;ration des communistes
libertaires du Nord-Est - des Etats-Unis-) du 11 septembre, avant les attentats:</b>
<p>&laquo;Passons &agrave; l’action directe.
<p>[...] C’est au coeur d’un empire de multinationales que se dressent
les forteresses arrogantes et voraces de la Banque Mondiale et du FMI.
Pour les garder, des milliers de Robocops sont entra&icirc;n&eacute;s &agrave;
la guerre chimique. Dans ces gigantesques pawnshops [bureaux de pr&ecirc;teurs
&agrave; gages], bien planqu&eacute;s, les plus f&eacute;roces requins
capitalistes s’engraissent sans cesse de leurs diff&eacute;rents programmes
&eacute;conomiques, ces &laquo; offres &raquo; qui ne se refusent pas (...).
Nos d&eacute;fil&eacute;s et manifestations ne vont nulle part. Nous tournons
en rond. Nous courons de sommet en sommet dans l’espoir d’&ecirc;tre aper&ccedil;us
par les puissants ou, du moins, remarqu&eacute;s par les m&eacute;dias
&agrave; leurs bottes. On ignore nos pancartes. On ridiculise nos marionnettes
(...). Mais le bruit des pas ne change pas le monde. Le spectacle des manifestations
est vite oubli&eacute;. Une confrontation symbolique &agrave; coup de matelas
ou de cocktails molotovs reste une confrontation symbolique. Se nourrir
de miettes ne satisfera jamais notre app&eacute;tit. Manifs, manifs, manifs...
pouvons-nous passer &agrave; autre chose?
<p>Oui, &agrave; l’action directe. Nous agirons sans interm&eacute;diaire:
il ne peut y avoir de m&eacute;diateurs dans la lutte de classe. Nous d&eacute;fierons
l’autorit&eacute; de l’Etat: leurs lois sont nos cha&icirc;nes. Nous violerons
la propri&eacute;t&eacute; des capitalistes: ils ne sauraient en rien nous
offrir ce qui nous appartient d&eacute;j&agrave;. Nous passerons &agrave;
l’action directe. Pour l’anarchie! Pour le communisme!&raquo;
<p><b>Communiqu&eacute; de la NEFAC apr&egrave;s les attentats:</b>
<p>&laquo;Apr&egrave;s les attaques terroristes du 11 septembre dernier,
plus de 6000 personnes sont mortes... Nous, anarchistes, d&eacute;sirons
exprimer, comme la majorit&eacute; des gens, notre profonde tristesse et
notre incr&eacute;dulit&eacute; face &agrave; cette d&eacute;vastation
qui a frapp&eacute; New-York, Washington et la campagne pennsylvanienne...
Nous sommes de tout coeur avec les familles et les amis des victimes.&raquo;
<p>Ces deux communiqu&eacute;s &eacute;manent de la NEFAC et furent publi&eacute;s
par A-infos, bien qu’ils ne semblent pas provenir du m&ecirc;me collectif
au sein de la f&eacute;d&eacute;ration. Seuls les m&eacute;andres du f&eacute;d&eacute;ralisme
peuvent expliquer la coexistence de positions aussi antagoniques.</td>
</tr>
</table></center>

<p>Au tout d&eacute;but, on entendit parler d’une revendication en provenance
de groupes gauchistes japonais (non confirm&eacute;e par la suite), on
pensa &eacute;galement &agrave; des groupes &laquo;incontr&ocirc;l&eacute;s&raquo;
d’origines diverses (palestiniens, d’Extr&ecirc;me-Orient,...) ou encore,
&agrave; cause de la date, &agrave; des groupes latino-am&eacute;ricains
et plus particuli&egrave;rement chiliens. Mais le manque de revendications
explicites, le fait que les auteurs aient trouv&eacute; la mort en tuant,
le fait que l’attentat suicide soit un peu partout la panac&eacute;e de
l’islamisme radical, que la formation id&eacute;ologique exhortant &agrave;
mourir ainsi se soit transform&eacute;e en mod&egrave;le pour cette religion
et pour cette force bourgeoise luttant pour le partage du monde, tout cela
confirmerait la th&egrave;se officielle attribuant ces attentats &agrave;
l’islamisme radical.
<p>Sur la th&egrave;se officielle qui accuse Ben Laden, son organisation
et l’Etat des talibans d’Afghanistan, nous pr&eacute;f&eacute;rons ne pas
sp&eacute;culer. C’est pour cela que nous n’insisterons pas ici sur le
caract&egrave;re r&eacute;pressif de ce r&eacute;gime, sur la r&eacute;pression
de la femme, sur le terrorisme d’Etat qui le caract&eacute;rise. Ce th&egrave;me
est d&eacute;j&agrave; suffisamment &agrave; la mode pour que cette d&eacute;nonciation
corresponde maintenant aux int&eacute;r&ecirc;ts de ceux qui dirigent les
grandes puissances et imposent la guerre et le massacre en Afghanistan.
Nous dirons simplement que ces forces sont ennemies de l’esp&egrave;ce
humaine, &agrave; l’&eacute;gal de toutes les forces capitalistes et que,
bien qu’elles soient aux prises avec d’autres puissances capitalistes pour
le partage du monde, elles n’offrent pourtant pas d’autre perspective que
le capitalisme, la guerre, la r&eacute;pression. Rien donc de plus logique
donc que le fait qu’hier, elles aient &eacute;t&eacute; les alli&eacute;es
des criminels de guerre nord-am&eacute;ricains, Bush en t&ecirc;te.
<p>Malgr&eacute; la joie que ces attentats ont suscit&eacute;e dans de
larges franges du prol&eacute;tariat parce qu’ils s’en prenaient &agrave;
son ennemi, ils ne constituent cependant ni un affaiblissement de la soci&eacute;t&eacute;
capitaliste en g&eacute;n&eacute;ral (m&ecirc;me si cela a port&eacute;
un s&eacute;rieux coup &agrave; beaucoup de ses fractions) ni un d&eacute;veloppement
de la force du prol&eacute;tariat. La th&eacute;orie de la lutte appareil
contre appareil, comme celle du foquisme ou, en g&eacute;n&eacute;ral,
les conceptions militaristes conduisent &agrave; des culs-de-sac (g&eacute;n&eacute;ralement
&agrave; la guerre imp&eacute;rialiste) et, en tant que telles, sont des
th&eacute;ories contre-r&eacute;volutionnaires. Leur point commun est la
th&eacute;orie du transfert des forces d’un appareil &agrave; un autre,
au rythme des coups port&eacute;s par l’un ou l’autre camp. Ind&eacute;pendamment
du fait que les combattants soient ou non des prol&eacute;taires, cette
th&eacute;orie correspond effectivement &agrave; la guerre entre puissances
bourgeoises mais ne se rapproche en rien du d&eacute;veloppement de la
lutte des classes. Cela peut fonctionner entre diff&eacute;rentes arm&eacute;es
mais pas entre le prol&eacute;tariat et la bourgeoisie, entre la r&eacute;volution
et la contre-r&eacute;volution, car dans ce cas, les deux forces se d&eacute;veloppent
et se dressent l’une contre l’autre de fa&ccedil;on chaque fois plus puissante
(35).
<p>De la m&ecirc;me fa&ccedil;on qu’on arr&ecirc;tera pas la r&eacute;volution
en augmentant les forces de police, on ne peut pas non plus la faire reposer
sur des attentats, la gu&eacute;rilla ou, plus g&eacute;n&eacute;ralement,
le d&eacute;veloppement d’une autre puissance. Ce sch&eacute;ma-l&agrave;,
c’est celui de la guerre imp&eacute;rialiste. La destruction de l’organisation
sociale actuelle, quant &agrave; elle, ne peut &ecirc;tre que l’oeuvre
d’une autre organisation sociale, de l’action r&eacute;volutionnaire des
producteurs organis&eacute;s.
<p>Une chose est certaine: toutes les luttes du prol&eacute;tariat, o&ugrave;
qu’elles &eacute;clatent, s’affrontent aux m&ecirc;mes ennemis que les
auteurs des attentats, ce qui d&eacute;veloppe une &eacute;norme confusion.
A Seattle, Prague, G&ecirc;nes, en Alg&eacute;rie, Palestine ou Equateur,
le prol&eacute;tariat d&eacute;nonce et s’affronte aux m&ecirc;mes gendarmes
de l’ordre mondial, l’OMC, le Pentagone et les centres du commerce mondial
(World Trade Center veut pr&eacute;cis&eacute;ment dire cela!) m&ecirc;me
s’il en co&ucirc;te &agrave; tous les social-d&eacute;mocrates, partisans
de la lutte &laquo;contre le n&eacute;olib&eacute;ralisme&raquo; et &laquo;contre
la mondialisation&raquo; (ou en faveur d’&laquo;une autre mondialisation&raquo;).
<p>Ainsi avec les attentats, la soumission g&eacute;n&eacute;rale &agrave;
l’ambiance de condol&eacute;ances et de larmoiements dont a besoin l’Etat
pour d&eacute;velopper ses campagnes terroristes s’impose m&ecirc;me au
sein des groupes en rupture classiste, porteurs de positions correctes.
<p>Jamais dans l’histoire, il n’y aura eu autant de &laquo;marxistes&raquo;
et d’&laquo;anarchistes&raquo; d&eacute;clarant leur anti-terrorisme et
se pliant aussi objectivement au terrorisme de la guerre capitaliste. Et
justement, ce sont pr&eacute;cis&eacute;ment ces social-d&eacute;mocrates
l&agrave; qui, par leurs lamentations et leurs critiques de tous les terrorismes
(m&ecirc;me s’ils ajoutent d’&laquo;Etat&raquo; ils ne critiquent jamais
le terrorisme l&eacute;gal et d&eacute;mocratique du capital) collaborent
au terrorisme g&eacute;n&eacute;ralis&eacute;, &agrave; la guerre du capital
contre le prol&eacute;tariat.
<p>C’est pour cette raison qu’il leur semble tout &agrave; fait coh&eacute;rent
de croire int&eacute;gralement &agrave; la vision des agences polici&egrave;res
des Etats-Unis. C’est tellement facile d’agiter l’&eacute;pouvantail de
la cruaut&eacute; et de la fourberie des terroristes islamiques, la terreur
impos&eacute;e par les talibans et leur fanatisme religieux pour ensuite
pleurer les &laquo;innocentes victimes&raquo; et contribuer ainsi &agrave;
la campagne militariste de la bourgeoisie mondiale. On &eacute;vite ainsi
d’analyser les d&eacute;terminations sociales et objectives qui conduisirent
&agrave; ces attentats!
<p>Du point de vue du prol&eacute;tariat, au contraire, il est important
d’affirmer la contradiction sociale qu’expriment ces attentats, car ces
attentats s’attaquent &agrave; des objectifs que le prol&eacute;tariat
affronte dans sa lutte, sans pour autant d&eacute;velopper ces luttes,
ni en g&eacute;n&eacute;ral la force prol&eacute;tarienne, sans donner
non plus de perspectives contre la soci&eacute;t&eacute; actuelle. Au contraire,
l’id&eacute;ologisation de ce type d’action peut (comme cela s’est souvent
pass&eacute;) conforter le prol&eacute;tariat dans le r&ocirc;le de spectateur
d’une guerre d’appareil contre appareil, spectateur qui, sans s’en rendre
compte, est en train de se faire tondre: c’est lui qui paye cette guerre,
c’est lui qui finira chair &agrave; canon. Enfin, du point de vue r&eacute;volutionnaire,
ce qui s’av&egrave;re d&eacute;cisif, c’est le d&eacute;veloppement de
l’action directe du prol&eacute;tariat mondial combattant toute croyance
qui laisserait penser que quelqu’un pourrait faire la r&eacute;volution
sociale en lieu et place de l’organisation du prol&eacute;tariat comme
classe, comme force internationale. L’id&eacute;ologie selon laquelle un
groupe d’&eacute;lus, martyrs ou &laquo;r&eacute;volutionnaires&raquo;
pourrait changer la situation sociale catastrophique s’oppose &eacute;galement
&agrave; l’organisation du prol&eacute;tariat en parti, en puissance sociale
mondiale pour la destruction du monde capitaliste.
<p>Bien que l’action puisse sembler directe, comme nous le d&eacute;veloppions
dans l’article sur les sommets et les anti-sommets, elle n’a rien &agrave;
voir avec l’antagonisme historique de l’action directe du prol&eacute;tariat
contre le parlementarisme. L’action directe prol&eacute;tarienne est celle
qui peut se faire ici et maintenant, celle qui peut &ecirc;tre reproduite
n’importe o&ugrave; et par de plus en plus de groupes de prol&eacute;taires.
Par ailleurs, l’action individuelle et spectaculaire correspond aussi &agrave;
l’id&eacute;ologie, &eacute;galement d&eacute;nonc&eacute;e dans ce texte,
de la mystification de l’importance de ces centres mondiaux du capital
ou des sommets r&eacute;unissant leurs repr&eacute;sentants. Les d&eacute;cisions
du capital, soumettant l’humanit&eacute; &agrave; la plus grande barbarie
de toute son histoire, ne se prennent dans aucun centre, ils sont l’application
en tous lieux de l’aveugle loi qui l’anime: la loi de l’obtention du plus
grand taux de profit possible.
<p>La r&eacute;volution sera tout le contraire de l’action d’une poign&eacute;e
de h&eacute;ros constituant une arm&eacute;e tandis que le prol&eacute;tariat
regarde la t&eacute;l&eacute;vision et applaudit. La r&eacute;volution
se d&eacute;veloppe, &agrave; l’inverse, dans l’action directe du prol&eacute;tariat,
dans l’assumation chaque fois plus g&eacute;n&eacute;ralis&eacute;e de
cette action et dans le processus cons&eacute;quent d’organisation en tant
que classe, m&ecirc;me si bien entendu, cela implique des groupes organis&eacute;s,
l’action de minorit&eacute;s r&eacute;volutionnaires.
<p>Oui, la violence ou l’attentat politique font partie du mouvement historique
du prol&eacute;tariat dans les conditions de violence impos&eacute;es par
la soci&eacute;t&eacute; bourgeoise. Ce n’est pas une option th&eacute;orique
mais une d&eacute;termination &eacute;minemment pratique de la vie de ceux
qui sont soumis &agrave; l’exploitation et &agrave; l’oppression. Par contre,
le suicide ou l’action spectaculaire consistant &agrave; mourir en tuant,
n’est pas une m&eacute;thode qui appartient &agrave; la trajectoire r&eacute;volutionnaire.
M&ecirc;me les organisations d’origine prol&eacute;tarienne qui ont soutenu
les conceptions (que nous critiquons) de l’action exemplaire, de la propagande
par le fait, du transfert de force, du foquisme, du gu&eacute;rill&eacute;risme
(qui se situent bien loin des attentats suicides des islamiques), d&eacute;g&eacute;n&egrave;rent
politiquement lorsqu’elles plongent dans ces conceptions et, t&ocirc;t
ou tard, elles tombent dans le pi&egrave;ge de la lutte appareil contre
appareil et servent des forces nationalistes, bourgeoises.
<p>Si les r&eacute;volutionnaires (&agrave; commencer par Marx) ont toujours
revendiqu&eacute; le terrorisme r&eacute;volutionnaire comme seul moyen
d’&eacute;liminer le terrorisme du capital, aujourd’hui, les seules revendications
de &laquo;terrorisme r&eacute;volutionnaire&raquo; &agrave; l’&eacute;gard
de ces attentats &eacute;manent d’organisations bourgeoises qui s’alignent
sur la d&eacute;fense des guerres imp&eacute;rialistes, c’est-&agrave;-dire
des guerres contre tel ou tel imp&eacute;rialisme. Pour nous, il s’agit
l&agrave; de la perspective capitaliste et, malgr&eacute; les apparences,
elle se trouve en totale opposition avec le terrorisme r&eacute;volutionnaire.
<p>L’unique position r&eacute;volutionnaire valide est la lutte contre
toutes ces forces. Elle ne se trouve ni derri&egrave;re ceux qui pleurent
ces attentats et pr&eacute;parent &agrave; la guerre, ni derri&egrave;re
les organisateurs des anti-sommets, ni derri&egrave;re les lib&eacute;rateurs
nationaux, ni derri&egrave;re les organisateurs des attentats du 11 septembre.
M&ecirc;me si ces derniers paraissent beaucoup plus radicaux, le prol&eacute;tariat
ne peut affirmer ses int&eacute;r&ecirc;ts et sa perspective que contre
eux tous.
<p>Ben Laden, les talibans, les ayatollahs et en g&eacute;n&eacute;ral
les islamiques radicaux sont nos ennemis au m&ecirc;me titre que tous les
Etats, toutes les religions. Cependant, il nous faut reconna&icirc;tre
que les attentats les ont aur&eacute;ol&eacute;s d’une radicalit&eacute;
encore plus forte que celle qu’ils avaient auparavant. N&eacute;gliger
cela nous mettrait dans l’incapacit&eacute; de comprendre ce qui se d&eacute;roule
dans les pays et les zones &agrave; pr&eacute;dominance musulmane et &eacute;quivaudrait
&agrave; ne pas tenir compte de la capacit&eacute; de ces forces &agrave;
canaliser et liquider le mouvement prol&eacute;tarien, comme ce fut le
cas en Iran en 1979. Ce qui, en Occident, passe pour &ecirc;tre de droite
accomplit la fonction d’extr&ecirc;me gauche dans cette zone; ce qui est
consid&eacute;r&eacute; comme un archa&iuml;sme et que la social-d&eacute;mocratie
d&eacute;finit comme un retour au pass&eacute; (jusqu’&agrave; parler de
f&eacute;odalisme!) est un produit tout &agrave; fait moderne du d&eacute;veloppement
du capital dans ces r&eacute;gions et assume un r&ocirc;le d’extr&ecirc;me
gauche contre le prol&eacute;tariat. Le soi-disant primitivisme, tel qu’on
l’&laquo;observe&raquo; depuis l’Occident, dans la mesure o&ugrave; il
appara&icirc;t comme une critique du progr&egrave;s, appara&icirc;t comme
une alternative aux yeux d’un prol&eacute;tariat qui a pu constater dans
sa chair que le progr&egrave;s du capitalisme s’est toujours affirm&eacute;
contre sa vie. C’est le d&eacute;veloppement m&ecirc;me des forces productives
du capitalisme qui produit la modernit&eacute; du &laquo;primitivisme&raquo;,
l’attirance du prol&eacute;tariat pour des conceptions de plus en plus
&agrave; la mode, qui pr&eacute;conisent de faire tourner la roue de l’histoire
&agrave; l’envers, de revenir en arri&egrave;re. Et, tous ces prol&eacute;taires
occidentaux suppos&eacute;s &laquo;sup&eacute;rieurs&raquo; ne devraient
pas tant rire de ce &laquo;primitivisme&raquo;, eux qui, de plus en plus
et avec raison, tentent d’&eacute;chapper aux h&ocirc;pitaux et aux m&eacute;decins
pour se tourner vers les gu&eacute;risseurs et se soigner avec les plantes
comme le faisaient leurs grands-parents, eux qui cherchent illusoirement
une nourriture qui ne soit pas chaque fois pire, une nourriture comme celle
d’antan, sans pesticide ni produit chimique,... En Occident &eacute;galement,
sous d’autres drapeaux, entretenue et nourrie par la trag&eacute;die qu’entra&icirc;ne
le progr&egrave;s du capital pour la majorit&eacute; de l’esp&egrave;ce
humaine se d&eacute;veloppe cette tendance &agrave; croire au mythe du
&laquo;retour en arri&egrave;re&raquo;. C’est en fait une des tendances
les plus modernes de la catastrophe capitaliste! M&ecirc;me si elle se
d&eacute;veloppe comme r&eacute;sistance au progr&egrave;s, c’est bel et
bien un produit de ce dernier. L’attribuer au manque de d&eacute;veloppement,
au suppos&eacute; f&eacute;odalisme attard&eacute; des talibans, c’est
croire dans le p&ocirc;le positif du progr&egrave;s que montre le capitalisme,
c’est accepter ce que le capital dit de lui-m&ecirc;me, c’est adh&eacute;rer
&agrave; la conception dominante et bourgeoise du progr&egrave;s. Le capitalisme
mourra pr&eacute;cis&eacute;ment parce que son progr&egrave;s s’oppose
toujours plus aux n&eacute;cessit&eacute;s humaines, parce qu’une part
chaque fois plus grande de l’humanit&eacute; lutte et luttera ouvertement
contre lui.
<p>D’autre part, les discours de certains islamiques radicaux peuvent s’av&eacute;rer
bien plus s&eacute;rieusement contestataires que ceux de nos social-d&eacute;mocrates
de gauche occidentaux. Au lieu d’agiter les drapeaux de la social-d&eacute;mocratie
occidentale et chr&eacute;tienne (plus de d&eacute;mocratie, gouvernement
populaire ou ouvrier, d&eacute;mocratie populaire ou de base, luttes pacifiques
pour obtenir tel ou tel droit) et connaissant la radicalit&eacute; de la
lutte de classe dans la r&eacute;gion, ils n’h&eacute;sitent pas &agrave;
faire de claires allusions &agrave; des &eacute;l&eacute;ments du programme
r&eacute;volutionnaire (abolition de l’argent, des fronti&egrave;res, appels
&agrave; l’action directe et &agrave; la violence, critique de la d&eacute;mocratie,...)
m&ecirc;me si, bien entendu, leur fonction reste de consolider la contre-r&eacute;volution.
Et justement, ce discours radical correspond &agrave; leur perspective
qui est de jouer le r&ocirc;le d’ultime rempart contre la r&eacute;volution.
<p>Il ne fait aucun doute que ces forces canalisent (ce que ne peuvent
faire dans cette r&eacute;gion ce qu’on appelle en Occident les forces
de gauche) une tr&egrave;s importante partie de la haine du prol&eacute;tariat
mondial contre ses oppresseurs et la transforment en lutte religieuse,
lutte d&eacute;mocratique, lutte contre telle ou telle puissance. Nous
ne croyons pas, comme on l’entend d&eacute;j&agrave;, que Ben Laden puisse
jouer un r&ocirc;le similaire &agrave; celui de Che Guevara. Non pas parce
que l’un serait de gauche et l’autre de droite, mais parce que Ben Laden
ne d&eacute;veloppe aucun projet universel susceptible d’attirer le prol&eacute;tariat
de tous les pays. Au contraire, Ben Laden part d’une revendication religieuse
et de la d&eacute;fense d’une civilisation particuli&egrave;re contre une
autre; le Che qui, par contre et malgr&eacute; ses critiques, d&eacute;fendait
objectivement les int&eacute;r&ecirc;ts d’un bloc imp&eacute;rialiste (jamais
il ne rompit programmatiquement ni avec le stalinisme ni avec les partis
staliniens, comme le mettent en &eacute;vidence ses absurdes esp&eacute;rances
&agrave; leurs &eacute;gards, avant sa mort) (36), se revendiquait de la
lutte universelle pour la r&eacute;volution du prol&eacute;tariat dans
le monde entier.
<p>Malgr&eacute; cela, il ne fait aucun doute que Ben Laden et sa bande
arm&eacute;e jouent d&eacute;j&agrave; un r&ocirc;le contre-r&eacute;volutionnaire
de premier plan, accr&eacute;ditant les th&egrave;ses officielles &agrave;
propos des attentats, th&egrave;ses qui poussent la contradiction entre
imp&eacute;rialisme et r&eacute;sistance islamique et qui incitent &agrave;
la guerre imp&eacute;rialiste anti-terroriste versus islamique, encadrant
le prol&eacute;tariat dans une guerre qui n’est pas sienne, dans laquelle
il a tout &agrave; perdre et rien &agrave; gagner.
<p>Il est &eacute;vident que nous ne faisons pas uniquement r&eacute;f&eacute;rence
&agrave; la situation d&eacute;sesp&eacute;r&eacute;e dans laquelle on
enferme les prol&eacute;taires en Afghanistan, o&ugrave; l’on tente de
les envoyer &agrave; la boucherie au nom de l’islamisme alors qu’ils sont
en train d’encaisser les bombes, les missiles et les massacres des forces
imp&eacute;rialistes coalis&eacute;es. Nous ne nous r&eacute;f&eacute;rons
pas uniquement &agrave; ces prol&eacute;taires en Afghanistan qui, objectivement,
se trouvent pris entre deux forces qui aspirent &agrave; les transformer
en chair &agrave; canon et qui, dans les deux cas, les menacent de mort.
Nous voulons &eacute;galement souligner que cette situation est de plus
en plus pr&eacute;sente aux quatre coins du monde: Palestine, Pakistan,
Tch&eacute;tch&eacute;nie,... Plus globalement encore, cette polarisation
inter-bourgeoise implique la g&eacute;n&eacute;ralisation de la perspective
militariste de tous les Etats et la r&eacute;pression g&eacute;n&eacute;ralis&eacute;e
du prol&eacute;tariat mondial qui en d&eacute;coule.
<p>Bush et Ben Laden, hier alli&eacute;s, s’accusent aujourd’hui mutuellement
et &agrave; juste titre de terrorisme dans la lutte pour le m&ecirc;me
objectif: transformer la guerre de classe en guerre imp&eacute;rialiste.
<p>Notre objectif &agrave; nous se situe &agrave; l’oppos&eacute; du leur:
transformer la guerre imp&eacute;rialiste en r&eacute;volution sociale.
Seul le d&eacute;veloppement des luttes prol&eacute;tariennes actuelles
contre la bourgeoisie et les Etats de tous les pays (luttes qui, comme
nous l’avons vu, apparaissent encore sous des formes diff&eacute;rentes
voire h&eacute;t&eacute;roclites, ce qui emp&ecirc;che notre classe de
se reconna&icirc;tre en chacune d’elles), seule leur organisation et leur
centralisation pourra d&eacute;velopper la r&eacute;volution contre toutes
les guerres actuelles, contre le terrorisme du capital dans le monde entier.
<div ALIGN=right>
<h4>
<font face="Comic Sans MS">10 novembre 2001</font></h4></div>

<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
(*) Cet article a &eacute;t&eacute; &eacute;crit en novembre 2001.
<br>(1) Par social-d&eacute;mocratie nous d&eacute;signons les partis de
la bourgeoisie pour le prol&eacute;tariat (ses personnalit&eacute;s, sa
conception) et en ce sens, nous l’identifions ici &agrave; la &laquo;gauche&raquo;.
Cependant, il ne faut pas oublier que, comme nous l’avons mentionn&eacute;
&agrave; de nombreuses reprises, le concept de &laquo;gauche&raquo; est
toujours tr&egrave;s relatif, tant historiquement que sur le plan g&eacute;ographique
et culturel. A titre d’exemple, Hitler et Mussolini sont &agrave; l’origine
issus de la gauche (social-d&eacute;mocrate et nationaliste) et se verront,
plus tard, d&eacute;finis comme des prototypes de la droite; le &laquo;communisme&raquo;
stalinien a endoss&eacute; un r&ocirc;le de gauche dans bien des pays,
alors qu’il &eacute;tait consid&eacute;r&eacute; comme d’extr&ecirc;me
droite dans les pays nomm&eacute;s &laquo;socialistes&raquo;; l’islamisme
est quant &agrave; lui assimil&eacute; en Occident &agrave; la droite tandis
qu’il joue et jouera pourtant un r&ocirc;le gauchiste au Moyen-Orient,...
<br>(2) Comme nous l’avons d&eacute;j&agrave; r&eacute;p&eacute;t&eacute;
&agrave; maintes reprises, lorsque nous parlons d’un pays nous faisons
r&eacute;f&eacute;rence &agrave; la puissance bourgeoise, &agrave; l’Etat
de ce pays, &agrave; l’unit&eacute; nationale constitu&eacute;e en force
oppressive internationale. C’est pourquoi, tout au long de ce texte nous
parlerons indiff&eacute;remment de l’Etat des Etats-Unis et des Etats-Unis.
<br>(3) "Charlie Hebdo", 3/10/2002.
<br>(4) Le chiffre de 4.000 victimes, cit&eacute; &agrave; diff&eacute;rentes
reprises dans cet article, &eacute;tait le chiffre officiel au moment o&ugrave;
l’article a &eacute;t&eacute; &eacute;crit, en novembre 2001. Depuis, ils
n’ont cess&eacute; de baisser. On parle aujourd’hui d’environ 2.800 victimes.
(Note de septembre 2002).
<br>(5) Un peu plus loin, nous ferons r&eacute;f&eacute;rence aux secteurs
"anti-imp&eacute;rialistes" de la social-d&eacute;mocratie (certains trotskistes,
les staliniens) qui revendiquent le "terrorisme r&eacute;volutionnaire"
de Ben Laden et compagnie.
<br>(6) Effectivement, cette action est terroriste, dans le sens o&ugrave;
elle terrorise des secteurs du capital mais sa condamnation en tant que
telle est la cl&eacute; de sa criminalisation, de la disculpation de la
bourgeoisie et de la l&eacute;gitimisation de l’exercice de la violence
de l’Etat contre toute personne qui lutte contre l’exploitation.
<br>(7) Karl Marx: Le capital.
<br>(8) Idem.
<br>(9) Idem.
<br>(10) Idem.
<br>(11) Idem.
<br>(12) Cf. Charlie Hebdo du 3 octobre 2001.
<br>(13) "Tentatives bourgeoises de canalisation des luttes prol&eacute;tariennes
&agrave; &eacute;chelle internationale et lutte invariante pour la rupture
prol&eacute;tarienne - Contre les sommets et les anti-sommets", in Communisme
N&deg;52, f&eacute;vrier 2002.
<br>(14) Faible d&eacute;veloppement de l’associationnisme prol&eacute;tarien,
quasi inexistence de moyens de communication prol&eacute;tariens, faible
politisation g&eacute;n&eacute;rale du prol&eacute;tariat... qui, comme
nous l’avons d&eacute;j&agrave; dit, posent de gigantesque probl&egrave;mes.
<br>(15) Voir &agrave; ce propos "Prol&eacute;taires de tous les pays,
la lutte de classe en Alg&eacute;rie est la n&ocirc;tre", in Communisme
N&deg;52, f&eacute;vrier 2002.
<br>(16) Cf. "A propos des festivit&eacute;s du 500&egrave;me anniversaire
de la dite d&eacute;couverte de l’Am&eacute;rique", in Communisme N&deg;36,
juin 1992.
<br>(17) Voir &agrave; ce sujet: "Am&eacute;rique Latine: Contre le mythe
de l’invincibilit&eacute; des forces r&eacute;pressives", in Communisme
N&deg;51.
<br>(18) Au Br&eacute;sil, &laquo;Quilombo&raquo; serait &agrave; l’origine
le nom donn&eacute; par les bourgeois aux places fortes imprenables dans
lesquelles les prol&eacute;taires ont v&eacute;cu et se sont organis&eacute;s
pendant des si&egrave;cles, contre toute tentative de les faire travailler.
Reprenant ce nom &agrave; leur compte, les &laquo;insoumis&raquo; d’hier
ont perp&eacute;tu&eacute; la tradition jusqu’&agrave; nos jours. Aujourd’hui
pourtant, le terme &laquo;quilombo&raquo; recouvre des r&eacute;alit&eacute;s
au contenu parfois tr&egrave;s diff&eacute;rent. Dans certains cas, la
r&eacute;cup&eacute;ration est telle que l’on assiste &agrave; des &eacute;v&eacute;nements
officiels, telle cette f&ecirc;te organis&eacute;e par l’Etat du Br&eacute;sil
avec Nestor Mandela comme invit&eacute; d’honneur, pour c&eacute;l&eacute;brer
l’anniversaire de Zumbi, un des leaders particuli&egrave;rement intransigeant
et combatif des &laquo;quilombos&raquo; historiques qui s’est affront&eacute;
les armes &agrave; la main aux soldats blancs.
<br>(19) Cf. "Chili - Argentine: Contre l’impunit&eacute; des bourreaux
et des assassins", in Communisme N&deg;50.
<br>(20) Cf. "L’arm&eacute;e et la politique militaire des Etats-Unis",
in Le Communiste N&deg;12, f&eacute;vrier 1981 et N&deg;13, mars 1982.
<br>(21) D&eacute;clarations d’Allioune Tine, secr&eacute;taire ex&eacute;cutif
du Sommet africain pour la d&eacute;fense des droits de l’Homme
<br>(22) Il est &eacute;vident que les armes du capitalisme ne furent pas
les tribunaux! Ce n’est pas &agrave; coups de lois qu’on nous a soumis
par millions, c’est par les ba&iuml;onnettes, les cha&icirc;nes, les canons,
la torture, les boulets... Le rapport de force pr&eacute;c&egrave;de toujours
le droit, tout comme la guerre pr&eacute;c&egrave;de toujours la paix.
Ceux qui marquent leur int&eacute;r&ecirc;t pour le droit sont ceux qui
se satisfont des faits, de la m&ecirc;me mani&egrave;re que ceux qui parlent
le plus de paix sont ceux qui ont gagn&eacute; la guerre.
<br>(23) Propos d’Eric Foner, professeur &agrave; l’Universit&eacute; de
Columbia.
<br>(24) Nous ne faisons pas ici r&eacute;f&eacute;rence aux rues de Durban
mais &agrave; celles du monde entier.
<br>(25) A ce propos, lire dans notre organe central en espagnol "Liberaci&oacute;n
nacional, cobertura de la guerra imperialista", in Comunismo N&deg;2 et
N&deg;3
<br>(26) Sauf dans quelques rarissimes exceptions, comme un geste d&eacute;sesp&eacute;r&eacute;
face &agrave; l’extermination organis&eacute;e par la terreur de l’Etat
de camarades ou d’une organisation politique.
<br>(27) L’assassinat de certains chefs appartenant &agrave; des organisations
bourgeoises palestiniennes brise bien des conventions implicites et explicites
et il n’est donc pas &eacute;tonnant qu’actuellement certains ministres
isra&eacute;liens soient &eacute;galement assassin&eacute;s.
<br>(28) D&eacute;clarations de Vicente Zito Lema, refl&eacute;tant bien
une position assez g&eacute;n&eacute;ralis&eacute;e dans les secteurs de
la gauche du trotskisme, du mao&iuml;sme ou du bordiguisme.
<br>(29) C’est pour cela que celui qui condamne de fa&ccedil;on g&eacute;n&eacute;rale,
au nom d’une soi disant &laquo;conscience r&eacute;volutionnaire&raquo;,
les actes de violence individuelle, se situe pleinement dans le camp de
la social-d&eacute;mocratie, de la contre-r&eacute;volution et contribue
toujours aux campagnes de l’Etat bourgeois.
<br>(30) Parmi les morts du World Trade Center, on retrouve non seulement
ces prol&eacute;taires d&eacute;guis&eacute;s, en cols blancs, qui se d&eacute;finissent
comme l’&eacute;lite et agissent toujours en faveur de la bourgeoisie mais
aussi les &laquo;chauffeurs&raquo;, les &laquo;gardes du corps&raquo; et
les agents des diff&eacute;rents services de polices des entreprises. Pourtant
et m&ecirc;me s’ils &eacute;taient nettement moins nombreux, des nettoyeurs,
des cuisiniers, des serveurs et plusieurs centaines de travailleurs sans
papier, parmi lesquels tr&egrave;s probablement des &ecirc;tres humains
en lutte contre le capitalisme, p&eacute;rirent &eacute;galement.
<br>(31) Il est ici correct d’utiliser l’expression &laquo;peuple&raquo;,
pour souligner l’absence aux Etats-Unis (depuis la guerre du Vietnam),
d’une pratique prol&eacute;tarienne autonome de lutte contre la bourgeoisie
et l’Etat, apte &agrave; emp&ecirc;cher les invasions, les guerres et les
massacres que cet Etat, en tant que gendarme mondial, r&eacute;alise.
<br>(32) A titre d’exemple, en consid&eacute;rant l’accumulation du capital
de nombreux pays d’Am&eacute;rique latine avant et apr&egrave;s 1930, on
peut affirmer que, &agrave; partir de cette date, le capital s’y maintient
sur base d’une reproduction simple (ou presque) et que sa reproduction
&eacute;largie a lieu aux Etats-Unis. Ce qui s’explique par le fait que
depuis des dizaines d’ann&eacute;es d&eacute;j&agrave;, les bourgeois latino-am&eacute;ricains
poss&egrave;dent plus de capitaux aux Etats-Unis que dans leur pays d’origine.
Les drapeaux, la patrie, le parti politique du capital sont des d&eacute;terminations
secondaires de ces derniers; la d&eacute;termination centrale du capital
est toujours le meilleur taux d’accumulation possible. Voir "Contre le
mythe justifiant la lib&eacute;ration nationale", in Le Communiste N&deg;15,
novembre 1982 et N&deg;16, mars 1983.
<br>(33) L’hypoth&egrave;se selon laquelle une organisation susceptible
de perp&eacute;trer de tels actes se verrait dans l’incapacit&eacute; de
les revendiquer du fait de la r&eacute;pression existante, ne nous semble
pas cr&eacute;dible.
<br>(34) Une des tactiques les plus efficaces de l’ABC de la guerre bourgeoise
(canalisation et utilisation de prol&eacute;taires) est la personnification,
la spectacularisation et la d&eacute;monisation de l’ennemi; en la mati&egrave;re
les Etats-Unis ont toujours &eacute;t&eacute; excellents.
<br>(35) Voir Karl Marx, le 18 Brumaire de Louis Bonaparte.
<br>(36) Son obs&eacute;quiosit&eacute; envers le "camp socialiste", ses
accusations de trahison &agrave; l’encontre de telle ou telle personnalit&eacute;
du P"C" d&eacute;montrent ce manque de rupture, caract&eacute;ristique
g&eacute;n&eacute;rale qu’on retrouve chez ses &eacute;pigones qui sans
comprendre le caract&egrave;re capitaliste de tous les P"C" du monde, continue
encore de pleurer sur la "trahison de Monje".
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="algerie"></a>
<center>
<h1>
<font face="Comic Sans MS"><font color="#FF0000"><font size=+4><u>Alg&eacute;rie</u>:</font></font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>&laquo;Il n’y aura pas de vote,</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>m&ecirc;me si nous devons tout
br&ucirc;ler!&raquo;</font></font></h1></center>

<blockquote>
<blockquote><font face="Comic Sans MS">Dans notre pr&eacute;c&eacute;dente
revue centrale, nous avons longuement analys&eacute; le mouvement prol&eacute;tarien
qui a explos&eacute; suite &agrave; l’assassinat de plusieurs jeunes par
la police en Kabylie, et sa g&eacute;n&eacute;ralisation &agrave; toute
l’Alg&eacute;rie en quelques semaines.</font>
<p><font face="Comic Sans MS">Au regard des diverses informations qui nous
sont r&eacute;cemment parvenues, force est de constater que la contestation
prol&eacute;tarienne ne s’est pas vraiment estomp&eacute;e, que du contraire...
Jamais, jusqu’&agrave; pr&eacute;sent, notre consigne &laquo;en dehors
et contre les elections&raquo; n’a pris autant de force et d’ampleur qu’en
Alg&eacute;rie en ce printemps 2002.</font></blockquote>
</blockquote>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<h2>
<u><font face="Comic Sans MS">Ulach-el-vote Ulach</font></u></h2>
&laquo;Ulach el-vote Ulach&raquo; (&laquo;pas de vote&raquo;) est le mot
d’ordre dont les prol&eacute;taires recouvrent depuis plusieurs mois les
murs des &eacute;difices publics en Kabylie. Ils annoncent ainsi qu’ils
sont pr&ecirc;ts &agrave; tout -&laquo;m&ecirc;me &agrave; tout br&ucirc;ler!&raquo;-
pour emp&ecirc;cher le scrutin du jeudi 30 mai.
<p>Ce mot d’ordre central va alimenter toute l’action directe et violente
que les prol&eacute;taires vont diriger durant tout le mois de mai pour
saboter les &eacute;lections.
<p>D&egrave;s le d&eacute;but de la campagne, les panneaux publicitaires
et affiches des candidats sont syst&eacute;matiquement arrach&eacute;s
et d&eacute;truits par les prol&eacute;taires: aucun parti, aucun candidat
n’ose se manifester publiquement, ni tenir un meeting dans la r&eacute;gion
kabyle... Louiza Hanoune, pr&eacute;sidente du Parti des Travailleurs (PT)
(1), d&eacute;nonce le fait que ses candidats ont fait l’objet de menaces
et d’appels au lynchage de la part des prol&eacute;taires de cette r&eacute;gion.
<p>D’un autre c&ocirc;t&eacute;, les prol&eacute;taires organisent de nombreuses
rencontres pour &eacute;tendre leur lutte contre les &eacute;lections dans
la r&eacute;gion.
<p>A partir du mardi 29 mai, la gr&egrave;ve est g&eacute;n&eacute;rale
en Kabylie. Aux dires de certains, celle-ci est sans pr&eacute;c&eacute;dent
car en plus de la fermeture des magasins, les fonctionnaires de l’administration
arr&ecirc;t&egrave;rent &eacute;galement le travail, fait extr&ecirc;mement
rare en Alg&eacute;rie (2). Aucune desserte n’est assur&eacute;e, tant
sur les axes routiers que ferroviaires. L’activit&eacute; est &eacute;galement
&agrave; l’arr&ecirc;t au niveau des ports en Kabylie et de l’a&eacute;roport
Abane Ramdane. Les acc&egrave;s au r&eacute;seau routier sont tous bloqu&eacute;s
par les prol&eacute;taires: les barricades, faites de troncs d’arbres,
de carcasses de voitures, de pierres, d’&eacute;normes buses et de blocs
de b&eacute;ton ont avant tout pour but d’emp&ecirc;cher l’acheminement
de tout ce qui concourt &agrave; l’organisation des &eacute;lections, &agrave;
savoir les bulletins de vote et les renforts de services de s&eacute;curit&eacute;.
<p>Dans la nuit de mardi &agrave; mercredi, des manifestants mettent le
feu au si&egrave;ge de l’APC (service administratif) de Tizi-Ozou, lieu
de stockage de mat&eacute;riel &eacute;lectoral. La m&ecirc;me nuit, le
si&egrave;ge d’un parti local a &eacute;t&eacute; la cible des m&ecirc;mes
manifestants &agrave; l’aide de cocktail Molotov (3).
<p>Pour contrer le sabotage des &eacute;lections, le gouvernement a d&eacute;p&ecirc;ch&eacute;
mardi soir d’Alger, de Tipiza et de Blida des cars entiers de &laquo;faux
&eacute;lecteurs&raquo; vers diverses r&eacute;gions de Kabylie. Ces bus
ont &eacute;t&eacute; imm&eacute;diatement rep&eacute;r&eacute;s gr&acirc;ce
&agrave; un syst&egrave;me de surveillance du trafic routier mis en place
par les prol&eacute;taires: les &laquo;vigiles des routes&raquo; (4). Aussi,
mercredi matin, d&egrave;s l’arriv&eacute;e de ces premiers convois insolites,
la r&eacute;action des prol&eacute;taires fut &agrave; la mesure de leur
col&egrave;re: imm&eacute;diate et radicale.
<p>A Abkou, ils mirent le feu &agrave; trois bus de &laquo;faux &eacute;lecteurs
pay&eacute;s pour aller bourrer les urnes&raquo;. Des affrontements tr&egrave;s
violents ont &eacute;galement &eacute;clat&eacute; tr&egrave;s t&ocirc;t
le matin dans un quartier de la ville suite &agrave; l’arriv&eacute;e d’un
convoi des Compagnies Nationales de S&eacute;curit&eacute; (CNS), &eacute;quivalentes
aux CRS fran&ccedil;ais. Elles se sont rapidement &eacute;tendues &agrave;
toute la ville. Selon une source hospitali&egrave;re, certains bless&eacute;s
auraient &eacute;t&eacute; atteints par balles r&eacute;elles, dont l’usage
est &laquo;normalement&raquo; interdit aux brigades anti-&eacute;meutes.
On signale cependant &eacute;galement des bless&eacute;s parmi les agents
anti-&eacute;meutes (5).
<p>A Tizi-Ozou, les dizaines d’autocars immatricul&eacute;s &agrave; Alger
qui convergeaient vers la gare routi&egrave;re durent rebrousser chemin
sous une pluie de pierres.
<p>A Sidi-Aich, quatre bus ont &eacute;t&eacute; incendi&eacute;s par les
prol&eacute;taires arm&eacute;s de cocktails Molotov. Certains bus transportaient
&eacute;galement
des renforts de police.
<p>Dans la r&eacute;gion d’Azazga, un prol&eacute;taire d’une trentaine
d’ann&eacute;e, ch&ocirc;meur comme plus de 30% de ses fr&egrave;res de
classes dans la r&eacute;gion, bless&eacute; au pied, raconte qu’apr&egrave;s
avoir br&ucirc;l&eacute; une voiture du commissariat d’Azazga, lui et ses
copains ont d&eacute;cid&eacute; de r&eacute;server le m&ecirc;me sort
&agrave; la coquette villa coloniale du commissaire, celui-l&agrave; m&ecirc;me
qui &laquo;hier, nous a ramen&eacute; des bus bond&eacute;s de faux &eacute;lecteurs
venus d’Alger&raquo;. Ce convoi a &eacute;t&eacute; assi&eacute;g&eacute;
pendant des heures par des manifestants qui le bombard&egrave;rent de diff&eacute;rents
projectiles. Dans cette ville, cinq foyers d’affrontement ont &eacute;t&eacute;
recens&eacute;s dans les diff&eacute;rents quartiers, notamment devant
le tribunal situ&eacute; au centre-ville et la mairie.
<p>Le jour du vote, malgr&eacute; la mise en place d’un important dispositif
de brigades anti-&eacute;meutes, la plupart des locaux ont &eacute;t&eacute;
contraints de fermer apr&egrave;s avoir &eacute;t&eacute; pris d’assaut
par plusieurs centaines de prol&eacute;taires. Les bureaux les plus importants
furent gard&eacute;s toute la journ&eacute;e par des manifestants cagoul&eacute;s
qui en emp&ecirc;chaient l’acc&egrave;s, encerclant les b&acirc;timents
de pneus enflamm&eacute;s... Un peu partout, les urnes et fichiers &eacute;lectoraux
ont &eacute;t&eacute; directement br&ucirc;l&eacute;s ou alors confisqu&eacute;s,
pour &ecirc;tre ensuite incendi&eacute;s publiquement.
<p>R&eacute;sultat: &agrave; Tizi-Ozou seuls 175 bureaux sur les 880 pr&eacute;vus
ont ouverts leurs portes, &agrave; Beja&iuml;a 33 sur 488!... Dans les
villages plus recul&eacute;s des montagnes, aucun &eacute;lecteur ne s’est
pr&eacute;sent&eacute; pour accomplir son &laquo;devoir &eacute;lectoral&raquo;,
les acc&egrave;s aux localit&eacute;s o&ugrave; ils auraient d&ucirc; se
rendre &eacute;tant emp&ecirc;ch&eacute;s par des barricades. La Kabylie
enregistre ainsi le record historique mondial de la plus faible participation
&eacute;lectorale jamais recens&eacute;e: pas plus de 2%!
<p>A Alger, &laquo;comme il est de tradition&raquo; selon les dires de
la presse, les &eacute;lecteurs n’ont pas &eacute;t&eacute; nombreux &agrave;
voter, 30% en l’occurrence. Finalement, sur l’ensemble de l’Alg&eacute;rie,
le Minist&egrave;re de l’Int&eacute;rieur annonce un taux de participation
de 46,09% - &eacute;migr&eacute;s compris. D’autres sources remettent en
cause ce chiffre officiel qu’ils jugent &laquo;surr&eacute;aliste&raquo;
et d&eacute;non&ccedil;ant la &laquo;fraude&raquo;. Selon eux, le taux
r&eacute;el n’a pas d&eacute;pass&eacute; les 20% et c’est pourquoi ils
demandent l’annulation du scrutin. Quoi qu’il en soit, c’est de toute fa&ccedil;on
le taux de participation le plus faible jamais r&eacute;alis&eacute; en
Alg&eacute;rie depuis l’Ind&eacute;pendance du pays (6)! A titre indicatif,
le taux de participation de 1997 s’&eacute;levait &agrave; 65,49%.
<p>Ces chiffres montrent, &agrave; d&eacute;faut d’informations sur des
actions bien pr&eacute;cises, que le rejet du vote par les prol&eacute;taires
du reste de l’Alg&eacute;rie fut bien r&eacute;el. Un professeur en Kabylie
explique: &laquo;La Kabylie, c’est le miroir de l’Alg&eacute;rie. Ici,
vous voyez clairement ce qu’ailleurs on ne peut que deviner&raquo; (7)...
M&ecirc;me certains journalistes reconnaissent que &laquo;la Kabylie crie
ce que le pays pense&raquo; et que &laquo;cette r&eacute;gion est devenue
une sorte de barom&egrave;tre de la participation, comme du rejet du pouvoir
dans tout le pays. Alger redoute plus que tout l’effet de contagion dans
un contexte o&ugrave; exasp&eacute;ration, humiliation, d&eacute;sespoir
et r&eacute;volte sont tels que le seul mode d’expression est devenu l’&eacute;meute.
Partout et pour tout&raquo; (8).
<h2>
<u><font face="Comic Sans MS">Contre l’abstentionnisme pacifiste - Action
directe du prol&eacute;tariat</font></u></h2>
Durant ces &eacute;v&eacute;nements, deux positions antagoniques se sont
frontalement oppos&eacute;es. Tandis que des groupes, partis, organisations...
ont appel&eacute; au boycott des &eacute;lections dans le cadre institutionnel
bourgeois (abstentionnisme, pacifisme, l&eacute;galisme, parlementarisme...),
les prol&eacute;taires ont r&eacute;pondu en force &agrave; cette polarisation
par notre mot d’ordre historique &laquo;en dehors et contre les &eacute;lections&raquo;.
<p>Les partis &laquo;de gauche&raquo; (9), soucieux de leur cr&eacute;dibilit&eacute;
mise &agrave; mal, ont estim&eacute; plus utile de s’associer formellement
&agrave; un abstentionnisme fa&ccedil;on &laquo;dissidence citoyenne&raquo;
(dixit le FFS) plut&ocirc;t que d’appeler &agrave; voter pour eux, d’autant
que l’ampleur de la lutte contre les &eacute;lections - ajout&eacute; au
rejet dont il font eux-m&ecirc;mes l’objet en tant que partis politiques
(10) - leur laissait peu de plumes &agrave; perdre dans l’aventure. Ils
assument ainsi le r&ocirc;le social-d&eacute;mocrate, consistant &agrave;
faire l’apologie des faiblesses du mouvement pour mieux d&eacute;nigrer
et tenter d’isoler les v&eacute;ritables ruptures, en l’occurrence l’action
directe et autonome contre les &eacute;lections, contre la d&eacute;mocratie.
<p>Ainsi, les partis d’opposition se sont rassembl&eacute;s dans une unit&eacute;
interbourgeoise... - dont le FFS, le RCD et le MDS - ont seulement appel&eacute;
au boycott, pour se d&eacute;marquer de toute action directe contre les
&eacute;lections. Aujourd’hui comme hier, la social-d&eacute;mocratie court
invariablement derri&egrave;re les mouvements qui lui &eacute;chappent.
Aujourd’hui comme hier, elle tente de les vider de leur contenu subversif
pour les ramener dans le champ de la d&eacute;mocratie, d&eacute;non&ccedil;ant
ici uniquement les irr&eacute;gularit&eacute;s du processus &eacute;lectoral
qu’ils qualifient de &laquo;scrutin mascarade&raquo; pour mieux r&eacute;habiliter...
le principe m&ecirc;me des &eacute;lections.
<p>Plus &agrave; gauche dans l’&eacute;chiquier politique, le comit&eacute;
des Aarouchs (pluriel de &laquo;Arch&raquo;, comit&eacute; de village)
a appel&eacute; &agrave; des op&eacute;rations &laquo;anti-vote&raquo;.
Mais il demeure difficile de trancher ici ce qu’expriment ces structures:
les contradictions du mouvement, ou leur encadrement &agrave; un certain
degr&eacute; de radicalit&eacute;... social-d&eacute;mocrate.
<p>De l’autre c&ocirc;t&eacute; de la barricade, les fractions les plus
d&eacute;cid&eacute;es de notre classe ont organis&eacute; le sabotage
des &eacute;lections, la destruction syst&eacute;matique de tout le mat&eacute;riel
n&eacute;cessaire &agrave; la tenue du scrutin. Elles n’ont nullement tenu
compte de la libert&eacute; citoyenne d’aller voter ou non. De fait, le
refus du vote &eacute;tait impos&eacute; par la terreur aux &eacute;l&eacute;ments
encore h&eacute;sitants du prol&eacute;tariat tandis que d’autres s’y sont
ralli&eacute;s de mani&egrave;re tr&egrave;s active.
<p>La tension g&eacute;n&eacute;rale ainsi cr&eacute;&eacute; d&eacute;couragea
les plus fid&egrave;les serviteurs de l’Etat d’assumer leur mission. Ainsi,
plus aucun fonctionnaire de mairie n’a voulu tenir les bureaux de vote:
<p>&laquo;Je te placerai dans une commune loin de chez toi&raquo; a suppli&eacute;
un notable de Tazmalt. L’employ&eacute; de la mairie a secou&eacute; la
t&ecirc;te: &laquo;Et en plus tu veux que je meure loin de mes enfants!&raquo;
(11).
<p>Deux jours avant le scrutin, il fallut encore d&eacute;p&ecirc;cher
des convois de scrutateurs depuis le centre du pays. Il faut &eacute;galement
savoir que les prol&eacute;taires n’ont pas h&eacute;sit&eacute; &agrave;
proc&eacute;der &agrave; des exp&eacute;ditions punitives contre les &eacute;tablissements
priv&eacute;s de ceux qui participaient aux &eacute;lections. Le mardi
29, &agrave; Azazga, quatre magasins ont ainsi &eacute;t&eacute; pill&eacute;s
et
saccag&eacute;s.
<p>Pour les prol&eacute;taires en lutte, tous ceux qui participaient de
quelque mani&egrave;re que ce soit &agrave; l’organisation du scrutin ou
plus simplement annon&ccedil;aient qu’ils iraient voter &eacute;taient
d&eacute;nonc&eacute;s comme &laquo;des tra&icirc;tres aux martyrs du printemps
noir&raquo; (12), en r&eacute;f&eacute;rence aux meurtres perp&eacute;tr&eacute;s
par la gendarmerie en avril 2001, &eacute;l&eacute;ment d&eacute;clencheur
du mouvement... plus encore, comme des complices de la r&eacute;pression
&eacute;tatique! Ainsi ce prol&eacute;taire de Tizi-Ozou qui explique qu’il
n’ira pas voter pour ne pas devenir &laquo;un complice des meurtriers de
mes fils&raquo; (13).
<h2>
<u><font face="Comic Sans MS">Personnes, illusions, id&eacute;es dont le
mouvement se d&eacute;gage progressivement</font></u></h2>
Les actions relat&eacute;es ici pr&eacute;sentent comme force principale
d’&ecirc;tre ouvertement n&eacute;gatrices et destructrices d’une des institutions
fondamentales de l’Etat bourgeois: les &eacute;lections.
<p>Les prol&eacute;taires expriment ouvertement qu’ils ne nourrissent plus
aucune illusion quant &agrave; la solution du moindre de leurs griefs par
les urnes:
<p>&laquo;Les votes pr&eacute;c&eacute;dents n’ont rien r&eacute;gl&eacute;
et les &eacute;lus qui se sont succ&eacute;d&eacute; n’ont gu&egrave;re
apport&eacute; de solutions &agrave; nos multiples probl&egrave;mes.&raquo;
(14)
<p>Faisant r&eacute;f&eacute;rence au pass&eacute;, les prol&eacute;taires
plus &acirc;g&eacute;s tirent &eacute;galement des le&ccedil;ons qu’ils
transmettent aux plus jeunes, tel ce prol&eacute;taire qui avait &eacute;t&eacute;
embrigad&eacute; dans la guerre d’ind&eacute;pendance: &laquo;Nous les
vieux, on nous a leurr&eacute; depuis l’ind&eacute;pendance de 1962, mais
je ne pense pas que ce sera le cas avec nos jeunes maintenant, ils sont
trop politis&eacute;s.&raquo; (15)
<p>Les illusions - traditionnellement mobilisatrices - sur le jeu &eacute;lectoral
sont litt&eacute;ralement balay&eacute;es: &laquo;Pensez-vous que les gens
vont se soucier du vote alors qu’ils n’ont de l’eau dans les robinets que
quelques heures par semaine&raquo; (16) s’interroge un chauffeur de bus...
Un infirmier &agrave; la retraite d&eacute;j&agrave; certain du r&eacute;sultat
du scrutin d&eacute;clare: &laquo;Le pouvoir va avoir un vote z&eacute;ro
en Kabylie. Moi-m&ecirc;me je ne voterai pas, ainsi que ma femme et mes
sept enfants, tout le monde en a marre de cette vie ind&eacute;cente&raquo;
(17).
<p>Ce rejet des &eacute;lections est un aspect, une manifestation d’une
critique beaucoup plus globale que le mouvement porte dans son essence,
m&ecirc;me si cette globalit&eacute; est aujourd’hui seulement contenue
en germe, en perspective. Contre les s&eacute;parations social-d&eacute;mocrates
(imm&eacute;diat/historique, &eacute;conomique/politique, etc), nous affirmons
toute la richesse des d&eacute;terminations de la n&eacute;gation dont
le prol&eacute;tariat est le sujet d&egrave;s qu’il d&eacute;veloppe sa
lutte de mani&egrave;re autonome. La prise de conscience de ces d&eacute;terminations
n’est ni un pr&eacute;-requis ni un &eacute;l&eacute;ment externe au mouvement
(tel que l’envisage la social-d&eacute;mocratie), leur assumation consciente
constitue bien plut&ocirc;t un saut de qualit&eacute; fondamental dans
le cours de la lutte.
<p>Aujourd’hui en Alg&eacute;rie, et plus particuli&egrave;rement en Kabylie,
le rejet des &eacute;lections est d&eacute;j&agrave; en rupture avec nombre
de contingences sans cesse remises en avant par la social-d&eacute;mocratie:
&laquo;d&eacute;ficit d&eacute;mocratique&raquo;, &laquo;Etat de droit
bafou&eacute;&raquo;, &laquo;magouilles&raquo;, &laquo;fraude&raquo;, &laquo;corruption&raquo;
etc. Cette rupture est directement porteuse d’un &eacute;largissement du
mouvement, d’une critique plus globale de la social-d&eacute;mocratie et
du parlementarisme, et au-del&agrave;, de la m&eacute;diation d&eacute;mocratique.
Mais il nous faut aussi constater que cette critique n’est pas encore ouvertement
affirm&eacute;e, revendiqu&eacute;e, voire assum&eacute;e dans toutes ses
cons&eacute;quences.
<p>Quant &agrave; la bourgeoisie, elle n’a pas d’autre choix que d’avancer
des propositions et des pions politiques pour tenter de ramener le mouvement
sur son terrain &agrave; elle, car m&ecirc;me sa capacit&eacute; &agrave;
organiser une r&eacute;pression brutale qui ne se dissolve pas dans le
d&eacute;faitisme r&eacute;volutionnaire en d&eacute;pend. C’est donc dans
la lutte farouche contre toutes les options social-d&eacute;mocrates pr&eacute;sentes
et &agrave; venir que se d&eacute;cidera l’avenir du mouvement, son d&eacute;veloppement
ou son arr&ecirc;t.
<p>Aujourd’hui, une des forces du mouvement r&eacute;side dans le rejet
du traditionnel &laquo;moindre mal&raquo;, brandi une fois de plus par
la social-d&eacute;mocratie pour convaincre les prolos d’aller voter, avec
&laquo;l’int&eacute;grisme islamiste&raquo; dans le r&ocirc;le de la b&ecirc;te
immonde. Une fois encore, diverses informations concordent pour attribuer
aux fractions bourgeoises au gouvernement l’organisation de la &laquo;terreur
islamiste arm&eacute;e&raquo; (18). Parmi les m&eacute;thodes de l’Etat,
il n’est pas nouveau de combiner l’organisation de la r&eacute;pression
avec ce que l’on a appel&eacute; la strat&eacute;gie de la tension. En
exer&ccedil;ant son propre terrorisme sous le drapeau d’une soi-disant
&laquo;fraction islamiste arm&eacute;e&raquo;, la bourgeoisie au pouvoir
en Alg&eacute;rie exacerbe une polarisation tout &agrave; son avantage,
car destin&eacute;e &agrave; rabattre les prol&eacute;taires terroris&eacute;s
dans le giron parlementariste et &eacute;lectoral. Cela semble d’ailleurs
confirm&eacute; par le r&eacute;cent calendrier des attentats et massacres
perp&eacute;tr&eacute;s autour des &eacute;lections de juin.
<p>A cette terreur bourgeoise, les prol&eacute;taires &eacute;taient bien
d&eacute;cid&eacute;s &agrave; r&eacute;pondre par leur propre terreur,
affirmant de fa&ccedil;on ouverte leur refus de la tenue des &eacute;lections.
Le bras de fer entre classes s’est une fois de plus durci dans la r&eacute;gion.
<p>Par la d&eacute;fense intransigeante de leurs besoins de classe, par
leur action directe, violente et d&eacute;cid&eacute;e, les prol&eacute;taires
sont parvenus:
<p>1) &agrave; emp&ecirc;cher concr&egrave;tement les &eacute;lections
de se d&eacute;rouler, non par la passive attitude abstentionniste mais
par le rejet radical (par le feu!) du processus &eacute;lectoral lui-m&ecirc;me.
<p>2) &agrave; montrer aux prol&eacute;taires du reste du monde (m&ecirc;me
si ceux-ci, on le sait, ne s’y reconnaissent encore que tr&egrave;s minoritairement)
la force de leur organisation, de leur volont&eacute; et de leur d&eacute;cision.
&laquo;A travers cette d&eacute;monstration de force -coordonner des actions
de rue sur un territoire aussi vaste-, le mouvement prouve qu’il demeure
encore un cadre de mobilisation et ce, en d&eacute;pit des arrestations,
de la r&eacute;pression, du travail de sape&raquo;, reconna&icirc;t un
journal bourgeois (19).
<p>Aujourd’hui, le mouvement continue &agrave; se radicaliser, il revendique
ouvertement l’action violente comme seule r&eacute;ponse possible et efficace
contre la violence de l’Etat:
<p>&laquo;Nous &eacute;tions un mouvement pacifique, les autorit&eacute;s
nous ont forc&eacute;s &agrave; devenir un mouvement cassifique (allusion
&agrave; la casse)&raquo; (20)...
<p>Le succ&egrave;s du mouvement g&eacute;n&eacute;ral et violent de rejet
des &eacute;lections nous semble d&eacute;montrer la forte volont&eacute;
qui anime les prol&eacute;taires de continuer la lutte, de la mener plus
loin, de l’autonomiser toujours plus des fractions social-d&eacute;mocrates
qui tentent de l’encadrer.
<center>
<h3>
<font face="Comic Sans MS"><font color="#FF0000">Prol&eacute;taires, la
lutte de nos fr&egrave;res en Alg&eacute;rie est la n&ocirc;tre!</font></font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">R&eacute;approprions-nous la consigne de nos
fr&egrave;res en Alg&eacute;rie:</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">&laquo;En dehors et contre les &eacute;lections!&raquo;</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS"><font color="#FF0000">G&eacute;n&eacute;ralisons
la lutte contre la d&eacute;mocratie dans le monde entier!</font></font></h3></center>

<h3>
<b><u><font face="Comic Sans MS">Notes</font></u></b></h3>
(1) Il est important de souligner, qu’&agrave; l’instar de la situation
sociale dans la r&eacute;gion, ce parti d’ob&eacute;dience trotskyste s’est
pr&eacute;sent&eacute; aux &eacute;lections en Kabylie.
<br>(2) En Alg&eacute;rie, les emplois dans l’administration sont la plupart
du temps distribu&eacute;s par le parti dirigeant la willaya (pr&eacute;fecture)
contre service rendu, souvent li&eacute; aux &eacute;lections. Mais m&ecirc;me
ce lien semble aujourd’hui avoir &eacute;t&eacute; mis &agrave; mal par
la force du mouvement, et l’on voit les fonctionnaires s’y rallier.
<br>(3) La Tribune, jeudi 30 mai 2002.
<br>(4) Cette organisation correspond &agrave; un moment du processus d’associationnisme
prol&eacute;tarien.
<br>(5) Dans une proportion de: un mort et trois bless&eacute;s parmi les
opposants au scrutin, 108 bless&eacute;s parmi les forces de polices...
(Yahoo! Actualit&eacute;s, vendredi 30 mai 2002).
<br>(6) Yahoo! Actualit&eacute;s, vendredi 31 mai 2002.
<br>(7) Lib&eacute;ration, vendredi 31 mai 2002.
<br>(8) Lib&eacute;ration, jeudi 30 mai 2002, p.4.
<br>(9) Le Front des Forces Socialistes (FFS), le Rassemblement pour la
Culture et la D&eacute;mocratie (RCD) - deux partis “berb&eacute;ristes”-
et le MDS, dit “communiste”.
<br>(10) Cf Communisme n&deg;52/Comunismo n&deg;48. Nous rappelons que
les si&egrave;ges des partis communautaires - le FFS et RCD - ont &eacute;t&eacute;
attaqu&eacute;s &agrave; plusieurs reprises par les prol&eacute;taires
en lutte, dans leur volont&eacute; de d&eacute;gager leur mouvement de
l’id&eacute;ologie &laquo;identitaire berb&eacute;rophone&raquo; que les
fractions bourgeoises s’acharnent &agrave; lui coller.
<br>(11) Lib&eacute;ration, vendredi 31 mai 2002.
<br>(12) Yahoo! Actualit&eacute;s, jeudi 30 mai 2002.
<br>(13) Yahoo! Actualit&eacute;s, jeudi 30 mai 2002.
<br>(14) Libert&eacute;-Alg&eacute;rie (journal alg&eacute;rien), jeudi
30 mai 2002.
<br>(15) Yahoo! Actualit&eacute;s, jeudi 30 mai 2002.
<br>(16) Yahoo! Actualit&eacute;s, jeudi 30 mai 2002.
<br>(17) Yahoo! Actualit&eacute;s, jeudi 30 mai 2002.
<br>(18) Entretemps, au cours du proc&egrave;s intent&eacute; en France
par le g&eacute;n&eacute;ral Nezzar, militaire alg&eacute;rien &agrave;
la retraite, la cr&eacute;ation des GIA et de la dite &laquo;terreur islamiste&raquo;
a &eacute;t&eacute; explicitement attribu&eacute;e aux services secrets
alg&eacute;riens.
<br>(19) La Tribune, jeudi 30 mai 2002.
<br>(20) La Tribune, jeudi 30 mai 2002.
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="ns"></a>
<center>
<h2>
<u><font face="Comic Sans MS"><font color="#FF0000">Nous soulignons</font></font></u></h2></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Contre les festivit&eacute;s du
Premier Mai</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<center><table BORDER=0 CELLPADDING=20 COLS=1 WIDTH="75%" >
<tr>
<td>Nous reproduisons ici un tract &eacute;labor&eacute; et diffus&eacute;
par des camarades sud-am&eacute;ricains contre les c&eacute;l&eacute;brations
bourgeoises du premier mai. La clart&eacute; avec laquelle ces camarades
affirment les positions invariantes du prol&eacute;tariat r&eacute;volutionnaire,
contre l’Etat, contre la d&eacute;mocratie, contre la lib&eacute;ration
nationale, contre l’esclavage salari&eacute;, contre le travail, contre
le capital, contre les comm&eacute;morations bourgeoises du premier mai,
etc. rendent toute autre observation inutile. Nous voulons juste souligner
l’importance du fait que ces camarades d&eacute;fendent le v&eacute;ritable
sujet historique de la r&eacute;volution, le prol&eacute;tariat, &agrave;
un moment historique o&ugrave; toutes les id&eacute;ologies s’emploient
&agrave; diluer et diviser notre classe dans un magma de cat&eacute;gories
diverses, comme nous l’avons vu dans &laquo;Am&eacute;rique, vivent ceux
qui luttent contre l’Etat et le capital!&raquo; Avec ces camarades nous
affirmons &agrave; contre-courant que le Premier Mai fut et sera un moment
et un drapeau de la lutte contre l’exploitation, et avec eux nous lan&ccedil;ons
la consigne &laquo;pour la constitution du prol&eacute;tariat en classe
r&eacute;volutionnaire&raquo;.</td>
</tr>
</table></center>

<h2>
<u><font face="Comic Sans MS">Premier Mai</font></u></h2>
L’utopie du communisme trouve toute la vigueur historique pour un monde
nouveau &agrave; construire dans les mots de Manuel Gonzales Prada prononc&eacute;s
le 1er mai 1908, [qu’il d&eacute;crit comme le] jour o&ugrave; &laquo;les
prol&eacute;taires, &eacute;parpill&eacute;s de par le monde, voient dans
le 1er mai le jour symbolique o&ugrave; les opprim&eacute;s et les exploit&eacute;s
se rassemblent pour se compter, unifier leurs aspirations et se pr&eacute;parer
&agrave; l’action destructrice et d&eacute;finitive&raquo; de l’Etat et
du Capital (1), &laquo;et non pas l’ironie de comm&eacute;morer la f&ecirc;te
du travail&raquo;.
<p>Le 1er mai comm&eacute;more la journ&eacute;e internationale du prol&eacute;tariat,
journ&eacute;e qui rappelle l’assassinat l&eacute;gal de quatre militants
anarchistes de Chicago perp&eacute;tr&eacute; par l’Etat yankee en 1887.
Il y en a qui, en ce jour, tente de concilier les contradictions de classe,
vocif&eacute;rant que le 1er mai est la f&ecirc;te du travail ou le jour
du travail, paroles si path&eacute;tiques qu’elles ne peuvent venir ni
plus ni moins que des agents contre-r&eacute;volutionnaires (gauchistes
de tous bords) qui se m&ecirc;lent &agrave; nous et s’approprient nos drapeaux
pour nous faire prendre le chemin du pacifisme de la d&eacute;mocratie,
c’est &agrave; dire de la dictature l&eacute;gale du capital. Les anarchistes
de Chicago ne sont pas morts pour cela, ils sont morts pour un monde nouveau
&agrave; gagner, sans Etat ni d&eacute;mocratie ni capital.
<p>Renfor&ccedil;ant la ligne historique de la R&eacute;volution, dont
font partie Marx, Bakounine, Flores Magon, Gonzales Prada et tous ceux
qui sont parvenus &agrave; identifier l’Etat, la d&eacute;mocratie et le
capital comme les ennemis supr&ecirc;mes qui nient notre humanit&eacute;,
nous continuerons de clamer que le 1er mai est &laquo;la journ&eacute;e
internationale de la lutte prol&eacute;tarienne&raquo;, et que ce n’est
PAS la f&ecirc;te du travail. F&ecirc;ter le travail c’est f&ecirc;ter
l’exploitation, c’est f&ecirc;ter l’action permanente de vendre jour apr&egrave;s
jour notre force de travail pour de l’argent, c’est f&ecirc;ter et lancer
des vivats &agrave; la putain de &laquo;Communaut&eacute; de l’argent&raquo;
de l’Etat bourgeois. C’est pour cela que de l’ONU qui est l’Organisation
Internationale du Capitalisme (o&ugrave; sont repr&eacute;sent&eacute;es
toutes les dictatures d&eacute;mocratiques) &eacute;manent les harangues
&agrave; la f&ecirc;te du travail afin que nous f&ecirc;tions l’inhumanit&eacute;
de vivre heureux au sein de l’exploitation de l’Etat et du Capital.
<p>Dans ces p&eacute;riodes de r&eacute;action g&eacute;n&eacute;ralis&eacute;e
du capital, le 1er mai, doit &ecirc;tre le jour o&ugrave; &laquo;la ligne
historique de la r&eacute;volution&raquo; recommence &agrave; prendre vie,
tranchant les positions et d&eacute;mystifiant l’opportunisme bourgeois
radical peint en rouge repr&eacute;sent&eacute; par toutes les gauches
(la fraction intellectuelle de la petite bourgeoisie radicale) l&eacute;ninistes,
stalinistes, trotskistes, mao&iuml;stes, guevaristes, castristes, mariat&eacute;guistes,
apristes (2) etc., etc., qui, partout dans le monde, nous inculque qu’il
faut c&eacute;l&eacute;brer le travail, continuer le raisonnement r&eacute;actionnaire
de la gestion du capital par les ouvriers et le recyclage de la d&eacute;mocratie
Populaire et de la lib&eacute;ration nationale, par lesquels on boycotte
la constitution du prol&eacute;tariat en classe r&eacute;volutionnaire
et la d&eacute;tourne continuellement vers les canaux de la mentalit&eacute;
capitaliste.
<p>Entre gauche et droite il n’y a pas d’opposition, ni id&eacute;ologique
ni pratique, toutes deux sont des lignes d&eacute;mocratiques et donc soeurs
capitalistes se diff&eacute;renciant uniquement par les mod&egrave;les
&eacute;conomiques de gestion du capital aux mains de l’Etat. Ainsi, au
sein de la d&eacute;mocratie dans laquelle jouent les gauchistes et les
droitistes, il n’y a pas d’opposition, il y a uniformit&eacute; dans le
cloaque de la gestion du capital et du travail, g&eacute;n&eacute;rant
toutes leurs tares: marchandise, accumulation et commerce; patries et guerres;
fronti&egrave;res, exploitation et mis&egrave;re; d&eacute;mocratie et
esclaves salari&eacute;s. Pour cela et pour toujours, en nous rappelant
Gonzales Prada, c&eacute;l&eacute;brer le 1er mai comme la f&ecirc;te du
travail c’est jouer le r&ocirc;le des ing&eacute;nus, des malheureux et
des inconscients d&eacute;fendant la mis&egrave;re et le r&ocirc;le d’esclave
salari&eacute; (3), c’est jouer le r&ocirc;le des dindons qui se r&eacute;jouissent
sur la table du festin de P&acirc;ques. Le prol&eacute;tariat conscient
c&eacute;l&egrave;bre dans le 1er mai le jour de la r&eacute;volution (4).
<center>
<h3>
<font face="Comic Sans MS">&laquo;Pour la constitution du prol&eacute;tariat
en classe r&eacute;volutionnaire&raquo;</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">!! Vive le 1er Mai !!</font></h3></center>

<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
(1) 1er mai 1908
<br>(2) APRA, Action Populaire R&eacute;volutionnaire Am&eacute;ricaine,
parti populiste fond&eacute; par Haja de la Torre.
<br>(3) 1er mai 1909.
<br>(4) 1er mai 1908.
</body>
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1280389500" alt="setstats" border="0" width="1" height="1"></noscript>