<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (Win95; I) [Netscape]">
   <title>COMMUNISME #49</title>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#FF0000" vlink="#FF0000" alink="#000088" background="../images/redblack.gif">

<center><a href="communisme.htm"><img SRC="../images/communisme.gif" BORDER=0 height=92 width=601></a></center>

<center>
<h2>
<font face="Comic Sans MS"><a href="theses_dictature_proletariat.htm">Dictature
du prol&eacute;tariat pour l'abolition du travail salari&eacute;</a></font></h2></center>

<center>
<h3>
<font face="Comic Sans MS">Organe central en fran&ccedil;ais du Groupe
Communiste Internationaliste (GCI)</font></h3></center>

<hr SIZE=10 NOSHADE WIDTH="100%">
<h3>
<font face="Comic Sans MS"><u>COMMUNISME No.49</u> (Septembre 1999):</font></h3>

<ul>
<li>
<font face="Comic Sans MS"><a href="communisme49.htm#guerre">Contre la
guerre et la paix capitalistes!</a></font></li>

<ul>
<li>
<font face="Comic Sans MS"><a href="#kosovo">"Ils nous parlent de paix...
ils nous font la guerre!" (GCI)</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#asan">"Contre la guerre! Contre la
paix" (ASAN)</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#prolinternationalistes">"A bas la
guerre capitaliste! A bas la paix capitaliste!" (Prol&eacute;taires Internationalistes)</a></font></li>

<li>
<font face="Comic Sans MS"><a href="c49_balkans.htm">"Dans les Balkans...
'Prot&eacute;ger les populations contre les dictateurs?' NON! Une fois
de plus, la guerre et la paix contre le prol&eacute;tariat!" (Prol&eacute;taires
Internationalistes)</a></font></li>
</ul>

<li>
<font face="Comic Sans MS"><a href="#defaitisme">Invariance de la position
des r&eacute;volutionnaires face &agrave; la guerre - La signification
du d&eacute;faitisme r&eacute;volutionnaire</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#sommaire">Le th&egrave;me de la guerre
et du d&eacute;faitisme dans nos revues pr&eacute;c&eacute;dentes" (sommaire
de nos textes sur la guerre)</a></font></li>

<li>
<u><font face="Comic Sans MS"><a href="#ns_crise">Nous soulignons:</a></font></u></li>

<ul>
<li>
<font face="Comic Sans MS"><a href="#ns_crise">Quand la crise fait rimer
prol&eacute;taires avec exc&eacute;dentaires</a></font></li>

<li>
<font face="Comic Sans MS"><a href="#ns_nobel">Guerre et paix autour du
prix Nobel</a></font></li>
</ul>

<li>
<font face="Comic Sans MS"><a href="#internet">Notre pr&eacute;sence sur
Internet</a></font></li>
</ul>

<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="guerre"></a>
<center>
<h1>
<font face="Comic Sans MS"><font color="#CC0000"><font size=+4>Contre la
guerre et la paix capitalistes!</font></font></font></h1></center>

<center>
<h2>
<font face="Comic Sans MS">Il n'y a pas de capitalisme sans guerre.</font></h2></center>

<center>
<h2>
<font face="Comic Sans MS">Pour supprimer la guerre, il faut d&eacute;truire
le capitalisme!</font></h2></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
<font face="Comic Sans MS">Contre toutes les illusions r&eacute;formistes
et pacifistes face &agrave; la guerre, nous proposons ici pour entamer
notre revue, un ensemble de mat&eacute;riaux (tracts et textes) produit
par diff&eacute;rentes expressions militantes internationales pendant et
apr&egrave;s la guerre qui vient de se d&eacute;rouler au Kosovo, et qui
toutes rappellent que la guerre et la paix sont contre le prol&eacute;tariat.
Les tracts et les textes que nous pr&eacute;sentons ici ont tous &eacute;t&eacute;
r&eacute;alis&eacute;s par des camarades qui oeuvrent avec nous &agrave;
la centralisation de la communaut&eacute; de lutte prol&eacute;tarienne,
une communaut&eacute; encore bien trop peu consciente de sa propre existence.</font>
<p><font face="Comic Sans MS">Nous proposons pour commencer notre propre
tract, diffus&eacute; internationalement et qui existe en allemand, anglais,
arabe, espagnol, grec, hongrois, kurde, portugais, russe, tch&egrave;que,...
Diff&eacute;rentes versions sont disponibles sur notre site Internet.</font>
<p><font face="Comic Sans MS">Nous pr&eacute;sentons pour suivre 2 autres
tracts contre la guerre qui ont &eacute;t&eacute; r&eacute;alis&eacute;s
par des groupes de camarades aux USA et en Europe de l'est, et distribu&eacute;s
ces derniers mois dans diff&eacute;rents pays, &agrave; diff&eacute;rentes
occasions, par diff&eacute;rents groupes.</font>
<p><font face="Comic Sans MS">Nous saluons &agrave; cette occasion l'entraide
et la collaboration existant entre toutes les minorit&eacute;s r&eacute;volutionnaires
qui tentent aujourd'hui, sur des positions de classe, de mettre en commun
leurs &eacute;nergies pour lutter contre la guerre et contre la dictature
capitaliste en g&eacute;n&eacute;ral. Brisons le sectarisme! Faire circuler
les positions communistes, assumer des discussions au niveau international,
organiser des rencontres entre r&eacute;volutionnaires,... tel est le seul
moyen de retrouver le chemin d'une v&eacute;ritable centralisation internationale
de notre communaut&eacute; de lutte. Encore une fois: le capitalisme est
mondial et c'est mondialement qu'il sera battu.</font>
<p><font face="Comic Sans MS">Le premier tract est intitul&eacute; "Contre
la guerre, contre la paix" ("Against War, against Peace"). Il a &eacute;t&eacute;
r&eacute;alis&eacute; par des camarades aux Etats-Unis, et plac&eacute;
au verso de la version anglaise de notre propre tract. Ils ont &eacute;t&eacute;
distribu&eacute;s ensemble, entre autres lors d'une manifestation pacifiste
&agrave; Portland, dans l'Etat d'Oregon (USA).</font>
<p><font face="Comic Sans MS">Le tract qui suit s'intitule "A bas la guerre
capitaliste! A bas la paix capitaliste!". Il a notamment &eacute;t&eacute;
diffus&eacute; en Hongrie, pour appeler plus particuli&egrave;rement les
prol&eacute;taires de ce pays, soudain transform&eacute; en ligne de front,
&agrave; lutter contre la guerre au moyen du d&eacute;faitisme r&eacute;volutionnaire.
Nous avons &eacute;galement traduit ce tract en anglais et nous le faisons
circuler internationalement. Le tract est sign&eacute; "Prol&eacute;taires
Internationalistes".</font>
<p><font face="Comic Sans MS">Pour terminer, nous pr&eacute;sentons une
contribution qui a &eacute;t&eacute; diffus&eacute;e dans diff&eacute;rents
pays anglophones, toujours sous la signature de "Prol&eacute;taires internationalistes",
et dont nous publions ici une version actualis&eacute;e, r&eacute;dig&eacute;e
apr&egrave;s le cessez-le-feu. Ce texte s'intitule: "Dans les Balkans...
'Prot&eacute;ger la population contre les dictateurs?' NON! Une fois de
plus, la guerre et la paix contre le prol&eacute;tariat!"</font>
<p>
<hr SIZE=3 NOSHADE WIDTH="100%">
<br><a NAME="kosovo"></a>
<h1>
<i><u><font face="Comic Sans MS"><font size=+4>Ils nous parlent de PAIX
...</font></font></u></i></h1>
&nbsp;
<table BORDER=0 COLS=1 WIDTH="225" HEIGHT="240" BGCOLOR="#FFFFFF" >
<tr>
<td><img SRC="../images/war.gif" height=240 width=225 align=RIGHT></td>
</tr>
</table>

<p><font face="Comic Sans MS"><font size=+1>C'est toujours au nom...</font></font>
<p><font face="Comic Sans MS"><font size=+1>de la <b>PAIX</b>... dans les
Balkans,</font></font>
<br><font face="Comic Sans MS"><font size=+1>de la <b>LIBERT&Eacute;</b>...
du peuple kosovar ou serbe,</font></font>
<br><font face="Comic Sans MS"><font size=+1>de l'<b>HUMANITAIRE</b>...
envers les "peuples opprim&eacute;s",</font></font>
<br><font face="Comic Sans MS"><font size=+1>du <b>DROIT D'ING&Eacute;RENCE</b>...
humanitaire,</font></font>
<center>
<p><font face="Comic Sans MS"><font size=+1>... qu'ils nous pr&eacute;parent
la <b>PAIX</b>... des tombes!</font></font></center>

<h2>
<font face="Comic Sans MS">LA GUERRE DANS LES BALKANS, EST UNE GUERRE CONTRE
LE PROL&Eacute;TARIAT!</font></h2>

<div ALIGN=right>
<h1>
<i><u><font face="Comic Sans MS"><font size=+4>... ils nous font la GUERRE!</font></font></u></i></h1></div>

<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>

<center>
<h2>
<font face="Comic Sans MS">C'est parce qu'il y a la paix sociale, soumission
&agrave; la dictature de l'argent, que les actuels massacres sont possibles!</font></h2></center>
<font face="Comic Sans MS"><font size=+1>Prol&eacute;taire, ne crois pas
que ce sont les missions diplomatiques, les missions humanitaires, les
missionnaires du Vatican,... qui pourront arr&ecirc;ter les massacres.
Tu ne pourras jamais compter que sur tes propres forces et celles de tes
fr&egrave;res de classe, pour t'opposer &agrave; la barbarie capitaliste.</font></font>
<center>
<h2>
<font face="Comic Sans MS">Contre la paix sociale, la paix des tombes,
luttons contre notre propre bourgeoisie!</font></h2></center>

<center>
<h2>
<font face="Comic Sans MS">Opposons &agrave; l'union des bourgeoisies internationales,
l'union grandissante des prol&eacute;taires internationalistes!</font></h2></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Reprenons le drapeau de la r&eacute;volution
mondiale!</font></font></h1></center>

<hr SIZE=3 NOSHADE WIDTH="100%">
<br><a NAME="asan"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Contre la guerre, contre la paix</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
<font face="Comic Sans MS">Les quelques personnes qui semblent aujourd'hui
s'opposer aux sanglantes interventions militaires am&eacute;ricaines m&eacute;ritent
d'&ecirc;tre applaudis pour leur courage et leur pers&eacute;v&eacute;rance.</font>
<p><font face="Comic Sans MS">Ils s'opposent aux masses qui, de fa&ccedil;on
persistante et irr&eacute;fl&eacute;chie, cautionnent la force militaire.
Mais ils sont confront&eacute;s &agrave; une situation telle qu'ils se
trouvent dans l'incapacit&eacute; de donner quelque perspective que ce
soit qui permettrait de s'opposer de fa&ccedil;on efficace aux interventions.</font>
<p><font face="Comic Sans MS">Les id&eacute;es avanc&eacute;es lors des
r&eacute;centes manifestations contre la guerre semblent plus ou moins
se partager entre le pacifisme et les reformulations classiques de la gauche
trotskiste ou mao&iuml;ste. Chacune de ces approches contient des &eacute;l&eacute;ments
qui permettent de comprendre les conditions du massacre actuel (nous &eacute;crivons
au moment o&ugrave; se d&eacute;roulent des campagnes de bombardements
simultan&eacute;es contre la Yougoslavie et l'Irak). Ainsi, les pacifistes
comprennent que les actions de chaque camp servent principalement &agrave;
polariser la situation et les gauchistes l&eacute;ninistes quant &agrave;
eux, se rendent compte que chaque camp est motiv&eacute; par les forces
du march&eacute; et le besoin de d&eacute;fendre le capitalisme. Mais chacune
de ces positions comporte &eacute;galement des aspects tout-&agrave;-fait
ridicules. L'id&eacute;ologie pacifiste laisse supposer que le gouvernement,
le pouvoir, ou "nous" pourrions d'une mani&egrave;re ou d'une autre simplement
nous rendre compte des "erreurs" qui ont &eacute;t&eacute; faites et changer
le cours de la guerre. Quant aux groupes l&eacute;ninistes, ils recherchent
une nation particuli&egrave;re &agrave; pr&eacute;senter comme "opprim&eacute;e"
et passent naturellement sous silence l'int&eacute;r&ecirc;t commun &agrave;
l'ensemble des gangsters nationaux. Sans parler des multiples variantes
"socialistes" qui parlent encore d'"imp&eacute;rialisme" alors que le capitalisme
a conquis le monde entier et que l'intervention de l'OTAN sert clairement
&agrave; renforcer le nationalisme sanglant de la Yougoslavie/Serbie.</font>
<p><font face="Comic Sans MS">Ce que tous n&eacute;gligent, c'est que la
guerre est le r&eacute;sultat inh&eacute;rent de la vie quotidienne, normale.
Ce qui est na&iuml;vement appel&eacute; &laquo;paix&raquo; -boulot, shopping
et t&eacute;l&eacute;vision- est le poumon de l'Etat et de la machine de
guerre. Le d&eacute;veloppement du logement, le parc industriel et les
grandes surfaces cr&eacute;ent et sont cr&eacute;&eacute;s par le complexe
industriel militaire. Non seulement la production militaire alimente l'&eacute;conomie,
mais toutes les institutions dictatoriales, de MacDonald &agrave; Microsoft
en passant par le Minist&egrave;re de la D&eacute;fense se renforcent mutuellement.
Les guerres actuelles sont assez justement appel&eacute;es "actions de
police". L'arm&eacute;e am&eacute;ricaine intervient &agrave; l'&eacute;chelle
mondiale l&agrave; o&ugrave; les flics se limitent au niveau local, mais
c'est toujours pour maintenir et prot&eacute;ger le m&ecirc;me ordre sanglant.
Le but de l'OTAN n'est pas simplement de dominer le Kosovo, mais de contr&ocirc;ler
la direction de son d&eacute;veloppement -assurer que l'exploitation et
la paix y r&egrave;gnent.</font>
<p><font face="Comic Sans MS">Comme ce fut le cas en Somalie, la guerre
au Kosovo a impos&eacute; une "solution humanitaire" &agrave; des pauvres
qui refusaient d'ob&eacute;ir. Et cette solution humanitaire n'est autre
que l'ordre du capitalisme lui-m&ecirc;me. Les organisations "humanitaires"
du monde entier sont en fait, au m&ecirc;me titre que l'OTAN, les pions
du monde capitaliste. S'il est &eacute;vident que certaines ONG servent
simplement de fa&ccedil;ades aux agences occidentales d'espionnage, leur
probl&egrave;me fondamental r&eacute;side plut&ocirc;t dans le fait qu'elles
tentent de placer les d&eacute;poss&eacute;d&eacute;s dans une position
de d&eacute;pendance et de les entra&icirc;ner &agrave; subir l'ordre du
d&eacute;veloppement. Ainsi, les "ONG" servent d'assistants sociaux ("soft
cops") aux flics durs de l'OTAN. La paix humanitaire que l'OTAN, les ONG
et les Nations Unies tentent d'imposer est pr&eacute;cis&eacute;ment destin&eacute;e
&agrave; maintenir les prol&eacute;taires dans une position de d&eacute;pendance.
Lorsque les diff&eacute;rentes nations ou organisations se disputent sur
les m&eacute;thodes, ce n'est jamais qu'une simple question de savoir qui
d&eacute;coupera le g&acirc;teau. Les camps "humanitaires" de r&eacute;fugi&eacute;s
organis&eacute;s par les Nations Unies et mis en place apr&egrave;s l'insurrection
contre Saddam Hussein dans le Nord de l'Irak ("Kurdistan") illustrent parfaitement
ce processus. Ces camps exigeaient que les prol&eacute;taires rendent les
armes en &eacute;change desquelles ils recevaient de la nourriture -nourriture
sur laquelle les NU avaient elles-m&ecirc;mes d&eacute;cid&eacute; un embargo
contre l'Irak. Les camps furent utilis&eacute;s pour d&eacute;faire les
prol&eacute;taires rebelles qui luttaient contre le soi-disant ennemi de
l'Am&eacute;rique, Saddam Hussein. Durant la guerre du Golfe, les forces
arm&eacute;es am&eacute;ricaines ont tu&eacute; 50.000 d&eacute;serteurs
irakiens et travaill&eacute; dur pour maintenir Saddam Hussein au pouvoir.
(Il est fort possible qu'une fois la poussi&egrave;re retomb&eacute;e au
Kosovo nous d&eacute;couvrions que de semblables rebellions ont eu lieu
et furent supprim&eacute;es dans les deux camps. Mais, bien s&ucirc;r,
la situation actuelle ne nous permet pas de le savoir). En tous cas, l'ordre
actuel de guerre et de paix est directement contre le prol&eacute;tariat
et contre nos rebellions, contre notre refus d'accepter la dictature de
l'argent, du travail et la bureaucratie.</font>
<h3>
<font face="Comic Sans MS">D&Eacute;POSSED&Eacute;S DE TOUTES LES NATIONS
UNISSEZ-VOUS ET D&Eacute;TRUISEZ VOS ENNEMIS.</font></h3>
<b><font face="Comic Sans MS">ASAN</font></b>
<br><b><font face="Comic Sans MS">P.O. Box 3305</font></b>
<br><b><font face="Comic Sans MS">Oakland, CA</font></b>
<br><b><font face="Comic Sans MS">94609</font></b>
<br><b><font face="Comic Sans MS">U.S.A.</font></b>
<p>
<hr SIZE=3 NOSHADE WIDTH="100%">
<br><a NAME="prolinternationalistes"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>A bas la guerre capitaliste! A
bas la paix capitaliste!</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
<font face="Comic Sans MS">La guerre est d&eacute;j&agrave; &agrave; nos
portes. Gouvernements hongrois et yougoslave, OTAN et UCK, Clinton, le
Pape,... ils essayent tous de nous convaincre que cette guerre -comme toutes
les autres- est la cons&eacute;quence de quelques erreurs, d'un probl&egrave;me
ponctuel, d'un l&eacute;ger contre-temps dans le cours paisible du syst&egrave;me
d&eacute;mocratique mondial, ou encore que c'est l'invention de quelques
chefs d'Etat malades. Ils affirment tous combattre pour la paix.</font>
<p><b><font face="Comic Sans MS">Ils nous parlent de paix - et nous m&egrave;nent
&agrave; la guerre!</font></b>
<p><font face="Comic Sans MS">Mais la guerre n'est pas une erreur. Au contraire.
C'est l'essence du capitalisme dont le fonctionnement est bas&eacute; sur
le combat &eacute;conomique permanent entre les diff&eacute;rentes fractions
du capital. Le capital est par essence imp&eacute;rialiste. Conqu&eacute;rir
et obtenir de plus en plus de march&eacute;s fait partie de son mode de
fonctionnement normal. La multiplication des centres de guerre est un ph&eacute;nom&egrave;ne
n&eacute;cessaire. Et dans la lutte entre diff&eacute;rentes fractions
du capital, c'est toujours le prol&eacute;tariat qui voit sa situation
se d&eacute;grader. La guerre est dans notre vie de tous les jours &eacute;galement:
lorsque nous sommes forc&eacute;s de travailler, lorsque vivre, simplement
vivre, devient de plus en plus difficile... Mais parfois la paix capitaliste
est remplac&eacute;e par la guerre ouverte.</font>
<p><b><font face="Comic Sans MS">La guerre est toujours contre les int&eacute;r&ecirc;ts
du prol&eacute;tariat!</font></b>
<p><font face="Comic Sans MS">Que signifie la guerre dans la r&eacute;alit&eacute;
quotidienne?</font>
<br><font face="Comic Sans MS">- la mort sur le front et dans les tranch&eacute;es...</font>
<br><font face="Comic Sans MS">- la mort dans les camps de prisonniers</font>
<br><font face="Comic Sans MS">- la mort dans les camps de r&eacute;fugi&eacute;s,
sur le bord des routes, &agrave; c&ocirc;t&eacute;s des fosses communes...</font>
<br><font face="Comic Sans MS">- la mort chez soi, sous les ruines des
maisons...</font>
<br><font face="Comic Sans MS">- les conscriptions, la mobilisation,...
pour nous forcer &agrave; nous massacrer les uns les autres, &agrave; tuer
nos fr&egrave;res prol&eacute;taires dans l'int&eacute;r&ecirc;t du capital...</font>
<br><font face="Comic Sans MS">- le travail obligatoire, la militarisation
du travail et l'accroissement de son intensit&eacute;...</font>
<br><font face="Comic Sans MS">- la faim, la mis&egrave;re, l'augmentation
des prix, les p&eacute;nuries,...</font>
<p><font face="Comic Sans MS">Cette r&eacute;alit&eacute; montre &agrave;
l'&eacute;vidence que la guerre est contre le prol&eacute;tariat, contre
nos int&eacute;r&ecirc;ts et contre notre lutte. Cette guerre est un nouvel
&eacute;pisode dans la liste sans fin des attaques de l'Etat capitaliste
mondial contre le prol&eacute;tariat. Cette &eacute;ni&egrave;me guerre
n'est rien d'autre que le pur produit du monde capitaliste et de l'exploitation.</font>
<p><font face="Comic Sans MS">La guerre en Yougoslavie marque un nouveau
pas vers une guerre plus g&eacute;n&eacute;ralis&eacute;e, et ce, par l'&laquo;acceptation&raquo;
(une &laquo;acceptation&raquo; impos&eacute;e par la terreur et le chantage
permanent) du fait que la guerre est la perspective &laquo;naturelle&raquo;
d'une soci&eacute;t&eacute; en crise. La majorit&eacute; des prol&eacute;taires
regardent passivement la progression des massacres sur leurs &eacute;crans
de t&eacute;l&eacute;vision: puisque la crise est &laquo;naturelle&raquo;,
le ch&ocirc;mage, la mis&egrave;re et les sacrifices en tous genres deviennent
&eacute;galement &laquo;naturels&raquo;. On ne proteste plus, on commence
&agrave; accepter de se sacrifier. <b>Et en suivant cette logique, on se
retrouve bient&ocirc;t dans le train en partance pour le front!</b></font>
<p><font face="Comic Sans MS">Cela n'a rien de surprenant puisque aujourd'hui
la majorit&eacute; des prol&eacute;taires, sp&eacute;cialement en Europe,
restent prisonniers du patriotisme et d'autres cadres id&eacute;ologiques
bourgeois tels le &laquo;pacifisme&raquo;, l'&laquo;anti-imp&eacute;rialisme&raquo;
ou encore l'&laquo;antifascisme&raquo; (qui tous d&eacute;fendent la d&eacute;mocratie,
l'ordre social du capitalisme). Cela n'a rien de surprenant non plus lorsqu'on
voit qu'aujourd'hui le prol&eacute;tariat international est incapable d'affirmer
sa nature r&eacute;volutionnaire par son propre projet communiste.</font>
<p><font face="Comic Sans MS">Tant que nous nous comporterons en consommateurs
passifs, en simples spectateurs de nos mis&eacute;rables vies, tant que
nous resterons des &laquo;idiots utiles&raquo;, tout pourra nous arriver.
Et ne soyons pas surpris si demain les bons citoyens commencent &agrave;
s'entre-tuer pour n'importe quelle raison! Voisin contre voisin, coll&egrave;gue
contre coll&egrave;gue, prol&eacute;taire contre prol&eacute;taire.</font>
<p><font face="Comic Sans MS">Le fait que la guerre soit devenue &laquo;normale&raquo;
et la menace constante qu'elle repr&eacute;sente, terrorisent non seulement
le prol&eacute;tariat des Etats qui sont directement impliqu&eacute;s dans
la guerre, mais &eacute;galement le prol&eacute;tariat du monde entier.
Et le capitalisme -pendant qu'il fait la guerre- parle de paix et d'humanitarisme.
Mais les campagnes humanitaires, les actions de soutien, etc. ne sont que
des moyens de chantage servant &agrave; renforcer le contr&ocirc;le sur
le prol&eacute;tariat -m&ecirc;me si en passant, elles ouvrent &eacute;galement
un march&eacute; pour des tonnes de produits invendables.</font>
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
<font face="Comic Sans MS">Aujourd'hui la Yougoslavie est le plus important
centre de guerre en Europe. Les raisons en sont multiples mais l'une des
plus essentielles r&eacute;side dans le fait que depuis le milieu des ann&eacute;es
'80 le prol&eacute;tariat en Yougoslavie opposait une r&eacute;sistance
acharn&eacute;e aux mesures d'aust&eacute;rit&eacute; de l'Etat. Compar&eacute;e
&agrave; ce qu'elle &eacute;tait au d&eacute;but des ann&eacute;es '90,
la guerre s'est consid&eacute;rablement &eacute;tendue. L'OTAN est intervenu,
la Hongrie est devenu un pays en guerre; le capital international a attaqu&eacute;
les prol&eacute;taires de la r&eacute;gion. L'une des raisons directes
de cela est l'insurrection prol&eacute;tarienne d&eacute;clench&eacute;e
en 1997 en Albanie. Depuis ce moment-l&agrave;, la bourgeoisie n'a toujours
pas r&eacute;ussi &agrave; y r&eacute;tablir l'ordre. Aujourd'hui elle
tente de minimiser la menace de r&eacute;volution: elle entra&icirc;ne
les prol&eacute;taires dans une guerre imp&eacute;rialiste en leur donnant
des aspirations nationalistes. Dans le combat, les &laquo;serbes&raquo;
sont mont&eacute;s contre les &laquo;albanais&raquo; afin de cacher que
<b>les
r&eacute;els fronts</b> ne se situent pas entre des nations mais
<b>entre
deux classes, la bourgeoisie et le prol&eacute;tariat!</b></font>
<p><font face="Comic Sans MS">L'UCK (l'arm&eacute;e de lib&eacute;ration
du Kosovo) fait &eacute;galement partie de l'Etat bourgeois, de m&ecirc;me
que toutes les fractions en pr&eacute;sence. Leur nationalisme le prouve;
leur arm&eacute;e enr&ocirc;le de force et terrorise la population exactement
de la m&ecirc;me mani&egrave;re que la police serbe; leurs camps de concentration
(qu'ils appellent des camps de r&eacute;fugi&eacute;s) dans lesquels les
sbires de l'UCK s&eacute;lectionnent tous ceux qui sont encore bons pour
le service militaire et les envoient mourir sur le front.</font>
<p><font face="Comic Sans MS"><b>Nous, communistes, nous sommes contre
tous les camps</b>, contre les serbes et contre les albanais, contre l'OTAN
et contre toute &laquo;la communaut&eacute; internationale&raquo;, contre
tous les Etats, contre toutes les fractions bourgeoises. <b>Nous n'avons
pas de patrie! Etre patriote, c'est &ecirc;tre assassin!</b></font>
<p><font face="Comic Sans MS">Les prol&eacute;taires en Hongrie sont en
premi&egrave;re ligne.</font>
<br><font face="Comic Sans MS">Nous devons nous attendre &agrave;:</font>
<br><font face="Comic Sans MS">- une intensification de la guerre -vu que
la mobilisation des r&eacute;servistes, la pr&eacute;paration de la garde
civile de d&eacute;fense, etc. ont d&eacute;j&agrave; commenc&eacute;</font>
<br><font face="Comic Sans MS">- la stabilisation des conditions de guerre</font>
<br><font face="Comic Sans MS">- l'augmentation des incitations nationalistes,
l'extension de l'irr&eacute;dentisme (aujourd'hui la Vo&iuml;vodine, demain
la Transylvanie, la Slovaquie,...)</font>
<br><font face="Comic Sans MS">- l'augmentation des prix, les mesures de
s&eacute;curit&eacute; n&eacute;cessit&eacute;es par la guerre</font>
<br><font face="Comic Sans MS">- le redoublement de la surveillance du
prol&eacute;tariat, l'intensification de la terreur d'Etat officielle (police,
gardes de s&eacute;curit&eacute;) et non officielle (gangs fascistes).</font>
<p><b><u><font face="Comic Sans MS">LUTTER CONTRE LA GUERRE = LUTTER CONTRE
LE CAPITALISME ! ! !</font></u></b>
<p><font face="Comic Sans MS">Nous ne sommes pas impuissants: nous sommes
riches de l'exp&eacute;rience historique de notre classe, nous devons nous
r&eacute;approprier la m&eacute;moire collective de nos luttes; c'est cela
qui nous fournit le cadre classiste pour nos propres activit&eacute;s et
nous &eacute;vite de reproduire encore et encore les m&ecirc;mes erreurs.
Nous savons aussi que nos luttes charrient de r&eacute;elles perspectives,
la vie elle-m&ecirc;me. Regardant vers l'avenir, nous voulons d&eacute;truire
la non-vie, notre mis&egrave;re, l'exploitation!</font>
<p><font face="Comic Sans MS">Dans ce combat nous ne pouvons compter que
sur notre propre force, la force du prol&eacute;tariat mondial. Attaquons
la fraction bourgeoise &agrave; laquelle nous sommes directement confront&eacute;s,
battons-nous contre &laquo;notre propre&raquo; bourgeoisie. L'internationalisme
ne signifie pas &laquo;faire quelque chose pour les prol&eacute;taires
partout&raquo;; il d&eacute;signe la communaut&eacute; d'int&eacute;r&ecirc;ts
et de lutte que nous partageons avec nos fr&egrave;res et soeurs en Serbie,
au Kosovo et partout dans le monde... Le d&eacute;faitisme r&eacute;volutionnaire
= la lutte pour la d&eacute;faite de &laquo;sa propre&raquo; bourgeoisie
- contre la totalit&eacute; de l'ordre bouurgeois!</font>
<p><b><font face="Comic Sans MS">Fr&egrave;res prol&eacute;taires! ne vous
laissez pas berner par le capital! Organisez-vous contre le capitalisme!
Sabotez la production! D&eacute;sertez de l'arm&eacute;e! Tournez votre
arme contre l'ennemi r&eacute;el!</font></b>
<p><b><font face="Comic Sans MS">Lisez, diffusez ce tract et discutez-le
avec d'autres!</font></b>
<h3>
<font face="Comic Sans MS">Milosevic = UCK = OTAN</font></h3>

<h3>
<font face="Comic Sans MS">A BAS TOUS LES ETATS! VIVE LA REVOLUTION COMMUNISTE
MONDIALE!</font></h3>

<h4>
<font face="Comic Sans MS">"Prol&eacute;taires Internationalistes"</font></h4>

<hr SIZE=3 NOSHADE WIDTH="100%">
<br><a NAME="balkans"></a>
<h2>
<u><font face="Comic Sans MS">Dans les Balkans...</font></u></h2>

<table BORDER=0 WIDTH="100%" >
<tr>
<td>
<h2>
<font face="Comic Sans MS">&laquo;Prot&eacute;ger la population contre
les dictateurs?&raquo;</font></h2>

<center>
<h1>
<i><font face="Comic Sans MS"><font color="#FF0000"><font size=+4>NON !</font></font></font></i></h1></center>

<h2>
<font face="Comic Sans MS">Une fois de plus, la guerre et la paix contre
le prol&eacute;tariat !</font></h2>
</td>

<td ALIGN=CENTER WIDTH="275" HEIGHT="257" BGCOLOR="#FFFFFF"><img SRC="../images/death.gif" height=257 width=275 align=CENTER></td>
</tr>
</table>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
La guerre qui vient de se d&eacute;rouler dans les Balkans n'&eacute;tait
pas une guerre cherchant &agrave; pr&eacute;server un pauvre peuple des
vis&eacute;es d&eacute;mentielles d'un tyran.
<p>Aujourd'hui comme hier, c'est &agrave; nous que la bourgeoisie mondiale
s'attaque, c'est nous qu'elle massacre et d&eacute;truit, nous, le prol&eacute;tariat
mondial. Tout comme celles qui se d&eacute;roulent dans le Golfe persique,
en Turquie, en Afghanistan, au Rwanda, en Palestine, etc., la guerre au
Kosovo, n'est rien d'autre qu'un massacre de plus de nos fr&egrave;res
de classe.
<p>A l'image de toutes les guerres qui pars&egrave;ment l'&eacute;poque
capitaliste, la guerre dans les Balkans est une guerre entre diff&eacute;rentes
fractions bourgeoises se disputant les conditions de r&eacute;alisation
de profits. Et dans cette optique, il est indispensable que les prol&eacute;taires
se soumettent &agrave; la paix sociale, qu'ils se d&eacute;couragent et
se d&eacute;tournent de toute tentative de lutte, et qu'ils acceptent des
conditions de vie mis&eacute;rables et d&eacute;gradantes. Avant toute
autre chose donc, cette guerre est une guerre contre le prol&eacute;tariat.
<p>Il faut dire et redire que toutes les guerres capitalistes, pass&eacute;es
et pr&eacute;sentes, sont un r&eacute;sultat direct des contradictions
de classe, contenues dans les fondements m&ecirc;mes du syst&egrave;me
social capitaliste international.
<p>Au sein de ce syst&egrave;me, les p&eacute;riodes que les bourgeois
appellent des &laquo;temps de paix&raquo; constituent pr&eacute;cis&eacute;ment
la guerre permanente que le capitalisme m&egrave;ne contre nous, prol&eacute;taires
du monde entier, car c'est en ces &laquo;temps de paix&raquo; que notre
force humaine est exploit&eacute;e et convertie en profits pour accro&icirc;tre
encore la puissance terroriste de la bourgeoisie.
<p>Les guerres imp&eacute;rialistes ne sont rien d'autre que des moments
o&ugrave; se rompent violemment l'une ou l'autre paix bourgeoise &eacute;tablie
au travers de pr&eacute;c&eacute;dents conflits d'int&eacute;r&ecirc;ts
au sein des diff&eacute;rentes forces bourgeoises. Pour les &ecirc;tres
humains r&eacute;duits &agrave; l'esclavage, pour le prol&eacute;tariat
donc, il n'y a pas de diff&eacute;rence fondamentale entre la paix et la
guerre bourgeoises, car ces deux r&eacute;alit&eacute;s organiquement li&eacute;es
(bien que pr&eacute;sent&eacute;es comme oppos&eacute;es l'une &agrave;
l'autre par les id&eacute;ologies et les partis bourgeois) cherchent &agrave;
renforcer la domination sociale et &eacute;tatique du capital sur les prol&eacute;taires
partout dans le monde et pour un laps de temps toujours plus long. <b>Dans
le monde entier, l'histoire a prouv&eacute; que depuis l'existence du capitalisme
-un syst&egrave;me qui domine ce monde deppuis maintenant plusieurs si&egrave;cles-,
la paix des bourgeois n'a jamais amen&eacute; et n'am&egrave;nera jamais
rien d'autre que de nouvelles guerres imp&eacute;rialistes encore plus
monstrueuses et plus destructrices.</b>
<p>Et c'est lorsque les prol&eacute;taires sont maintenus sous la coupe
de la paix sociale et divis&eacute;s en cat&eacute;gories sociales ou &eacute;conomiques,
ethniques ou nationales, religieuses ou autres selon le bon vouloir de
notre ennemi, que l'Etat capitaliste trouve les meilleures conditions pour
mener ces guerres. Quelles que soit la forme ou la d&eacute;nomination
politique dont la guerre et la paix imp&eacute;rialistes se drapent, leurs
objectifs directement et essentiellement anti-prol&eacute;tariens seront
toujours identiques. C'est pourquoi aux yeux de la bourgeoisie, pour imposer
la loi de sa classe et sa domination sociale, les forces de maintien de
la paix, les pacifistes, les campagnes de soutien humanitaire, d'aide aux
r&eacute;fugi&eacute;s, les ONG,... sont aussi importants que les bataillons
d'infanterie, les paracommandos ou les forces a&eacute;riennes les plus
sophistiqu&eacute;es et les plus destructrices.
<p>Ce syst&egrave;me social place toujours l'int&eacute;r&ecirc;t inhumain
et &eacute;go&iuml;ste de la loi du profit, du r&egrave;gne de l'argent,
de l'&eacute;conomie nationale et son besoin de domination, avant et contre
tout autre int&eacute;r&ecirc;t. Cette soci&eacute;t&eacute; civilis&eacute;e
n'a rien d'autre &agrave; nous offrir que travail, famine, isolement, terreur,
science, fronti&egrave;res, prisons,... guerres. Rien dans cette soci&eacute;t&eacute;
n'est d&eacute;termin&eacute; par les besoins humains - nos besoins sont
d&eacute;termin&eacute;s et subsum&eacute;s par sa propre loi fondamentale:
la loi de l'esclavage et de la production marchande, autrement dit la guerre
quotidienne que le capitalisme m&egrave;ne contre l'humanit&eacute;. En
d'autres mots, <b>la civilisation est un parasite qui se nourrit de notre
sang &agrave; nous, esclaves, qui vivons sous un r&eacute;gime de guerre
capitaliste permanente; un r&eacute;gime qui nous exploite, nous d&eacute;truit,
et nous tue jour apr&egrave;s jour, soit en nous for&ccedil;ant &agrave;
travailler comme force productive, soit en nous massacrant directement
dans les guerres.</b>
<p>C'est cette r&eacute;alit&eacute; et cette soci&eacute;t&eacute; inhumaine
que toutes les religions, tous les partis, tous les gouvernements, tous
les pacifistes, r&eacute;formistes humanistes, &eacute;cologistes,... tentent
de maintenir en vie. Peu importent les diff&eacute;rences parfois importantes
qui peuvent exister entre ces forces et id&eacute;ologies bourgeoises,
elles veulent toutes maintenir l'esclavage et l'exploitation pour le bien
&ecirc;tre de la civilisation, du progr&egrave;s, du d&eacute;veloppement,
de l'&eacute;conomie et de la nation capitaliste, toutes choses qui signifient
pour nous: mis&egrave;re grandissante, d&eacute;gradation humaine et massacres.
<p>Ces r&eacute;formistes pacifistes et d&eacute;mocrates, bien qu'ils
dispensent souvent leurs politiques contre-r&eacute;volutionnaires au nom
de l'humanit&eacute;, de la protection de la nature, de la paix et contre
la guerre, prennent tous directement part &agrave; la sauvegarde de cette
soci&eacute;t&eacute;. Leur t&acirc;che primordiale et leur r&ocirc;le
principal, toujours et partout, est de faire obstacle &agrave; nos initiatives
anti-capitalistes r&eacute;volutionnaires, d'handicaper notre solidarit&eacute;
de classe, de diviser notre communaut&eacute; de lutte et de d&eacute;truire
nos organisations militantes.
<p>Le principal objectif de tous ces r&eacute;formistes (qu'ils soient
de gauche ou de droite) n'est jamais d'attaquer la racine des souffrances
de l'homme et de la nature, qui r&eacute;side dans la soci&eacute;t&eacute;
et l'Etat capitaliste lui-m&ecirc;me. Les changements qu'ils revendiquent
et les oppositions qu'ils mettent en avant dans telles ou telles situations
politiques ou sociales particuli&egrave;res ne servent qu'&agrave; rendre
les progr&egrave;s de l'&eacute;conomie, de l'Etat et de la soci&eacute;t&eacute;
bourgeoise plus efficaces. En d'autres mots, ils se fichent compl&egrave;tement
de nous et des conditions d'esclavage auxquelles nous sommes r&eacute;duits,
ils ne s'inqui&egrave;tent que pour la s&eacute;curit&eacute; et la sant&eacute;
de l'ordre bourgeois, de sa loi et de son organisation sociale. Pour encaisser
les profits g&eacute;n&eacute;r&eacute;s par l'exploitation terroriste
du prol&eacute;tariat, comme pour faire la guerre et la paix, les bourgeois
doivent sacrifier brutalement un grand nombre de prol&eacute;taires.
<p>Chaque jour dans le monde, la bourgeoisie laisse des centaines de milliers
d'hommes, de femmes et d'enfants mourir d'&laquo;accidents&raquo; (1) de
travail, de faim, de maladies de la pauvret&eacute;, de catastrophes &laquo;naturelles&raquo;,
an&eacute;antis par le travail ou le manque de travail, les guerres, les
d&eacute;portations,... toutes choses directement produites du besoin imp&eacute;rieux
du capital d'accumuler un profit toujours croissant, m&ecirc;me s'il doit
pour cela laisser derri&egrave;re lui d&eacute;serts, carnages, pollutions
et contaminations irr&eacute;versibles. Sous le r&egrave;gne du capital,
notre &eacute;tat de survie est un &eacute;tat de guerre permanente, la
guerre quotidienne du capital contre toute humanit&eacute;.
<p>L'Etat a toujours justifi&eacute; et justifiera toujours la nature terroriste
et inhumaine de sa civilisation, de son &eacute;conomie et de sa soci&eacute;t&eacute;
en la pr&eacute;sentant comme le meilleur de ce que l'histoire humaine
a pu cr&eacute;er. D'apr&egrave;s la bourgeoisie, dont la richesse et le
pouvoir d&eacute;pendent directement de l'exploitation des prol&eacute;taires
et de leur existence comme population priv&eacute;e de tout moyen de vie
except&eacute; leur force de travail, cette soci&eacute;t&eacute; capitaliste,
sa civilisation, son progr&egrave;s et son d&eacute;veloppement existent
tout entiers dans l'int&eacute;r&ecirc;t de l'humanit&eacute;. L'humanit&eacute;,
l'int&eacute;r&ecirc;t humain et le bien-&ecirc;tre ne sont pas des mots
nouveaux dans le vocabulaire de la bourgeoisie lorsqu'il s'agit d'expliquer
ses int&eacute;r&ecirc;ts, ses objectifs, ses id&eacute;ologies, sa politique
et ses actions. Exploiter, r&eacute;duire en esclavage, d&eacute;truire,
faire la guerre et mettre en danger la vie des &ecirc;tres humains a toujours
&eacute;t&eacute; fort commod&eacute;ment justifi&eacute; par les bourgeois
de tous camps, de toutes couleurs et de toutes tendances, comme &eacute;tant
de l'int&eacute;r&ecirc;t de chacun.
<p>Les bourgeois ont de tout temps assur&eacute; leur pouvoir terroriste
et civilis&eacute; en maintenant les prol&eacute;taires comme force de
travail salari&eacute;e pour la reproduction du capital tout en les utilisant
comme chair-&agrave;-canon dans leurs guerres nationalistes et imp&eacute;rialistes
d'accroissement de profit.
<p>Tous les partis bourgeois, les chefs de gouvernement et les diff&eacute;rentes
structures id&eacute;ologiques tentent de convaincre les prol&eacute;taires
que chaque guerre est le produit d'une situation particuli&egrave;re sans
aucun lien avec leur soci&eacute;t&eacute; de classe. Ainsi d'aucuns, tel
l'OTAN, ont pr&eacute;sent&eacute; la guerre en Yougoslavie comme une guerre
humanitaire pour sauver et prot&eacute;ger les Albanais ou les Kosovars
d'un nouvel Hitler, l'impitoyable Milosevic. Il y a aussi ceux qui d&eacute;fendent
une politique pro-Milosevic et anti-OTAN, et qui ont condamn&eacute; cette
guerre comme une agression inacceptable contre un Etat souverain. D'autres
encore appellent simplement &agrave; des n&eacute;gociations pacifiques
entre les puissances bellig&eacute;rantes ou recherchent les &laquo;racines
de la haine&raquo; dans le pass&eacute; afin de justifier le suppos&eacute;
caract&egrave;re ethnique de la guerre. Mais tous cherchent invariablement
&agrave; nier l'essence de la guerre.
<p>Et de toute mani&egrave;re, quel que soit le nom qu'ils donnent aux
bombardements et aux destructions qui ont produit camps de r&eacute;fugi&eacute;s
et d&eacute;placements de populations, qu'ils les nomment &laquo;frappes
chirurgicales&raquo;, destructions &laquo;scientifiques&raquo; ou &laquo;technologiques&raquo;
ou encore &laquo;nettoyages ethniques&raquo;, quelle que soit la fa&ccedil;on
dont ils les analysent et les justifient, il s'agit toujours d'augmenter
directement notre exploitation et de nous massacrer.
<p>Au del&agrave; des diff&eacute;rences existant entre Clinton, Blair,
Saddam Hussein ou tous les autres chefs d'Etat, au del&agrave; des alliances
et des conflits qui les animent, leur guerre et paix, d&eacute;veloppement
et destruction, science et religion, aide humanitaire et contr&ocirc;le
de s&eacute;curit&eacute;,... servent un et un seul int&eacute;r&ecirc;t:
l'accroissement permanent du taux de profit, le maintien du r&egrave;gne
de la paix sociale, tombeau de la classe ouvri&egrave;re.
<p>Il n'y a pas, il n'y a jamais eu et il n'y aura jamais de &laquo;bon&raquo;
et de &laquo;mauvais&raquo; leader bourgeois, de &laquo;bon&raquo; et de
&laquo;mauvais&raquo; parti, nation ou Etat bourgeois. Tant que le capitalisme
existera, il n'y aura jamais que l'int&eacute;r&ecirc;t de classe bourgeois
contre le prol&eacute;tariat, un int&eacute;r&ecirc;t qui s'exprime au
travers de la continuit&eacute; avec laquelle ce syst&egrave;me g&egrave;re
le maintien du travail, de l'exploitation, de la mis&egrave;re et des guerres.
<p>La guerre du Golfe a prouv&eacute; encore tout r&eacute;cemment la triste
r&eacute;alit&eacute; de la guerre bourgeoise, en tuant et en d&eacute;truisant
les prol&eacute;taires en Irak. On l'a pr&eacute;sent&eacute;e comme une
guerre &laquo;juste&raquo; visant &agrave; lib&eacute;rer le peuple irakien
des souffrances impos&eacute;es par le r&eacute;gime du dictateur Saddam
Hussein. Aujourd'hui encore, on justifie de la sorte le fait que des villes
d'Irak soient toujours soumises aux bombardements destructifs de l'OTAN
et que les cons&eacute;quences de la guerre tuent des milliers de prol&eacute;taires
chaque ann&eacute;e.
<p>Mais nous savons que la r&eacute;alit&eacute; est toute diff&eacute;rente.
En 1990, au d&eacute;but de la guerre du Golfe, il y avait des mouvements
prol&eacute;tariens contre l'Etat en Irak, et durant le conflit entre les
Alli&eacute;s et le gouvernement baasiste en 1991, ces mouvement devinrent
de puissantes insurrections prol&eacute;tariennes qui s'&eacute;tendirent
dans toute la r&eacute;gion. C'est &agrave; ce moment pr&eacute;cis que
les Alli&eacute;s se retir&egrave;rent et mirent fin aux hostilit&eacute;s
contre Saddam Hussein. La raison de ce retrait est &eacute;vidente pour
les minorit&eacute;s r&eacute;volutionnaires: il s'agissait de prot&eacute;ger
le pouvoir capitaliste, les baasistes (le soi-disant ennemi) et leur ordre
social contre la subversion prol&eacute;tarienne. Dans les faits, les Alli&eacute;s
permirent aux arm&eacute;es r&eacute;publicaines de Saddam Hussein de mettre
un terme &agrave; l'insurrection et de massacrer les rebelles qui attaquaient
l'Etat. Cette oeuvre est toujours appliqu&eacute;e &agrave; la perfection
par les arm&eacute;es nationalistes, islamistes et d'autres forces r&eacute;pressives
de l'Etat. Le r&eacute;sultat c'est que Saddam Hussein continue son oeuvre
bourgeoise, assassinant toujours plus avec le soutien direct des forces
Alli&eacute;es et de leur aide humanitaire. Tout en invoquant &laquo;la
pr&eacute;vention d'un d&eacute;sastre humanitaire&raquo;, la totalit&eacute;
de la force capitaliste internationale a &eacute;t&eacute; mise en mouvement
sous forme d'armes de guerre de haute technologie, de missiles Cruise et
d'aide humanitaire des Nations Unies, avec comme cons&eacute;quence le
massacre de milliers de prol&eacute;taires, et le d&eacute;placement massif
de r&eacute;fugi&eacute;s vers d'autres r&eacute;gions. Le gouvernement
Baasiste, mis en place et entretenu gr&acirc;ce au soutien direct des plus
puissants gouvernements du monde tels l'Angleterre, la France et les USA,
ne diff&egrave;re en rien des autres forces et gouvernements bourgeois
quand il s'agit de terroriser et de tuer les ouvriers, le &laquo;peuple
irakien&raquo;. Milosevic ou Saddam Hussein et son parti peuvent &ecirc;tre
d&eacute;mis et remplac&eacute;s par d'autres fractions bourgeoises plus
&laquo;acceptables&raquo;, plus aptes &agrave; r&eacute;tablir la paix
sociale, mais ce ne sera jamais dans l'int&eacute;r&ecirc;t des prol&eacute;taires
qui resteront, eux, esclaves du syst&egrave;me capitaliste et, comme tels,
chair-&agrave;-canon pour l'&eacute;conomie nationale et les guerres imp&eacute;rialistes.
<p>Le m&ecirc;me sc&eacute;nario s'est r&eacute;p&eacute;t&eacute; en Yougoslavie.
<p>Il est &eacute;vident que les bourgeois nous mentent sur les objectifs
et les moyens de cette guerre. Bien avant le spectacle des n&eacute;gociations
de Rambouillet (o&ugrave; l'on pr&eacute;tendait avoir tout fait pour &eacute;viter
la guerre), le but de l'OTAN &eacute;tait d'&eacute;tablir une force internationale
au Kosovo afin de contr&ocirc;ler la r&eacute;gion. Aujourd'hui, toutes
les r&eacute;gions voisines du Kosovo et principalement la Mac&eacute;doine
et l'Albanie, grouillent de bases de l'OTAN. Bingo! Ainsi, l'Albanie qui
&eacute;tait secou&eacute;e, il y a deux ans, par une violente lutte de
classe que la bourgeoisie ne parvint que difficilement et partiellement
&agrave; calmer, est aujourd'hui couverte de bases militaro-humanitaires
pr&ecirc;tes &agrave; d&eacute;placer, saisir, emprisonner, bombarder,...
<i>&laquo;en
cas de crise future&raquo;</i> comme l'a laiss&eacute; &eacute;chapper
Jamie Shea, porte-parole de l'OTAN, lors d'un briefing.
<p>Ceci nous rappelle le bombardement de 1991 contre Vukovar, un port industriel
de Croatie qui &eacute;tait paralys&eacute; par les gr&egrave;ves et d'autres
actions de classe (qui avait d&eacute;j&agrave; &eacute;branl&eacute; l'ex-Yougoslavie
tout au long des ann&eacute;es 1987, '88 et '89) et qui avait &eacute;t&eacute;
le point de d&eacute;part de l'occupation par les ouvriers du parlement
f&eacute;d&eacute;ral. C'est bien parce qu'elle &eacute;tait devenue une
forteresse ouvri&egrave;re que cette ville aujourd'hui n'existe plus. Pendant
plus de 100 jours, du 27 ao&ucirc;t au 18 novembre 1991, la cit&eacute;
fut soumise &agrave; une op&eacute;ration de destruction, de bombardement
syst&eacute;matique et fut ensuite livr&eacute;e &agrave; elle-m&ecirc;me,
c'est-&agrave;-dire qu'il n'y avait plus pour la d&eacute;fendre que les
ouvriers qui l'occupaient (les bourgeois avaient pris soin de la d&eacute;serter
et le gouvernement croate, cens&eacute; d&eacute;fendre son territoire,
n'intervint pas). On peut se faire une id&eacute;e de la solidarit&eacute;
prol&eacute;tarienne qui existait &agrave; ce moment-l&agrave;, en d&eacute;pit
du matraquage id&eacute;ologique visant &agrave; diviser les prol&eacute;taires
entre serbes et croates, etc., quand on sait que 86% des soldats des forces
serbes engag&eacute;es dans le si&egrave;ge de Vukovar d&eacute;sert&egrave;rent
car ils refusaient de participer &agrave; cette guerre.
<p>Et puis, cela nous rappelle &eacute;galement les soi-disant rivalit&eacute;s
ethniques et religieuses b&eacute;nies par l'ensemble des forces bourgeoises
pour partir en guerre contre le prol&eacute;tariat, ainsi que les &laquo;nettoyages&raquo;
ethniques foment&eacute;s et impos&eacute;s par la terreur et officialis&eacute;s
par l'accord de Dayton. Cet accord, pr&eacute;sid&eacute; par les USA au
nom de la &laquo;mise en place de l'arm&eacute;e&raquo;, permit l'envoi
de 60.000 soldats de l'OTAN charg&eacute;s d'en assurer l'application.
<p>Ceci nous rappelle encore que, d&egrave;s le d&eacute;but de la lutte
en Albanie en 1997, la bourgeoisie a essay&eacute; de mettre en jeu des
divisions ethniques entre le Nord et le Sud du pays, afin de diviser le
prol&eacute;tariat.
<p>Une des justifications initiales de la guerre au Kosovo &eacute;tait
le d&eacute;sarmement de l'UCK - une arm&eacute;e financ&eacute;e par la
bourgeoisie afin de d&eacute;velopper le sentiment nationaliste albanais
et de recruter tous les prol&eacute;taires d&eacute;sireux de prendre les
armes contre l'Etat dans une arm&eacute;e de lib&eacute;ration nationale,
alternative bourgeoise &agrave; tout d&eacute;sir de s'&eacute;manciper
de ce syst&egrave;me. Mais l'OTAN, en d&eacute;pit de ce qu'elle pr&eacute;tend,
a arm&eacute; l'UCK quand cela l'a int&eacute;ress&eacute; (pour assurer
une participation minimum au sol (2) pendant la guerre), puis re-propose
son d&eacute;sarmement, toujours en fonction de ses int&eacute;r&ecirc;ts
imp&eacute;rialistes.
<p>Les frappes a&eacute;riennes de l'OTAN, loin de prot&eacute;ger les
r&eacute;fugi&eacute;s du Kosovo, ont transform&eacute; la r&eacute;gion
en un immense champ de bataille. Les troupes de l'OTAN, directement en
cheville avec les ONG, ont contr&ocirc;l&eacute; les flux de population,
la construction des camps, les d&eacute;portations. Main dans la main avec
l'UCK, la police et l'arm&eacute;e serbe, les forces Alli&eacute;es ont
organis&eacute; la destruction des liens prol&eacute;tariens et la terrorisation
g&eacute;n&eacute;rale des prol&eacute;taires en Serbie, au Kosovo, en
Albanie et finalement, partout dans le monde car c'est de cette fa&ccedil;on
que la bourgeoisie garantit la paix sociale.
<p>La soi-disant guerre humanitaire pour la protection des civils albanais
a &eacute;t&eacute; renforc&eacute;e par les machines &agrave; d&eacute;truire
et &agrave; tuer hautement &laquo;pr&eacute;cises&raquo; des forces de
l'OTAN; cela n'a pas prot&eacute;g&eacute; les civils mais a clairement
accrut les souffrances et les massacres.
<p>Les effets d&eacute;vastateurs de ces machines de guerre, la r&eacute;alisation
d'avanc&eacute;es technologiques et scientifiques dont les d&eacute;mocrates
sont si fiers vont bien plus loin que les statistiques actuelles sur le
nombre de morts: ils contiennent tous les aspects &agrave; long terme d'un
d&eacute;sastre humain g&eacute;n&eacute;ral. <i>&laquo;Pas de probl&egrave;me!&raquo;</i>
disent les bourgeois et les leaders politiques d&eacute;mocrates car les
guerres contre des dictateurs tels que Hitler, Saddam Hussein ou Milosevic
sont des guerres &laquo;justes et nobles&raquo; et font plus que justifier
les destructions et les morts qu'elles occasionnent in&eacute;vitablement.
<p>De toute fa&ccedil;on, les morts ne sont que de simples statistiques
pour l'OTAN. Les bombardements d'usines, d'h&ocirc;pitaux, de prisons,
de trains, de colonnes de &laquo;r&eacute;fugi&eacute;s&raquo; (en Serbie
et au Kosovo) ne tu&egrave;rent que &laquo;peu&raquo; de prol&eacute;taires
et ceux-ci ne sont que les &laquo;effets collat&eacute;raux&raquo; d'une
guerre &laquo;juste&raquo; pour prot&eacute;ger un peuple, les effets de
&laquo;l'aide humanitaire&raquo;!
<p>La r&eacute;alit&eacute; des guerres bourgeoises est, comme l'histoire
l'a montr&eacute;, que les victimes se trouvent toujours parmi les prol&eacute;taires
et que les destructions rendent les conditions de vie des survivants de
plus en plus mis&eacute;rables et inhumaines. D'un autre c&ocirc;t&eacute;,
les seuls gagnants sont les bourgeois quels que soient leurs formes ou
leurs alliances, que la t&ecirc;te des dictateurs et des politiciens (fascistes
ou anti-fascistes) ait chang&eacute; ou pas.
<p>Dans les guerres bourgeoises, toutes les fractions essayent toujours
de nous convaincre que l'autre c&ocirc;t&eacute; est &laquo;inhumain, mauvais,
diabolique&raquo; et que le "notre" est le &laquo;bon&raquo; c&ocirc;t&eacute;,
le c&ocirc;t&eacute; &laquo;humain, civilis&eacute;&raquo;. Nous subissons
tous les terreurs et tortures quotidiennes de cette soci&eacute;t&eacute;
et nous n'avons pas besoin qu'on nous d&eacute;crive les horreurs perp&eacute;tr&eacute;es
par le concurrent, le &laquo;fr&egrave;re ennemi&raquo; (Milosevic ou l'OTAN,
les fascistes ou les anti-fascistes). Ce sont tous les m&ecirc;mes -des
terroristes civilis&eacute;s, nationalistes, d&eacute;mocrates, contre-r&eacute;volutionnaires.
Ils nous forcent &agrave; travailler lorsque nous avons du sang frais et
vendable en temps de paix, et ils se retrouvent tous unis pour d&eacute;clencher
des guerres dans lesquelles ils nous massacrent en masse lorsque nous sommes
en surplus vis-&agrave;-vis de leurs exigences, lorsque nous ne sommes
plus tr&egrave;s &laquo;comp&eacute;titifs&raquo;. Telle est l'unique &laquo;diff&eacute;rence&raquo;
entre la paix et la guerre pour nous.
<p>Mais fondamentalement, c'est quoi la civilisation capitaliste? Les massacres
des indiens d'Am&eacute;rique, des esclaves d'Afrique, des d&eacute;nomm&eacute;es
Premi&egrave;re et Seconde Guerres mondiales, de la guerre du Vietnam,
d'Hiroshima, d'Halabja,... les innombrables morts quotidiennes au travail
ou caus&eacute;e par des catastrophes &laquo;naturelles&raquo;. Le capital
continuera &agrave; se d&eacute;velopper et &agrave; reproduire ces situations
tant que nous -prol&eacute;taires du monde entier- ne nous serons pas organis&eacute;
et que nous ne d&eacute;velopperons pas notre activit&eacute; subversive
contre l'&eacute;conomie nationale et &laquo;notre propre&raquo; bourgeoisie
partout dans le monde.
<p>Il ne fait aucun doute que durant la guerre en Yougoslavie, il y a eu
r&eacute;sistance prol&eacute;tarienne &agrave; la guerre: elle s'est exprim&eacute;e
sous forme de d&eacute;sertions de soldats de l'arm&eacute;e serbe (voir
encadr&eacute;), par les luttes de &laquo;r&eacute;fugi&eacute;s&raquo;
dans les camps de concentration et par des manifestations, mais tout cela
est rest&eacute; tr&egrave;s faible. Nous savons &eacute;galement que la
force du camp des &laquo;vainqueurs&raquo; dans une guerre ne d&eacute;pend
pas de la puissance des mitrailleuses qu'il poss&egrave;de mais bien de
l'incapacit&eacute; du prol&eacute;tariat international &agrave; r&eacute;sister
au capital de fa&ccedil;on suffisamment radicale que pour l'emp&ecirc;cher
de se maintenir et de nous d&eacute;clarer la guerre. Saddam Hussein fut
jet&eacute; du Koweit non pas parce que les Alli&eacute;s &eacute;taient
les plus forts, mais parce que les prol&eacute;taires en Irak, refusant
de se sacrifier pour &laquo;leur patrie&raquo;, retourn&egrave;rent leurs
armes contre &laquo;leur propre&raquo; bourgeoisie et d&eacute;sert&egrave;rent
par milliers de l'arm&eacute;e. <b>La terreur sem&eacute;e par la bourgeoisie
de par le monde n'a qu'une seule limite - notre opposition!</b>
<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>

<blockquote>
<blockquote>
<blockquote>
<h4>
<u><font face="Comic Sans MS">Br&egrave;ve chronologie des mutineries en
Serbie</font></u></h4>
<font face="Comic Sans MS"><font size=-1>Les derni&egrave;res mutineries
qui ont &eacute;clat&eacute;es au coeur de la guerre confirment que m&ecirc;me
dans la pire situation, notre classe continue &agrave; &ecirc;tre la seule
alternative vivante &agrave; l'horreur capitaliste. Les conscrits qui ont
d&eacute;sert&eacute; le front du Kosovo, leurs parents et les autres prol&eacute;taires
qui ont physiquement attaqu&eacute; les repr&eacute;sentations de l'Etat
(mairies, t&eacute;l&eacute;vision, etc.), ont montr&eacute; un admirable
manque de patriotisme, un v&eacute;ritable esprit de d&eacute;faitisme.
Ces actions s'inscrivent dans la continuit&eacute; du refus des prol&eacute;taires
de cette r&eacute;gion de se battre dans les guerres bourgeoises (ex: mutineries
de Kragusevac en 1991, Banja Luka en 1993, etc.).</font></font>
<p><font face="Comic Sans MS"><font size=-1>Le 14 mai, plusieurs cercueils
arrivent du front &agrave; Krusevac, une ville industrielle de 100.000
habitants, et &agrave; Alexandrovac. Les jours suivants, des milliers de
prol&eacute;taires manifestent contre la guerre. Des b&acirc;timents municipaux
et militaires sont attaqu&eacute;s et saccag&eacute;s, ainsi que la station
de t&eacute;l&eacute;vision locale. A Alexandrovac, un millier de prol&eacute;taires
emp&ecirc;chent physiquement le d&eacute;part des r&eacute;servistes pour
le front. Voulant s'interposer, le maire est tabass&eacute; ainsi que le
chef du SPS local.</font></font>
<p><font face="Comic Sans MS"><font size=-1>Beaucoup de manifestants sont
arr&ecirc;t&eacute;s, accus&eacute;s par l'Etat de "saper la d&eacute;fense
du pays" et de "trahison, collaboration directe avec l'ennemi, entrave
&agrave; la d&eacute;fense de la nation". C'est &agrave; ce moment que
plus de mille r&eacute;servistes d&eacute;sertent le front du Kosovo et
montent sur Aleksandrovac et Krusevac porter secours &agrave; leurs fr&egrave;res
de classe. Ils affirment qu'ils ne retourneront pas au front et exigent
la fin de la guerre. Le mouvement s'&eacute;tend &agrave; d'autres villes
comme Kraljevo, Raska, Baljevac, Prokuplje et Cacak.</font></font>
<p><font face="Comic Sans MS"><font size=-1>Les prol&eacute;taires en lutte,
qu'ils soient sous l'uniforme ou non, organisent des manifestations, des
meetings o&ugrave; l'union sacr&eacute;e de "la patrie en danger" est violemment
remise en question. Il est important de distinguer l'action directe des
prol&eacute;taires contre l'effort de guerre et la tentative de fractions
bourgeoises de r&eacute;cup&eacute;rer la lutte en cr&eacute;ant au m&ecirc;me
moment diverses initiatives comme le "Parlement des Citoyens" &agrave;
Cacak, appelant les r&eacute;servistes &agrave; "ob&eacute;ir &agrave;
la loi militaire".</font></font>
<p><font face="Comic Sans MS"><font size=-1>Les mutins &eacute;tablissent
un rapport de force tr&egrave;s provisoire avec l'autorit&eacute; militaire
locale, mais ne savent pas vraiment que faire: aucune directive d'extension
du mouvement n'est clairement lanc&eacute;e. Ils attendent que des nouvelles
leur arrivent, et sont pr&ecirc;ts &agrave; croire n'importe qui et &agrave;
accepter n'importe quelle promesse. Le bouclage de Krusevac et l'interdiction
de tout rassemblement sur la place publique pendant la dur&eacute;e des
bombardements fera le reste. Dans les jours suivant, trois mutins sont
condamn&eacute;s &agrave; quatre ann&eacute;es de prison par un tribunal
militaire &agrave; Nis. Vingt-quatre autres attendent leur proc&egrave;s.
Ces informations concernant la r&eacute;pression du mouvement datent de
la mi-juin; depuis lors nous n'avons pas d'autres nouvelles.</font></font>
<p><b><font face="Comic Sans MS"><font size=-1>Solidarit&eacute; de classe
avec les d&eacute;faitistes r&eacute;volutionnaires de tous les camps!
Etre patriote, c'est &ecirc;tre assassin! A bas tous les Etats!</font></font></b></blockquote>
</blockquote>
</blockquote>

<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>
Il est clair que tous les camps bourgeois mentent sur les raisons de leurs
guerres et que les masse-m&eacute;dias manipulent notre r&eacute;sistance,
la d&eacute;crivant comme pro-Musulmane, pro-shiite, pro-Milosevic, pro-OTAN
ou humanitaire. Mais au del&agrave; de cette r&eacute;alit&eacute;, nous
n'avons aujourd'hui que peu d'exemples d'une r&eacute;sistance prol&eacute;tarienne
s'attaquant aux racines m&ecirc;mes du capital.
<p>La majorit&eacute; des prol&eacute;taires a &eacute;t&eacute; pi&eacute;g&eacute;e
dans les diff&eacute;rentes variantes id&eacute;ologiques et par les mouvements
r&eacute;formistes pacifistes, d&eacute;mocratiques et nationalistes. Les
politiques de paix imp&eacute;rialistes ont encore un gros impact et restent
comprises comme des oppositions &agrave; la guerre par nombre de prol&eacute;taires.
Alors que les paix bourgeoises nous assassinent quotidiennement partout
dans le monde et pr&eacute;parent directement le terrain pour un accroissement
du pouvoir de notre ennemi, les pacifistes, les r&eacute;formistes humanistes,
les organismes de charit&eacute; et les actions d'aide aux pauvres sont
toujours largement soutenus. D'un autre c&ocirc;t&eacute;, l'ensemble des
paix bourgeoises que nous connaissons ne se sont maintenues qu'au prix
de l'exacerbation et du renforcement de notre exploitation, et demeurent
donc toutes extr&ecirc;mement vuln&eacute;rables et susceptibles d'exploser
violemment n'importe o&ugrave; et n'importe quand. Cette r&eacute;alit&eacute;
est partag&eacute;e partout o&ugrave; r&egrave;gne la &laquo;paix&raquo;.
Les Nations Unies constituent un bon exemple du genre de paix et de fraternit&eacute;
internationale que les bourgeois r&eacute;clament avec tant d'enthousiasme.
Par ses t&acirc;ches et ses objectifs, cette superpuissance bourgeoise
internationale a toujours &eacute;t&eacute; activement pr&eacute;sente
dans la pr&eacute;paration des attaques contre la r&eacute;sistance de
notre classe et dans la prise en charge du massacre de nos fr&egrave;res
prol&eacute;taires o&ugrave; qu'ils soient, particuli&egrave;rement lorsque
les forces bourgeoises locales sont incapables de g&eacute;rer par elle-m&ecirc;mes
les insurrections et autres d&eacute;sordres sociaux. Une fois d&eacute;barrass&eacute;s
des forces du prol&eacute;tariat, les Nations Unies rallient leurs forces
politiques derri&egrave;re l'int&eacute;r&ecirc;t des fractions &eacute;tatiques
les plus influentes sur le plan international en imposant des armistices
artificiels qui am&egrave;neront d'autres conflits. C'est le cas de tous
les cessez-le-feu et accords/processus de paix impos&eacute;s un peu partout
dans le monde que ce soit au Vietnam, en Europe, en Palestine, en Irlande,
dans le Golfe, en Asie, en Afrique ou en Am&eacute;rique. Et ce sera aussi
le cas dans les Balkans.
<p>Les accords de paix dans les Balkans ne font que d&eacute;voiler la
nature contre-r&eacute;volutionnaire et terroriste de la paix bourgeoise
qui nous divise, nous prol&eacute;taires, en diff&eacute;rentes entit&eacute;s
nationales et qui nous conduit, encourag&eacute;s par tous les moyens id&eacute;ologiques
de l'Etat, &agrave; ha&iuml;r et &agrave; se battre contre nos propres
fr&egrave;res de classe pour les int&eacute;r&ecirc;ts de notre ennemi
de classe international, le syst&egrave;me capitaliste, personnifi&eacute;
par &laquo;nos propres&raquo; exploiteurs, &laquo;nos&raquo; nations, arm&eacute;es,
partis et gouvernements.
<p>Toute paix bourgeoise est un ticket pour de nouvelles guerres destructives
et de nouveaux massacres de prol&eacute;taires. Ces men&eacute;es anti-prol&eacute;tariennes
sont maintenant assum&eacute;es de fa&ccedil;on tr&egrave;s responsable
par les nouveaux chevaliers de la paix bourgeoise, les organisations d'aide
aux r&eacute;fugi&eacute;s et les organismes d'aide humanitaire: ce n'est
pas que ceux-ci se limitent &agrave; mentir au sujet de la protection qu'ils
sont cens&eacute;s offrir aux civils, non, ils participent directement
au d&eacute;sarmement du prol&eacute;tariat et au renforcement des contr&ocirc;les
policiers &agrave; l'int&eacute;rieur des camps de prisonniers et de r&eacute;fugi&eacute;s.
Ces organismes collaborent m&ecirc;me aux massacres comme en Irak, au Rwanda,
en Somalie, &agrave; Sabra et Chatila ou &agrave; Srebenica. Tr&egrave;s
souvent, c'est apr&egrave;s une intervention internationale pour le maintien
de la paix, que les prol&eacute;taires sont assassin&eacute;s, mutil&eacute;s
ou tortur&eacute;s en masse.
<p>Ainsi par exemple, en Palestine, l'UNWRA, une agence de l'ONU mise en
place apr&egrave;s la guerre isra&eacute;lo-arabe de 1948-49 (3) a &eacute;tabli,
voici 50 ans, au Liban, en Syrie, en Jordanie, &agrave; Gaza et dans les
&laquo;Territoires Occup&eacute;s&raquo;, de vastes camps de r&eacute;fugi&eacute;s
dont le but premier &eacute;tait d'enfermer les prol&eacute;taires de la
r&eacute;gion gr&acirc;ce &agrave; une m&eacute;thode que nous appellerons
&laquo;l'option du confort de la carotte&raquo;, une option qui garantissait
sant&eacute;, abri et nourriture. L'objectif principal de l'UNWRA est de
contr&ocirc;ler les prol&eacute;taires et de pr&eacute;venir &eacute;meutes
et actions subversives. Elle collabore directement avec les forces &eacute;tatiques
de la r&eacute;gion afin d'identifier les &eacute;l&eacute;ments r&eacute;volutionnaires
et &laquo;terroristes&raquo;.
<p>En Irak &eacute;galement, les forces des Nations Unies ont maintes fois
convaincu les civils qu'ils &eacute;taient en s&eacute;curit&eacute; dans
leurs camps de r&eacute;fugi&eacute;s et dans les r&eacute;gions qu'elles
contr&ocirc;laient... jusqu'&agrave; ce qu'il soit trop tard pour fuir
et que l'arm&eacute;e irakienne d&eacute;barque en masse pour massacrer.
Cette situation a toujours cours et le risque de voir se perp&eacute;trer
d'autres massacres sous l'&eacute;gide de l'ONU et des Alli&eacute;s est
bien pr&eacute;sent.
<p>En Bosnie, au Rwanda, en Somalie,... les forces de maintien de la paix
de l'ONU ont directement pris part aux massacres. Ces organisations pacifiques
et humanitaires, main dans la main avec toutes sortes d'autres structures
militaires et paramilitaires bourgeoises, pr&eacute;parent les prochaines
tueries de prol&eacute;taires, mais pour se d&eacute;responsabiliser ils
d&eacute;finiront celles-ci &laquo;massacres de serbes par des nationalistes
albanais&raquo; ou &laquo;massacres de kosovars par des serbes&raquo;,
comme ils l'ont toujours fait dans tous les conflits.
<p>La liste des politiques et des actions de paix anti-prol&eacute;tariennes
est longue et ne se terminera que lorsque nous, le prol&eacute;tariat mondial,
nous r&eacute;ussirons &agrave; nous organiser comme classe internationaliste
r&eacute;volutionnaire contre la domination de cette soci&eacute;t&eacute;.
<p>Pour mettre un terme &agrave; ces massacres et au terrorisme d'Etat
mondial, il est n&eacute;cessaire d'arr&ecirc;ter partout le progr&egrave;s
de l'&eacute;conomie nationale. La majorit&eacute; des travailleurs de
par le monde sont tromp&eacute;s et abus&eacute;s par cette p&eacute;riode
de paix sociale dominante qui a maintenu l'exploitation du prol&eacute;tariat
ces derni&egrave;res d&eacute;cennies sans &ecirc;tre v&eacute;ritablement
confront&eacute;e &agrave; de s&eacute;rieuses r&eacute;sistances prol&eacute;tariennes.
Que ce soit comme simples citoyens ob&eacute;issant aux r&egrave;gles de
l'ordre d&eacute;mocratique capitaliste ou en tant que militants organis&eacute;s
dans des institutions nationalistes ou r&eacute;formistes au service direct
de notre ennemi de classe, la majorit&eacute; des ouvriers qui ont &eacute;t&eacute;
enr&ocirc;l&eacute;s par l'Etat ont confiance dans les id&eacute;ologies
bourgeoises et agissent contre leurs propres int&eacute;r&ecirc;ts de classe.
<p>Telle est la r&eacute;alit&eacute; &agrave; laquelle nous sommes confront&eacute;s:
il y a encore beaucoup trop de prol&eacute;taires paralys&eacute;s par
les fortes influences id&eacute;ologiques du &laquo;passif-isme&raquo;,
du r&eacute;formisme et du nationalisme. <b>Tant que la majorit&eacute;
des prol&eacute;taires restera prisonni&egrave;re des id&eacute;ologies
bourgeoises et d&eacute;fendra les int&eacute;r&ecirc;ts de la nation,
de la d&eacute;mocratie et de l'Etat, cette situation se maintiendra et
le capitalisme pourra facilement nous assujettir &agrave; ses r&egrave;gles
destructives. Plus grave encore, il pourra tout aussi facilement nous jeter
dans des guerres dans lesquelles nous ferons toujours plus office de tu&eacute;s
et de sacrifi&eacute;s.</b>
<p>La bourgeoisie peut donc aujourd'hui se d&eacute;clarer en toute tranquillit&eacute;,
h&eacute;ros triomphant de la nation (tombeau du prol&eacute;tariat) et
de la civilisation (machine &agrave; sucer le sang humain). Et les &laquo;Peuples&raquo;,
les citoyens se doivent de c&eacute;l&eacute;brer et d'honorer la victoire
de leurs ma&icirc;tres et de leurs nations meurtri&egrave;res.
<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>

<blockquote>
<blockquote>
<blockquote><font face="Comic Sans MS"><font size=-1>Dans le courant du
mois d'avril 1999, des marins grecs se sont mutin&eacute;s &agrave; bord
du destroyer "Themistoklis", envoy&eacute; dans l'Adriatique pour participer
aux bombardements de l'OTAN. Nous n'avons pas plus d'informations &agrave;
ce jour sur les cons&eacute;quences de leur geste et nous n'avons pas non
plus d'autres d&eacute;tails sur les perspectives politiques qu'ils se
donnent, mais leur refus de tirer sur leurs fr&egrave;res en Yougoslavie,
tout comme leur refus d'&ecirc;tre consid&eacute;r&eacute;s comme de la
chair &agrave; canon, se situent clairement sur le chemin qui m&egrave;ne
&agrave; l'organisation du d&eacute;faitisme r&eacute;volutionnaire. Voici
la lettre que les mutins ont sign&eacute;e collectivement pour expliquer
les raisons de leur r&eacute;volte:</font></font>
<p><i><font face="Comic Sans MS"><font size=-1>&laquo;Le bateau ne doit
pas naviguer. Nous protestons de toutes nos forces contre cette mission.
Le bateau ne part pas pour un entra&icirc;nement. Il sera plac&eacute;
sous les ordres du commandement de l'OTAN et participera, d'une mani&egrave;re
ou d'une autre, aux op&eacute;rations et aux bombardements de l'OTAN &agrave;
partir de la mer Adriatique. Les assurances de non participation qu'on
nous donne ne nous convainquent pas. Apr&egrave;s tout, au d&eacute;part,
le trajet du navire &eacute;tait diff&eacute;rent et voil&agrave; maintenant
qu'on nous envoie dans l'Adriatique.</font></font></i>
<br><i><font face="Comic Sans MS"><font size=-1>L'argent qu'ils nous offrent
pour nous app&acirc;ter ne nous fera pas changer d'avis concernant cette
mission. Les marins et l'&eacute;quipage de la Marine de Guerre ne sont
pas de la chair &agrave; canon.</font></font></i>
<br><i><font face="Comic Sans MS"><font size=-1>Il n'y a pas de travail
pour notre bateau hors de nos fronti&egrave;res!</font></font></i>
<br><i><font face="Comic Sans MS"><font size=-1>Le bateau ne doit pas partir!</font></font></i>
<br><i><font face="Comic Sans MS"><font size=-1>Les responsables officiels
doivent le savoir, si le navire quitte quand m&ecirc;me le port ce sera
sans notre consentement et sans celui de nos parents.</font></font></i>
<br><i><font face="Comic Sans MS"><font size=-1>Nous appelons les grecs
&agrave; annuler cette mission.</font></font></i>
<br><i><font face="Comic Sans MS"><font size=-1>Nous joignons nos voix
au peuple</font></font></i>
<br><i><font face="Comic Sans MS"><font size=-1>- Contre l'attaque barbare
de l'OTAN contre la Yougoslavie</font></font></i>
<br><i><font face="Comic Sans MS"><font size=-1>- Pour emp&ecirc;cher notre
pays de fournir des &eacute;quipements &agrave; l'OTAN.</font></font></i>
<br><i><font face="Comic Sans MS"><font size=-1>Sign&eacute;: Des marins
sur le Destroyer "Themistoklis" - 14 Avril 1999&raquo;</font></font></i></blockquote>
</blockquote>
</blockquote>

<center>
<h1>
<font face="Comic Sans MS">---------------------------------</font></h1></center>
Ce qu'ils appellent fi&egrave;rement une guerre &laquo;juste&raquo; pour
la &laquo;protection de la population contre les dictateurs&raquo;, pour
&laquo;l'aide humanitaire&raquo; et &laquo;la s&eacute;curit&eacute; du
peuple&raquo; n'est pourtant rien d'autre que l'assassinat d'enfants dans
les h&ocirc;pitaux, la tuerie de civils dans des trains et des bus, le
massacre de r&eacute;fugi&eacute;s sur des tracteurs et d'ouvriers dans
des usines! Quant &agrave; la bourgeoisie qui nous envoie aujourd'hui encore
au front, combien de membres de leur classe, g&eacute;n&eacute;raux ou
chefs politiques, ont-ils sacrifi&eacute; leur vie pour leur &laquo;incomparablement
digne et honorable&raquo; guerre contre le fascisme et le nazisme dans
la tr&egrave;s d&eacute;mocratique Europe, il y a tout juste un demi-si&egrave;cle?
Font-ils partie des 60 millions d'&ecirc;tres humains massacr&eacute;s
pendant cette boucherie? Non, l'absolue majorit&eacute; de ces victimes
&eacute;taient des prol&eacute;taires de toutes couleurs et de toutes nationalit&eacute;s.
<p>Comme dans toutes les guerres pr&eacute;c&eacute;dentes, les Alli&eacute;s
ont gaiement d&eacute;sign&eacute; les massacres de prol&eacute;taires
en Yougoslavie comme une &laquo;supr&ecirc;me victoire de la paix, de la
d&eacute;mocratie et de la stabilit&eacute;&raquo;. Ils n'ont pas menti:
leur victoire est toujours favorable &agrave; la paix sociale, &agrave;
la stabilit&eacute; et &agrave; la terreur d&eacute;mocratique n&eacute;cessaire
&agrave; la production de capital.
<p>Les faits parlent d'eux-m&ecirc;mes: l'unique chose qu'aient gagn&eacute;
les ouvriers, ce sont des cha&icirc;nes suppl&eacute;mentaires -plus d'esclavage
salari&eacute;- et une terreur accrue dans la vie quotidienne. La bourgeoisie
quant &agrave; elle est toujours plus riche et plus puissante. Plus ils
parlent de paix, plus ils pr&eacute;parent les prochaines attaques contre
les prol&eacute;taires, que ce soit directement dans la guerre ou indirectement
par le biais des partenaires d'affaires de chaque fraction.
<p>Le d&eacute;veloppement de l'arm&eacute;e, de ses appareils de destruction
et de ses machines &agrave; tuer a toujours &eacute;t&eacute; au premier
plan de la science moderne, de la technologie et du d&eacute;veloppement
du march&eacute; &eacute;conomique international du capital. Leur paix,
leur civilisation, leur progr&egrave;s et leur d&eacute;veloppement d&eacute;mocratiques
ont syst&eacute;matiquement engendr&eacute; plus d'exploitation humaine,
plus de mis&egrave;re et plus de guerres. Encore une fois, les guerres
sont le produit direct de la soci&eacute;t&eacute; du capital. L'Etat et
toutes les tendances de la bourgeoisie -lib&eacute;rale, socialiste, pacifiste,
nationaliste, conservatrice, fasciste ou anti-fasciste- constituent les
fiers d&eacute;fenseurs du syst&egrave;me d&eacute;mocratique capitaliste.
Peu importe comment ils &eacute;tiquettent et interpr&egrave;tent les politiques,
programmes et actions qui justifient leurs guerres, ils sont tous autant
responsables des cons&eacute;quences de la soci&eacute;t&eacute; d'exploitation
qu'ils g&egrave;rent et d&eacute;fendent: exclusions, x&eacute;nophobie,
racisme, nationalisme, terrorisme et guerres sont les produits in&eacute;vitables
du capitalisme.
<p>Un porte-parole de l'OTAN commentant un massacre de r&eacute;fugi&eacute;s
par un pilote de F-16, d&eacute;clara: <i>&laquo;Pouvez-vous imaginer des
pilotes d'un pays d&eacute;mocratique faisant une telle chose de fa&ccedil;on
d&eacute;lib&eacute;r&eacute;e?&raquo;</i> Au d&eacute;part, le massacre
fut ni&eacute; et d&eacute;nonc&eacute; comme de la propagande serbe &agrave;
l'encontre de l'OTAN, puis par la suite, apr&egrave;s plusieurs explications
plus fausses les unes que les autres, on finit par admettre que des r&eacute;fugi&eacute;s
<i>avaient
bel et bien &eacute;t&eacute; tu&eacute;s</i>. Ce sc&eacute;nario fait
de mensonges, de d&eacute;n&eacute;gations puis d'aveux d'&laquo;erreurs&raquo;
s'est r&eacute;p&eacute;t&eacute; plusieurs fois. La Yougoslavie a &eacute;t&eacute;
intens&eacute;ment bombard&eacute;e pendant des semaines et l'OTAN se permet
encore de dire qu'elle a tu&eacute; des gens &laquo;par accident&raquo;,
que ce n'&eacute;tait pas &laquo;intentionnel&raquo;. C'est en falsifiant
de la sorte la r&eacute;alit&eacute; des objectifs inhumains des guerres
que la bourgeoisie continue &agrave; pr&eacute;senter ses politiques, ses
projets, ses actions et sa soci&eacute;t&eacute; anti-humaine... comme
&eacute;tant au service de tous les &ecirc;tres humains.
<p>Les r&eacute;formistes, les social-d&eacute;mocrates et les pacifistes
ont jou&eacute; un r&ocirc;le contre-r&eacute;volutionnaire et anti-prol&eacute;tarien
de premi&egrave;re importance dans cette guerre, en d&eacute;sarmant les
prol&eacute;taires, en les privant de leurs organisations et de leurs luttes
de classe, en enfermant les prol&eacute;taires comme ouvriers, comme simples
citoyens dans des institutions servant les int&eacute;r&ecirc;ts de l'Etat,
en les conditionnant comme chair-&agrave;-canon.
<p>A l'image de leurs anc&ecirc;tres qui dans la dite Premi&egrave;re Guerre
mondiale, creus&egrave;rent la tombe des prol&eacute;taires r&eacute;volutionnaires
en Europe et envoy&egrave;rent des milliers d'ouvriers et de soldats sur
les champs de batailles, les partis de droite comme de gauche sont aujourd'hui
&agrave; nouveau au centre d'une guerre contre le prol&eacute;tariat. La
gauche bourgeoise de Clinton &agrave; Blair, de Schr&ouml;der &agrave;
Jospin... tout comme leurs pr&eacute;d&eacute;cesseurs de Bush &agrave;
Major/Thatcher, de Kohl &agrave; Chirac/Cohn-Bendit... tente de convaincre
leurs sympathisants, leur &eacute;lectorat et les ouvriers cr&eacute;dules
qu'il y a de m&eacute;chants dictateurs qui, pour le bien de ce monde,
doivent &agrave; tout prix &ecirc;tre contr&ocirc;l&eacute;s et enferm&eacute;s
manu militari.
<p>Les guerres et politiques antifascistes, anti-nazies, anti-soviets,
anti-imp&eacute;rialistes, de lib&eacute;ration nationales, etc. du pass&eacute;
sont maintenant magnifi&eacute;es par ces fractions et partis bourgeois
de mani&egrave;re &agrave; les pr&eacute;senter toutes comme &laquo;des
guerres justes, d&eacute;fendant l'humanit&eacute; et la population mondiale&raquo;
face &agrave; certains de leurs dangereux confr&egrave;res dictateurs:
Fidel Castro, Kadhafi, Saddam Hussein, Milosevic,...
<p>A l'instar de tous les conflits entre fractions bourgeoises, la guerre
de l'OTAN au Kosovo, fut une guerre pour le contr&ocirc;le politique, &eacute;conomique
et militaire d'une r&eacute;gion du monde, ici l'Europe de l'Est.
<p><b>La libert&eacute; de commerce et de concurrence est la loi g&eacute;n&eacute;rale
du capital. C'est pourquoi ce dernier ne peut vivre sans guerre. Il est
donc r&eacute;actionnaire et absurde de d&eacute;filer dans des manifestations
pacifistes en hurlant &laquo;Arr&ecirc;tez la guerre!&raquo;, tout en continuant
&agrave; faire fonctionner l'&eacute;conomie nationale.</b>
<p>Aujourd'hui glorieuse arm&eacute;e d'Etat, l'OTAN joue le r&ocirc;le
de puissance terroriste super-centralis&eacute;e du capitalisme et contr&ocirc;le
l'enti&egrave;ret&eacute; de la population mondiale &agrave; l'aide de
ses machines de guerre. L'OTAN se fiche des dits peuples irakiens, bosniaques,
albanais ou serbes. Elle s'int&eacute;resse uniquement aux affaires, au
contr&ocirc;le du pouvoir; elle cherche &agrave; dominer tous les secteurs
rentables. La lib&eacute;ration des dits peuples irakiens, albanais, palestiniens,
indiens ou juifs n'est qu'un mensonge car la seule chose qui compte pour
le capital, c'est la lib&eacute;ration de son &eacute;conomie assoiff&eacute;e
de sang, de sa civilisation et de son pouvoir contre la classe ouvri&egrave;re
mondiale.
<p>Les minorit&eacute;s r&eacute;volutionnaires n'ignorent rien de cela
et luttent inlassablement contre les id&eacute;ologies d'Etat, contre les
politiques bourgeoises et la puissante propagande des m&eacute;dias. Elles
sont conscientes que les int&eacute;r&ecirc;ts du prol&eacute;tariat, de
la communaut&eacute; humaine se situent en dehors et contre la soci&eacute;t&eacute;
capitaliste. Dans le pass&eacute; comme dans les luttes r&eacute;centes,
ils ont montr&eacute; que seul le mouvement r&eacute;volutionnaire contre
les forces bourgeoises peuvent d&eacute;finir le prol&eacute;tariat comme
classe autonome, comme force subversive unifi&eacute;e et r&eacute;ellement
humaine face &agrave; l'exploitation capitaliste et aux guerres. Classe
contre classe, besoins humains contre dictature du capital, parti et programme
r&eacute;volutionnaires prol&eacute;tariens et internationalistes contre
toutes les fractions et tendances bourgeoises - communisme contre capitalisme.
<p>Le fait est qu'aujourd'hui, la majorit&eacute; des prol&eacute;taires
de par le monde, particuli&egrave;rement en Europe et aux USA, restent
passifs et sans voix face &agrave; la soci&eacute;t&eacute; capitaliste.
Nombre d'entre eux soutiennent m&ecirc;me le nationalisme et se sacrifient
pour l'int&eacute;r&ecirc;t national (leur ennemi direct); beaucoup croient
&eacute;galement que les r&eacute;formistes, les social-d&eacute;mocrates
et les pacifistes peuvent leur apporter quelque chose de bon. Nombreux
sont ceux qui sont utilis&eacute;s comme chair-&agrave;-canon dans divers
conflits &laquo;ethniques&raquo;, &laquo;religieux&raquo; et nationaux
et beaucoup sont tout simplement &laquo;contents&raquo; de leur vie et
se consid&egrave;rent m&ecirc;me &laquo;chanceux&raquo; de vivre en Europe
ou aux USA, esclaves de la culture, de l'argent, du march&eacute;, des
jeux et de l'ennuyeuse vie quotidienne civilis&eacute;e et inhumaine sous
le capital, esclaves de ses massacres, de ses maladies, de la pollution,
du travail et de l'exploitation.
<p><b>Pour nous &eacute;manciper de l'esclavage et de la catastrophe capitaliste,
nous, prol&eacute;taires devons diriger notre lutte et notre haine de classe
contre toutes les forces bourgeoises o&ugrave; qu'elles soient, contre
tous les programmes gr&acirc;ce auxquels la bourgeoisie d&eacute;fend ses
int&eacute;r&ecirc;ts. Nous devons nous organiser sur base de notre propre
programme r&eacute;volutionnaire, sur base de notre propre communaut&eacute;
de lutte r&eacute;volutionnaire internationale pour la destruction totale
de cette soci&eacute;t&eacute; bourgeoise et de son terrorisme d'Etat.</b>
<p>Les prol&eacute;taires r&eacute;volutionnaires en Irak d&eacute;non&ccedil;aient
en 1991, et Georges Bush, et Saddam Hussein comme &eacute;tant tous deux
des ennemis de classe, nous massacrant autant l'un que l'autre. Il faut
d&eacute;noncer de la m&ecirc;me fa&ccedil;on aujourd'hui, Clinton, Blair,
Jospin, Milosevic et Cie en les d&eacute;finissant comme de pareils assassins
du prol&eacute;tariat en Yougoslavie.
<p>Les id&eacute;ologies et les actions humanitaires des r&eacute;formistes
et pacifistes bourgeois n'emp&ecirc;cheront et n'aboliront jamais les assassinats,
les souffrances humaines, les d&eacute;sastres sanitaires et naturels engendr&eacute;s
par la soci&eacute;t&eacute; capitaliste et l'Etat mondial. Au contraire,
quelle que soit leur tendance, ils participent tous, directement ou indirectement
&agrave; la production et &agrave; la reproduction de l'exploitation, de
la terreur et des guerres capitalistes.
<p>Parmi toutes ces forces, ces id&eacute;ologies et ces partis bourgeois
se trouvent les trotskistes, &eacute;cologistes, humanistes et autres lib&eacute;raux
&laquo;radicaux&raquo; qui, outre leur honteuse apologie de cette soci&eacute;t&eacute;
d&eacute;mocratique et terroriste, os&egrave;rent condamner formellement
&laquo;cette&raquo; guerre et exiger l'arr&ecirc;t des combats. En fait,
ils renfor&ccedil;aient l'illusion consistant &agrave; penser que les guerres
peuvent &ecirc;tre &eacute;vit&eacute;es en utilisant l'influence pacifiste
de leur opinion publique, de leurs journaux et de leurs th&eacute;oriciens,
ou gr&acirc;ce &agrave; une bonne politique et au travers des efforts des
gouvernements &laquo;d&eacute;mocratiques&raquo;. Leur opposition bourgeoise
&agrave; la guerre n'est rien d'autre qu'une magouille et un m&eacute;canisme
&eacute;tatique de pr&eacute;vention de toute action r&eacute;ellement
r&eacute;volutionnaire contre la guerre et la totalit&eacute; du syst&egrave;me
capitaliste.
<p>Partout, les m&eacute;dias ont tent&eacute; de nous convaincre qu'il
s'agissait d'une guerre entre Serbes et Albanais. Ils ont d&eacute;velopp&eacute;
l'incroyable id&eacute;e que les &laquo;Serbes&raquo; et les &laquo;Albanais&raquo;
se massacraient mutuellement et qu'ils s'&eacute;taient toujours ha&iuml;s
du fait de &laquo;leurs&raquo; origines et de &laquo;leur&raquo; religion.
Ce mensonge &eacute;hont&eacute; fait partie d'une politique qui vise &agrave;
nous faire croire que la soci&eacute;t&eacute; bourgeoise et ses gouvernements
nationaux ne sont en rien responsables de cette guerre, ni d'aucune des
guerres qui ont &eacute;maill&eacute; l'histoire du capital mondial. Ils
ne peuvent toutefois cacher que les diff&eacute;rents camps en pr&eacute;sence
ont du faire preuve d'&eacute;norm&eacute;ment d'&eacute;nergie pour mobiliser
leurs arm&eacute;es respectives. Le gouvernement serbe a du s'opposer &agrave;
des d&eacute;sertions croissantes et &agrave; une forte r&eacute;sistance
&agrave; sa guerre. L'Arm&eacute;e de Lib&eacute;ration du Kosovo (UCK)
fut confront&eacute;e quant &agrave; elle &agrave; d'&eacute;normes difficult&eacute;s
dans la constitution de r&eacute;giments car elle rencontra peu de soutien
dans les camps de r&eacute;fugi&eacute;s malgr&eacute; la propagande et
l'appui de l'OTAN. Les deux camps renforc&egrave;rent les divisions au
sein du prol&eacute;tariat en encourageant et en assumant des meurtres
tout en terrorisant la population sur des bases &laquo;nationalistes&raquo;
et &laquo;ethniques&raquo;. Le secret et l'objectif de tout cela est clair:
nier et occulter la nature anti-prol&eacute;tarienne de la guerre capitaliste
et pr&eacute;senter celle-ci comme une guerre entre religions, nationalit&eacute;s,
et groupes ethniques divers.
<p>Chaque fois que le prol&eacute;tariat appara&icirc;t comme classe internationaliste
autonome et r&eacute;volutionnaire face aux guerres bourgeoises, il ne
laisse aucune place aux id&eacute;ologies religieuses, nationales ou ethniques
qui diviseraient son camp.
<p>Pour se d&eacute;barrasser de ce syst&egrave;me d'esclavage, de massacres
et de catastrophes, il n'y a qu'une seule issue: la r&eacute;volution humaine
universelle qui d&eacute;truira les arm&eacute;es, les gouvernements, les
organisations politiques et &eacute;conomiques de la bourgeoisie.
<p>Le prol&eacute;tariat a entam&eacute; &agrave; diverses reprises cette
oeuvre de subversion humaine, tout au long de l'histoire, mais il ne fut
jamais d&eacute;finitivement victorieux. La bourgeoisie, avec toutes ses
organisations r&eacute;formistes, social-d&eacute;mocrates, de droite ou
de gauche a &eacute;cras&eacute; ces insurrections r&eacute;volutionnaires,
massacr&eacute; les prol&eacute;taires et falsifi&eacute; les objectifs
de leurs actes. L'impact de cette r&eacute;&eacute;criture de l'histoire
domine encore aujourd'hui nos initiatives et nos actions de classe. C'est
pourquoi il serait tr&egrave;s simpliste d'imaginer aujourd'hui que la
r&eacute;volution soit sur le point d'&eacute;clater.
<p><b>Il est cependant crucial et n&eacute;cessaire pour nous, prol&eacute;taires
r&eacute;volutionnaires, d&egrave;s que et l&agrave; o&ugrave; la possibilit&eacute;
se pr&eacute;sente de</b>:
<ul>
<li>
d&eacute;truire les arm&eacute;es bourgeoises, le travail, les prisons,
les camps de r&eacute;fugi&eacute;s et de concentration, les syndicats,
les organisations et manifestations nationalistes, les associations humanitaires
de l'ONU;</li>

<li>
retourner les fusils contre &laquo;notre propre&raquo; bourgeoisie;</li>

<li>
organiser la solidarit&eacute;, les fraternisations entre prol&eacute;taires
de Serbie, du Kosovo, d'Albanie,... des Etats Unis, d'Europe, et du monde
entier;</li>

<li>
assumer la r&eacute;appropriation directe de la production et de la gestion
de la vie et des besoins de notre classe pour la victoire de notre mouvement;</li>

<li>
&eacute;tablir la coordination militante de la communaut&eacute; de lutte
de par le monde;</li>

<li>
s'organiser sur base de nos propres int&eacute;r&ecirc;ts de classe, sur
base de l'internationalisme prol&eacute;tarien, afin que les besoins de
la communaut&eacute; humaine se dressent contre la domination mondiale
de l'Etat bourgeois et de la soci&eacute;t&eacute; capitaliste.</li>
</ul>
Seules les luttes internationalistes et l'unit&eacute; de classe du prol&eacute;tariat
pourront d&eacute;truire la soci&eacute;t&eacute; terroriste du capital.
Seules les luttes, organisations et insurrections du prol&eacute;tariat
contre les forces bourgeoises et les int&eacute;r&ecirc;ts de l'Etat am&egrave;neront
la possibilit&eacute; pour l'&ecirc;tre humain de vivre un jour dans une
soci&eacute;t&eacute; sans classe.
<center>
<h4>
<font face="Comic Sans MS">A bas la paix et les guerres!</font></h4></center>

<center>
<h4>
<font face="Comic Sans MS">A bas le nationalisme et les nations!</font></h4></center>

<blockquote>
<blockquote>
<blockquote>
<center>
<h4>
<font face="Comic Sans MS">Transformons la guerre bourgeoise en guerre
contre toutes les fractions, tous les partis, tous les chefs d'Etat bourgeois,
et contre toutes les nations!</font></h4></center>

<center>
<h4>
<font face="Comic Sans MS">A bas la France, l'Irak, Cuba, l'Am&eacute;rique,
la Yougoslavie, Isra&euml;l, la Russie, l'Angleterre, l'Albanie,... et
toutes les nations!</font></h4></center>
</blockquote>
</blockquote>
</blockquote>

<center>
<h1>
<font face="Comic Sans MS"><font color="#FF0000">Vive la r&eacute;volution
mondiale!</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS"><font color="#FF0000">Vive la communaut&eacute;
humaine!</font></font></h1></center>

<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
1. Un article intitul&eacute; &laquo;Chaque minute, 2 personnes meurent
au travail&raquo;, et publi&eacute; dans une r&eacute;cente &eacute;tude
du Bureau International du Travail (BIT), une institution de l'ONU fond&eacute;e
en 1945, r&eacute;v&egrave;le que chaque ann&eacute;e 250 millions de travailleurs,
dont 12 millions d'enfants, sont victimes d'accidents de travail et que
chaque ann&eacute;e &eacute;galement, plus d'un million d'entre eux meurent
(1/4 de ces derniers pour avoir &eacute;t&eacute; expos&eacute;s &agrave;
des substances dangereuses).
<br>2. Les USA et les Alli&eacute;s voulaient pr&eacute;server aux yeux
de l'opinion publique, l'image propre, distante, juste et humanitaire de
la guerre. Par dessus tout, ils ne voulaient pas avoir &agrave; ramener
de corps de soldats pour ne pas risquer de cr&eacute;er un ressentiment
contre la guerre. Le recrutement des soldats fut organis&eacute; parmi
les immigr&eacute;s albanais aux USA, en Europe, dans les Balkans, en Afrique.
En outre, aux USA en particulier, l'Etat organisa des campagnes de mobilisation
pour la guerre au Kosovo dans les districts ouvriers des grandes cit&eacute;s
o&ugrave; la majorit&eacute; de la population est compos&eacute;e de noirs
et d'immigr&eacute;s latino-am&eacute;ricains, des quartiers assez faiblement
repr&eacute;sentatifs du bon citoyen am&eacute;ricain blanc (WASP) et donc
plus facilement sacrifiables.
<br>3. Cette situation, directement produite par l'Etat capitaliste international
apr&egrave;s la dite Seconde Guerre mondiale, fut pr&eacute;sent&eacute;e
comme une solution hautement d&eacute;mocratique et civilis&eacute;e pour
le &laquo;peuple juif&raquo;, qui, selon les bons bourgeois d&eacute;mocrates
et humanistes, avait &eacute;t&eacute; uniquement victime de la guerre
sur le tr&egrave;s saint territoire d&eacute;mocratique d'Europe. Nous
connaissons tous aujourd'hui les r&eacute;sultats et les cons&eacute;quences
de cette politique pour le prol&eacute;tariat au Moyen Orient: la guerre
permanente!
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="defaitisme"></a>
<center>
<h3>
<font face="Comic Sans MS">Invariance de la position des r&eacute;volutionnaire
face &agrave; la guerre</font></h3></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+4>-La signification du d&eacute;faitisme
r&eacute;volutionnaire-</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
La position des r&eacute;volutionnaires face &agrave; la guerre capitaliste
est toujours la m&ecirc;me: <b>opposer la r&eacute;volution sociale &agrave;
la guerre, lutter contre &laquo;sa propre&raquo; bourgeoisie et &laquo;son
propre&raquo; Etat national.</b> Historiquement, cette position s'appelle
le <b>d&eacute;faitisme r&eacute;volutionnaire</b> parce qu'elle proclame
ouvertement que le prol&eacute;tariat doit lutter contre l'ennemi qu'il
a dans son propre pays, qu'il doit agir afin de provoquer sa d&eacute;faite
et que c'est seulement ainsi qu'il participe &agrave; l'unification r&eacute;volutionnaire
du prol&eacute;tariat mondial, c'est seulement comme cela que se d&eacute;veloppe
la r&eacute;volution prol&eacute;tarienne dans le monde.
<p>Depuis les origines du mouvement ouvrier, la question de <b>la guerre
et de la r&eacute;volution</b>, la question de l'opposition entre la guerre
et la r&eacute;volution est une question centrale. C'est en p&eacute;riode
<b>de
guerre et de r&eacute;volution</b> (et l'histoire nous montre l'interaction
entre ces deux p&ocirc;les) que l'on voit le plus clairement qui se situe
de part et d'autre de la barricade; la position face &agrave; la guerre
et &agrave; la r&eacute;volution a &eacute;t&eacute;, tout au long de l'histoire,
le point d&eacute;terminant sur lequel un ensemble de forces et de partis
qui se disaient r&eacute;volutionnaires (ou socialistes, ou anarchistes,
ou communistes,...) ont &eacute;t&eacute; d&eacute;masqu&eacute;s et ont
fini par r&eacute;v&eacute;ler leur visage contre-r&eacute;volutionnaire
(1), affirmant que telle guerre &eacute;tait juste, que tel pays avait
&eacute;t&eacute; agress&eacute;, qu'ils s'opposaient &agrave; la guerre
mais... en certaines circonstances seulement, qu'ils appuyaient la lib&eacute;ration
de telle nation... contre telle autre...
<p>Par contre, du point de vue <b>r&eacute;volutionnaire</b>, aucun doute
n'est permis, nul besoin d'attendre que la guerre se d&eacute;clare pour
en conna&icirc;tre la nature, pas besoin des sp&eacute;culations g&eacute;opolitiques
&agrave; la mode chez les intellectuels bourgeois ou dans les journaux
bien pensants (tel <i>Le Monde Diplomatique</i>), peu importe les d&eacute;clarations
que feront les deux concurrents au nom de la paix pour d&eacute;finir qui
est &laquo;agresseur&raquo; et qui est &laquo;agress&eacute;&raquo;, comme
toutes les <b>positions programmatiques du communisme, la position des
r&eacute;volutionnaires face &agrave; la guerre entre Etats bourgeois (ou
fractions nationalistes qui pr&eacute;tendent &agrave; l'autonomie ou &agrave;
l'ind&eacute;pendance) est <u>simple et d&eacute;terminante</u></b>:
<ul>
<li>
il n'y a pas de guerre juste &agrave; soutenir</li>

<li>
il n'y a pas de guerre d&eacute;fensive</li>

<li>
toutes les guerres de lib&eacute;ration nationale sont inter-imperialistes
(et donc imp&eacute;rialistes)</li>

<li>
il n'y a pas un camp qui serait pour la paix et l'autre pour la guerre</li>

<li>
il n'y a pas un camp qui repr&eacute;senterait la barbarie et l'autre la
civilisation</li>

<li>
il n'y a pas un camp qui serait plus agresseur que l'autre</li>

<li>
il n'y a pas un camp d&eacute;mocratique contre un camp dictatorial ou
fasciste... ni l'inverse.</li>
</ul>
A l'oppos&eacute;, toutes ces formules sont utilis&eacute;es indistinctement
par les deux camps capitalistes en pr&eacute;sence afin de recruter pour
leur guerre (2).
<p>La position classique des r&eacute;volutionnaires est de s'opposer de
toutes leurs forces <b>&agrave; toute guerre entre Etats nationaux</b>.
Et cette position ne rel&egrave;ve pas d'une id&eacute;e que nous aurions
sur ce &agrave; quoi nous voudrions que le monde ressemble; cette &laquo;id&eacute;e&raquo;-l&agrave;
constitue plut&ocirc;t le commun d&eacute;nominateur des pacifistes qui
au nom de la paix &eacute;ternelle, finissent invariablement dans l'un
ou l'autre camp de la guerre capitaliste, ratifiant en r&eacute;alit&eacute;
leur vocation de d&eacute;fenseurs de &laquo;la paix des tombes&raquo;.
Non, la position r&eacute;volutionnaire contre la guerre provient au contraire
des <b>int&eacute;r&ecirc;ts mat&eacute;riels du prol&eacute;tariat</b>,
du fait que son antagonisme g&eacute;n&eacute;ral au capital n'est pas
une opposition &agrave; telle ou telle fraction bourgeoise selon la politique
gouvernementale du moment, mais une opposition &agrave; l'ensemble de la
bourgeoisie, quelle que soit la politique qu'elle m&egrave;ne. Notre antagonisme
pratique &agrave; toute guerre entre Etats est la cons&eacute;quence in&eacute;vitable
du fait que nos int&eacute;r&ecirc;ts ne s'opposent pas aux bourgeois parce
qu'ils sont &laquo;fascistes&raquo; ou &laquo;d&eacute;mocrates&raquo;,
de droite ou de gauche, national imp&eacute;rialistes ou imp&eacute;rialistes
nationaux, mais purement et simplement parce qu'ils sont bourgeois. Notre
opposition est la cons&eacute;quence d'une v&eacute;rit&eacute; incontournable:
entre exploiteur et exploit&eacute; il ne peut y avoir aucune unit&eacute;
qui ne b&eacute;n&eacute;ficie pas au premier, tout front ou appui critique
&agrave; un camp contre un autre b&eacute;n&eacute;ficie &agrave; la bourgeoisie
contre le prol&eacute;tariat.
<p>Chaque classe agit en fonction de ses int&eacute;r&ecirc;ts et de son
programme fondamental. Le capital n'est rien d'autre qu'un ensemble de
capitaux qui s'affrontent. Dans le capital lui-m&ecirc;me est contenue
la guerre entre capitaux, et c'est pr&eacute;cis&eacute;ment pour cela
que toutes les fraction bourgeoises, quels que soient leurs discours, participent
d'une mani&egrave;re ou d'une autre aux guerres commerciales et militaires
qui d&eacute;rivent de la nature m&ecirc;me de la valeur en lutte contre
les autres valeurs pour se valoriser.
<p>De la m&ecirc;me mani&egrave;re, <b>le prol&eacute;tariat seul peut
agir comme classe</b> en refusant de servir de chair &agrave; canon dans
les guerres nationales. Il ne s'agit pas d'un choix parmi d'autres, mais
de <b>son existence en tant que classe</b>: il n'a aucun int&eacute;r&ecirc;t
particulier ou r&eacute;gional &agrave; d&eacute;fendre qui l'opposerait
&agrave; d'autres prol&eacute;taires, au contraire, chaque fraction du
prol&eacute;tariat, aussi limit&eacute;e soit son action de classe contre
le capital, contient la globalit&eacute;, exprime les int&eacute;r&ecirc;ts
de l'humanit&eacute; en s'opposant &agrave; toute guerre.
<p>On nous r&eacute;torquera que dans de nombreuses guerres nationales
les prol&eacute;taires ont particip&eacute; et appuy&eacute; l'un ou l'autre
camp. C'est vrai, mais ils ne le font pas en accord avec leurs propres
int&eacute;r&ecirc;ts, ils le font pr&eacute;cis&eacute;ment sur base de
la domination id&eacute;ologique de la classe dominante. Ils ne le font
pas <b>comme classe mondiale mais comme chair &agrave; canon</b> des bourgeois.
Ils ne le font pas comme classe r&eacute;volutionnaire mais <b>en se niant
comme classe</b> et en adh&eacute;rant au peuple, &agrave; la nation, ce
qui est la n&eacute;gation m&ecirc;me du prol&eacute;tariat (qui &laquo;n'a
pas de patrie&raquo;). La guerre bourgeoise, avec participation massive
et populaire (comme par exemple la dite Seconde Guerre mondiale) est la
liquidation directe du prol&eacute;tariat, du sujet m&ecirc;me de la r&eacute;volution
au b&eacute;n&eacute;fice du capital. Donc au del&agrave; des int&eacute;r&ecirc;ts
subjectifs qui attire chaque capitaliste, chaque fraction bourgeoise dans
la guerre commerciale puis militaire, le capital dans son ensemble a un
int&eacute;r&ecirc;t <b>objectif</b> dans la guerre: la destruction du
sujet m&ecirc;me de la r&eacute;volution, la disparition, parfois pour
une longue p&eacute;riode historique, du communisme comme force.
<p>Face &agrave; cela, le d&eacute;veloppement du prol&eacute;tariat comme
classe part de la vie elle-m&ecirc;me. En effet, notre lutte commence avec
notre existence m&ecirc;me comme classe, par notre affrontement, d&egrave;s
notre naissance, &agrave; la propri&eacute;t&eacute; priv&eacute;e, au
capital, &agrave; l'Etat. C'est pourquoi, nos positions, en tant que prol&eacute;taires
r&eacute;volutionnaires organis&eacute;s, ne partent pas de consid&eacute;rations
sur ce que disent les camps en pr&eacute;sence mais de notre affrontement
permanent &agrave; l'exploitation, aux conditions de vie inhumaines que
ce syst&egrave;me nous impose et qui atteignent leur degr&eacute; supr&ecirc;me
(d'inhumanit&eacute;) dans les guerres.
<p>Mais comme la guerre est l'essence m&ecirc;me de cette soci&eacute;t&eacute;,
comme le capitalisme ne peut vivre sans guerres p&eacute;riodiques et que
son cycle de vie se base sur les destructions successives des forces productives,
l'unique opposition r&eacute;elle, radicale, profonde &agrave; la guerre
est l'opposition r&eacute;volutionnaire; seule la r&eacute;volution sociale
viendra d&eacute;finitivement &agrave; bout des guerres, et pour toujours.
<p>C'est pourquoi le cri des r&eacute;volutionnaires face &agrave; la guerre
a toujours &eacute;t&eacute;: &laquo;<b>transformons la guerre imp&eacute;rialiste
en guerre sociale pour la r&eacute;volution universelle</b>&raquo;.
<p>Isol&eacute;e, cette consigne s'est n&eacute;anmoins r&eacute;v&eacute;l&eacute;e
historiquement insuffisante car l'opposition r&eacute;elle &agrave; la
guerre et au capital international signifie en pratique une opposition
ouverte &agrave; la bourgeoisie et &agrave; l'Etat qui, dans chaque camp,
recrute pour la guerre. Et cette opposition s'exprime tr&egrave;s pratiquement
parce que la bourgeoisie sait utiliser tout <b>l'arsenal terroriste de
son Etat</b> pour imposer le recrutement et l'adh&eacute;sion &agrave;
la guerre: &laquo;&eacute;tat de guerre&raquo;, censure g&eacute;n&eacute;ralis&eacute;e,
mobilisation g&eacute;n&eacute;rale, fanatisme nationaliste (racisme, x&eacute;nophobie,
sectarisme religieux), r&eacute;pressions des r&eacute;volutionnaires accus&eacute;s
de favoriser le camp oppos&eacute; (accusations d'espionnage), de &laquo;haute
trahison de la nation&raquo;, etc. (3).
<p>Dans de telles circonstances, se d&eacute;clarer contre la guerre et
la bourgeoisie en g&eacute;n&eacute;ral, sans mener une action concr&egrave;te
contre l'augmentation de l'exploitation que toute guerre g&eacute;n&egrave;re,
n'est qu'une simple formule de propagande et non une <b>direction r&eacute;volutionnaire
pour l'action</b>. En effet, la guerre bourgeoise se concr&eacute;tise
avant tout par la <b>guerre d'un Etat contre &laquo;son&raquo; prol&eacute;tariat</b>,
c'est-&agrave;-dire contre le prol&eacute;tariat de ce pays, pour le broyer,
pour liquider les minorit&eacute;s r&eacute;volutionnaire et l'entra&icirc;ner
progressivement dans la guerre bourgeoise. C'est dire s'il devient indispensable,
in&eacute;luctable, incontournable d'assumer le fait que &laquo;<b>l'ennemi
est dans notre propre pays</b>&raquo;, que c'est &laquo;<b>notre propre
bourgeoisie</b>&raquo;, &laquo;<b>notre propre Etat</b>&raquo;. C'est dans
la lutte pour provoquer la <b>d&eacute;faite</b> de &laquo;sa propre&raquo;
bourgeoisie, de &laquo;son propre&raquo; Etat que le prol&eacute;tariat
assume r&eacute;ellement la solidarit&eacute; <b>internationaliste</b>
avec la r&eacute;volution mondiale. Ou, pour le dire d'un point de vue
plus global, la r&eacute;volution mondiale constitue pr&eacute;cis&eacute;ment
la g&eacute;n&eacute;ralisation du <b>d&eacute;faitisme r&eacute;volutionnaire</b>
du prol&eacute;tariat mondial.
<p>Mais plus encore, le prol&eacute;tariat &laquo;de&raquo; tel ou tel
pays (4) ne peut assener un coup de classe &agrave; &laquo;sa&raquo; bourgeoisie
et &agrave; &laquo;son&raquo; Etat, ni tendre la main &agrave; son fr&egrave;re
de classe qui &laquo;dans l'autre camp&raquo; est en guerre lui aussi contre
&laquo;sa&raquo; bourgeoisie et &laquo;son&raquo; Etat, sans commettre
un <b>&laquo;d&eacute;lit de haute trahison&raquo;, sans contribuer &agrave;
la d&eacute;faite de &laquo;sa propre arm&eacute;e&raquo;</b>, sans agir
ouvertement pour la d&eacute;gradation de l'arm&eacute;e de &laquo;son
propre pays&raquo;. De plus, le d&eacute;faitisme r&eacute;volutionnaire
se concr&eacute;tise non seulement par la fraternit&eacute; entre les fronts
avec les soldats (prol&eacute;taires en uniforme) de &laquo;l'autre camp&raquo;
(seul aspect admis par le centrisme), mais aussi par l'action concr&egrave;te
de <b>destruction de &laquo;sa propre&raquo; arm&eacute;e</b>.
<p>Historiquement, les r&eacute;volutionnaires se distinguent &eacute;galement
des centristes par leur appel &agrave; l'organisation ind&eacute;pendante
des soldats contre les officiers, par la direction qu'ils donnent &agrave;
l'action concr&egrave;te de sabotage de l'arm&eacute;e, par la consigne
de tirer contre &laquo;ses propres officiers&raquo; (et par leur lutte
&eacute;nergique pour qu'elle soit mise en pratique), par le fait de retourner
les fusils tourn&eacute;s vers &laquo;l'ennemi ext&eacute;rieur&raquo;
pour le pointer sur les &laquo;officiers&raquo; de la patrie.
<p>En effet, l'exp&eacute;rience de la guerre et de la r&eacute;volution
et, en particulier, l'exp&eacute;rience concr&egrave;te de ce qu'on a appel&eacute;
la "Premi&egrave;re" Guerre mondiale a permis de clarifier que la consigne
de lutte r&eacute;volutionnaire contre la guerre bourgeoise est totalement
insuffisante et pratiquement centriste si elle n'est pas accompagn&eacute;e
de sa concr&eacute;tisation pratique, c'est-&agrave;-dire de la lutte ouverte
contre &laquo;sa propre&raquo; bourgeoise, pour la d&eacute;faite de &laquo;son
propre&raquo; Etat. Dans tous les cas, donc, &laquo;la guerre contre l'&eacute;tranger&raquo;
signifie avant tout &laquo;une guerre contre le prol&eacute;tariat&raquo;
de ce pays. En effet, lorsqu'on s'est pratiquement affront&eacute; &agrave;
une mobilisation g&eacute;n&eacute;rale dirig&eacute;e par une bourgeoisie
ou un Etat national concret, dire qu'on lutte &laquo;contre toute la bourgeoisie
quelle qu'elle soit&raquo;, ou appeler &agrave; la &laquo;lutte r&eacute;volutionnaire
contre la guerre&raquo; sans agir concr&egrave;tement &agrave; la d&eacute;faite
de &laquo;son propre&raquo; pays &eacute;quivaut &agrave; tomber dans le
<b>propagandisme</b>(5)
et faire le <b>jeu du chauvinisme</b>.
<p>Pendant la dite Premi&egrave;re Guerre mondiale, le centre de la Deuxi&egrave;me
Internationale (par opposition &agrave; sa droite qui se d&eacute;clara
pour &laquo;la d&eacute;fense de la patrie&raquo;) affirma opposer la r&eacute;volution
&agrave; la guerre et lan&ccedil;a des consignes aussi radicales que &laquo;guerre
&agrave; la guerre&raquo;. Mais, dans le m&ecirc;me temps, il s'opposa
aux consignes d&eacute;faitistes r&eacute;volutionnaires parce que, disait-il,
(tout comme les g&eacute;n&eacute;raux de l'arm&eacute;e!) cela b&eacute;n&eacute;ficiait
&agrave; l'ennemi national, et finit donc par proposer des consignes comme
&laquo;ni victoire, ni d&eacute;faite&raquo;.
<p>Il ne faut pas oublier que jamais aucune fraction de la bourgeoisie
ne se d&eacute;clare en faveur de la guerre, elles affirment toutes lutter
pour la paix, et les g&eacute;n&eacute;raux eux-m&ecirc;mes savent que
<b>la
paix n'est rien d'autre qu'une arme fondamentale de la guerre</b>. Lorsque
les social-d&eacute;mocrates, tel que E.David, votent les cr&eacute;dits
de guerre (6), ce n'est pas au nom de la guerre, mais au nom de la paix
et pour &laquo;emp&ecirc;cher la d&eacute;faite&raquo;. Voici comment E.
David justifie son vote: <i>&laquo;Le sens de notre vote du 4 ao&ucirc;t
est le suivant: non pour la guerre mais contre la d&eacute;faite&raquo;</i>.
Il est clair que face &agrave; la guerre qui se concr&eacute;tise en guerre
entre le prol&eacute;tariat et &laquo;son propre&raquo; Etat, tant cette
position classique du socialisme bourgeois que celle qui pr&ocirc;ne &laquo;ni
victoire ni d&eacute;faite&raquo; d&eacute;sorganisent le prol&eacute;tariat
et contribuent &agrave; le mener &agrave; la boucherie.
<p>L&eacute;nine, sur cette question, se rallia &agrave; la &laquo;gauche
communiste internationale&raquo; qui s'opposait &agrave; la position centriste
dominante dans les conf&eacute;rences internationales (de Kiental et de
Zimmerwald). Au del&agrave; du f&eacute;tichisme de l'individu, et malgr&eacute;
toutes les critiques que nous avons faites &agrave; L&eacute;nine, nous
n'h&eacute;sitons pas &agrave; le citer en ces ann&eacute;es o&ugrave;
il partage effectivement la critique effectu&eacute;e par les r&eacute;volutionnaires
et que, dans la pratique, il prend position contre le centrisme social-d&eacute;mocrate:
<p><i>&laquo;L'appel &agrave; la 'lutte r&eacute;volutionnaire contre la
guerre' n'est qu'une clameur vaine et d&eacute;pourvue de signification,
de celle que savent si bien pousser les h&eacute;ros de la II&egrave;me
Internationale, si l'on n'entend pas parler ainsi d'actes r&eacute;volutionnaires
contre <b>le gouvernement dont on est le sujet</b>, et d'actes en temps
de guerre. Il suffit d'y r&eacute;fl&eacute;chir une seconde pour le comprendre.
Or, quand on parle d'actes r&eacute;volutionnaires en temps de guerre,
contre le gouvernement de son pays, il est indubitable, indiscutable qu'il
s'agit non seulement de souhaiter la d&eacute;faite de ce gouvernement,
mais d'y concourir effectivement. (...). La r&eacute;volution en temps
de guerre, c'est la guerre civile; or la <b>transformation</b> d'une guerre
de gouvernements en guerre civile est facilit&eacute;e par les revers militaires,
par <u>les d&eacute;faites</u> des gouvernements; d'autre part, il est
impossible de contribuer &agrave; cette transformation en guerre civile
si l'on ne pousse pas, du m&ecirc;me coup, &agrave; la d&eacute;faite.</i>
<p><i>Le 'mot d'ordre' de la d&eacute;faite est bruyamment r&eacute;cus&eacute;
par les chauvins (auxquels appartiennent le Comit&eacute; unitaire avec
la fraction de Tchkh&eacute;idz&eacute;) pr&eacute;cis&eacute;ment parce
que c'est <b>le seul</b> mot d'ordre qui fasse appel de mani&egrave;re
cons&eacute;quente &agrave; l'action r&eacute;volutionnaire contre le gouvernement
dont on est sujet, pendant la guerre. Pourtant, s'il n'y a pas d'action
de cet ordre, des millions de phrases aussi r&eacute;volutionnaires qu'on
voudra sur la lutte 'contre la guerre et les conditions, etc.' ne seront
jamais que de la monnaie de singe. (...) Les adversaires du d&eacute;faitisme
ont tout simplement peur d'eux-m&ecirc;mes, n'osant pas consid&eacute;rer
en face la toute claire &eacute;vidence de la relation qui existe entre
l'agitation r&eacute;volutionnaire contre le gouvernement et le concours
que l'on doit apporter &agrave; la d&eacute;faite de celui-ci. (...) Celui
qui tient pour le mot d'ordre 'ni victoire, ni d&eacute;faite' est un chauvin
conscient ou inconscient; dans le meilleur des cas, c'est un mince bourgeois
dispos&eacute; aux conciliations; mais c'est, dans tous les cas, un <b>ennemi</b>
de la politique prol&eacute;tarienne, un partisan des gouvernements actuels,
des classes dominantes d'aujourd'hui.&raquo; (7)</i>
<p>On notera que le <b>d&eacute;faitisme r&eacute;volutionnaire</b> (opposer
la r&eacute;volution sociale &agrave; la guerre), cette concr&eacute;tisation
de la position de toujours des r&eacute;volutionnaires, ne surgit nullement
d'une sp&eacute;culation id&eacute;ologique sur la politique de telle ou
telle fraction bourgeoise, mais de l'essence m&ecirc;me du prol&eacute;tariat,
de ses n&eacute;cessit&eacute;s vitales. En effet, la lutte du prol&eacute;tariat,
la totalit&eacute; du contenu programmatique de la r&eacute;volution communiste
surgit de la lutte contre l'exploitation. Le plus naturel, c'est que le
prol&eacute;tariat confront&eacute; &agrave; la guerre non seulement n'abandonne
pas la lutte permanente contre l'exploitation (lutte contre &laquo;ses
propres&raquo; patrons, contre &laquo;ses propres&raquo; bourgeois, contre
&laquo;ses propres&raquo; syndicats, contre &laquo;son propre&raquo; gouvernement)
mais qu'il l'intensifie parce que la guerre implique toujours que les conditions
d'exploitation, et en g&eacute;n&eacute;ral <b>l'ensemble des conditions
de vie (et de lutte), se voient brutalement aggrav&eacute;es</b>. Ce seront
ces m&ecirc;mes bourgeois, ces m&ecirc;mes syndicalistes, ces m&ecirc;mes
politiciens et gouvernants qui, sans exception, feront en sorte que le
prol&eacute;tariat fasse abstraction de ses conditions de vie et demanderont
plus de sacrifices, plus de travail moins pay&eacute;, et plein d'autres
choses qui, selon les pays ou les circonstances, iront de la collecte volontaire
pour le front en passant par le d&eacute;cret minist&eacute;riel qui impose
des jours de travail forc&eacute; pour soutenir l'effort de guerre ou le
pr&eacute;l&egrave;vement d'un tel pourcentage du salaire afin de contribuer
&agrave; l'effort de guerre de la &laquo;nation&raquo; (Saddam Hussein
impose plusieurs mois de travail gratuit afin de financer sa guerre!).
Dans ces circonstances, tandis que le nationalisme attaque le prol&eacute;tariat,
le centrisme tente d'affaiblir la lutte r&eacute;volutionnaire imm&eacute;diate
(8) contre les secteurs de la bourgeoisie qui imposent directement les
sacrifices de guerre. Pour ce faire, il n'h&eacute;site pas &agrave; lancer
des consignes vagues concernant l'opposition de la r&eacute;volution &agrave;
la guerre en g&eacute;n&eacute;ral, arguant qu'il ne faut pas faire le
jeu du &laquo;pays ennemi&raquo;, que la lutte contre le capitalisme en
g&eacute;n&eacute;ral ne requiert pas le d&eacute;faitisme r&eacute;volutionnaire
dans l'absolu parce que toutes les fractions du capital sont &eacute;gales
(9). Or c'est justement dans ces moments o&ugrave; toute lutte imm&eacute;diate
contre l'exploitation rev&ecirc;t le caract&egrave;re de sabotage de l'effort
national et o&ugrave; la lutte r&eacute;volutionnaire devient indispensable
pour obtenir le pain quotidien que ces positions propres au centrisme (des
positions qui ressemblent &agrave; une position classique de neutralit&eacute;
bourgeoise augment&eacute;e d'un ensemble de d&eacute;clarations retentissantes
contre la guerre et pour la r&eacute;volution) peuvent faire office d'ultime
digue de retenue contre-r&eacute;volutionnaire.
<p>Dans toute guerre, le taux d'exploitation du prol&eacute;tariat augmente
de fa&ccedil;on directe et ses conditions d'existence se d&eacute;gradent
du fait des destructions, du manque d'approvisionnement et parce que toute
guerre implique, de surcro&icirc;t, le d&eacute;cha&icirc;nement du terrorisme
d'Etat afin de convaincre les prol&eacute;taires &agrave; tuer et mourir
sur le front.
<p>C'est pourquoi lutter contre &laquo;sa propre&raquo; bourgeoisie, se
battre pour la d&eacute;faite de &laquo;son propre&raquo; camp national
(imp&eacute;rialiste) ne sont pas des positions invent&eacute;es ou introduites
dans le mouvement par les r&eacute;volutionnaires. C'est le r&eacute;sultat
du <b>d&eacute;veloppement m&ecirc;me de la lutte contre l'exploitation</b>
qui, avec la guerre, conna&icirc;t un saut de qualit&eacute;. La s&eacute;paration
entre &eacute;conomie et politique par laquelle on voudrait embobiner les
prol&eacute;taires et qui <b>semble</b> avoir une certaine r&eacute;alit&eacute;
en temps de paix est pratiquement <b>liquid&eacute;e</b> pendant la guerre:
l'illusion de d&eacute;fendre les conditions &eacute;conomiques du prol&eacute;tariat
sans faire de politique s'effondre. Toute action du prol&eacute;tariat
pour d&eacute;fendre ses int&eacute;r&ecirc;ts vitaux s'oppose &agrave;
la politique de &laquo;son propre&raquo; Etat: en temps de guerre, la lutte
&laquo;&eacute;conomique&raquo; du prol&eacute;tariat est directement une
<b>lutte
d&eacute;faitiste</b>, elle est directement une <b>lutte r&eacute;volutionnaire.
Le d&eacute;faitisme r&eacute;volutionnaire</b> est une question de vie
ou de mort pour le prol&eacute;tariat. Toute action bas&eacute;e sur les
int&eacute;r&ecirc;ts prol&eacute;tariens conduit &agrave; la d&eacute;faite
de &laquo;son propre&raquo; Etat et, comme le dit L&eacute;nine contre
les centristes: toute agitation r&eacute;ellement r&eacute;volutionnaire
est une contribution &agrave; la d&eacute;faite de &laquo;son propre camp&raquo;.
<p>C'est pourquoi, quand on nous dit qu'il faut abandonner la lutte contre
l'exploitation, ou que ce n'est pas le moment ou que l'ennemi principal
est ailleurs (la &laquo;dictature&raquo; ou le &laquo;fascisme&raquo; (10),...),
&agrave; chaque fois il s'agit en fait de liquider purement et simplement
la lutte du prol&eacute;tariat. Pire encore, comme en p&eacute;riodes de
guerre le prol&eacute;tariat ne peut d&eacute;fendre ses conditions de
vie les plus &eacute;l&eacute;mentaires sans lutter contre &laquo;ses propres&raquo;
bourgeois, sans agir ouvertement &agrave; la <b>d&eacute;faite</b> de &laquo;son
propre&raquo; gouvernement, s'il ne le fait pas, il renonce non seulement
&agrave; ses int&eacute;r&ecirc;ts mat&eacute;riels les plus &eacute;l&eacute;mentaires,
mais &agrave; son existence m&ecirc;me comme classe.
<p>C'est dire si la position des r&eacute;volutionnaires face &agrave;
la guerre se trouve en compl&egrave;te harmonie avec ces positions g&eacute;n&eacute;rales
puisque celles-ci surgissent des int&eacute;r&ecirc;ts du prol&eacute;tariat
eux-m&ecirc;mes, de ses int&eacute;r&ecirc;ts imm&eacute;diats et historiques
qui sont ins&eacute;parables. Sous aucun aspect et en aucune circonstance
le prol&eacute;tariat n'a int&eacute;r&ecirc;t &agrave; sacrifier quoique
ce soit au nom de la guerre contre l'ennemi ext&eacute;rieur, jamais il
n'a int&eacute;r&ecirc;t &agrave; accepter, sous le fallacieux pr&eacute;texte
que les ennemis sont tous &eacute;gaux, la consigne &laquo;ni victoire
ni d&eacute;faite&raquo;. Chaque fois qu'on lui parle de laisser de c&ocirc;t&eacute;
ses conditions de vie, chaque fois qu'on lui demande de se sacrifier au
nom de la lutte contre le fascisme, l'imp&eacute;rialisme, contre l'ennemi
ext&eacute;rieur,... on trahit ses int&eacute;r&ecirc;ts.
<p>Pour terminer, nous devons r&eacute;pondre &agrave; une objection qui
se dresse depuis toujours face &agrave; la position d&eacute;faitiste des
r&eacute;volutionnaires. Il est &eacute;vident que la contre-r&eacute;volution
assimilera la d&eacute;faite nationale &agrave; la victoire nationale du
camp adverse. C'est d'ailleurs sur base de cet argument que les centristes
lanc&egrave;rent des consignes telles que &laquo;ni victoire ni d&eacute;faite&raquo;.
Mais il est &eacute;vident que cette position se situe exclusivement dans
le <b>cadre national (et non de classe)</b> et qu'il s'agit l&agrave; d'une
conception qui voit dans la guerre les victoires ou les d&eacute;faites
nationales, et non la liquidation r&eacute;volutionnaire de l'arm&eacute;e,
l'insurrection prol&eacute;tarienne, etc. Et quand bien m&ecirc;me cette
position se targue d'&ecirc;tre de gauche ou d'extr&ecirc;me-gauche, elle
n'en demeure pas moins l'argument militariste et imp&eacute;rialiste par
excellence, l'argument des g&eacute;n&eacute;raux qui m&egrave;nent la
guerre. Pour ces derniers, il est logique que le prol&eacute;tariat r&eacute;volutionnaire
soit un &laquo;tra&icirc;tre &agrave; la nation&raquo;, qu'il &laquo;favorise
l'ennemi de la patrie&raquo;. La r&eacute;alit&eacute;, c'est que plus
s'acc&eacute;l&egrave;re la d&eacute;faite de l'arm&eacute;e nationale,
plus se produisent de soul&egrave;vements de troupes et des mutineries
insurrectionnelles, plus la fraternisation s'&eacute;tend sur le front,
plus l'arm&eacute;e nationale adverse s'affaiblit &eacute;galement, et
on peut v&eacute;rifier dans l'histoire que ce sont les officiers de &laquo;notre
propre&raquo; arm&eacute;e qui s'entendent alors avec ceux du camp d'en
face pour lutter contre le mouvement prol&eacute;tarien. Et ces accords
entre officiers ennemis sont tout &agrave; fait normaux vu que la d&eacute;composition
insurrectionnelle de l'Etat d&eacute;passe toujours le cadre strictement
national, car lorsque le prol&eacute;tariat est r&eacute;ellement <b>en
train d'attaquer &laquo;sa propre&raquo; bourgeoisie, &laquo;sa propre&raquo;
arm&eacute;e, &laquo;son propre&raquo; Etat, c'est toute la bourgeoisie
qu'il attaque, toutes les arm&eacute;es bourgeoises, tout l'Etat mondial,
bref le capital mondial dans sa totalit&eacute;</b>. Face &agrave; ce processus
de d&eacute;faitisme g&eacute;n&eacute;ralis&eacute;, nous voyons tout
au long de l'histoire capitaliste la bourgeoisie mondiale cherchant &agrave;
s'unifier, &agrave; obtenir des accords contre la d&eacute;sertion dans
les deux camps, &agrave; attaquer ensemble les bastions insurrectionnels.
Il est in&eacute;vitable alors que l'affrontement classe contre classe
passe au premier plan.
<p>Pour revenir &agrave; ce que nous argumentions plus haut, <b>le d&eacute;faitisme
r&eacute;volutionnaire est la meilleure mani&egrave;re de transformer la
guerre imp&eacute;rialiste en guerre civile r&eacute;volutionnaire, la
guerre entre nations ou fractions du capital en r&eacute;volution sociale</b>.
<p>En outre, plus s'affirment la d&eacute;faite et la d&eacute;sorganisation
de &laquo;notre propre&raquo; Etat, moins celui-ci est capable de r&eacute;primer
l'action r&eacute;volutionnaire et plus il est facile de communiquer et
de centraliser l'action r&eacute;volutionnaire d&eacute;velopp&eacute;e
par le prol&eacute;tariat dans l'autre camp. La lutte &laquo;contre sa
propre bourgeoisie&raquo; et contre &laquo;son propre&raquo; Etat atteint
ainsi un niveau supr&ecirc;me lorsque, des deux cot&eacute;s du front,
l'agitation et l'action directe entra&icirc;nent la d&eacute;sorganisation
et la d&eacute;faite r&eacute;volutionnaire de toutes les arm&eacute;es,
fortifiant face &agrave; celles-ci l'action r&eacute;volutionnaire du prol&eacute;tariat.
<p>Il est clair que souvent, le d&eacute;faitisme r&eacute;volutionnaire
est beaucoup plus fort dans un camp que dans l'autre. Cela r&eacute;sulte
en g&eacute;n&eacute;ral du fait que l'affaiblissement politico-militaire
de l'arm&eacute;e est plus important dans un camp que dans l'autre et/ou
du fait de l'action r&eacute;volutionnaire elle-m&ecirc;me, de l'organisation
de soldats, du caract&egrave;re plus d&eacute;cid&eacute; des secteurs
d'avant-garde du prol&eacute;tariat. Du point de vue bourgeois, tout cela
sera utilis&eacute; pour affirmer qu'on favorise ainsi le camp national
oppos&eacute;. Mais la force du d&eacute;faitisme r&eacute;volutionnaire
dans un camp permet de d&eacute;velopper et de renforcer de mani&egrave;re
plus d&eacute;cid&eacute;e encore le d&eacute;faitisme r&eacute;volutionnaire
dans le camp adverse. Les m&eacute;canismes qui ont donn&eacute; des r&eacute;sultats
dans &laquo;notre&raquo; camp y seront &eacute;galement appliqu&eacute;s.
Ainsi, l'action coordonn&eacute;e avec les internationalistes qui se trouvent
dans l'autre camp permettra une propagande d&eacute;faitiste bien plus
efficace, les appels &agrave; la d&eacute;sertion &laquo;dans l'autre camp&raquo;
auront bien plus de force et seront mieux compris par les soldats eux-m&ecirc;mes.
<p>Il ne faut pas oublier que la transformation de la guerre imp&eacute;rialiste
en guerre sociale r&eacute;volutionnaire est possible gr&acirc;ce &agrave;
la g&eacute;n&eacute;ralisation du d&eacute;faitisme r&eacute;volutionnaire,
qui &agrave; son tour requiert une agitation et une action directes dans
tous les camps. Cette agitation et cette action directes devront &ecirc;tre
mises &agrave; profit par les secteurs d'avant-garde du prol&eacute;tariat
qui coordonneront l'action par dessus les lignes de front que la bourgeoisie
internationale tente d'imposer. Ce sera pr&eacute;cis&eacute;ment dans
le camp o&ugrave; le d&eacute;faitisme r&eacute;volutionnaire est le plus
g&eacute;n&eacute;ral et le plus profond que les minorit&eacute;s d'avant-garde
seront les plus aptes &agrave; d&eacute;velopper le d&eacute;faitisme r&eacute;volutionnaire
dans le &laquo;camp adverse&raquo;. En cons&eacute;quence, l&agrave; o&ugrave;
le d&eacute;faitisme r&eacute;volutionnaire est le plus faible, l&agrave;
o&ugrave; la r&eacute;pression s'exerce sans entrave, etc. le soutien internationaliste
le plus important viendra des camarades qui, dans &laquo;l'autre camp&raquo;,
parviendront &agrave; imposer <b>la d&eacute;faite r&eacute;volutionnaire</b>.
Comme on l'a dit, l'aide la plus pr&eacute;cieuse des camarades de &laquo;l'autre
camp&raquo; viendra de la d&eacute;faite r&eacute;volutionnaire de &laquo;leur&raquo;
arm&eacute;e; et &agrave; mesure que cette derni&egrave;re se d&eacute;composera,
ces camarades verront cro&icirc;tre leur capacit&eacute; d'appeler &agrave;
la fraternisation sur les fronts, &agrave; la d&eacute;sertion, &agrave;
l'organisation de la lutte pour <b>la g&eacute;n&eacute;ralisation du d&eacute;faitisme
dans toute les arm&eacute;es bourgeoises</b>.
<p>Le <b>d&eacute;faitisme r&eacute;volutionnaire</b> est, par essence,
<b>g&eacute;n&eacute;ral
et jamais national</b>. Bien qu'il s'exprime &agrave; diff&eacute;rents
niveaux dans les diff&eacute;rents pays ou camps bourgeois, lorsqu'il se
concr&eacute;tise dans un pays ou dans un camp, il tend in&eacute;vitablement
&agrave; se g&eacute;n&eacute;raliser aux autres. Cette d&eacute;termination
historique est prise en charge et dirig&eacute;e par l'avant-garde du prol&eacute;tariat
qui tente de concentrer ses efforts d&eacute;faitistes (de propagande,
d'action, de sabotage,...) pr&eacute;cis&eacute;ment dans les lieux et
&laquo;camps&raquo; de la guerre imp&eacute;rialiste o&ugrave; le d&eacute;faitisme
a le moins de force pour montrer au prol&eacute;tariat de &laquo;ce camp&raquo;
qu'avec le d&eacute;faitisme r&eacute;volutionnaire on n'a rien &agrave;
perdre mais un monde &agrave; gagner.
<p>Dans toutes les grandes exp&eacute;riences r&eacute;volutionnaires on
a pu constater un ph&eacute;nom&egrave;ne in&eacute;vitable de g&eacute;n&eacute;ralisation
du d&eacute;faitisme r&eacute;volutionnaire (11). Contrairement aux arguments
d&eacute;fensistes ou neutralistes (des centristes), loin d'&ecirc;tre
plus contr&ocirc;lable ou envahissable, un pays dans lequel le d&eacute;faitisme
r&eacute;volutionnaire s'est impos&eacute; comporte un risque &eacute;norme
pour la bourgeoisie du camp oppos&eacute; qui voudrait continuer la guerre
inter-bourgeoise. Depuis la Commune de Paris jusqu'&agrave; la r&eacute;volution
prol&eacute;tarienne en Russie en 1917 on peut constater que face au mouvement
insurrectionnel du prol&eacute;tariat, &laquo;l'arm&eacute;e nationale
adverse&raquo; se trouve paralys&eacute;e et confront&eacute;e a une importante
tendance &agrave; la fraternisation ainsi qu'&agrave; des mouvements de
troupes contre &laquo;leurs propres&raquo; bourgeoisie. Lorsqu'en 1918/1919
la bourgeoisie allemande d&eacute;cide de faire fi de cette loi et de continuer
la guerre imp&eacute;rialiste contre la Russie insurg&eacute;e, elle s'aper&ccedil;oit
rapidement que le d&eacute;faitisme r&eacute;volutionnaire prend une force
insoup&ccedil;onn&eacute;e en Allemagne gr&acirc;ce &agrave; la &laquo;contagion&raquo;
et &agrave; l'action d&eacute;faitiste r&eacute;volutionnaire des communistes
des deux camps. R&eacute;sultat l'insurrection prol&eacute;tarienne se
propage aussi en Allemagne. Les anciens alli&eacute;s de la Russie d&eacute;clarent
ensuite &eacute;galement la guerre &agrave; la Russie r&eacute;volutionnaire
sous pr&eacute;texte qu'elle &laquo;n'a pas respect&eacute; les accords
diplomatiques et militaires ant&eacute;rieurs&raquo;, et une dizaine d'arm&eacute;es
tentent alors de liquider le mouvement insurrectionnel en Russie. Mais
ici aussi le <b>d&eacute;faitisme r&eacute;volutionnaire se g&eacute;n&eacute;ralise</b>
&agrave; toutes les arm&eacute;es et l'organisation d'ouvriers et de soldats
ainsi que la fraternisation, l'ex&eacute;cution d'officiers, l'occupation
de navires par les marins en r&eacute;volte et de casernes par la troupe
s'&eacute;tendent tant dans les forces arm&eacute;es fran&ccedil;aises
que dans les forces arm&eacute;es belges, anglaises,... Le d&eacute;faitisme
r&eacute;volutionnaire est g&eacute;n&eacute;ral dans tous les pays qui
ont particip&eacute; &agrave; la guerre, &agrave; l'instar de la vague
d'insurrection prol&eacute;tarienne mondiale de 1919. Les bourgeois les
plus lucides comprennent alors qu'il n'est pas possible de combattre une
insurrection et le d&eacute;faitisme r&eacute;volutionnaire en envoyant
plus de soldats, plus d'arm&eacute;es car celles-ci se d&eacute;composent
toujours plus rapidement et toujours plus violemment face au prol&eacute;tariat
insurg&eacute;. Winston Churchill exprimera cette v&eacute;rit&eacute;
lorsqu'il dira que tenter d'&eacute;craser une insurrection avec une arm&eacute;e
&eacute;quivaut &agrave; tenter d'arr&ecirc;ter une inondation avec un
balais.
<p>Le d&eacute;faitisme r&eacute;volutionnaire ne peut jamais &ecirc;tre
con&ccedil;u comme une question de pays ou de nations, mais comme une <b>opposition
g&eacute;n&eacute;rale du prol&eacute;tariat au capital</b>. Jusqu'&agrave;
pr&eacute;sent, nous avons parl&eacute;, sans autre &eacute;claircissement,
de &laquo;notre propre&raquo; bourgeoisie, de &laquo;notre propre&raquo;
Etat, etc. Mais, comme tous nos lecteurs le savent, notre groupe n'a jamais
cess&eacute; d'affirmer, depuis son origine, que l'Etat est <b>mondial</b>,
que le capital est <b>mondial</b>. Du point de vue <b>d&eacute;faitiste
r&eacute;volutionnaire</b> lorsqu'on agit contre &laquo;sa propre&raquo;
bourgeoisie ou &laquo;son propre&raquo; Etat, cela n'a rien &agrave; voir
avec la nationalit&eacute; des bourgeois ou du gouvernement qui nous fait
face, comme nos ennemis tentent de le faire croire en d&eacute;formant
le contenu invariant de nos positions. Nous ne r&eacute;p&eacute;terons
jamais assez que le prol&eacute;tariat doit lutter contre tous les bourgeois,
contre tous les gouvernements. Il s'agit d'affirmer la lutte contre les
patrons <b>directs</b> et les corps de r&eacute;pression <b>directs</b>,
mais comme partie de la lutte mondiale du prol&eacute;tariat contre la
bourgeoisie mondiale. <b>La lutte du prol&eacute;tariat ne peut reposer
sur aucun interm&eacute;diaire</b>, et c'est exactement pour cela que la
lutte contre le capital est toujours lutte contre l'exploitation et la
r&eacute;pression &eacute;tatique directes. La lutte contre la r&eacute;pression
et l'exploitation directes attaque les bases m&ecirc;mes de l'accumulation
mondiale du capital et de l'Etat mondial. Autrement dit: la caract&eacute;ristique
centrale de la lutte du prol&eacute;tariat est <b>la centralit&eacute;
organique</b> de son action directe contre le capital, par laquelle (contrairement
&agrave; la lutte du capital) m&ecirc;me si cette lutte se produit dans
un seul quartier, un seul district industriel, une seule ville, elle contient
la totalit&eacute; et repr&eacute;sente, ind&eacute;pendamment de la conscience
qu'en ont les protagonistes, les int&eacute;r&ecirc;ts organiques g&eacute;n&eacute;raux
du prol&eacute;tariat comme globalit&eacute;.
<p>Pour la bourgeoisie et pour le prol&eacute;tariat, les d&eacute;terminations
centrales de la lutte sont exactement &agrave; l'oppos&eacute; les unes
des autres. M&ecirc;me lorsqu'elle pr&eacute;tend avoir une validit&eacute;
g&eacute;n&eacute;rale, la lutte d'une fraction bourgeoise (12) contient
toujours un <b>int&eacute;r&ecirc;t &eacute;go&iuml;ste et particulier</b>
parce que tout mouvement de valorisation s'attaque &agrave; d'autres processus
de valorisation aux int&eacute;r&ecirc;ts forc&eacute;ment contradictoires.
C'est pourquoi la notion d'unit&eacute; d&eacute;fendue par une fraction
bourgeoise est fondamentalement une unit&eacute; d&eacute;mocratique, une
alliance instable, r&eacute;sultat de l'unification d'int&eacute;r&ecirc;ts
oppos&eacute;s, et elle se fissure sans cesse. Quels que soient les niveaux
d'unification bourgeoise il s'agit toujours d'une union temporaire, contre
d'autres fractions rivales. En revanche, le prol&eacute;tariat, m&ecirc;me
lorsqu'il lutte sur un aspect particulier, affirme son <b>&ecirc;tre organique
comme totalit&eacute; face au capital dans son ensemble</b>.
<p>C'est pourquoi, lorsque nous disons &laquo;notre propre&raquo; Etat,
&laquo;notre propre&raquo; bourgeoisie, nous entendons <b>non pas</b> la
bourgeoisie et l'Etat de cette nation (13), mais simplement la bourgeoisie
qui nous exploite directement, ceux qui nous r&eacute;priment au quotidien,
les cur&eacute;s et/ou les syndicats que nous devons affronter chaque jour
et qui tentent de nous mener &agrave; l'abattoir qu'est la guerre, en un
mot, la tentacule de l'Etat mondial qui nous enserre et que nous devons
trancher pour am&eacute;liorer le rapport de forces g&eacute;n&eacute;ral
face au monstre capitaliste international.
<p>Si &agrave; un moment donn&eacute;, pour r&eacute;tablir l'ordre du
capital, d'autres patrons sont mis &agrave; la place de ceux que nous affrontons
chaque jour, ou si le gouvernement national sollicite une aide ext&eacute;rieure
pour nous r&eacute;primer, <b>le d&eacute;faitisme r&eacute;volutionnaire
continuera &agrave; s'appliquer contre ces nouveaux patrons et ces nouvelles
forces r&eacute;pressives directes ind&eacute;pendamment de leur nationalit&eacute;</b>,
de la m&ecirc;me mani&egrave;re et pour les m&ecirc;mes raisons que furent
combattus les anciens patrons et l'ancien gouvernement. Cette position
est fondamentale dans le cadre de la pol&eacute;mique bourgeoise et imp&eacute;rialiste
concernant la lib&eacute;ration nationale. En effet, on a maintes fois
tent&eacute; de d&eacute;vier la lutte contre les bourgeois locaux vers
la lutte contre les bourgeois &laquo;imp&eacute;riaux&raquo; (14) et on
&agrave; maintes fois tent&eacute; d'imposer la lutte entre fractions nationales
contre la lutte de classes. La situation la plus complexe survient lorsque
la bourgeoisie locale, totalement d&eacute;pass&eacute;e par &laquo;son
propre&raquo; prol&eacute;tariat et ayant pour opposition des secteurs
bourgeois tenant des discours &laquo;anti-imp&eacute;rialistes&raquo;,
sollicite
l'aide de la fraction &laquo;imp&eacute;rialiste&raquo; pour r&eacute;primer
le prol&eacute;tariat insurg&eacute;; ou, lorsque la fraction bourgeoise
qui se dit &laquo;anti-imp&eacute;rialiste&raquo; s'impose militairement
aux autres. Dans ces cas-l&agrave;, on essaye de coincer le prol&eacute;tariat
entre deux forces imp&eacute;rialistes, cherchant ainsi &agrave; transformer
sa lutte sociale en guerre imp&eacute;rialiste. Mais m&ecirc;me dans cette
situation, on ne se trouve pas face &agrave; un ph&eacute;nom&egrave;ne
nouveau. Il s'agit d'une classique guerre imp&eacute;rialiste contre le
prol&eacute;tariat, recouverte, comme toute guerre imp&eacute;rialiste,
de drapeaux nationaux (15). Il est clair que face &agrave; cette derni&egrave;re
la position des r&eacute;volutionnaires ne change pas d'un iota, au contraire!
<b>Le
d&eacute;faitisme r&eacute;volutionnaire</b> d&eacute;montre toute sa pertinence
et continue de s'appliquer int&eacute;gralement tant face aux &laquo;lib&eacute;rateurs
de la nation&raquo; qui se pr&eacute;tendent anti-imp&eacute;rialistes
que face &agrave; la force militaire de la &laquo;puissance imp&eacute;rialiste&raquo;
qui cherche &agrave; r&eacute;tablir l'ordre.
<p><b>Dans toutes les situations</b> donc, la lutte r&eacute;volutionnaire
pour la transformation de la guerre imp&eacute;rialiste en guerre sociale
contre &laquo;sa propre&raquo; bourgeoisie se concr&eacute;tise par le
<b>d&eacute;faitisme
r&eacute;volutionnaire</b>, autrement dit par la lutte contre l'ennemi
qui se trouve &laquo;<b>dans notre propre pays</b>&raquo;, contre celui
qui assume directement, au nom du capital mondial, &laquo;notre&raquo;
exploitation directe, &laquo;notre&raquo; r&eacute;pression directe. La
force du prol&eacute;tariat face au capital d&eacute;pend pr&eacute;cis&eacute;ment
de sa capacit&eacute; &agrave; s'adapter &agrave; la lutte contre les diff&eacute;rentes
fractions bourgeoises, contre les diff&eacute;rentes formes de domination
que le capital essaye de nous imposer.
<p><b>Face &agrave; toute guerre bourgeoise, les r&eacute;volutionnaires
ont donn&eacute;, donnent et donneront toujours la m&ecirc;me consigne
de <u>d&eacute;faitisme r&eacute;volutionnaire</u>.</b>
<p>Aujourd'hui comme hier:
<blockquote>
<center>
<h4>
<font face="Comic Sans MS">L'ennemi est dans &laquo;notre propre pays&raquo;,
c'est &laquo;notre propre&raquo; bourgeoisie!</font></h4></center>

<center>
<h4>
<font face="Comic Sans MS">Les armes qu'ils veulent que nous pointions
sur l'&eacute;tranger, retournons-les contre &laquo;notre propre&raquo;
Etat!</font></h4></center>

<center>
<h4>
<font face="Comic Sans MS">Transformons la guerre interbourgeoise en guerre
r&eacute;volutionnaire!</font></h4></center>

<center>
<h4>
<font face="Comic Sans MS">Transformons la guerre entre Etats en guerre
de destruction de tous les Etats!</font></h4></center>
</blockquote>

<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
1. Le fait qu'en 1914 la social-d&eacute;mocratie europ&eacute;enne officielle
se situe du c&ocirc;t&eacute; de la guerre nationale n'est rien de plus
que la confirmation de sa nature contre-r&eacute;volutionnaire, d&eacute;nonc&eacute;e
depuis longtemps d&eacute;j&agrave; par bien des militants r&eacute;volutionnaires.
La social-d&eacute;mocratie allemande en particulier avait d'ailleurs d&eacute;j&agrave;
appuy&eacute; l'action militaire imp&eacute;rialiste de &laquo;son propre&raquo;
Etat. Mais le fait qu'en 1914 le caract&egrave;re imp&eacute;rialiste et
bourgeois des partis socialistes soit totalement et d&eacute;finitivement
d&eacute;masqu&eacute; contribua &agrave; entretenir le mythe (maintenu
par d'innombrables groupes et partis centristes) d'une social-d&eacute;mocratie
qui venait tout juste de perdre son caract&egrave;re d'organisation du
prol&eacute;tariat.
<br>2. Nous ne faisons ici qu'affirmer nos positions sans argumentation
ni explication. Pour ceux qui voudraient conna&icirc;tre notre explication
concernant le fait que toute guerre de lib&eacute;ration nationale est
une guerre imp&eacute;rialiste, ou que la paix fait partie de la guerre,
pour ceux qui voudraient savoir pourquoi nous refusons tout soutien &agrave;
un camp d&eacute;mocratique contre un camp dictatorial ou fasciste, nous
renvoyons aux num&eacute;ros pr&eacute;c&eacute;dents de notre revue centrale.
Pour conna&icirc;tre le mat&eacute;riel disponible et son articulation
dans les diff&eacute;rents num&eacute;ros, nous conseillons la consultation
de nos SOMMAIRES, que nous enverrons sur simple demande.
<br>3. Inclus dans cet &laquo;etc.&raquo; les bombardements de r&eacute;gions
enti&egrave;res o&ugrave; se regroupent des d&eacute;serteurs (voyez nos
diff&eacute;rents articles sur la lutte de classe en Irak), ou la destruction
des villes et des villages qui n'adh&egrave;rent pas &agrave; la guerre.
<br>4. Il est toujours plus correct programmatiquement de parler du prol&eacute;tariat
(mondial) &laquo;<b>dans</b>&raquo; tel ou tel pays, mais dans les limites
du langage dominant, cela rend parfois la formulation trop pesante: ind&eacute;pendamment
de la formulation que nous sommes forc&eacute;s d'employer, il est donc
clair que nous nous r&eacute;f&eacute;rons toujours au prol&eacute;tariat
mondial &laquo;<b>dans</b>&raquo; tel ou tel r&eacute;gion ou pays.
<br>5. Au fond, il s'agit d'une position id&eacute;aliste identique &agrave;
celle soutenue par ceux qui maintiennent qu'il ne faut pas lutter pour
des revendications imm&eacute;diates car ce serait r&eacute;formiste, mais
qu'il faut lutter pour la r&eacute;volution. Comme si les r&eacute;formistes
pouvaient satisfaire les int&eacute;r&ecirc;ts imm&eacute;diats des prol&eacute;taires!
Comme si la lutte pour la r&eacute;volution sociale pouvait &eacute;merger
et se fortifier autrement que par la g&eacute;n&eacute;ralisation de toutes
les revendications imm&eacute;diates! Comme si la <b>r&eacute;volution</b>
elle m&ecirc;me &eacute;tait autre chose qu'un besoin, une n&eacute;cessit&eacute;
toujours plus imm&eacute;diate du prol&eacute;tariat dans son ensemble!
<br>6. Le fameux vote des cr&eacute;dits de guerre par les social-d&eacute;mocrates
(malgr&eacute; tout le foin qu'on en a fait) n'est rien d'autre que la
partie symbolique de leur pratique globale visant &agrave; casser le prol&eacute;tariat
et le mener &agrave; l'abattoir. La mystification consiste &agrave; croire
que ce vote fut d&eacute;cisif dans le d&eacute;clenchement de la guerre
alors que ce n'&eacute;tait rien d'autre que la formalisation parlementaire
d'une action bien plus g&eacute;n&eacute;rale et bien ant&eacute;rieure
de domestication des prol&eacute;taires afin qu'ils acceptent de tuer et
de se faire tuer pour les int&eacute;r&ecirc;ts des bourgeois. Ceci dit,
comme les social-d&eacute;mocrates eux-m&ecirc;mes ont toujours mystifi&eacute;
ce vote, il est int&eacute;ressant de les citer lorsqu'ils pr&eacute;tendent
le justifier.
<br>7. L&eacute;nine &laquo;Du d&eacute;faitisme dans la guerre imp&eacute;rialiste&raquo;
paru dans <i>SozialDemokrat</i>, No.43 - 26/07/1915.
<br>8. Notre groupe a toujours condamn&eacute; la s&eacute;paration social-d&eacute;mocrate
entre lutte &eacute;conomique et lutte politique, entre lutte imm&eacute;diate
et lutte historique, s&eacute;paration qui finit toujours par &eacute;tablir
ensuite des programmes interm&eacute;diaires ou des programmes-ponts. Ceci
a &eacute;videmment une validit&eacute; g&eacute;n&eacute;rale, mais c'est
pr&eacute;cis&eacute;ment en temps de guerre, vu les efforts et la mobilisation
g&eacute;n&eacute;rale qu'elle entra&icirc;ne, que notre affirmation devient
socialement &eacute;vidente et directement assumable. En effet, dans ces
moments-l&agrave;, toute lutte &eacute;conomique du prol&eacute;tariat
attaque l'effort national de guerre, toute lutte imm&eacute;diate contre
l'exploitation rev&ecirc;t un caract&egrave;re de guerre contre l'Etat.
La lutte du prol&eacute;tariat est alors imm&eacute;diatement lutte r&eacute;volutionnaire.
<br>9. Il est &eacute;vident que l'ensemble des fractions du capital sont
&eacute;galement ennemies du prol&eacute;tariat. Mais le probl&egrave;me
dans ce contexte, c'est que cet argument sert &agrave; paralyser l'unique
lutte possible: la lutte concr&egrave;te contre la bourgeoisie et l'Etat
qui exploite, domine et impose l'effort national de guerre. En plus, c'est,
pour le prol&eacute;tariat, la seule mani&egrave;re de d&eacute;velopper
sa propre puissance et de lutter en m&ecirc;me temps contre la bourgeoisie
du camp adverse et contre le capital en g&eacute;n&eacute;ral, ce qui se
concr&eacute;tise, comme nous le verrons plus loin, dans la d&eacute;faite
r&eacute;volutionnaire de &laquo;son arm&eacute;e&raquo; et la g&eacute;n&eacute;ralisation
de l'insurrection.
<br>10. Faire peur en agitant l'&eacute;pouvantail du fascisme est une
constante de la contre-r&eacute;volution que l'humanit&eacute; a pay&eacute;
de dizaines de millions de morts depuis les ann&eacute;es '20 (il suffit
de penser aux 60 millions de morts de la dite Seconde Guerre mondiale).
Rappelons &eacute;galement qu'en Espagne, c'est de cette fa&ccedil;on qu'en
1936/37 l'Etat (r&eacute;publicain) parvint &agrave; liquider et d&eacute;sarmer
le prol&eacute;tariat, dernier rempart r&eacute;volutionnaire d'une guerre,
une guerre indispensable au capital mondial et qu'il parvint finalement
&agrave; mener.
<br>11. Et vice-versa: lorsque le d&eacute;faitisme r&eacute;volutionnaire
ne s'impose nulle part et que le prol&eacute;tariat est soumis &agrave;
la nation, au front populaire, au fascisme et &agrave; l'antifascisme,
comme ce fut le cas par exemple pendant la dite Seconde Guerre mondiale,
le nationalisme imp&eacute;rialiste se d&eacute;veloppe sur tous les fronts
et dans tous les camps et la g&eacute;n&eacute;ralisation du massacre est
totale. Dans ces cas-l&agrave;, la guerre d&eacute;truit tout ce que le
capital a besoin de d&eacute;truire pour pouvoir recommencer un nouveau
cycle d'expansion bas&eacute; sur les monceaux de cadavres d'&laquo;ouvriers&raquo;
morts en serrant dans leurs bras le drapeau national.
<br>12. Et l'Etat yankee n'est pas le premier dans l'histoire de la formation
sociale bourgeoise &agrave; pr&eacute;tendre incarner les int&eacute;r&ecirc;ts
g&eacute;n&eacute;raux du capital mondial! D&egrave;s les origines du capitalisme,
diff&eacute;rentes puissances et alliances bourgeoises (que ce soit le
Vatican, la Compagnies des Indes ou la puissance maritime de l'Empire Britannique)
ont tent&eacute; de cr&eacute;er un ordre unique et solide. Mais cette
unit&eacute; toujours se craquelle, r&eacute;duisant &agrave; n&eacute;ant
toutes les th&eacute;ories sur le Monopole mondial et l'Ultra-imp&eacute;rialisme
ardemment d&eacute;fendues, hier comme aujourd'hui, dans le camp de la
bourgeoisie en g&eacute;n&eacute;ral et de la social-d&eacute;mocratie
en particulier.
<br>13. De plus, comme on l'a vu dans d'autres textes, la nation ne co&iuml;ncide
nullement avec la structuration en Etat de la bourgeoisie.
<br>14. Il ne faut pas oublier que les bourgeois locaux sont &eacute;galement
imp&eacute;rialistes.
<br>15. Nous profitons de l'occasion pour souligner que, contrairement
&agrave; tous les mythes concernant la &laquo;lib&eacute;ration nationale&raquo;,
ce type de guerres du capital n'est pas une caract&eacute;ristique propre
aux &laquo;pays coloniaux&raquo;, &laquo;pauvres&raquo; ou &laquo;sous-d&eacute;velopp&eacute;s&raquo;
comme le dit la &laquo;gauche bourgeoise&raquo;. Ce type de guerres est
propre au monde entier y compris dans la vieille Europe o&ugrave; il y
eut, o&ugrave; il y a et o&ugrave; il y aura des &laquo;guerres nationales&raquo;
tant que le capital durera. Ce type de guerres n'appartient pas au pass&eacute;
du capital ou &agrave; l'une de ses phases, mais r&eacute;sulte du d&eacute;veloppement
m&ecirc;me du capital et continuera &agrave; exister tant que ce syst&egrave;me
social existera.
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="sommaire"></a>
<center>
<h1>
<font face="Comic Sans MS">Le th&egrave;me de la guerre et du d&eacute;faitisme
r&eacute;volutionnaire</font></h1></center>

<center>
<h2>
<font face="Comic Sans MS">- dans nos revues pr&eacute;c&eacute;dentes
-</font></h2></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<h3>
<u><font face="Comic Sans MS">Le Communiste No.1 - Mai 1979</font></u></h3>
<b><font face="Comic Sans MS">* M&eacute;moire ouvri&egrave;re:</font></b>
<br><b><font face="Comic Sans MS">&laquo;Le prol&eacute;tariat et la guerre&raquo;,</font></b>
<br><b><font face="Comic Sans MS">Ligue des Communistes Internationalistes
(1935)</font></b>
<p>&laquo;Le prol&eacute;tariat et la guerre&raquo; a &eacute;t&eacute;
&eacute;crit en 1935 par la Ligue des Communistes Internationalistes. Il
rappelle que le capitalisme a besoin de la guerre pour se r&eacute;g&eacute;n&eacute;rer
et appelle les prol&eacute;taires, partout, &agrave; refuser toute solidarit&eacute;
avec &laquo;leur&raquo; propre bourgeoisie.
<h3>
<u><font face="Comic Sans MS">Le Communiste No.6 - Avril 1980</font></u></h3>
<b><font face="Comic Sans MS">* M&eacute;moire ouvri&egrave;re:</font></b>
<br><b><font face="Comic Sans MS">Les causes des guerres imp&eacute;rialistes,</font></b>
<br><b><font face="Comic Sans MS">Ligue des Communistes Internationalistes</font></b>
<p>Nous republions des textes ou extraits de textes exprimant deux positions
contradictoires, d&eacute;velopp&eacute;es au sein de la Ligue des Communistes
Internationalistes, sur les causes fondamentales des guerres imp&eacute;rialistes:
l'une, la tendance Jehan, affirmant que la guerre est le produit de l'antagonisme
de classe; l'autre, la tendance majoritaire de Hennaut, comprenant la guerre
comme le d&eacute;veloppement des contradictions entre Etats bourgeois.
<h3>
<u><font face="Comic Sans MS">Le Communiste No.12 - F&eacute;vrier 1981</font></u></h3>
<b><font face="Comic Sans MS">* L'arm&eacute;e et la politique militaire
des USA (I)</font></b>
<p>L'&eacute;conomie capitaliste est toute enti&egrave;re &eacute;conomie
de guerre, &eacute;conomie de l'arm&eacute;e. Ce sont toujours les arm&eacute;es
qui prennent de l'avance sur le reste de la soci&eacute;t&eacute;, pr&eacute;figurant
les &eacute;volutions, les changements dans les structures sociales, les
r&eacute;formes dans les structures productives et distributives. Pour
les r&eacute;volutionnaires, il est fondamental de conna&icirc;tre l'arm&eacute;e
pour pouvoir la d&eacute;truire.
<h3>
<u><font face="Comic Sans MS">Le Communiste No.13 - Mars 1982</font></u></h3>
<b><font face="Comic Sans MS">* L'arm&eacute;e et la politique militaire
des USA (II)</font></b>
<p>Malgr&eacute; la recr&eacute;dibilisation de l'arm&eacute;e au moyen
des droits de l'homme, du f&eacute;minisme, du &laquo;black power&raquo;,
l'arm&eacute;e reste secou&eacute;e des m&ecirc;mes contradictions sociales
qui &eacute;branlent l'ensemble de la soci&eacute;t&eacute;. La perspective
d'an&eacute;antissement de toute arm&eacute;e, de tout plan de guerre de
la bourgeoisie d&eacute;pend directement de la capacit&eacute; du prol&eacute;tariat
&agrave; s'organiser.
<h3>
<u><font face="Comic Sans MS">Le Communiste No.20 - Ao&ucirc;t 1984</font></u></h3>
<b><font face="Comic Sans MS">* Iran/Irak: guerre de classe contre guerre
imp&eacute;rialiste</font></b>
<p>Comme pour toutes les guerres, les m&eacute;dias ont tent&eacute; de
pr&eacute;senter la guerre Iran-Irak comme une simple bataille entre pays
rivaux. Face &agrave; l'information fabriqu&eacute;e de toute pi&egrave;ce,
nous pr&eacute;sentons une s&eacute;rie de faits qui mettent en &eacute;vidence
l'action d&eacute;faitiste r&eacute;volutionnaire et la guerre de classe
qui se d&eacute;roule dans cette partie du monde, et nous appelons &eacute;galement
&agrave; la solidarit&eacute; internationaliste du prol&eacute;tariat.
<h3>
<u><font face="Comic Sans MS">Communisme No.33 - Mai 1991</font></u></h3>
<b><font face="Comic Sans MS">* Guerre ou r&eacute;volution</font></b>
<p>En pleine guerre du Golfe, ce texte explicite la n&eacute;cessit&eacute;
capitaliste de la guerre et situe le cadre g&eacute;n&eacute;ral de notre
analyse. La guerre s'explique alors principalement en tant que guerre contre
le prol&eacute;tariat, et secondairement seulement comme conflit militaire
inter-imp&eacute;rialiste. Malgr&eacute; le peu d'informations dont nous
disposons &agrave; ce moment, nous affirmons, &agrave; l'encontre du mythe
de la sup&eacute;riorit&eacute; de la Coalition, que c'est le prol&eacute;tariat
qui &agrave; mis fin &agrave; la guerre et plus particuli&egrave;rement
le prol&eacute;tariat en Irak, par sa rupture avec l'union nationale.
<h3>
<u><font face="Comic Sans MS">Communisme No.36 - Juin 1992</font></u></h3>
<b><font face="Comic Sans MS">* M&eacute;moire ouvri&egrave;re:</font></b>
<br><b><font face="Comic Sans MS">1914-1918 - A propos de la social-d&eacute;mocratie
comme parti patriotique... et quelques ruptures!</font></b>
<p>Sur base d'un choix d'extraits d'articles de l'&eacute;poque, nous exposons
l'antagonisme existant entre les positions patriotiques de la social-d&eacute;mocratie
et celles des r&eacute;volutionnaires. Dans le m&ecirc;me temps, nous d&eacute;montrons
que la r&eacute;elle fronti&egrave;re de classe entre patriotisme et internationalisme
a travers&eacute; toutes les organisations et d&eacute;nominations formelles:
&laquo;socialistes&raquo;, &laquo;anarchistes&raquo;, &laquo;anarcho-syndicalistes&raquo;.
<h3>
<u><font face="Comic Sans MS">Communisme No.39 - Octobre 1993</font></u></h3>
<b><font face="Comic Sans MS">* De la guerre en Yougoslavie</font></b>
<p>On pr&eacute;sente ici le cadre g&eacute;n&eacute;ral de la restructuration
de l'Etat en Yougoslavie et de la lutte de classe dans cette r&eacute;gion.
On y d&eacute;crit l'exacerbation des contradictions de classes et des
contradictions interbourgeoises, nationales et internationales, avant que
s'impose la guerre imp&eacute;rialiste.
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="ns_crise"></a>
<center>
<h2>
<u><font face="Comic Sans MS"><font color="#FF0000">Nous soulignons</font></font></u></h2></center>

<center>
<h1>
<font face="Comic Sans MS">Quand la crise fait rimer &laquo;prol&eacute;taires&raquo;
avec &laquo;exc&eacute;dentaires&raquo;</font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
Exc&eacute;dentaires. Telle est la caract&eacute;ristique principale des
prol&eacute;taires en temps de crise. Du point de vue du capital, ils sont
exc&eacute;dentaires. En trop. On ne sait plus qu'en faire. Le ch&ocirc;mage
grimpe et on en fait baisser les chiffres par toutes sortes de mesures
administratives ou r&eacute;pressives, mais la r&eacute;alit&eacute; est
l&agrave;: le monde de l'argent ne sait plus quoi faire de ces paquets
de prol&eacute;taires qui cherchent &agrave; vendre leurs bras sur un march&eacute;
du travail o&ugrave; l'offre est &eacute;norme, mais la demande quasi inexistante.
<p>Le capital surproduit des capitaux. La march&eacute; mondial d&eacute;borde
d'immenses sommes d'argent &agrave; investir, mais les capitalistes &eacute;prouvent
de plus en plus de difficult&eacute;s &agrave; trouver un endroit, un secteur
qui permette de les valoriser. Grands travaux, r&eacute;formes, fusions
de grandes entreprises, &laquo;new deal&raquo;, rien n'y fait... il y a
trop de marchandises. Et la marchandise force de travail elle-m&ecirc;me,
source de valeur indispensable pour ceux qui exploitent, est en surnombre.
Oui, les prol&eacute;taires sont de trop.
<p>Ils &eacute;taient de trop en 1870, et la guerre &eacute;clata entre
la France et l'Allemagne...
<p>Ils &eacute;taient en trop d&egrave;s 1905, et quelques ann&eacute;es
plus tard la guerre de 1914 embrasait une nouvelle fois le monde...
<p>Ils &eacute;taient toujours de trop dans les ann&eacute;es '30, et en
1939 c'&eacute;tait reparti, 60 millions de prol&eacute;taires exc&eacute;dentaires
&agrave; la boucherie...
<p>Engorg&eacute;e de capitaux depuis le milieu des ann&eacute;es 1970,
la crise de la soci&eacute;t&eacute; actuelle n'en finit pas de hoqueter
des guerres, comme autant de petit r&eacute;pits gastriques avant les grands
rejets sanglants. Il y a trop de capitaux, trop de moyens de production,
trop de concurrents, trop de marchandises,... trop de prol&eacute;taires.
<p>On r&eacute;torquera que du point de vue de l'homme lui-m&ecirc;me,
il n'y a pas trop de marchandises, il n'y a pas surproduction de choses,
puisqu'une bonne partie de l'humanit&eacute; continue &agrave; crever de
faim... C'est vrai, mais nous avons pris ici le point de vue de l'&eacute;conomie,
de la recherche de profit, de la valeur qui doit engendrer de la valeur,
de l'argent qui doit faire de l'argent. Nous avons pris le point de vue
qui nous est impos&eacute; par la dictature du capital, et ce point de
vue ne s'int&eacute;resse nullement aux besoins de l'&ecirc;tre humain.
<p>De ce point de vue donc, en temps de crise, le prol&eacute;taire est
exc&eacute;dentaire.
<p>Mais que faire de ces masses en surnombre? C'est bien l&agrave; le probl&egrave;me
de l'Etat capitaliste. Des ch&ocirc;meurs, il n'en veut pas.
<p>On l'a dit, il y a la guerre. Mais tant qu'elle n'a pas d&eacute;truit
de mani&egrave;re massive et g&eacute;n&eacute;ralis&eacute;e, elle cr&eacute;e
plus de probl&egrave;mes qu'elle n'en r&eacute;sout. La situation des r&eacute;fugi&eacute;s
par exemple d&eacute;montre jusqu'&agrave; la caricature le caract&egrave;re
exc&eacute;dentaire de l'homme lorsqu'il n'a ni richesse, ni possibilit&eacute;
de vendre sa force de travail.
<p>Pour imager cette r&eacute;alit&eacute;, nous nous bornerons &agrave;
prendre deux exemples distincts dans le temps et l'espace: la Yougoslavie
actuelle et la Grande-Bretagne d'avant la guerre '40-'45.
<h2>
<i><font face="Comic Sans MS">Premier mouvement -</font></i></h2>

<h2>
<i><u><font face="Comic Sans MS">Aujourd'hui: des fant&ocirc;mes aux portes
de Belgrade...</font></u></i></h2>
Au Kosovo, d&egrave;s qu'il s'est agi de s'occuper des centaines de milliers
de prol&eacute;taires qui fuyaient les bombardements de l'OTAN, la terreur
des militaires serbes et les enr&ocirc;lements de l'UCK, il n'y avait plus
personne au balcon.
<p>Oh! bien s&ucirc;r, l'OTAN avait besoin d'images de d&eacute;tresse
pour alimenter ses propres buts guerriers, et elle ne s'est pas priv&eacute;e
de faire la publicit&eacute; de ces longues queues de r&eacute;fugi&eacute;s
jet&eacute;s sur les routes ou d'insister sur les quelques centaines de
kosovars accueillis temporairement en occident. Mais derri&egrave;re le
spectacle, tout le monde a bien vu l'embarras g&eacute;n&eacute;ral d'une
soci&eacute;t&eacute; incapable de r&eacute;pondre &agrave; long terme
aux probl&egrave;mes rencontr&eacute;s par des centaines de milliers de
personnes &agrave; la recherche d'une possibilit&eacute; de survivre.
<p>Les milliers de prol&eacute;taires souffrant dans les camps au sortir
du Kosovo, c'est int&eacute;ressant pour l'image de propagande dans l'album
souvenir des justifications de l'OTAN, mais comme masse de bras tendus
vers le march&eacute;, c'est l'enfer!
<p>Personne n'en veut: les fronti&egrave;res de l'Albanie et de la Mac&eacute;doine
se ferment ou laissent passer au compte-goutte, les pays occidentaux fixent
des quotas d'accueil et insistent sur le fait qu'il faut renvoyer tout
ce beau monde au Kosovo avant l'hiver (1), les r&eacute;fugi&eacute;s s'entassent
dans des camps et on leur barre l'acc&egrave;s des villes...
<p>Et c'est la m&ecirc;me chose dans l'autre camp, en Serbie. Apr&egrave;s
avoir qualifi&eacute; de &laquo;r&eacute;sistants&raquo; et de &laquo;patriotes&raquo;
les prol&eacute;taires serbes qui s'&eacute;taient tout simplement retrouv&eacute;s
coinc&eacute;s au Kosovo pendant les pogromes de l'arm&eacute;e serbe contre
les prol&eacute;taires kosovars, voil&agrave; maintenant qu'avec les accords
de paix et l'arriv&eacute;e de l'UCK, l'Etat serbe traite de l&acirc;ches
cette m&ecirc;me masse de prol&eacute;taires qui, par crainte des repr&eacute;sailles
de l'UCK &agrave; leur encontre, n'a plus d'autre solution que de remonter
sur Belgrade.
<p>Des masses de prol&eacute;taires serbes immobilis&eacute;s sous les
bombes au Kosovo, c'est int&eacute;ressant pour les statistiques dont Milosevic
a besoin pour vendre l'image d'une guerre patriotique, mais les m&ecirc;mes
bloqu&eacute;s &agrave; l'entr&eacute;e de Belgrade sur leurs tracteurs,
tendant leurs bras vers la capitale, &ccedil;a fait mauvais genre!
<p>Et les voil&agrave; encore une fois, les exc&eacute;dentaires, les masses
de prol&eacute;taires en trop, les surnum&eacute;raires. Ni l'OTAN (qui
a aussi refus&eacute; l'asile politique aux d&eacute;serteurs serbes),
ni l'Etat serbe n'en veut.
<p>Chair &agrave; canon, oui. Bouche affam&eacute;e, non.
<p>L'article qui suit, illustre cette derni&egrave;re situation. Il a &eacute;t&eacute;
&eacute;crit par une &eacute;crivain serbe, rest&eacute;e &agrave; Belgrade
pendant la guerre et qui a consign&eacute; ces quelques notes dans son
journal de bord, lors de l'arriv&eacute;e de ces affam&eacute;s dans la
capitale yougoslave. Personne n'en a parl&eacute;. Quelques rares mots
en occident et peu d'images en Serbie: ces prol&eacute;taires n'existent
pas.
<p>Le point de vue de l'auteur importe peu ici. Ces notes illustrent simplement
le fait que du c&ocirc;t&eacute; des vaincus serbes, la guerre amplifie
aussi le caract&egrave;re exc&eacute;dentaire de ceux qui n'ont que leurs
bras pour vivre.
<p><i>&laquo;Hier soir, aux portes de Belgrade est arriv&eacute; le peuple
qui n'existe pas. Il a obstru&eacute; les rues par de longues files d'autos
et de tracteurs. Sur ces autos, sur ces charrettes, ces gens avaient charg&eacute;
tout ce qu'ils poss&eacute;daient. Ils &eacute;taient maintenant, enfin,
arriv&eacute;s au terme de leur long voyage. Ces gens sans retour et sans
nom sont rest&eacute;s bloqu&eacute;s &agrave; l'entr&eacute;e de la capitale
sans qu'il ne leur soit permis d'aller plus avant: c'est ici que leur voyage
se termine. La colonne de r&eacute;fugi&eacute;s, des serbes fuyant les
villes kosovares qui passent sous contr&ocirc;le de l'UCK, a commenc&eacute;
&agrave; se retirer avec l'arm&eacute;e. Ce peuple laisse derri&egrave;re
lui tout, absolument tout ce qu'il a gagn&eacute; durant une vie enti&egrave;re.
Officiellement, ces milliers de personnes n'existent pas, ce sont des fant&ocirc;mes,
des revenants. D'eux, on ne parle pas, face &agrave; eux, on ferme les
yeux.</i>
<p><i>Depuis leurs Mercedes &eacute;quip&eacute;es d'air conditionn&eacute;,
les fonctionnaires rient de ces fant&ocirc;mes. Ils nous confirment qu'ils
n'existent pas, mais la nuit, calmement, ils essayent de convaincre la
colonne de r&eacute;fugi&eacute;s de retourner d'o&ugrave; elle vient.
Ils disent qu'il n'y a aucun danger pour eux, qu'il ne faut pas avoir peur
et que maintenant, librement et spontan&eacute;ment, directement, "sur
le champ", il faut repartir. Par ailleurs, ces gens affirment que c'est
notre "arm&eacute;e nationale" qui leur a ordonn&eacute; de partir! Sans
doute, mais &agrave; Belgrade, on n'en veut pas parce qu'ils g&acirc;chent
la c&eacute;l&eacute;bration d'une grande victoire. Ces pauvres gens embarrassent
tout le monde et tout particuli&egrave;rement le r&eacute;gime de malfaiteurs
qui veut d&eacute;sormais nous convaincre qu'il n'a rien fait.</i>
<p><i>Ces personnes d&eacute;rangent &eacute;galement les sceptiques "patriotes
de l'arri&egrave;re" qui ont pass&eacute; les journ&eacute;es de guerre
&agrave; provoquer les clients des caf&eacute;s absorb&eacute;s dans leurs
pens&eacute;es devant leur capuccino, instiguant la haine nationaliste,
appelant &agrave; la guerre totale, jusqu'&agrave; ce qu'il n'y ait plus
un seul albanais vivant. Et, arrosant leurs paroles de coca-cola, ces turbo-serbes
&eacute;prouvent maintenant de la naus&eacute;e pour ces r&eacute;fugi&eacute;s.
Ils disent qu'ils contamineront Belgrade, que ces gens appartiennent &agrave;
la terre et non &agrave; l'asphalte, qu'ils n'ont rien &agrave; faire dans
notre ville.</i>
<p><i>Le plus triste c'est que c'est vrai! Les gens qui ont abandonn&eacute;
leur terre, contraints de partir pour la ville, n'apportent rien de bon
ni pour eux-m&ecirc;mes ni pour la ville. Mais il n'y a rien d'autre &agrave;
faire, ces gens existent. Ind&eacute;pendamment de ce que les informations
officielles essayent de cacher, ils sont ici, face aux barri&egrave;res,
&agrave; moins de 10 km du centre-ville, et ils savent exactement qui les
a chass&eacute;s de leur maison, qui a frapp&eacute; le premier et qui
se fiche maintenant des cons&eacute;quences. Ces gens sont des t&eacute;moins
ind&eacute;sirables, ils ont vu de leurs propres yeux les "actions h&eacute;ro&iuml;ques"
de notre police. Et qui d&eacute;sire maintenant les voir se promener en
libert&eacute; et raconter leurs traumatismes, les crimes auxquels ils
ont assist&eacute;s? A qui peuvent bien servir ces t&eacute;moins de notre
"glorieuse bataille"? Voil&agrave; les cons&eacute;quences de la politique
patriotique du plus grand patriote de tous les patriotes serbes et du plus
grand fils de la nation serbe; voil&agrave; comment se comporte cette ville
que les habitants ont fui et o&ugrave; maintenant veulent entrer d'autres
pauvres gens. Car c'est bien ainsi que s'est conserv&eacute;e cette ville
durant cette derni&egrave;re d&eacute;cennie, les meilleurs s'en vont parce
qu'ils doivent s'en aller, et la ville ressemble chaque jour un peu plus
&agrave; un village. Et m&ecirc;me si elle ressemble &agrave; une bourgade
embourb&eacute;e dans la fange, ces gens doivent y entrer car ils n'ont
pas d'autre choix.</i>
<p><i>Les spectres sont maintenant face &agrave; Belgrade et les gardes
prot&egrave;gent la "ville dor&eacute;e" afin de la pr&eacute;server de
la souillure du malheur humain. Aujourd'hui j'ai honte d'&ecirc;tre belgradoise,
j'ai honte de ma ville, de la ville que j'aime le plus au monde.&raquo;</i>
<p>(Biljiana Srbljanovic, Belgrade)
<p>Qu'ils soient coinc&eacute;s sur des tracteurs &agrave; la fronti&egrave;re
albanaise ou qu'ils attendent dans un embouteillage de charrettes &agrave;
l'entr&eacute;e de Belgrade, dans un camp comme dans l'autre, la guerre
n'a que faire de ces prol&eacute;taires. Et ni les op&eacute;rations humanitaires
de l'OTAN, ni le patriotisme de la propagande serbe ne parviendront &agrave;
cacher que la guerre capitaliste se fiche des nationalit&eacute;s et que
c'est toujours le prol&eacute;tariat qui est massacr&eacute;.
<p>La guerre au Kosovo ne s'est faite ni pour prot&eacute;ger la population
contre des terroristes, ni pour lib&eacute;rer un peuple de son dictateur.
Elle r&eacute;pond au besoin capitaliste de r&eacute;g&eacute;n&eacute;rer,
par la destruction, un nouveau cycle de valorisation. Elle est d&eacute;clench&eacute;e
pour conqu&eacute;rir des march&eacute;s, abattre un concurrent imp&eacute;rialiste,
et son r&ocirc;le objectif est la destruction de l'&ecirc;tre r&eacute;volutionnaire
en puissance que constitue le prol&eacute;tariat.
<h2>
<i><font face="Comic Sans MS">Deuxi&egrave;me mouvement -</font></i></h2>

<h2>
<i><u><font face="Comic Sans MS">... hier, 25 camps de travail en Grande-Bretagne!</font></u></i></h2>
Comme nous venons de le lire, la seule chose qui importe au capital, c'est
sa valorisation, quels que soient les sacrifices qu'elle entra&icirc;ne.
Aujourd'hui, comme hier, la crise contraint la bourgeoisie &agrave; d&eacute;gorger
le capital de ses surplus. Comme le docteur qui ferait une saign&eacute;e
&agrave; un patient, la bourgeoisie a besoin de faire une saign&eacute;e
au capital afin de lui permettre de reprendre son cycle de valorisation.
<p>An&eacute;antir les marchandises exc&eacute;dentaires est un besoin
imp&eacute;rieux, et en premier lieu la force de travail surnum&eacute;raire,
les masses de ch&ocirc;meurs, de sans-emploi, de sans-abri, d'affam&eacute;s,
de d&eacute;sh&eacute;rit&eacute;s qui enflent de jour en jour.
<p>Que faire de ces marchandises dont le capital ne veut plus?
<p>On peut laisser les prol&eacute;taires mourir de faim et de maladies,
les massacrer dans des guerres locales et &laquo;ethniques&raquo;, ou encore,
comme on va le voir ici, les enfermer dans des camps de travail forc&eacute;,
c'est-&agrave;-dire des camps de concentration.
<p>Et des camps de concentration, il y en a toujours eu et il y en a encore.
A chaque fois que le besoin de se d&eacute;barrasser de la marchandise
force de travail commence &agrave; se faire sentir, on rassemble les prol&eacute;taires
dans des camps et on les fait travailler. Il s'agit d'abord de les garder
sous contr&ocirc;le, d'emp&ecirc;cher qu'ils s'organisent contre le ch&ocirc;mage
et la mis&egrave;re grandissante. Il s'agit ensuite, comme c'est le cas
aujourd'hui en Italie avec l'afflux massif de r&eacute;fugi&eacute;s albanais,
de ne pas laisser dans la nature des milliers de prol&eacute;taires risquant
de d&eacute;s&eacute;quilibrer la fragile paix sociale r&eacute;gnant encore
dans le pays. Et il s'agit enfin, lorsque la guerre se g&eacute;n&eacute;ralise
et que la mort elle-m&ecirc;me se banalise, de liquider purement et simplement
ces masses devenues inutiles, dangereuses et co&ucirc;teuses. C'est ce
qui s'est fait massivement un peu partout en Europe, il y a &agrave; peine
50 ans de cela.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Actuellement, nous en sommes aux premiers sympt&ocirc;mes. Partout en Europe,
on enferme les ill&eacute;gaux, les r&eacute;fugi&eacute;s, les boat-people.
On propose la mise au travail forc&eacute; des ch&ocirc;meurs. On enferme
massivement les prol&eacute;taires dans le sud de l'Italie, plus parcimonieusement
en France, mais la violence est toujours la m&ecirc;me: &agrave; Pescara,
la marine italienne coule un bateau de r&eacute;fugi&eacute;s albanais,
tandis qu'en Belgique les flics assassinent Semira Adamu en l'&eacute;touffant
parce qu'elle refuse d'&ecirc;tre expuls&eacute;e.
<p>Quelles que soient les &eacute;poques et les endroits, concentrer les
prol&eacute;taires exc&eacute;dentaires dans des camps et les terroriser
est le premier sympt&ocirc;me du besoin d'une soci&eacute;t&eacute; qui
s'appr&ecirc;te &agrave; d&eacute;truire pour se r&eacute;g&eacute;n&eacute;rer.
<p>Aujourd'hui, principalement en occident, la d&eacute;mocratie -un autre
nom pour l'exploitation capitaliste- fonde sa justification sur l'antifascisme.
Il s'agit de promotionner la m&eacute;moire des atrocit&eacute;s commises
par le fascisme pour mieux assurer l'amn&eacute;sie des crimes commis par
le camp antifasciste (2). C'est en somme, banalement la d&eacute;marche
dont tout &laquo;vainqueur&raquo; est coutumier dans une guerre imp&eacute;rialiste.
Le vainqueur ne fait jamais la publicit&eacute; que des barbaries commises
par le camp vaincu.
<p>Voici pourtant, sur base d'informations tir&eacute;es de l'&eacute;dition
du <i>Sunday Times</i> du 9 ao&ucirc;t 1998, un nouvel exemple de camps
de travail construit avant la dite seconde guerre mondiale et dont il se
peut que les &laquo;Nazis&raquo; se soient inspir&eacute;s.
<p>Entre 1929 et 1939, sous l'&eacute;gide du gouvernement du tr&egrave;s
socialiste Ramsay MacDonald, quelques 25 camps de concentration seront
construits dans les coins les plus recul&eacute;s de Grande-Bretagne et
plus de 200.000 jeunes sans-emploi y transiteront. Dans ces camps, on l'on
s&eacute;journait trois mois minimum, les prol&eacute;taires &eacute;taient
forc&eacute;s de travailler 9 heures par jour, de creuser des trous, abattre
des arbres et casser des cailloux pour faire des routes (3). Habill&eacute;s
d'uniformes similaires &agrave; ceux des prisonniers, ils vivaient dans
des cabanes en bois, et du maigre salaire qu'ils touchaient &eacute;taient
d&eacute;duits leur nourriture et leur loyer. Tout qui refusait ces trois
mois d'esclavage perdait aussit&ocirc;t, et pour toujours, ses allocations
de ch&ocirc;mage.
<p>L'id&eacute;e g&eacute;niale du Sieur MacDonald, socialiste d'avant-garde
au service du capital, &eacute;tait de soumettre pendant trois mois les
prol&eacute;taires sans emploi &agrave; des conditions de vie et d'esclavage
telles qu'il leur passerait l'envie de refuser m&ecirc;me les travaux les
plus d&eacute;gradants par la suite. Donc, de cr&eacute;er une situation
telle que n'importe quel emploi serait pr&eacute;f&eacute;rable au sort
r&eacute;serv&eacute; aux prol&eacute;taires dans ces camps.
<p>La fin des ann&eacute;es '20 et les ann&eacute;es '30 furent des ann&eacute;es
de crise mondiale. En obligeant la force de travail exc&eacute;dentaire
-les ch&ocirc;meurs- &agrave; rester mobillis&eacute;e par le travail forc&eacute;,
les gouvernements cherchaient &agrave; d&eacute;gager les villes de l'agitation
qui commen&ccedil;ait &agrave; y r&eacute;gner. La dite seconde guerre
mondiale et l'envoi de milliers de ces prol&eacute;taires sur les fronts
constituera le parach&egrave;vement de ce grand nettoyage. Mais, durant
les dix ann&eacute;es qui pr&eacute;c&egrave;dent son d&eacute;clenchement,
tous les pr&eacute;paratifs se mettent en place. Les camps de concentrations
anglais fournissent de la main d'oeuvre tr&egrave;s bon march&eacute; et
font consid&eacute;rablement chuter les chiffres du ch&ocirc;mage. Le prol&eacute;tariat
est ainsi plac&eacute; sous contr&ocirc;le, enr&ocirc;l&eacute; de force
dans les camps de travail avant de l'&ecirc;tre dans l'arm&eacute;e.
<p>Bien que tous les rapports gouvernementaux de cette &eacute;poque aient
&laquo;disparu&raquo;, certains prisonniers aujourd'hui &acirc;g&eacute;s
de 80 ans et plus confirment qu'il s'agissait bien de camps de travail
forc&eacute;, d'esclavage et de terreur.
<p><i>&laquo;L'exp&eacute;rience &eacute;tait inhumaine et d&eacute;gradante.
Avec le recul, je me rend compte que notre traitement n'&eacute;tait gu&egrave;re
diff&eacute;rent de celui inflig&eacute; par les nazis.&raquo;</i> se souvient
W.Eccles qui passa trois mois dans le camp de Glenbranter lorsqu'il avait
18 ans.
<p><i>&laquo;Seules les cha&icirc;nes manquaient. Les responsables &eacute;taient
odieux. C'&eacute;tait de l'esclavage. Ils se mettaient au dessus de nous
et hurlaient et nous criaient de travailler plus dur, mais on travaillait
dur de toute fa&ccedil;on pour ne pas crever de froid. Personne ne voulait
aller dans ces camps, mais on y &eacute;tait forc&eacute;&raquo;</i>, ajoute
C.Ward, lui aussi intern&eacute; en 1932 pour 3 mois de travaux forc&eacute;s.
<p>Cette politique, qui r&eacute;pondait au doux nom de New Deal (une appellation
reprise un peu plus tard aux USA sous Roosevelt), a tout r&eacute;cemment
&eacute;t&eacute; remise au go&ucirc;t du jour en Grande-Bretagne par le
tr&egrave;s socialiste anglais Tony Blair.
<p>Le New Deal de Blair, c'est un plan qui pr&eacute;voit que tous les
sans-emploi de moins de 25 ans perdront leurs allocations de ch&ocirc;mage
s'ils refusent les propositions d'emploi qui leur sont faites. C'est-&agrave;-dire
que quels que soient le salaire et les conditions de travail que l'on vous
propose, il n'est plus question de refuser ou d'&eacute;mettre une revendication.
<p>Hier comme aujourd'hui, se taire et accepter, telle est la r&egrave;gle,
sous peine de mourir de faim.
<p>Hier et aujourd'hui, les m&ecirc;mes causes capitalistes produisent
les m&ecirc;mes camps...
<p>Que ce soit en Italie, en Isra&euml;l, ou peut-&ecirc;tre bient&ocirc;t
&agrave; nouveau en Grande-Bretagne, le souci de l'Etat est toujours le
m&ecirc;me: contraindre par la terreur le prol&eacute;tariat &agrave; subir
sans broncher les attaques successives de ce syst&egrave;me de mis&egrave;re
et de mort.
<p>S'il pouvait nous jeter &agrave; la mer, il y a longtemps que nous servirions
de nourriture aux poissons. Mais on ne peut d&eacute;cemment pas nous jeter
&agrave; la mer (4), alors, on nous enferme dans des camps de concentration,
de travail, de r&eacute;fugi&eacute;s, de d&eacute;plac&eacute;s, des centres
ferm&eacute;s,... On nous coupe les vivres et on nous rend dociles et imb&eacute;ciles
afin que nous partions, la fleur au fusil, pour le prochain carnage g&eacute;n&eacute;ralis&eacute;.
<p>Mais, nous, les prol&eacute;taires aujourd'hui d&eacute;valoris&eacute;s,
appauvris, massacr&eacute;s, sacrifi&eacute;s sur l'autel de la valeur,
nous ne sommes pas impuissants. Partout dans le monde, de fa&ccedil;on
sporadique et non centralis&eacute;e notre classe r&eacute;siste, se rebelle,
d&eacute;serte, sabote,...
<p>Nous sommes riches de l'exp&eacute;rience historique de notre classe.
R&eacute;approprions-nous la m&eacute;moire collective de nos luttes d'hier
et centralisons nos combats d'aujourd'hui. Organisons-nous pour mettre
fin &agrave; ce syst&egrave;me qui se nourrit de notre chair et de notre
sang!
<p>Nous ne sommes exc&eacute;dentaires que pour le capital; pour le communisme,
&laquo;prol&eacute;taires&raquo; rime avec &laquo;r&eacute;volutionnaires&raquo;!
<center>
<h2>
<font face="Comic Sans MS">D&eacute;truisons le monstre qui nous d&eacute;truit!</font></h2></center>

<center>
<h2>
<font face="Comic Sans MS">Mort au capital!</font></h2></center>

<center>
<h2>
<font face="Comic Sans MS">Vive le communisme!</font></h2></center>

<h3>
<u><font face="Comic Sans MS">Notes</font></u></h3>
1. Bien s&ucirc;r, les chefs d'Etat des pays membres de l'OTAN justifient
le faible taux d'accueil: ce serait faire le jeu de Milosevic que de garder
&laquo;chez soi&raquo; ces kosovars dont la grande Serbie veut pr&eacute;cis&eacute;ment
se d&eacute;barrasser, d&eacute;clarent ces hypocrites.
<br>2. Cf. les camps de concentration du Front Populaire fran&ccedil;ais,
ceux de l'Espagne r&eacute;publicaine ou encore ceux o&ugrave; furent enferm&eacute;s
tous les japonais d'Am&eacute;rique du nord...
<br>3. A la m&ecirc;me &eacute;poque, en Irlande, les prol&eacute;taires
affam&eacute;s sont contraints de construire des routes qui ne m&egrave;nent
nulle part dans le seul but de les emp&ecirc;cher de r&eacute;fl&eacute;chir
&agrave; la faim qui les tenaille. Ces routes furent surnomm&eacute;es
&laquo;famine roads&raquo;.
<br>4. Quoique la proposition ait &eacute;t&eacute; &eacute;mise par le
gouvernement isra&eacute;lien qui voulait se d&eacute;barrasser des &laquo;palestiniens&raquo;.
<p>
<hr SIZE=3 NOSHADE WIDTH="100%">
<br><a NAME="ns_nobel"></a>
<center>
<h2>
<u><font face="Comic Sans MS"><font color="#FF0000">Nous soulignons</font></font></u></h2></center>

<center>
<h1>
<font face="Comic Sans MS"><font size=+3>Guerre et paix autour du prix
Nobel</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>
On sait depuis longtemps d&eacute;j&agrave; que toute guerre se fait au
nom de la paix. Tout r&eacute;cemment encore, n'est-ce pas pour pacifier
le Kosovo que les h&eacute;ro&iuml;ques pilotes de l'OTAN, intouchables
dans leurs nuages -quel courage!-, balan&ccedil;aient leurs bombes sur
Belgrade?
<p>On sait aussi que pour donner quelque consistance &agrave; cette religion
de la paix qui anime les diff&eacute;rents Etats en guerre, une multitude
d'organismes internationaux, telle la Fondation Nobel dont nous allons
parler ici, distribuent r&eacute;guli&egrave;rement des bonnes notes &agrave;
leurs plus fid&egrave;les d&eacute;fenseurs.
<p>Ce qu'on sait d&eacute;j&agrave; un peu moins, g&eacute;n&eacute;ralement,
c'est que le fondateur du Prix Nobel, Alfred Nobel pour le nommer, n'&eacute;tait
rien d'autre qu'un vulgaire marchand d'armes, et que c'est pour se racheter
-il faut dire en passant qu'il avait &eacuute;galement invent&eacute; la
dynamite- qu'il d&eacute;cida un jour de l&eacute;guer une partie de sa
fortune &agrave; l'oeuvre de la paix. Ce doux capitaliste poss&eacute;dait
alors quelques 80 usines produisant sur les 5 continents plus de 66,000
tonnes de dynamite et de plastic par an.
<p>Mais ce que presque tout le monde ignorait, avant que le journal britannique
The Observer n'en fasse la publicit&eacute; en d&eacute;cembre de l'ann&eacute;e
&eacute;coul&eacute;e, c'est que la Fondation Nobel qui aujourd'hui finance
entre autres le prix Nobel de la paix, investit massivement ses capitaux...
dans les industries d'armement. Cons&eacute;quences tr&egrave;s concr&egrave;tes,
et pour ne prendre que deux exemples: des armes fabriqu&eacute;es gr&acirc;ce
aux capitaux Nobel tirent sur les manifestants en Birmanie et des avions
construits avec des capitaux Nobel bombardent la population &agrave; Timor-Est...
Cela pose-t-il un probl&egrave;me de conscience &agrave; la &laquo;Nobel
Company&raquo;? Pas du tout! Elle a bien saisi le message de son fondateur:
pour se &laquo;racheter&raquo;, il suffit de mettre le prix.
<p>Ainsi fut fait. En 1991, on r&eacute;compensa du prix Nobel de la paix
l'&laquo;opposante&raquo; birmane Aung Sang Suu Kyi, et en 1996, &agrave;
Timor-Est, Carlos Filipe Ximenes Belo et Jose Ramos-Horta, deux leaders
de l'&laquo;opposition&raquo;, sont gratifi&eacute;s du m&ecirc;me prix.
Le cynisme bourgeois n'a plus de limite.
<p>Que le monde soit tout entier ax&eacute; sur la recherche de valorisation
n'est pas vraiment un scoop, et il est vrai que ce n'est pas la premi&egrave;re
fois non plus qu'on retrouve les promoteurs d'une grande affaire de bont&eacute;
universelle dans les bras de ceux-l&agrave; m&ecirc;mes qu'ils d&eacute;signent
comme le mal absolu (cf. par exemple, le Vatican et son r&eacute;seau d'aide
aux nazis, dont nous parlions dans notre num&eacute;ro pr&eacute;c&eacute;dent).
Mais enfin, de savoir maintenant que les capitaux Nobel servent &agrave;
fabriquer les avions qui bombardent les opposants de Timor-Est, dont deux
leaders ont re&ccedil;u le Nobel de la paix, voil&agrave; qui va faire
tache dans les salons... Tache? Pas si s&ucirc;r!
<p>Car &agrave; un autre niveau, la publicit&eacute; faite &agrave; des
&laquo;opposants&raquo; locaux n'est pas pour d&eacute;plaire aux strat&egrave;ges
internationaux toujours inquiets de l'une ou l'autre r&eacute;action incontr&ocirc;l&eacute;e
des victimes de ces guerres. Quoi de mieux donc, pour d&eacute;tourner
l'attention de ceux qui ont pris les bombes sur la t&ecirc;te, que de r&eacute;compenser
l'oeuvre de paix de l'un ou l'autre d&eacute;mocrate local, un &laquo;opposant&raquo;
comme disent les journaux, un Mandela ou un Arafat local, bref un type
qui a le don de vous convaincre de crever dans la dignit&eacute; (c&agrave;d.
sans r&eacute;sister) et de voter pour lui juste avant.
<p>A bien y regarder, finalement tout se tient.
<p>Pour fonctionner, l'industrie d'armement a besoin de capitaux (la Fondation
Nobel investit); comme d&eacute;bouch&eacute; pour cette m&ecirc;me industrie,
rien de mieux qu'une bonne guerre (les armes cr&eacute;&eacute;es gr&acirc;ce
&agrave; Nobel entrent en action); la demande d'armes augmente, l'industrie
d'armement fonctionne &agrave; plein rendement, la force de travail cr&eacute;e
de la valeur (la plus-value revient &agrave; Nobel... qui peut en r&eacute;investir
une partie pour son prix de la paix). Et comme justement, on cherchait
&eacute;galement &agrave; calmer la col&egrave;re des &laquo;civils&raquo;
qui se font massacrer, quoi de mieux que de promotionner un d&eacute;fenseur
local des Droits de l'Homme en lui d&eacute;cernant un prix de la paix
(la fondation Nobel r&eacute;compense en grandes pompes le pacificateur).
<p>Une fois qu'on a compris le syst&egrave;me, on peut surprendre &agrave;
peu de frais son entourage en annon&ccedil;ant soi-m&ecirc;me le nom du
prochain Nobel de la paix... Pour cette ann&eacute;e, parions sur un &laquo;opposant&raquo;
&agrave; Milosevic, un chef de l'Eglise orthodoxe &agrave; Belgrade, par
exemple.
<p>Conclusion g&eacute;n&eacute;rale: c'est sur base d'une petite partie
de l'argent qu'elle gagne en investissant dans l'armement que la Fondation
Nobel finance la paix sociale.
<p>Qui a dit que la soci&eacute;t&eacute; &eacute;tait mal faite?
<p>
<hr SIZE=10 NOSHADE WIDTH="100%">
<br><a NAME="internet"></a>
<center>
<h1>
<font face="Comic Sans MS"><font size=+4>Notre pr&eacute;sence sur Internet</font></font></h1></center>

<center>
<h1>
<font face="Comic Sans MS">* <font size=+4>*</font> *</font></h1></center>

<center><table BORDER CELLSPACING=10 CELLPADDING=10 COLS=1 WIDTH="80%" >
<tr>
<td><font face="Comic Sans MS">Depuis plusieurs mois, nous disposons d'un
site sur Internet et d'un e-mail.</font>
<center>
<h3>
<font face="Comic Sans MS">http://www.geocities.com/icgcikg/</font></h3></center>

<center>
<h3>
<font face="Comic Sans MS">e-mail: icgcikg@yahoo.com</font></h3></center>
<font face="Comic Sans MS">Nous y pla&ccedil;ons l'essentiel de nos revues
en diff&eacute;rentes langues, nos th&egrave;ses d'orientation programmatiques,
etc. Nombreux sont ceux qui nous contactent par ce biais pour la premi&egrave;re
fois, et nous avons donc jug&eacute; utile de placer sur ce site un petit
texte de pr&eacute;sentation de notre groupe pour expliquer sa trajectoire.</font>
<p><font face="Comic Sans MS">Comme ce texte rassemble et r&eacute;sume
une partie de notre histoire depuis 1978, et qu'il est toujours int&eacute;ressant
de synth&eacute;tiser un parcours et les bases politiques d'une organisation,
nous avons jug&eacute; utile de le publier &eacute;galement dans nos revues
centrales.</font></td>
</tr>
</table></center>

<p>Avant d'&ecirc;tre le fruit des efforts subjectifs accomplis par une
poign&eacute;e de militants pour la mettre sur pied, une organisation communiste
r&eacute;sulte d'abord des d&eacute;terminations historiques poussant irr&eacute;sistiblement
le prol&eacute;tariat &agrave; se constituer en classe, &agrave; s'organiser
en force, en parti distinct de tous les partis de la soci&eacute;t&eacute;
bourgeoise. L'effort organisatif des minorit&eacute;s prol&eacute;tariennes,
concr&eacute;tis&eacute; dans l'espace et dans le temps par la cr&eacute;ation
d'un groupement communiste, est essentiellement d&eacute;termin&eacute;
par le <b>communisme comme mouvement</b> et par son <b>parti historique</b>,
c'est-&agrave;-dire par la m&eacute;moire accumul&eacute;e de toute l'exp&eacute;rience
des luttes pr&eacute;c&eacute;dentes, condens&eacute;e sous forme d'un
programme. La cr&eacute;ation de notre groupe n'a pas &eacute;chapp&eacute;
&agrave; ces d&eacute;terminations historiques.
<p>Le <b><u>Groupe Communiste Internationaliste</u></b> (GCI) existe depuis
1978.
<p>Nous publions des revues centrales en fran&ccedil;ais, allemand, anglais,
arabe, espagnol, hongrois, kurde et portugais. Nous disposons &eacute;galement
de textes en grec, en perse, en russe, en serbo-croate et en turc.
<p>Notre petit groupe n'a aucune r&eacute;alit&eacute; nationale. Il n'est
li&eacute; &agrave; aucun pays et ne se r&eacute;f&egrave;re &agrave; l'histoire
d'aucune nation.
<p>Au d&eacute;part, il y a la centralisation d'une poign&eacute;e de militants
de divers continents, parlant diff&eacute;rentes langues et qui, &agrave;
partir d'exp&eacute;riences de luttes tr&egrave;s diverses et de r&eacute;flexions
sur les d&eacute;faites de ces luttes, ont voulu mettre leurs convergences
politiques en commun. En nous r&eacute;appropriant les exp&eacute;riences
pass&eacute;es, en critiquant collectivement la d&eacute;mocratie, le l&eacute;galisme,
le parlementarisme, le pacifisme, le syndicalisme,... nous avons &eacute;t&eacute;
amen&eacute;s &agrave; d&eacute;gager un ensemble d'affirmations programmatiques
exprimant chaque fois plus la rupture avec toutes les expressions du capitalisme.
<p>Le contenu politique de nos ruptures &eacute;tant commun, nous avons
alors choisi de formaliser nos discussions et nos pol&eacute;miques dans
une structure organisative commune, et nous nous sommes d&eacute;finis
en tant que &laquo;Groupe Communiste Internationaliste&raquo;.
<p><b><u>&laquo;Groupe&raquo;</u></b> - En nous constituant en groupe,
nous n'avons fait que manifester une fois de plus la volont&eacute; historique
des prol&eacute;taires r&eacute;volutionnaires de s'organiser en force,
de se centraliser en parti. Si nous ne nous d&eacute;clarons pas &laquo;parti&raquo;
aujourd'hui, c'est parce que nous savons que la v&eacute;ritable constitution
en classe (et donc en parti) du prol&eacute;tariat ne d&eacute;pend pas
de l'une ou l'autre auto-proclamation pompeuse, mais d'un saut de qualit&eacute;
mat&eacute;riel dans l'affrontement social au capital, &agrave; l'Etat,
&agrave; la bourgeoisie. Nous nous consid&eacute;rons donc aujourd'hui
comme une fraction du mouvement communiste; nous cherchons &agrave; exister
comme noyau international de la centralisation du prol&eacute;tariat, et
nous participons &agrave; ce titre aux efforts des minorit&eacute;s d'avant-garde
pour centraliser la communaut&eacute; de lutte existant dans le monde.
<p><b><u>&laquo;Communiste&raquo;</u></b> - A quelque &eacute;poque que
ce soit, toutes les fractions de la bourgeoisie, versaillais, fascistes,
r&eacute;publicains, staliniens, lib&eacute;raux..., se sont acharn&eacute;es
sur ce spectre qui hante de fa&ccedil;on r&eacute;currente le monde capitaliste:
le communisme. Mais les r&eacute;volutionnaires ne se sont jamais laiss&eacute;s
impressionner par les flots d'insultes et les falsifications permanentes
formul&eacute;es dans l'histoire &agrave; son encontre, notre modeste regroupement
pas plus que les autres. Le communisme -la communaut&eacute; humaine, l'&ecirc;tre
collectif, la soci&eacute;t&eacute; sans classes- demeure donc la perspective
pour laquelle nous nous battons avec passion. Et c'est comme communistes
que, face &agrave; la catastrophe capitaliste, face &agrave; la dictature
du profit et de l'argent, face &agrave; la d&eacute;gradation permanente
de nos conditions d'existence, nous revendiquons haut et fort l'abolition
de ce monde de mort, l'abolition de la propri&eacute;t&eacute; priv&eacute;e,
de l'Etat, de l'exploitation de l'homme par l'homme. Avec nos camarades
dans l'histoire et dans le monde, nous r&eacute;affirmons la n&eacute;cessit&eacute;
d'une soci&eacute;t&eacute; sans classe, sans argent, sans travail, o&ugrave;
la libre disposition du temps et des choses constitue l'unique champ d'&eacute;panouissement
de l'activit&eacute; humaine.
<p><b><u>&laquo;Internationaliste&raquo;</u></b> - Bien conscients de la
redondance avec &laquo;communiste&raquo;, si nous nous caract&eacute;risons
comme &laquo;internationalistes&raquo;, c'est avant tout pour insister
sur le fait que le communisme, comme mouvement, exclut depuis son origine,
le pays, la nation, la lutte nationale. Pour notre groupe, cela se traduit
par le fait que nous nous soyons organis&eacute;s directement au niveau
international. Nous ne nous sommes pas d'abord constitu&eacute; en &laquo;parti
national&raquo; pour ensuite nous ouvrir &agrave; l'&laquo;international&raquo;.
Nous nous sommes directement dot&eacute;s d'un organe central, certes traduit
en diff&eacute;rentes langues, mais qui toujours aborde les int&eacute;r&ecirc;ts
g&eacute;n&eacute;raux du mouvement, qui rel&egrave;ve l'homog&eacute;n&eacute;it&eacute;
des conditions d'exploitation du prol&eacute;tariat de par le monde et
met en avant ce qu'il y a de commun dans toutes ces conditions: la r&eacute;alit&eacute;
mondiale du capital, et donc du prol&eacute;tariat, et donc des conditions
de r&eacute;alisation du communisme.
<p>A un autre niveau, le qualificatif d'&laquo;internationaliste&raquo;
nous permet &eacute;galement de nous d&eacute;marquer des diff&eacute;rentes
variantes contre-r&eacute;volutionnaires travesties en communistes (staliniens,
trotskystes, mao&iuml;stes, bordigistes...) qui, dans leur soutien plus
ou moins honteux &agrave; l'une ou l'autre nation soi-disant r&eacute;volutionnaire,
ont permis que l'id&eacute;ologie dominante amalgame aujourd'hui encore
le communisme avec le capitalisme peint en rouge de ces pays dits &laquo;socialistes&raquo;.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
C'est donc en tant que <u>Groupe Communiste Internationaliste</u> que nous
avons choisi, depuis plus de vingt ans maintenant, de poursuivre nos discussions
internationales. Pour nous r&eacute;approprier l'histoire -le programme
communiste-, nous avons tout naturellement centr&eacute; nos recherches
et nos discussions autour du plus haut moment de rupture que notre classe
ait produit jusqu'&agrave; ce jour: la vague r&eacute;volutionnaire internationale
de 1917-1923. T&eacute;moins de ces travaux collectifs et des d&eacute;bats
passionn&eacute;s qu'ils ont suscit&eacute;s, les nombreux textes pr&eacute;sents
dans nos revues et qui tentent de tirer sans a-prioris id&eacute;ologiques
les le&ccedil;ons de la r&eacute;volution et de la contre-r&eacute;volution
en Russie, Allemagne, Hongrie, Am&eacute;rique,... au cours de cette p&eacute;riode.
<p>Mais au-del&agrave; de la centralisation de cette discussion internationale
sur '17-'23, nos revues combattent les id&eacute;es dominantes et prennent
position sur toutes les questions: critique de la science, du travail,
de l'&eacute;conomie, de la philosophie, textes contre l'Etat, reproduction
de textes historiques de notre classe (&laquo;m&eacute;moires ouvri&egrave;res&raquo;),
prises de position sur les faits d'actualit&eacute;, pol&eacute;miques
historiques...
<p>Il est bien entendu impossible ici de d&eacute;crire l'essence des le&ccedil;ons
que nous tirons de l'histoire, et plus encore le contenu de nos positions,
mais nos revues, nos textes, nos tracts,... d&eacute;crivent &agrave; suffisance
en quoi:
<ul>
<li>
le communisme, soci&eacute;t&eacute; sans classe, ne signifie &eacute;videmment
pas la fin de l'histoire, mais le d&eacute;but de l'histoire consciente
de l'esp&egrave;ce humaine;</li>
</ul>

<ul>
<li>
le capitalisme, par son essence universelle et par la simplification des
contradictions de classe, cr&eacute;e les conditions de sa n&eacute;gation,
les conditions du communisme ainsi que la force sociale qui l'imposera:
le prol&eacute;tariat;</li>
</ul>

<ul>
<li>
la dictature r&eacute;volutionnaire de notre classe abolira tout Etat et
emp&ecirc;chera toute tentative visant &agrave; restaurer la dictature
de la valeur;</li>
</ul>

<ul>
<li>
la d&eacute;mocratie ne peut &ecirc;tre r&eacute;duite &agrave; une forme
de la domination capitaliste, mais constitue la substance de la dictature
bourgeoise;</li>
</ul>

<ul>
<li>
le mouvement communiste s'oppose &agrave; tous les partis bourgeois de
&laquo;droite&raquo; ou de &laquo;gauche&raquo;, au parlementarisme, au
syndicalisme et &agrave; toutes les forces de maintien de la paix sociale;</li>
</ul>

<ul>
<li>
l'affirmation communiste est la n&eacute;gation de l'ensemble de la soci&eacute;t&eacute;
actuelle, n&eacute;gation de la propri&eacute;t&eacute; priv&eacute;e,
de l'argent,... mais aussi du travail, de l'&eacute;cole, de la famille,
de la science...</li>
</ul>
Pour donner une vision d'ensemble de nos contributions, nous avons publi&eacute;
il y a peu un sommaire g&eacute;n&eacute;ral des articles parus dans nos
revues en fran&ccedil;ais et en espagnol; cette brochure est disponible
sur simple demande &agrave; nos adresses centrales (boite postale ou e-mail).
<p>Outre nos revues centrales qui paraissent r&eacute;guli&egrave;rement,
en 1989, nous avons &eacute;galement publi&eacute; en espagnol, fran&ccedil;ais
et arabe nos &laquo;Th&egrave;ses d'orientation programmatique&raquo;;
la version anglaise est sortie en 1999. Ces th&egrave;ses repr&eacute;sentent
une tentative de synth&eacute;tiser la discussion internationale et la
critique communiste que nous menons depuis notre origine. Il s'agissait
pour nous, non pas d'&eacute;laborer une &eacute;ni&egrave;me version d'un
quelconque texte sacr&eacute;, mais de proposer une &laquo;photographie&raquo;,
un moment du travail collectif permanent de restauration programmatique
que nous avons entrepris. Ennemis de toute bible, notre seul souci en proposant
ce type de document est de chercher &agrave; d&eacute;limiter chaque fois
plus pr&eacute;cis&eacute;ment la pratique communiste de rupture avec la
soci&eacute;t&eacute; capitaliste. Nos th&egrave;ses cherchent &agrave;
exprimer le mouvement r&eacute;el d'abolition de l'ordre &eacute;tabli;
elles sont donc &eacute;videmment imparfaites et inachev&eacute;es et il
en sera ainsi jusqu'&agrave; ce que la r&eacute;volution aie mis elle-m&ecirc;me
en pratique (et donc aussi en lumi&egrave;re) les plaisirs d'une vie sans
argent, sans classe et sans Etat.
<center>
<h2>
<font face="Comic Sans MS">oOo</font></h2></center>
Le sectarisme est une caract&eacute;ristique dont les &eacute;poques de
paix sociale sont coutumi&egrave;res, et les regroupements militants eux-m&ecirc;mes
&eacute;chappent difficilement aux folles logiques concurrentielles d'une
soci&eacute;t&eacute; toute ax&eacute;e sur la division et la guerre de
tous contre tous. Conscients des difficult&eacute;s actuelles et pour lutter
contre le sectarisme, nous tentons (&agrave; l'image de nos d&eacute;bats
internes) de mettre syst&eacute;matiquement en avant <u>nos convergences</u>
dans le cadre de la communaut&eacute; de lutte internationale.
<p>Et c'est dans cet esprit &eacute;galement que nous appelons tous ceux
qui continuent &agrave; refuser un monde bas&eacute; sur l'exploitation
de l'homme par l'homme &agrave; s'approprier nos textes, &agrave; les reproduire
et les diffuser, &agrave; consid&eacute;rer nos revues comme les leurs.
R&eacute;sultat de travaux collectifs, nos textes ne sont la propri&eacute;t&eacute;
de personne en particulier, ils sont la propri&eacute;t&eacute; d'une classe
qui vit, qui lutte pour abolir sa propre condition d'exploit&eacute;e et
par l&agrave; toute classe, toute exploitation.
<p>A l'&eacute;gal des r&eacute;volutionnaires qui nous ont pr&eacute;c&eacute;d&eacute;,
nous concevons notre presse comme un moyen indispensable de propagande
r&eacute;volutionnaire, d'organisateur collectif, d'approfondissement programmatique,
d'agitation.
<p>Notre seul d&eacute;sir est que nos textes soient soumis &agrave; une
lecture militante, qu'ils soient discut&eacute;s, critiqu&eacute;s, confront&eacute;s
&agrave; d'autres positions afin de d&eacute;limiter distinctement les
champs de la r&eacute;volution et de la contre-r&eacute;volution, et de
soutenir ainsi toujours plus franchement la lutte que m&egrave;ne notre
classe pour se doter d'une direction r&eacute;volutionnaire et se constituer
en force historique mondiale.
</body>
</html>
<!-- text below generated by server. PLEASE REMOVE --><!-- Counter/Statistics data collection code --><script language="JavaScript" src="http://us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/whv2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1280388954" alt="setstats" border="0" width="1" height="1"></noscript>